{
  "title": "ACŢIUNI PENTRU REDUCEREA RISCULUI RUTIER - Accent In Gorj",
  "content": "În ultimele 24 de ore, poliţiştii rutieri din cadrul Inspectoratului de Poliţie Judeţean Dolj au continuat acțiunile pentru siguranţa traficului rutier şi prevenirea accidentelor de circulaţie.\n\nCu această ocazie, au fost folosite aparatele radar, aparatele etilotest şi aparatele drugtest, pentru depistarea conducătorilor auto care încalcă regimul legal de viteză sau aleg să conducă vehicule sub influenţa alcoolului sau a substanţelor interzise.\n\nÎn cadrul activităţilor desfăşurate, polițiștii au aplicat 135 de sancţiuni contravenţionale, în valoare de aproximativ 50.000 de lei.\n\nAu fost scoși din trafic, reprezentând un pericol pentru ceilalți participanți, 7 conducători auto. Acestora le-a fost suspendat dreptul de a conduce autovehicule pe o perioadă de timp, conform legii.\n\nDe asemenea, au fost oprite din a circula pe drumurile publice 3 autovehicule care nu prezentau siguranță în trafic. Astfel, certificatele de înmatriculare ale celor 3 autovehicule au fost retrase până la remedierea problemelor constatate.\n\nDepistați la volan, în trafic, având o concentraţie de 1,44 mg/l, 1,13 mg/l, și 0,57 mg/l alcool pur în aerul expirat\n\nO tânără, de 28 de ani, din Craiova, a fost depistată de poliţiştii Biroului Rutier Craiova, pe Bulevardul 1 Mai, din localitate, având o concentrație de 1,44 mg/l alcool pur în aerul expirat.\n\nUn tânăr de 22 de ani, din comuna Întorsura, a fost depistat de poliţiştii Secţiei 2 Poliţie Craiova, în timp ce conducea un autoturism, pe strada Potelu, din Craiova, având o concentrație de 1,13 mg/l alcool pur în aerul expirat.\n\nUn bărbat, de 47 de ani, din Ciupercenii Noi, a fost depistat de poliţişti din cadrul Poliţiei Municipiului Calafat, în timp ce conducea un autoturism, în localitatea Ciupercenii Noi, având o concentrație de 0,57 mg/l alcool pur în aerul expirat.\n\nCei în cauză au fost conduşi la spital pentru prelevarea de mostre biologice în vederea stabilirii cu exactitate a alcoolemiei.\n\nMostrele biologice vor fi înaintate la IML, urmând a fi dispuse măsuri legale.",
  "metadata": {
    "original_file": "Accent_De_gorj_0201.html"
  }
}