{
  "title": "550 DE KILOGRAME DE ARTICOLE PIROTEHNICE DESCOPERITE ȘI RIDICATE DE POLIȚIȘTI - Accent In Gorj",
  "content": "La data de 10 decembrie, poliţiştii Biroului Arme Explozivi și Substanțe Periculoase, sub supravegherea procurorului de caz din cadrul Parchetului de pe lângă Judecătoria Slatina, au pus în executare cinci mandate de percheziție domiciliară în municipiul Slatina, orașul Potcoava și comuna Brâncoveni, în cadrul a două dosare penale ce vizează activități ilegale cu materiale pirotehnice.\n\nMandatele de percheziție, emise de Judecătoria Slatina, au fost efectuate la locuințele a două persoane fizice cercetate pentru operațiuni cu articole pirotehnice, efectuate fără drept.\n\nDin cercetările desfășurate a rezultat că o tânără de 36 de ani, din orașul Potcoava, și un tânăr de 24 de ani, din municipiul Slatina, ar fi deținut și oferit spre comercializare, fără drept, prin intermediul platformelor online, articole pirotehnice în perioada noiembrie – decembrie 2024.\n\nÎn urma perchezițiilor, polițiștii au descoperit aproximativ 32.000 de articole pirotehnice, de diferite categorii (P1, F1, F2), în cantitate totală de aproximativ 550 de kilograme. Întreaga cantitate de articole pirotehnice, în valoare de aproximativ 30.000 de lei, a fost ridicată în vederea continuării cercetărilor.\n\nLa acțiune au participat și polițiști din cadrul Serviciului de Investigații Criminale, Serviciului de Investigare a Criminalității Economice, Serviciului Criminalistic, Serviciului pentru Acțiuni Speciale Olt, Poliției orașului Potcoava, dar și jandarmi din cadrul Inspectoratului de Jandarmi Județean Olt.\n\nInspectoratul de Poliție Județean Olt reamintește cetățenilor că orice operațiune cu articole pirotehnice efectuată fără drept constituie infracțiune și se pedepsește cu închisoare de la 3 luni la un an sau cu amendă.\n\nDe asemenea, atragem atenția că articolele pirotehnice din categoriile F2, F3, F4, P2, T1 și T2 (destinate spectacolelor pirotehnice de scenă) sunt destinate exclusiv utilizării de către pirotehnicieni și nu pot fi comercializate sau utilizate de persoane neautorizate. Utilizarea acestora fără respectarea legii constituie o infracțiune gravă, cu riscuri semnificative atât pentru siguranța publică, cât și pentru integritatea fizică a celor implicați.\n\nFacem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de pocedură penală, precum și de prezumția de nevinovăție. , a transmis IPJ Olt.",
  "metadata": {
    "original_file": "Accent_De_gorj_0193.html"
  }
}