{
  "title": "EFECTUAREA DE OPERAȚIUNI CU ARTICOLE PIROTEHNICE, FĂRĂ DREPT - Accent In Gorj",
  "content": "La data de 28 decembrie 2024, în cadrul planului național ”PIROTEHNIC 2024-2025”, polițiști din cadrul Biroului Arme, Explozivi și Substanțe Periculoase Gorj s-au deplasat la un punct de lucru autorizat pentru a comercializa articole pirotehnice din categoria I, situat în municipiul Târgu Jiu, pe strada Termocentralei, ocazie cu care a fost identificat un lucrător gestionar, care, fiind întrebat dacă deține baterii, acesta ne-a condus la autoturismul său, în care se afla cantitatea de aproximativ 100 de kilograme de articole pirotehnice din categoria F2.\n\nArticolele pirotehnice au fost ridicate până la finalizarea cercetărilor în prezenta cauză penală, urmând a fi depozitate în condiții corespunzătoare la o unitate de profil.\n\nÎn cauză, polițiștii au întocmit dosar penal, pentru săvârşirea infracţiunii de efectuarea oricărei operațiuni cu articole pirotehnice, fără drept.\n\nLa data de 28 decembrie 2024, polițiști din cadrul Biroului Arme, Explozivi și Substanțe Periculoase Gorj au identificat un tânăr, de 16 ani, din Ionești, care deținea la domiciliu articole pirotehnice din categoriile F3-F4, fără drept.\n\nDin verificările efectuate s-a stabilit că tânărul în cauză nu are calitatea de pirotehnician sau artificier și nu deţine autorizaţie legală pentru efectuarea de operaţiuni cu astfel de produse.\n\nÎn cauză, polițiștii au întocmit dosar penal, pentru săvârşirea infracţiunii de efectuarea oricărei operațiuni cu articole pirotehnice, fără drept.\n\nLa data de 28 decembrie 2024, polițiști din cadrul Biroului Arme, Explozivi și Substanțe Periculoase și ai Serviciul de Investigare a Criminalității Economice Gorj au efectuat activități în cadrul planului de acțiune “Pirotehnic 2024-2025”, ocazie cu care, în localitatea Bâlteni au identificat în interiorul a două autovehicule ce aparțin unui bărbat de 50 de ani, din Timișoara, cantitatea de 620 de kilograme de articole pirotehnice (baterii de artificii și petarde) din categoriile F4, F2 și P1, în valoare totală de 25.000 de lei, pentru care nu deținea documente de proveniență.\n\nDin cercetări s-a stabilit că bărbatul nu deţine autorizaţie legală pentru efectuarea de operaţiuni cu astfel de produse.\n\nÎn cauză, polițiștii au întocmit dosar penal, pentru săvârşirea infracţiunii de efectuarea oricărei operațiuni cu articole pirotehnice, fără drept.\n\nLa data de 28 decembrie 2024, polițiști din cadrul Biroului Arme, Explozivi și Substanțe Periculoase Gorj au identificat un tânăr, de 16 ani, domiciliat în comuna Bolboși, sat Ohaba Jiu, care ar fi deținut fără drept la domiciliul său mai multe articole pirotehnice tip baterii și emițătoare de sunet, din categoria F2, în greutate totală de 15 kilograme, achiziționate prin intermediul unei platformei online în scopul utilizării acestora cu ocazia sărbătorilor de iarnă.\n\nDin cercetări s-a stabilit că tânărul nu are calitatea de pirotehnician sau artificier și nu deţine autorizaţie legală pentru efectuarea de operaţiuni cu astfel de produse.\n\nÎn cauză, polițiștii au întocmit dosar penal, pentru săvârşirea infracţiunii de efectuarea oricărei operațiuni cu articole pirotehnice, fără drept.\n\nLa data de 28 decembrie 2024, polițiști din cadrul Biroului Arme, Explozivi și Substanțe Periculoase Gorj au efectuat activități în cadrul planului de acțiune “Pirotehnic 2024-2025”, ocazie cu care au identificat în localitatea Târgu Jiu un bărbat, de 32 de ani, din Câlnic, în timp ce deținea cantitaea de 10 kg. de articole pirotehnice (baterii de artificii) din categoria F2, în valoare totală de 1.000 de lei, fără a avea documente de proveniență.\n\nDin cercetări s-a stabilit că bărbatul nu are calitatea de pirotehnician și nu deţine autorizaţie legală pentru efectuarea de operaţiuni cu astfel de produse.\n\nÎn cauză, polițiștii au întocmit dosar penal, pentru săvârşirea infracţiunii de efectuarea oricărei operațiuni cu articole pirotehnice, fără drept.\n\nLa data de 28 decembrie 2024, polițiști din cadrul Poliţiei Oraşului Rovinari, au identificat în Târgul Săptămânal Peșteana Jiu o femeie, de 28 de ani, în timp ce oferea spre comercializare, fără drept, articole pirotehnice.\n\nCu ocazia verificărilor, polițiștii au contatat faptul că aceasta deținea asupra sa cantitatea de 700 de bucăți de articole pirotehnice, tip emițătoare de sunet, categoria P1, cu scopul de a le comercializa.\n\nÎn cauză, polițiștii au întocmit dosar penal, pentru săvârşirea infracţiunii de efectuarea oricărei operațiuni cu articole pirotehnice, fără drept.\n\nLa data de 28 decembrie 2024, acționând în baza planului de acțiune ,,FOC DE ARTIFICII”, polițiști din cadrul Poliţiei Oraşului Turceni au identificat în flagrant, pe D.N. 66-Capu Dealului, un bărbat, de 46 de ani, domiciliat în comuna Borăscu, sat Calapăru, având asupra sa o cutie de 17 kg, ce conţinea 4 (patru) bucăţi de material pirotehnic, tip baterie, categoria F3, acestea fiind interzise la deţinere de către persoanele fizice neautorizate.\n\nÎn cauză, polițiștii au întocmit dosar penal, pentru săvârşirea infracţiunii de deţinere de articole pirotehnice fără drept.",
  "metadata": {
    "original_file": "Accent_De_gorj_0117.html"
  }
}