{
  "title": "Constantin Ștefan (ex-secretar de stat Min. Energiei): ,,CE Oltenia trebuie să mențină în exploatare comercială minim 5 grupuri, până în 2030!”",
  "content": "Fostul secretar de stat în Ministerul Energiei, Constantin Ștefan, a clarificat situația Complexului Energetic Oltenia și evoluția prețului energiei într-o postare pe o rețea de socializare. El a subliniat că închiderea a nouă grupuri energetice a dus la o dependență crescută a României de importurile de energie. În luna septembrie a acestui an, România a depășit pragul de 2000 MW instalați în energie regenerabilă, cu toate acestea, Ștefan a avertizat că gradul de sărăcie energetică va crește semnificativ. Acesta a argumentat și necesitatea ca CE Oltenia să mențină în exploatare cinci grupuri energetice, până în 2030.\n\nFostul secretar de stat în Ministerul Energiei, Constantin Ștefan, a lămurit, marți, într-o postare pe o rețea de socializare, situația în care se află Complexul Energetic Oltenia și cum evoluează prețul energiei, în contextul în care au fost închise nouă grupuri energetice care produceau energie în bandă, dar și cu privire la faptul că România a devenit dependentă de importul de energie. Ștefan a reiterat necesitatea menținerii în exploatare a cel puțin cinci grupuri energetice la CE Oltenia până în 2030, pentru a asigura stabilitatea energetică și a salva locurile de muncă. O analiză simplă a relevat că România a devenit dependentă de importuri de aproximativ 2500 MWh, la un preț de 945 lei/MWh, pe 30 octombrie 2024. \n\n ,,În septembrie 2024 s-a depășit borna de 2000 MW instalați, cca.166.000 de persoane s-au transformat în producători de energie electrică regenerabilă, prosumatori! Cu toate acestea, lucrurile evoluează în detrimentul populației, gradul de sărăcie energetică va fi cu mult mai mare, și… Revin la ceea ce am susținut public în tot acest timp, documentat și de analiza de adecvanță a Transelectrica, că până în 2030, CE Oltenia trebuie să mențină în exploatare comercială minim 5 grupuri energetice din cauza incertitudinilor investiționale sau până vedem investițiile FINALIZATE, salvând totodată și miile de locuri de muncă de la CE Oltenia! O simplă analiză relevă faptul că am devenit total dependenți cu importuri de aprox. 2500 MWh pe 30.10.2024 orele 17-20 la preț PZU de 945 lei MWh, preț plătit de consumator, scuze … de statul român că a plafonat”, a arătat Ștefan. \n\n În plus, fostul secretar de stat a menționat că închiderea a 2400 MW la CE Oltenia și Mintia a contribuit la această situație. El a subliniat ironia situației din 16 septembrie, când prețul pe echilibrare a fost de minus 49.000 lei/MW/15 min, ceea ce a dus la pierderi financiare pentru producătorii de energie regenerabilă. ,,Să fie oare pe fondul închiderilor a 2400 MW în bandă la CE Oltenia și Mintia, stabiliți de PNRR, MW care puteau fi produși de grupurile energetice de la CE Oltenia (4) și Mintia (5), în total 9 care puteau să regleze prețul în piață? Până acum nimic în loc. Ironia face ca în plin ,,sezon de vară” pe 16 Septembrie ora 11, prețul pe echilibrare a fost de minus 49.000 lei MW/15 min, când nu era nevoie de energie a fi produsă (primeai acești bani dacă reduceai producția). Lucru transpus pentru regenerabile este ca și cum ai câștiga la LOTERIE (să deie Domnul să nu fi bătut vântul tare sau să nu fi fost soare prea mult). Nu au fost norocoși și au produs, venindu-le de plată mii de lei pe intervalul orar de 15 min. Practic au dat toți banii făcuți pe luna septembrie din producție”, a menționat fostul secretar de stat de la Energie. Constantin Ștefan a concluzionat că, deși regenerabilele și bateriile sunt văzute ca soluții miraculoase, România trebuie să continue să experimenteze, în timp ce alte țări europene continuă să utilizeze energia pe cărbune. ,,Să nu uităm totuși de această vară! Ne-a trecut ,,glonțul prin păr” și se pare acum, după ce am uitat de CE Oltenia, că regenerabilele și mai nou, bateriile sunt salvarea miraculoasă a României. Rămâne să experimentăm, în timp ce Polonia, Germania, Cehia și Serbia dau înainte cu energia pe cărbune”, a conchis fostul secretar de stat. \n\n Curios este că, județul Gorj are, la acest moment, doi secretari de stat în Ministerul Energiei, Marius Negru (PSD) și Alin Cărăgui (PNL), însă niciunul dintre aceștia nu vorbește despre situația Complexului Energetic Oltenia, în contextul în care compania trebuie să închidă capacități energetice, potrivit Planului de restructurare cu care statul român s-a angajat în fața Comisiei Europene, însă investițiile în energie fotovoltaică și grupurile pe gaze sunt mult întârziate. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0370.html"
  }
}