{
  "title": "Un fost angajat al CE Oltenia a sesizat procurorii, după ce a fost victima unui accident rutier",
  "content": "Un gorjean în vârstă de 56 de ani, victimă a unui accident rutier petrecut luna trecută pe raza comunei Fărcășești, acuză agenții de poliție care au făcut cercetarea cazului la fața locului de faptul că întârzie predarea dosarului către procurori și susține că se dorește o încadrare juridică mai blândă a bărbatului care l-a lovit cu mașina.\n\nConstantin Roșianu este un pensionar în vârstă de 56 de ani din comuna Fărcășești. Omul a fost angajat al Complexului Energetic Oltenia și și-a desfășurat activitatea în Cariera Pinoasa, până acum doi ani când a ieșit la pensie. Necazul s-a abătut pe capul său luna trecută când, în dimineața zilei de 23 octombrie, se afla pe jos pe raza satului Timișeni din comuna Fărcășești, iar un individ care se afla la volanul unei mașini l-a acroșat. Ulterior, omul a ajuns la spital, însoțit de polițiștii de la secția nr. 5 Rovinari, fiind consultat atât de cadrele medicale de la Spitalul Orășenesc Rovinari, cât și de cei de la Spitalul Județean de Urgență Târgu Jiu. Roșianu spune că în urma vizualizării radiografiilor, medicii legiști au constatat faptul că are clavicula ruptă și necesită între 30 și 35 de zile de îngrijiri medicale la domiciliu. \n\n Acum, victima susține că de la producerea accidentului și până în prezent, agenții secției de poliție din Rovinari nu l-au chemat să dea nicio declarație și s-a prezentat voluntar doar ca să depună actele medicale în vederea continuării cercetărilor. De asemenea, săptămâna trecută, bărbatul s-a adresat procurorilor de la Parchetul de pe lângă Judecătoria Târgu Jiu unde a depus o plângere la adresa celui care l-a lovit cu mașina. \n\n ,,Eu am avut semnale că cei de la Poliția Rovinari vor mișca mai greu această cercetare a accidentului în care am fost implicat. Nu mi s-a luat nicio declarație de către ei și am fost singur la Parchet să depun o plângere. Acolo am aflat că nu există niciun dosar de cercetare penală deschis pe numele celui care m-a lovit cu mașina. În ziua de după accident, când m-am dus eu la Poliția Rovinari pentru a depune actele medicale care mi-au fost eliberate de cei de la Medicină Legală, un cunoscut de-al meu m-a avertizat cu privire la faptul că tatăl celui care m-a accidentat face demersuri și diverse rugăminți pentru ca fiul său să scape de o parte din acuzații, mai precis de părăsirea locului accidentului deoarece după ce el m-a lovit a fugit și și-a continuat drumul”, spune, vizibil supărat, Constantin Roșianu. \n\n Bărbatul care l-a accidentat pe Roșianu are 34 de ani, este cunoscut cu antecedente penale, și locuiește la o stână pe raza comunei Fărcășești, alături de tatăl său, însă familia este domiciliată cu forme legale în orașul Novaci.\n\nCe spun polițiștii \n\n Legat de acest accident, reprezentanții Inspectoratului de Poliție Județean Gorj, au transmis: ,,La data de 23 octombrie 2024, polițiști din cadrul Secției 5 Poliție Rurală Rovinari au fost sesizați în mod direct de un bărbat, de 56 de ani, din comuna Fărcășești, sat Timișeni, județul Gorj, cu privire la faptul că, în dimineața aceleiași zile, fără a putea preciza ora exactă, în timp ce se deplasa pe DC 72 Timișeni, ar fi fost acroșat de un autoturism de culoare albastră, căruia nu i-a reținut numărul de înmatriculare și care a părăsit locul accidentului. La fața locului s-au deplasat polițiști din cadrul Secției 5 Poliție Rurală Rovinari, care, în urma investigațiilor au identificat persoana în cauză, în identitatea unui bărbat, în vârstă de 34 de ani, din orașul Novaci. De asemenea, în urma verificărilor efectuate de polițiști în bazele de date specifice, a reieșit faptul că bărbatul de 34 de ani figurează ca având dreptul de a conduce autovehicule pe drumurile publice anulat, iar autoturismul pe care îl conducea nu avea inspecția tehnică periodică și asigurarea obligatorie valabile, fiind luate măsurile complementare de reținere a certificatului și a plăcuțelor de înmatriculare. În urma evenimentului rutier a rezultat rănirea bărbatului de 56 de ani, care, ulterior, a fost transportat la spital, în vederea acordării de îngrijiri medicale de specialitate. În cauză, polițiștii au întocmit dosar de cercetare penală, sub aspectul săvârșirii infracțiunilor de vătămare corporală și culpă, părăsirea locului accidentului și conducerea unui vehicul fără permis”. De asemenea, oamenii legii precizează faptul că dosarul este în lucru la secția din Rovinari, iar în dimineața accidentului victima avea o alcoolemie de 1,20 mg/l alcool pur în aerul expirat. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0341.html"
  }
}