{
  "title": "Bătrâni păcăliți de un escroc condamnat la 30 de ani de pușcărie",
  "content": "Un bărbat din Piatra Neamț a reușit, din spatele gratiilor, să înșele mai mulți vârstnici din Gorj prin metoda „Accidentul”. Individul își suna victimele din celulă și se dădea drept medic, anunțându-le că fiul sau fiica lor a suferit un accident și că are nevoie de o operație costisitoare. Pentru a încasa banii, escrocul avea un complice în libertate, un tânăr de 29 de ani din Gorj, care se prezenta la domiciliile victimelor ca „asistentul trimis de domnul doctor”. Cei doi au fost condamnați în ajun de Crăciun, bărbatul din Neamț având de executat o pedeapsă de 30 de ani de închisoare pentru multiple infracțiuni de înșelăciune.\n\nFaptele au fost comise în luna august a acestui an, iar cei doi escroci au fost trimiși în judecată pentru săvârșirea infracțiunii de înșelăciune în formă continuată (6 acte materiale).\n\nÎnșelăciuni din penitenciar \n\n Primul apel telefonic a fost dat unei bătrâne din comuna Lelești, în seara zilei de 10 august. Individul, aflat în Penitenciarul Arad, s-a prezentat drept medic și i-a spus femeii că fiul ei ar fi avut un accident, căzând în baie și lovindu-se grav la coloană, având nevoie de o operație. Acesta i-a cerut bani, însă femeia și-a dat seama că situația nu era reală și că încerca să o înșele. \n\n Două zile mai târziu, un bătrân din Peștișani a fost păcălit cu aceeași poveste. „În aceste împrejurări, inculpatul A.N., atribuindu-și calitatea de medic, i-a transmis că fiul său necesită o intervenție chirurgicală, fapt pentru care i-a solicitat o sumă de bani, reprezentând un avans din costul intervențiilor chirurgicale, sumă de bani ce a fost ridicată de la domiciliul persoanei vătămate, de către o altă persoană pe care a indicat-o ca fiind asistent medical, sens în care persoana vătămată a remis inculpatului suma totală de 15.000 lei”, potrivit rechizitoriului. \n\n În aceeași zi, cei doi escroci au încercat să obțină bani și de la o bătrână din comuna Lelești. I-au prezentat aceeași întâmplare, afirmând că fiul ei are nevoie de o intervenție chirurgicală costisitoare. Au renunțat însă la plan când bătrâna a început să plângă, explicând că dispune doar de o sumă mică de bani acasă.\n\nAltă poveste, aceeași metodă \n\n După o săptămână, cei doi indivizi au înșelat o bătrână din comuna Crușeț. În noaptea de 18/19 august, în jurul orei 03:00, gorjeanca a fost contactată telefonic de o persoană necunoscută, care s-a prezentat ca fiind medic. Aceasta i-a cerut o sumă de bani, susținând că ginerele și fiica sa ar fi suferit un accident de circulație. „Inculpatul, atribuindu-și calitatea de medic, i-a spus că nepoții ei sunt în comă, ginerele este în stare gravă și va fi transferat cu avionul la București, iar fiicei sale i s-a administrat tratament medicamentos şi nu poate vorbi. În acest context, i-a comunicat că va trimite o altă persoană, un asistent medical, pentru a ridica suma necesară intervențiilor medicale. Persoana vătămată a remis inculpatului suma de 8.000 de lei, cu scopul de a achita serviciile medicale necesare salvării vieții rudelor”, potrivit anchetatorilor. \n\n Tot cu aceeași poveste, o altă vârstnică din comuna Runcu a fost păcălită cu suma de 17.400 de lei pentru operația fictivă a fiului ei, despre care infractorii susțineau că fusese implicat într-un grav accident rutier. Fiul bătrânei a sunat la poliție, iar escrocul din Târgu Jiu, care a ridicat banii, a fost prins în flagrant în timp ce se deplasa cu autoturismul în localitatea Bârsești, având asupra lui întreaga sumă de bani. \n\n Indivizii au recunoscut că în plasa lor a mai picat o bătrână din orașul Novaci, care le-a dat suma de 40.000 de lei. Femeii i s-a spus că ginerele a căzut în baie și s-a lovit grav la coloană, având nevoie urgentă de o operație complicată.\n\nCondamnați și buni de plată \n\n Individul de 46 de ani, din Piatra Neamț, are de executat trei decenii de pușcărie pentru multiple infracțiuni de înșelăciune, multe dintre ele comise în perioada detenției. „Specializat“ în escrocherii prin metoda „Accidentul”, bărbatul a păcălit zeci de bătrâni din țară. \n\n Pentru faptele comise în Gorj, Nicolae Adumitroaie a fost condamnat la 3 ani și 4 luni de închisoare, însă va trebui să execute cea mai grea pedeapsă prevăzută de legislaţia penală – 30 de ani. „Instanța constată că fapta în cauză se află în recidivă postcondamnatorie, cu pedeapsa care are un cuantum final de 30 ani. În temeiul art. 60 Cod penal, se constată că pedeapsa finală, care prin cumulare aritmetică înglobează și pedeapsa de 3 ani și 4 luni aplicată în cauza dedusă judecății, depăşeşte maximul general al pedepsei închisorii, inculpatul A.N. urmând să execute pedeapsa finală de 30 de ani închisoare”, a reținut Judecătoria Târgu Jiu. \n\n Complicele său din Târgu Jiu, Marius Constantin Cucăilă, un recidivist cu antecedente penale, inclusiv pentru infracțiuni cu violență, a fost condamnat la 3 ani de închisoare în regim de detenție. \n\n În plus, cei doi vor trebuie să achite, în solidar, daune morale și materiale de peste 100.000 de lei. „Instanța a observat că acțiunea inculpaților a fost orientată împotriva unor persoane în vârstă care au probleme de sănătate. Este greu de imaginat trauma psihică care s-a răsfrânt inițial asupra părților civile, înșelate în miez de noapte că rudele lor cele mai apropiate au suferit accidente groaznice”, a motivat Judecătoria Târgu Jiu. \n\n Sentința nu este definitivă și poate fi atacată cu apel. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0130.html"
  }
}