{
  "title": "A început procesul celor patru angajați ai RAR Gorj, trimiși în judecată pentru luare de mită și fals intelectual",
  "content": "La Tribunalul Gorj a început procesul în care cinci inculpaţi, dintre care trei ingineri şi un mecanic de la Registrul Auto Român Gorj la data faptelor, precum și un om de afaceri, au fost trimiși în judecată pentru constituire de grup infracțional organizat, luare de mită în formă continuată și fals intelectual.\n\nProcesul celor cinci inculpați a luat startul în octombrie cu o amânare însă, unul dintre aceștia solicitând magistraților de la Tribunalul Gorj acordarea unui nou termen, care a fost stabilit pentru data de 6 noiembrie a.c., pentru pregătirea apărării. De asemenea, la termenul de luna trecută magistrații au dat o nouă amânare: ”Amână judecarea cauzei şi acordă termen de judecată la data de 04.12.2024, ora 10:00, pentru a cita primii patru martori consemnaţi în rechizitoriu, în vederea administrării probatoriului încuviinţat”. \n\n Trimiși în judecată în acest dosar sunt trei ingineri ai RAR Gorj, un mecanic, precum și un om de afaceri din județ. Anul trecut, în luna august, procurorii gorjeni anunțau trimiterea în judecată a cinci persoane acuzate de constituirea unui grup infracţional, luare de mită, sau fals intelectual. Este vorba de patru angajaţi ai RAR Gorj la data faptelor şi de administratorul unei societăţi comerciale. Potrivit procurorilor, cei trei ingineri din cadrul RAR Gorj au primit mită pentru a înmatricula autovehicule aduse din Marea Britanie. \n\n „Inculpatul P.L., în exercitarea atribuţiilor de serviciu, în calitate de inginer în cadrul Registrului Auto Român, Reprezentanţa Gorj, a acţionat în cadrul grupului infracţional organizat, având ca sarcină distinctă omologarea în vederea înmatriculării în condiţii nelegale a autoturismelor ai căror proprietari remiteau sume de bani cu titlu de mită. În perioada martie – iulie 2018, a pretins şi primit suma totală de 8.650 lei şi 50 euro pentru a-şi încălca atribuţiile de serviciu şi pentru a omologa în vederea înmatriculării, mai multe autoturisme aduse din U.K., care prezentau faruri fixate neregulamentar, consemnând în mod necorespunzător adevărului, în certificatele de omologare, că în urma inspecţiilor nu a depistat nereguli”, au susţinut anchetatorii. În acest caz, procurorii susțin că şi ceilalţi doi ingineri au procedat în mod asemănător. Unul ar fi primit mită suma totală de 1.000 de lei, iar celălalt 550 de lei. Mecanicul a fost acuzat că a manipulat aparatul ce măsoară emisiile de noxe ale autoturismelor. Ulterior, maşinile ar fi fost înmatriculate în condiţii nelegale. Bărbatul este acuzat de comiterea a 32 de fapte de luare de mită. Ultimul inculpat deferit justiţiei în acest dosar, respectiv un om de afaceri din Gorj, a fost acuzat de comiterea a două infracţiuni de dare de mită. „Aflându-se în incinta RAR Gorj, cu ocazia prezentării autoturismului tip JEEP marca KIA SPORTAGE, în vederea efectuării unei inspecţii, pentru înmatriculare, dorind să obţină un rezultat favorabil la inspecţie, având în vedere vechimea autoturismului, precum şi posibilitatea de a fi identificate defecţiuni, a remis din proprie iniţiativă, în două împrejurări diferite, dar în baza aceleiaşi rezoluţii infracţionale, cu titlu de mită, mai întâi suma de 100 de lei pe care a plasat-o în interiorul autoturismului, lângă scrumieră (o bancnotă de 100 de lei) pentru a fi ridicată de către funcţionarul R.A.R. Gorj, însărcinat să efectueze testarea cu aparatul de noxe, respectiv inculpatul V.D. (Vlăduț Dinei – n.r.) şi ulterior, după aproximativ o oră a remis personal, din proprie iniţiativă, sub coordonarea numitei B.I., suma de 100 de lei cu titlu de mită, în actele autoturismului sus-menţionat, inginerului însărcinat cu inspecţia autoturimsului, respectiv inculpatului I.C., în incinta halei în care se testau autoturisme, pentru a-i determina pe funcţionarii sus-menţionaţi să-şi îndeplinească atribuţiile de serviciu”, se mai arată în rechizitoriul întocmit de procurorii Parchetului de pe lângă Tribunalul Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0253.html"
  }
}