{
  "title": "Elev înjunghiat de un coleg în curtea liceului",
  "content": "Un elev de 14 ani a ajuns joi la spital după ce a fost înjunghiat, în umăr, de un coleg de clasă. Conflictul a avut loc în timpul unei pauze, la Liceul cu Program Sportiv din Târgu Jiu. Tânărul rănit a fost dus la spital și a fost operat de urgență. Poliția a deschis dosar penal pentru lovire sau alte violențe, iar Inspectoratul Școlar Județean Gorj a anunțat că face verificări în acest caz.\n\nPolițiștii din cadrul Poliției Municipiului Târgu Jiu au fost sesizați, joi, prin apel 112, cu privire la o agresiune în incinta unei instituții de învățământ din municipiu. \n\n Din primele verificări efectuate de polițiștii ajunși la fața locului, a reieșit faptul că în jurul orei 11:35, în timpul pauzei dintre orele de curs, în urma unui conflict spontan, un elev, în vârstă de 14 ani, a înjunghiat cu un cuțit, în zona umărului stâng, un alt coleg de clasă, în vârstă de 14 ani, ambii din Târgu Jiu, elevi ai clasei a VIII-a. \n\n În urma incidentului, tânărul rănit a fost transportat la spital, în vederea acordării de îngrijiri medicale de specialitate. \n\n În cauză, polițiștii au întocmit dosar de cercetare penală, sub aspectul săvârșirii infracțiunii de lovire sau alte violențe.\n\nOperat de urgență \n\n Elevul înjunghiat a fost operat de urgență și va rămâne internat la spital. „Copilul în vârstă de 14 ani a fost adus la UPU cu ambulanța și prezenta o plagă înjunghiată la umărul stâng. Era conștient și cooperant. A fost supus unei intervenții chirurgicale de urgență, intervenție care a decurs foarte bine. Pacientul va rămâne internat în Secția Chirurgie generală 1. Echipa operatorie a fost alcătuită din medic specialist chirurgie pediatrică și medic specialist chirurgie generală”, a declarat Mihaela Țicleanu, purtătorul de cuvânt al Spitalului Județean de Urgență Târgu Jiu.\n\nISJ Gorj face verificări \n\n Inspectoratul Școlar Județean Gorj a demarat o anchetă în paralel cu cea a poliției. „În cursul acestei zile (n.red. joi), în perimetrul unei unități de învățământ preuniversitar din municipiul Târgu Jiu, a avut loc un incident violent între doi elevi. Din primele informații, într-o pauză, a izbucnit un conflict între cei doi elevi, iar unul din ei a scos un cuțit și l-a înjunghiat pe celălalt. Inspectoratul Școlar Județean Gorj a demarat o anchetă pentru verificarea faptelor”, a precizat Ionuț Catrina, purtătorul de cuvânt al Inspectoratului Școlar Județean Gorj. \n\n Reprezentanții ISJ Gorj au precizat că astfel de acte de violență nu sunt tolerate sub nicio formă și că se vor lua măsurile necesare pentru a proteja elevii și a preveni astfel de comportamente în unitățile de învățământ. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0098.html"
  }
}