{
  "title": "Pensiile anticipate parțiale ale gorjenilor care au locuit în zone poluate nu pot fi recalculate",
  "content": "Înalta Curte de Casaţie şi Justiţie a stabilit că nu este posibilă recalcularea pensiei anticipate parţiale în cazul persoanelor care au locuit în zonele poluate. \n\n Decizia a fost luată în urma admiterii unui recurs în interesul legii formulat de Colegiul de conducere al Curţii de Apel Galaţi, în vederea unificării practicii la nivelul tuturor instanţelor judecătoreşti, întrucât în jurisprudenţă s-a constatat că nu există un punct de vedere unitar cu privire la recalcularea acestor pensii. \n\n „În interpretarea art. 65 alin. (1), (4) şi (5) din Legea nr. 263/2010 referitor la pensia anticipată parţială, este posibilă recalculare pensiei anticipate parţiale cu luarea în considerare a beneficiului prevăzut de alin. (5) al art. 65 din Legea nr. 263/2010, de către o persoană care a solicitat şi obţinut pensia anticipată parţială în condiţiile art. 65 alin. (1) şi (4) din Legea nr. 263/2010?”, potrivit documentului de la instanță. \n\n Pensia anticipată parţială se cuvenea cu cel mult cinci ani înaintea împlinirii vârstei standard de pensionare celor care au realizat stagiul complet de cotizare, precum şi celor care au depăşit stagiul complet de cotizare cu până la opt ani. \n\n În cazul persoanelor care au locuit cel puțin 30 de ani în zone poluate (zone miniere și zone în care se extrage și se prelucrează țițeiul), dar și în cazul celor care locuiesc pe o rază de 8 kilometri în jurul acestor localități poluate, legea prevede că beneficiază de o reducere cu doi ani a vârstei standard de pensionare fără a li se mai aplica anumite penalizări. \n\n Pe lista celor mai poluate zone din România se află și localitățile Brăneşti, Bâlteni, Bustuchin, Câlnic, Drăgoteşti, Fărcăşeşti, Ioneşti, Mătăsari, Motru, Negomir, Plopşoru, Prigoria, Roşia de Amaradia, Rovinari, Turburea, Turceni şi Urdari din judeţul Gorj \n\n Unele instanțe au stabilit că pot fi cumulate cele două beneficii, adică pensionarea anticipată cu 5 ani înainte de împlinirea vârstei de pensionare și reducerea vârstei de pensionare cu 2 ani fără penalizarea lunară prevăzută dacă e vorba despre locuitorii zonelor poluate, în timp ce alte instanțe au stabilit contrariul. \n\n Legea nr. 263/2010 privind sistemul unitar de pensii publice a fost în vigoare de la 1 ianuarie 2011 până la 31 august 2024, fiind înlocuită parţial prin Legea 223/2015 şi abrogată şi înlocuită prin Legea 360/2023. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0304.html"
  }
}