{
  "title": "Condamnat după ce a pălmuit un polițist aflat în timpul liber!",
  "content": "Un individ din Dragotești a fost obligat de instanța de judecată să îl despăgubească pe un polițist căruia i-a dat o palmă pe motiv că i-a reținut permisul și i-a aplicat și o amendă după ce a făcut o depășire pe linie continuă.\n\nFaptele s-au petrecut la Mătăsari, pe 13 noiembrie 2022, seara, la ora 21.15, polițistul fiind în misiune în momentul în care a observat depășirea neregulamentară. O săptămână mai târziu, în timpul liber, agentul de poliție a mers la un bar din Dragoștești pentru a bea o cafea împreună cu fratele său, și el polițist, la București, aflat, de asemenea, în timpul liber. Întâmplarea a făcut ca în cârciumă să intre și Dumitru Lupuleț, șoferul sancționat pentru depășirea neregulamentară. După un schimb scurt de priviri neprietenoase, acesta i-a tras o palmă peste față, considerând că nu i se poate întâmpla mare lucru, mai ales că agentul era în timpul liber, nefiind îmbrăcat în uniforma de polițist. A urmat însă o anchetă și apoi un proces în cadrul căruia judecătorii au motivat de ce acuzația de ultraj rămâne în picioare chiar și în aceste împrejurări. „Instanţa nu va adera la susţinerile inculpatului potrivit cărora persoana vătămată nu era îmbrăcată în uniformă întrucât, din declaraţia dată în faţa instanţei de judecată, inculpatul a recunoscut faptul că persoana vătămată i-a aplicat sancţiunea contravenţională. În drept, față de acuzația adusă, instanța reține că infracțiunea de ultraj prevăzută de art. 257 alin 1 Cod penal reprezintă o normă de trimitere astfel că elementul material al infracțiunii corespunde acțiunii specifice infracțiunii la care se face trimitere, în acest caz fiind vorba de infracțiunea de loviri sau alte violenţe. Fapta inculpatului de a-l lovi cu palma peste faţă, în data de 20.11.2022, pe agentul de poliţie în legătură cu exercitarea atribuţiilor de serviciu, fapt ce i-a produs suferinţe fizice, realizează conţinutul constitutiv al infracţiunii de ultraj, prev. de art. 257 alin.1 și 4 C.pen. rap. la art.193 alin.1 C.pen. Pentru reținerea infracțiunii de ultraj în forma prevăzută la art. 257 alin.1 şi 4 Cod penal, subiectul pasiv secundar (persoana) este circumstanțiat. Astfel, persoana vizată trebuie să fie un funcționar public, poliţist, care îndeplinește o funcție ce implică exercițiul autorității de stat, iar acesta să se afle în exercitarea atribuțiilor de serviciu sau ca fapta să fie săvârșită în legătură cu atribuțiile de serviciu ale acelei persoane. În cauza dedusă judecății sunt îndeplinite ambele condiții, persoana vătămată avea funcția de agent de poliţie iar fapta a fost săvârșită în legătură cu atribuțiile de serviciu ale persoanei vătămate. Astfel, din probatoriul administrat în cauză rezultă că faptele de lovire împotriva persoanei vătămate au fost săvârșite în legătură cu exercitarea de atribuțiilor de serviciu. Se are în vedere că persoana vătămată a dresat un proces verbal de contravenţie şi a dispus aplicarea sancţiunii complementare”, au consemnat magistrații Judecătoriei Motru. \n\n Pedeapsa dispusă de ei nu este una privativă de libertate, dar este menită să îl usture un pic la buzunar pe inculpat, mai ales că acesta va trebui să îi achite acum polițistului și daune morale. Agentul ceruse inițial o sumă mai mare, dar care a fost redusă de judecători la pronunțarea verdictului care nu este definitiv deocamdată. „Condamnă inculpatul la pedeapsa de 4000 lei amendă penală, corespunzătoare a 200 zile – amendă, cuantificată la câte 20 lei per zi-amendă pentru infracţiunii de ultraj prevăzută şi pedepsită de art.257 alin. 1 şi 4 raportat la art. 193 alin. 1 C. pen. (…)Admite în acţiunea civilă formulată de partea civilă şi obligă inculpatul la plata sumei de 15.000 lei către partea civilă. În baza art. 274 alin. 1 C. proc. pen. obligă inculpatul la plata sumei de 600 lei, reprezentând cheltuieli judiciare faţă de stat. Obligă inculpatul la plata sumei de 2000 lei către partea civilă, cheltuieli de judecată”, a stabilit instanța. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0020.html"
  }
}