{
  "title": "Întâlnire de gradul ZERO la SE Rovinari! Denunțătorul Plaveti s-a întreținut cordial cu directorul judecat pentru mită! Ministrul Burduja l-a lăudat pe inculpatul DNA!",
  "content": "În afară de promisiunile privind decalarea termenelor de închidere a capacităților miniere și energetice prevăzute în Planul de restructurare a Complexului Energetic Oltenia și alte amăgiri privind viitorul angajaților companiei, exploatate, ulterior, în clipuri electorale, vizita ministrului Energiei la termocentrala Rovinari a iscat și unele controverse. Este vorba de menționarea între persoanele care au un merit în finalizarea lucrărilor la grupul energetic nr.5 de la SE Rovinari a lui Iosif Chircă, fostul director al sucursalei, între timp, trimis în judecată de procurorii anticorupție pentru o mită de 5.000 de euro. De altfel, Chircă se află sub control judiciar, impus de judecătorii Tribunalului București, însă a apărut, într-un filmuleț postat chiar de către ministrul Burduja, cot la cot, prin termocentrală, cu denunțătorul din dosar, Dan Plaveti, președintele directoratului CEO.\n\nMinistrul Energiei, Sebastian Burduja, i-a lăudat, joi, la Rovinari, pe cei care au făcut posibilă punerea în funcțiune a grupului energetic nr.5, modernizat de CEO cu 110 milioane de euro. Printre cei menționați a fost și Iosif Chircă, fostul director al SE Rovinari, trimis în judecată de către DNA, în luna aprilie a acestui an, pentru comiterea infracțiunii de luare de mită, fapta fiind săvârșită în legătură cu atribuțiunile de serviciu. \n\n De altfel, pe 1 octombrie a.c., Tribunalul București a menținut măsura preventivă a controlului judiciar în ceea ce îl privește pe Iosif Chircă, iar după o săptămână, aceeași instanță a constatat legalitatea rechizitoriului și actelor de urmărire efectuate de DNA și a dispus începerea judecății. Culmea este că Iosif Chircă nici nu a contestat rechizitoriul procurorilor anticorupție. Cu toate că se află sub control judiciar și este judecat pentru luare de mită, Chircă ocupă funcția de director adjunct al SE Rovinari. \n\n Într-un filmuleț postat de ministrul Energiei pe o rețea de socializare, se poate observa că, Dan Plaveti, președintele Directoratului CEO, cel care a denunțat faptele de natură penală procurorilor DNA și este martor în dosar, s-a întreținut cordial cu Iosif Chircă în timpul deplasării prin termocentrală. Conform DNA, unul dintre oamenii de afaceri judecat și el pentru fapte de corupție – instigarea unui alt suspect, în data de 20 decembrie 2023, în judeţul Gorj, ar fi remis în mod direct suma de 5.000 de euro lui Iosif Chircă, director al Sucursalei Electrocentrale Rovinari, în legătură cu îndeplinirea unui act ce intra în îndatoririle sale de serviciu. Concret, DNA l-a acuzat pe Iosif Chircă de faptul că a primit mita în schimbul facilitării unor contracte între o firmă și Complexul Energetic Oltenia. \n\n În plus, procurorii au pus sechestru pe suma de 5.000 de euro a actualului director adjunct al SE Rovinari. \n\n George Constantin",
  "metadata": {
    "original_file": "Gorjeanul_0383.html"
  }
}