{
  "title": "Târg caritabil de Crăciun, la mallul din Târgu Jiu",
  "content": "Un târg caritabil cu ocazia sărbătorilor de iarnă se va desfășura pe data de 18 decembrie, în cinta mallul din Târgu Jiu, fiind organizat de Asociația Ajungem MARI, în parteneriat cu Asociația BeTeen.\n\nSpiridușii Ajungem MARI intră în acțiune pentru Târgul caritabil de Crăciun „Dăruim și Ajungem MARI”, în parteneriat cu Asociația BeTeen. ”Pe 18 decembrie, între orele 17:00 și 21:00, Shopping City Mall va deveni casa lui Moș Crăciun și a faptelor bune marca Ajungem MARI, pentru a aduce bucurie în sufletele copiilor instituționalizați care cresc departe de familia lor. Voluntarii și prietenii noștri creativi au pregătit o mulțime de lucruri speciale cu mânuțele lor: decorațiuni și accesorii pentru brad pentru prietenii voștri care-și decorează casa ca-n filme; produse handmade pentru pasionații de piese unicat; turtă dulce, băuturi artizanale, bunătăți irezistibile care dau startul poveștilor în familie; haine și accesorii handmade, bijuterii; lumânări parfumate, cosmetice și multe altele. Faceți o listă cu toate darurile pentru cei dragi și sigur veți o găsi o mare parte din ele la noi. Apoi luați o pauză de la shopping și savurați ceva bun. Un cadou și pentru papilele voastre. Distracția este inclusă în pachet. Toate fondurile sunt donate pentru nevoile copiilor instituționalizați. Așa, Moșul vine și la copiii care nu mai au pe nimeni. Vă așteptăm în lumea noastră de poveste! Intrarea este liberă, iar magia, garantată”, au anunțat organizatorii evenimentului. \n\n Programul educațional Ajungem MARI, al Asociației Lindenfeld, susține pe termen lung copiii instituționalizați și din medii defavorizate. Voluntarii Ajungem MARI sunt vocea copiilor instituționalizați care strigă după ajutor. Până în prezent, peste 10.000 de voluntari și-au dedicat 3 ore pe săptămână din timpul lor pentru a ajuta copiii instituționalizați să aibă o viață mai bună. Le-au oferit pregătire școlară, au organizat ateliere de dezvoltare personală, ateliere creative, excursii și ieșiri. I-au însoțit în tabere de viață independentă, i-au dus la ședințele de psihoterapie și de consiliere vocațională, i-au ajutat să-și descopere pasiunile pe care mulți le-au transformat în joburi. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0249.html"
  }
}