{
  "title": "Condamnat pentru că a furat dintr-o bijuterie din Târgu Jiu!",
  "content": "Un individ care, la începutul anului, a fost surprins de camerele de supraveghere dintr-o bijuterie aflată în centrul municipiului Târgu Jiu în timp ce fura diverse lănțișoare și inele și-a aflat acum pedeapsa. La momentul respectiv individul a profitat de neatenția angajatelor din magazin pentru a fura ce i-a picat la mână. Ancheta a scos la iveală că Iulian Mirel Catrinoiu a revenit peste câteva zile în bijuterie și s-a mai „aprovizionat” încă o dată cu bijuterii pe care, ca și în situația anterioară, le-a vândut în Piața Centrală unui individ care, de regulă, îi abordează pe șoferi și le oferă diverse chilipiruri.\n\nBijuteriile furate au fost date pentru câteva sute de lei, deși valoarea lor era cu mult mai mare, după cum aveau să constate anchetatorii. \n\n La vremea respectivă, imaginile cu hoțul în timp ce fura bijuterii au fost postate pe rețelele de socializare, administratorul afacerii respective sperând că, astfel, va da de urma celui care l-a furat, lucru care s-a și întâmplat în cele din urmă. Iar când a făcut inventarul, păgubitul a constatat că valoarea bunurilor furate este destul de mare. „În total, în data de 04.01.20234 inculpatul a sustras următoarele bijuterii de argint:3 lanţuri, 14 brăţări, 3 pandantive, 1 inel argint, prejudiciul cauzat fiind în cuantum de 7442 lei. (…) Fiind audiat în calitate de suspect, respectiv inculpat, inculpatul a recunoscut comiterea infracţiunii de furt în formă continuată, (doua acte materiale) aşa cum a fost descrisă mai sus, cu menţiunea că inculpatul a enumerat un număr mai mic de bunuri sustrase, respectiv 5 brăţări, 6 lanţuri şi unghiul în data de 04.01.2024, respectiv 5 brăţări şi 2 lanţuri în data de 10.01.2024, instanţa reţinând numărul bunurilor sustrase în starea de fapt raportat la aspectele învederate de administratorul părţii civile întrucât se coroborează cu notele de recepţie şi constatare diferenţe”. \n\n Ancheta a scos la iveală și că inculpatul era recidivist, având la activ condamnări anterioare la Târgu Jiu și Timișoara, pentru fapte similare. \n\n Acum, la pronunțarea verdictului, instanța a ținut cont de condamnările respective și a decis trimiterea acestuia după gratii. „Contopeşte pedeapsa aplicată prin prezenta hotărâre de 1 an şi 6 luni închisoare cu pedepsele aplicate(…), pedeapsa rezultantă fiind de 2 ani şi 7 luni închisoare la care adaugă în întregime pedeapsa amenzii penale în sumă de 2250 lei(…). Pedeapsa rezultantă de 2 ani şi 7 luni închisoare urmează a fi executată în regim de detenţie”, a decis instanța de judecată. Magistrații au stabilit și ca inculpatul să despăgubească firma de la care a furat, suma nefiind deloc una de neglijat. „Admite acţiunea civilă exercitată de partea civilă S.C. P….S.R.L, CUI … cu sediul în…şi obligă inculpatul CMI la plata către acesta a sumei de 22111 de lei, cu titlu de daune materiale. În temeiul art. 272 din Codul de proc. pen. rap. la art. 274 alin. 1 C.pr.pen., obligă pe inculpatul CMI la plata către stat a sumei de 700 lei cu titlu de cheltuieli judiciare avansate de stat”, au mai decis judecătorii, decizia lor nefiind definitivă deocamdată. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0226.html"
  }
}