{
  "title": "Guvernul vrea să taie, Prefectura Gorj vrea să pună! Salariile bugetarilor într-o reformă promisă la Bruxelles",
  "content": "România s-a angajat la Bruxelles să facă o nouă lege a salarizării, o reformă prin care să se ofere salarii în funcție de performanță, să se creeze echitate și să se elimine discriminările la sporuri. Prin aceste măsuri, se dorește reducerea cheltuielilor pe salariile bugetarilor. Însă intențiile actualului guvern nu coincid cu cele ale conducătorilor instituțiilor din subordinea Executivului.\n\nAstfel, se vrea o nouă lege a salarizării care va fi reformată și extinsă pe mai mulți ani, prin care se încearcă reducerea discrepanțelor dintre sectorul public și cel privat, precum și echitatea veniturilor, bazată pe productivitate. Se reduc sporurile, se introduc grile de salarizare pentru administrația locală, iar salariul minim va fi ajustat la inflație. Sporurile nu vor putea depăși 20% din salariul de bază. Fiindcă anul 2024 a însemnat o creștere substanțială a deficitului, Guvernul caută acum să cheltuiască mai puțin pentru a avea o economie stabilă. Reforma va fi aplicată atunci când deficitul bugetar va scădea sub 5% din PIB, deci în timpul perioadei 2025-2031. Astfel, cheltuielile cu salariații de la stat vor scădea cu 1% din PIB, deci peste 3,5 miliarde de euro, în următorii 7 ani.\n\nSpor menținut și în acest an la Prefectura Gorj \n\n Prefectul de Gorj procedează fix pe dos și nu credem că e un caz singular în țară. Acesta tocmai a făcut demersurile pentru ca peste 100 de salariați din instituție, de la Serviciul Pașapoarte și Permise Înmatriculări să primească sporul pentru că muncesc în condiții vătămătoare. Vorbim despre sporuri care ajung la 10% din salariul de bază, dar nu pot depăși 1.500 lei lunar. O firmă specializată va veni în perioada următoare în birourile angajaților din Prefectura Gorj pentru a măsura radiațiile electromagnetice. În urma acestor constatări, angajații vor putea primi în continuare sporul pentru condiții vătămătoare. Acest spor umflă salariile angajaților de la Prefectura Gorj de mai bine de 10 ani. Motivul pentru care este oferit acest spor este văzut ca o exagerare de comunitate. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0399.html"
  }
}