{
  "title": "Decalarea termenelor de închidere a capacităților CEO, realizabilă sau fantezistă!",
  "content": "Ministrul Energiei, Sebastian Burduja, a afirmat, la finele săptămânii trecute, că România îşi propune prelungirea termenului de exploatare a centralelor pe cărbune, în condiţiile în care nu are cu ce să le înlocuiască în acest moment. Burduja a precizat că trebuie mers cu un punct de vedere unitar în faţa Comisiei Europene, pentru a obţine aceste derogări de termene și a estimat o prelungire a acestora cu trei ani. Mesajul ministrului a fost preluat la Gorj atât de politicieni, primari, cât și de sindicaliști, fiecare dintre aceștia fixându-și chiar așa zise obiective pentru decalarea termenelor de închidere a capacităților energetice ale CE Oltenia, fără să aibă habar despre ce ar presupune acest lucru.\n\nExistă posibilitatea negocierii cu Comisia Europeană pentru decalarea termenelor de închidere a capacităților energetice pe bază de cărbune. România va solicita amânarea închiderii termocentralelor pe lignit ale Complexului Energetic Oltenia (CEO), motivând întârzierile semnificative în implementarea investițiilor alternative și nevoia de a asigura securitatea energetică. Planul de restructurare, care trebuia finalizat până la sfârșitul anului 2026, ar putea fi extins cu până la trei ani. Asta a spus, recent, ministrul Energiei, Sebastian Burduja, care a aprecizat că sunt câteva lucruri care trebuie făcute în următoarea perioadă. \n\n ”Avem trei lucruri de făcut. Avem de negociat cu Comisia Europeană o ajustare a PNRR-ului pentru că jalonul acesta a fost considerat închis, îndeplinit de România. E adevărat că regulamentul european permite discuţii. (…) Al doilea lucru este să renegociem planul de restructurare pentru Complexul Energetic Oltenia, lucrurile sunt legate între ele, şi al treilea lucru este să modificăm legea decarbonizării. Probabil al treilea este şi cel mai simplu pentru că depinde strict de voinţa politică pe care o avem la nivel intern. În orice caz, având în vedere termenele actuale, nu putem să ne permitem, din punctul meu de vedere, ca din 2026 să nu mai putem conta pe Complexul Energetic Oltenia. Pur şi simplu nu avem cu ce să înlocuim aceste grupuri pe cărbune”, a menționat ministrul Energiei. \n\n La Gorj, în ultima vreme, își dau cu părerea personaje din mediul politic și sindical care habar nu au nici măcar ce termen de implementare are Planul de restructurare a CE Oltenia sau avansează unele sintagme cel puțin puerile care ar trebui, în opinia lor, introduse în legislație, de genul ”nu închidem nimic până nu punem ceva în loc”. \n\n În realitate, trebuie amintit că Planul de restructurare și decarbonare al Complexului Oltenia, aprobat de Comisia Europeană, prevede că, până la 31 decembrie 2026, trebuie să se închidă treptat toate capacitățile energetice pe lignit, urmând ca, tot atunci, să devină operaționale noile centrale pe gaze de la Turceni și Ișalnița, cu capacitate totală de 1.325 MW. \n\n Mai mult, în Decizia Comisiei Europene prin care a fost aprobat Planul de restructurare a CEO se menționează că: ”România ar trebui să se asigure că, în termenele incluse în planul de restructurare revizuit sau, după caz, cel târziu până la încheierea perioadei de restructurare, CE Oltenia pune în aplicare integral măsurile incluse în planul de restructurare, precum și măsurile conexe de limitare a denaturărilor concurenței, după cum urmează: (a) închiderea sau conservarea temporară ca rezervă a tuturor capacităților de producție pe bază de lignit și lansarea noilor capacități de producție în perioada 2023-2026, fără a aduce atingere dezafectării capacităților prevăzute în planul național de redresare și reziliență al României; capacitățile pe care România le va dezafecta în cele din urmă sunt cele aprobate în planul național de redresare și reziliență”. \n\n Adică, trebuie renegociat și PNRR. Cum se va putea asta în condițiile în care România a primit deja banii pe baza jalonului din PNRR prin care și-a asumat închiderea cărbunelui? Este vorba despre jalonului 114 – „Intrarea în vigoare a legii privind decarbonizarea prin care se adoptă calendarul de eliminare treptată a cărbunelui/lignitului” aferent ”Reformei 1. Reforma pieței de energie electrică, prin înlocuirea cărbunelui din mixul energetic și susținerea unui cadru legislativ și de reglementare stimulativ pentru investițiile private în producția de electricitate din surse regenerabile”, Componenta 6 – Energie din Planul Național de Redresare și Reziliență. \n\n Și nu în ultimul rând, ar trebui modificată și legislația adoptată în acest sens. Mai exact, Ordonanța de urgență a Guvernului nr. 108/2022 privind decarbonizarea sectorului energetic, aprobată prin Legea nr. 334/2022, cu modificările și completările ulterioare, prin care se stabilește data limită pentru încetarea producerii energiei electrice pe bază de lignit, respectiv huilă, calendarul retragerii din exploatare a capacității totale instalate pe bază de lignit și huilă și calendarul de închidere a carierelor de lignit și a minelor de huilă. Eliminarea etapizată a centralelor electrice pe bază de lignit și huilă constituie primul element de reformă al Componentei C6. Energie. \n\n La un moment dat s-a vorbit de un studio de adecvanță al Transelectrica, document extrem de important în eventualele negocieri cu Comisia Europeană, însă, potrivit delarațiilor ministrului Burduja din toamna anului trecut, acesta ar putea fi elaborate abia în a doua jumătate a acestui an. Astfel, singura șansă pentru decalarea termenelor de închidere a capacităților CEO ar fi acel studiu, în contextul în care, în concluziile analizei de adecvanță a Sistemului Energetic Național realizată de CNTEE Transelectrica – în calitate de Operator de Transport și Sistem, menționate în actul normativ prin care a fost aprobat ajutorul de stat pentru CEO, era precizat faptul că “închiderea activității la centralele pe cărbune, corelat cu nerealizarea grupurilor noi preconizate, are impact negativ asupra adecvanței și securității energetice la nivel național și chiar regional, efect multiplicat în ipotezele unor condiții meteorologice severe caracterizate de o creștere a consumului intern net și de lipsa sursei primare pentru centrale electrice (lipsă vânt/apa) și eventuale probleme în rețeaua de transport gaze naturale, situație în care capacitatea lipsă la vârful de sarcină depășește capacitatea de import a Rețelei Electrice de Transport și astfel SEN nu mai dispune de resursele necesare acoperirii consumului de energie electrică, cu utilizarea la maxim a capacității transfrontaliere de import”.",
  "metadata": {
    "original_file": "Gorjeanul_0077.html"
  }
}