{
  "title": "Parc fotovoltaic în orașul Rovinari",
  "content": "Orașul Rovinari va avea în curând parte de o nouă investiție de amploare. Este vorba despre un parc fotovoltaic, proiect al cărui contract de finanțare a fost semnat de edilul Robert Filip, marți, la Ministerul Energiei.\n\nValoarea totală a proiectului este de puțin peste 3,4 milioane de lei, iar prin realizarea acestei investiții orașul Rovinari își va produce energie pentru autoconsum. Circa 95% din consumul mediu anual de energie al orașului va fi asigurată datorită creării unui parc fotovoltaic. Contractul de finanțare a fost semnat marți, 26 noiembrie, de către primarul Robert Filip, la sediul Ministerului Energiei din București. \n\n ”La sediul Ministerului Energiei, în prezența domnului ministru al Energiei, Sebastian Burduja, am semnat Contractul de finanțare aferent Cererii de finanțare depuse în cadrul apelului: Fondul pentru modernizare/ Program-cheie 1: Surse regenerabile de energie și stocarea energiei – Sprijinirea investiţiilor în noi capacităţi de producere a energiei electrice produsă din surse regenerabile pentru autoconsum pentru entități publice. Astfel, în curând, orașul Rovinari va avea propriul parc fotovoltaic, cu o putere de 523,92 KWp/0,45 MW puterea invertoarelor. Valoarea proiectului este de aproximativ 3.407.075,58 lei, iar pe lângă economia generată la bugetul local prin producția de energie pentru autoconsum (câteva sute de mii de lei anual), va duce și la scăderea amprentei de mediu asociată consumului anual de energie electrica cu minim 95%. Așadar, energia produsă va asigura 95% din consumul mediu anual de energie electrică al orașului Rovinari pentru iluminatul public local, administrația publică locală, instituțiile locale de învățământ, unitățile sanitare locale etc. Pentru această reușită și pentru cât de repede s-au mișcat lucrurile, adresez mulțumiri speciale domnului ministru al Energiei, Sebastian Burduja, precum și gorjenilor noștri, domnul Constantin Saragea, secretarul general al Ministerului Energiei și domnul Eugen Botoarcă, director executiv în cadrul Distribuție Oltenia”, a declarat Robert Filip, edilul orașului Rovinari. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0270.html"
  }
}