{
  "title": "VIDEO: Puțuri de apă la Schela pentru a scăpa de secetă!",
  "content": "Localnicii din Schela au mari șanse să scape de lipsa apei potabile după ce autoritățile din comună au demarat un proiect ambițios, menit să rezolve această problemă.\n\nChiar în curtea primăriei este forat în aceste zile un puț care va avea o adâncime de aproape 300 de metri. Primarul Gabriel Deteșan spune că a demarat acest proiect după ce sursele de alimentare de suprafață au secat și nu au apă nici măcar în această perioadă, situația fiind generată de seceta din vara anului trecut. \n\n În localitate, vara, apa oricum nu era suficientă și nici nu era potabilă, oamenii dorindu-și ca în loc de apă menajeră să aibă potabilă la robinet. \n\n Ca să rezolve problema, edilul a alocat 1,6 milioane de lei de la bugetul comunei, bani cu care se va realiza inclusiv o stație de tratare și furnizare a apei potabile. \n\n „Forajul îl facem până la o adâncime de 300 de metri. În funcție de studiul hidrogeologic și de evoluția lucrărilor, dacă nu găsim apă, putem fora și mai mult de atât, dar sper să găsim undeva și la 250 de metri.\n\nDepindem de debitul de apă, vrem ca apa să vină gravitațional. \n\n Dirigintele de șantier este cel care va decide cât de mult ne vom duce în jos. Sperăm ca prin acest foraj să asigurăm debitul necesar pentru locuitorii din satul Sâmbotin, undeva la 600 de gospodării. \n\n Cu seceta aceasta, doar forajele ne-au rămas singura soluție pentru a rezolva problema alimentării cu apă. Și alte comune au astfel de proiecte și am văzut că au dat randament. \n\n Apele de suprafață au secat și pe ele nu ne mai putem baza. Cu ocazia aceasta vom face și o extindere a rețelei actuale, iar ulterior vom monta și apometre. \n\n Acum, apa fiind la paușal, oamenii nu sunt interesați să combată risipa. \n\n Chiar le-am adus la cunoștință să nu lase pompele din curte pornite pentru a nu le îngheța, dar e un gest iresponsabil pentru că sunt mulți alți oameni care nu apă pentru că nu este suficientă”, a menționat edilul din Schela. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0012.html"
  }
}