{
  "title": "Șefa Colegiului Medicilor, vizită la Spitalul Județean. Discuții despre cazul băiatului mort de peritonită. Denunț la Parchetul General!",
  "content": "Președintele Colegiului Medicilor din România, Cătălina Poiană, s-a aflat vineri la Spitalul Județean din Târgu Jiu pentru a discuta, printre altele, despre cazul adolescentului de 16 ani care a murit de peritonită la Unitatea de Primiri Urgențe pentru că un doctor a refuzat să-l opereze. Medicul de gardă a invocat lipsa specializării în chirurgie pediatrică, iar tânărul a decedat în timp ce aștepta ambulanța pentru a fi transferat la un spital din Craiova. \n\n Dr. Poiană a avut întâlniri cu medicii șefi de secții ai spitalului, conducerea Colegiului Medicilor Gorj, managementul spitalului și reprezentanții Consiliului Județean Gorj. Scopul principal al discuțiilor a fost identificarea soluțiilor pentru problemele întâmpinate de medici în exercitarea profesiei și pentru prevenirea unor astfel de tragedii. În cadrul discuțiilor, Cătălina Poiană a precizat că legislația îi permitea medicului să intervină în caz de urgență, dacă viața pacientului era în pericol: „În momentul în care există o urgenţă medicală, o urgenţă chirurgicală, o situaţie ameninţătoare de viaţă, cu certitudine medicul trebuie să intervină”.\n\nDepășit de situație \n\n Medicul chirurg care nu a intervenit pentru operația adolescentului a explicat că, deși are 27 de ani de experiență și a gestionat multe cazuri de urgență, a considerat că gravitatea cazului „îi depăşeşte competenţa locală”. \n\n „Cât a fost la discuţii a spus că este un chirurg cu mare experienţă, că are 27 de ani de activitate, că au fost situaţii în care, fiind urgenţe, a intervenit. A spus că nu este prima dată când se confruntă cu un caz de urgenţă, că bineînţeles că au fost multe situaţii în care, impunându-se o intervenţie, a făcut-o. Precizarea pe care a făcut-o a fost că a luat decizia, cred că la o oră şi jumătate de la prezentare, nu ştiu cifrele exacte, de a transfera pacientul pentru că a considerat că gravitatea cazului îi depăşeşte competenţa locală şi considerând că spitalul din Craiova este la un interval de o oră… Asta a fost afirmaţia pe care a făcut-o în public, şi anume că a luat această decizie având în vedere detaliile pe care le-a găsit la caz. Nu a intrat în alte amănunte”, a declarat Cătălina Poiană.\n\nSoluții \n\n În urma discuțiilor, președinta CMR a subliniat necesitatea utilizării telemedicinei în Spitalul Județean de Urgență Târgu Jiu, având în vedere distanța mare între cele trei locații ale spitalului. „Fiecare clipă poate schimba soarta unui pacient, iar implementarea unui astfel de sistem ar putea fi, pentru moment, o soluție”, a adăugat Poiană. \n\n Referitor la deficitul de resurse umane, Poiană a anunțat că este scos la concurs un post de chirurg pediatric și că un chirurg pediatru care lucra anterior doar în Ambulatoriu are contractul modificat pentru a putea opera în spital. \n\n În opinia șefei CMR, comunicarea în cadrul echipei medicale reprezintă o problemă majoră în astfel de situații critice, subliniind importanța unei colaborări eficiente și transparente, mai ales în fața unui astfel de eveniment tragic. \n\n Cazul adolescentului este acum investigat de Comisia de disciplină din cadrul Colegiului Medicilor Gorj. „Ancheta este în desfășurare. Dosarul este la Comisia de disciplină de la colegiul teritorial. Regulamentul prevede un termen maxim de 6 luni de la momentul declanșării anchetei disciplinare”, a conchis Poiană.\n\nFACIAS cere o „anchetă riguroasă” \n\n În acest context, Fundația pentru Apărarea Cetățenilor împotriva Abuzurilor Statului (FACIAS) susține că este „inadmisibil” faptul că la două luni de la moartea lui Andrei, nicio instituție nu a luat măsuri concrete pentru a-i sancționa pe cei responsabili. \n\n FACIAS a depus, sâmbătă, un denunț, cerând Parchetului General să preia cazul și să inițieze o anchetă riguroasă. „În fața acestei nedreptăți, FACIAS a solicitat Parchetului de pe lângă Înalta Curte de Casație și Justiție să preia cazul și să inițieze o anchetă riguroasă, astfel încât persoanele responsabile să fie aduse în fața legii. Denunțul depus de FACIAS a fost înregistrat cu nr. 1142/11.12.2024 la Parchetul de pe lângă Înalta Curte de Casație și Justiție și ulterior trimis spre soluționare către Parchetul de pe lângă Judecătoria Târgu Jiu”, arată FACIAS. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0092.html"
  }
}