{
  "title": "Foto: Modernizarea DN 67 D, cârpeală de sezon!",
  "content": "Reprezentanții DRPD Craiova au dat asigurări, în ultimele luni, că lucrările de modernizare a Drumului Național 67 D, ce leagă Târgu Jiu de Tismana și Baia de Aramă, vor începe în perioada următoare. Întârzierea lucrărilor a fost explicată prin nefinalizarea recepției stratului de asfalt așternut în urmă cu aproximativ cinci ani. Presa locală a fost plină de titluri care anunțau cu entuziasm începerea modernizării acestui drum. În realitate, însă, modernizarea mult așteptată s-a transformat într-o simplă cârpeală de sezon. În ultimele două zile, porțiunile de asfalt denivelat de pe tronsonul Bârsești-Lelești, care puneau în pericol siguranța traficului, au fost frezate, iar pe câteva dintre acestea a fost turnat asfalt nou. Aceleași lucrări urmau să fie realizate și pe tronsonul Rasovița-Răchiți, însă drumarii au frezat doar câteva porțiuni de asfalt, după care și-au strâns sculele și utilajele și au dispărut.\n\nÎn ultimele luni, reprezentanții DRDP Craiova au oferit asigurări repetate că lucrările de modernizare a Drumului Național 67 D, ce leagă Târgu Jiu de Baia de Aramă, vor demara în scurt timp. Întârzierea a fost atribuită faptului că recepția stratului de asfalt așternut în urmă cu cinci ani nu a fost finalizată. În ciuda numeroaselor titluri optimiste din presa locală, realitatea pe teren arată diferit. \n\n a semnalat, în urmă cu trei săptămâni, faptul că drumul e plin de denivelări, iar tronsonul dintre cartierul Bârsești și localitatea Lelești a devenit chiar periculos pentru șoferi. \n\n Până la urmă, așa-zisa modernizare s-a transformat într-o simplă cârpeală de sezon. În ultimele două zile, echipele de muncitori au frezat porțiunile de asfalt denivelat de pe tronsonul Bârsești-Lelești, care puneau în pericol siguranța traficului, și au turnat asfalt nou pe câteva sectoare. \n\n Pe tronsonul Rasovița-Răchiți, după ce asfaltul a fost frezat în câteva locuri, drumarii și-au strâns sculele și utilajele, părăsind șantierul fără a finaliza lucrările. \n\n Situația a generat nemulțumiri în rândul șoferilor care tranzitează zilnic acest drum, mulți considerând că e o bătaie de joc la adresa tuturor celor care plătesc taxe pentru a circula în siguranță și pe șosele bune și contează mai puțin eventualele litigii contractuale între firmele care au câștigat lucrările de reabilitare și administratorul drumului. Rămâne de văzut dacă lucrările vor fi reluate și finalizate în mod corespunzător sau dacă modernizarea DN 67 D va rămâne doar pe hârtie. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0462.html"
  }
}