{
  "title": "CE Oltenia își asigură locomotivele în caz de avarii",
  "content": "Complexul Energetic Oltenia a alocat un buget de peste 200.000 de lei pentru a-și asigura transporturile de cărbune. Concret, compania vrea să încheie o „poliță asigurare de răspundere civilă pentru pagube produse terților prin accidente de cale ferată la manevra feroviară” și o „poliță asigurare în caz de avarii a locomotivelor din dotarea Secțiilor E.L.C.F.U.”.\n\nAchiziția se face din fonduri proprii, data limită pentru depunerea ofertelor fiind 25 noiembrie, ora 15:00. \n\n „Prin serviciul solicitat se va emite o poliță de asigurare de răspundere civilă pentru pagube produse terților prin accidente și/sau incidente de cale ferată la manevra feroviară, inclusiv la manevrarea mărfurilor periculoase. Serviciul va fi prestat prin emiterea poliței de asigurare pentru despăgubiri în caz de avariere a 26 locomotive din cadrul E.L.C.F.U.”, potrivit caietului de sarcini. \n\n Limita de despăgubire pe eveniment este de minimum 250.000 de euro. Riscurile acoperite în ceea ce privește răspunderea civilă față de terți: daune materiale produse bunurilor aflate în exteriorul materialului rulant și aparținând unor terțe persoane; poluare accidentală; decesul său vătămări corporale suferite de terțe persoane aflate în afara materialului rulant provocate; cheltuieli de judecată făcute de reclamant – terță persoană sau angajat, pentru îndeplinirea formalităților legale în vederea obligării asiguratului la plata despăgubirii, dacă angajatul a fost obligat prin hotărâre judecătorească la plata acestora. \n\n În cazul locomotivelor, riscurile minime asigurate sunt: deraierea; răsturnări; incendiu; alunecări sau surpări ale terasamentului etc. \n\n Serviciile de asigurare se vor presta în cazul evenimentelor produse pe liniile ELCFU sau în stațiile CFR aferente punctelor de lucru ale ELCFU. \n\n Polițele de asigurare vor avea valabilitate de un an. Valoarea totală estimată a achiziției este de 223.628 lei fără TVA. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0313.html"
  }
}