{
  "title": "Magistrații de la Înalta Curte au amânat, pentru a șasea oară, verdictul în cazul executorului judecătoresc Catrinoiu!",
  "content": "Înalta Curte de Casație și Justiție a decis să amâne, miercuri, pentru a șasea oară, pronunțarea verdictului final în cazul fostului executor judecătoresc Cosmin Matei Catrinoiu. Acesta a fost condamnat la 4 ani și 11 luni de închisoare cu executare pentru opt infracțiuni de abuz în serviciu, fals intelectual, uz de fals, fals material în înscrisuri oficiale și sustragerea sau distrugerea de înscrisuri. Magistrații au invocat necesitatea unui timp suplimentar pentru deliberare, stabilind un nou termen pentru pronunțare pe 11 decembrie a.c.\n\nContextul anchetei \n\n Procurorii Parchetului de pe lângă Curtea de Apel Craiova au finalizat cercetările în noiembrie 2021 și l-au trimis în judecată pe Catrinoiu, concluzionând că acesta și-a exercitat în mod abuziv atribuțiile de serviciu în mai multe cazuri. Conform rechizitoriului, Catrinoiu a stabilit onorarii de 34.000 de lei sau 48.000 de lei, adică de până la zece ori mai mari decât maximul legal, păgubind persoanele vătămate și obținând foloase ilicite. Un alt exemplu notabil este consemnarea falsă a unei sume de 8.000 de lei ca onorariu avocat, sumă pe care Catrinoiu a obținut-o de la persoana vătămată folosind documente falsificate.\n\nModul de operare \n\n Preocupările infracțio-nale ale lui Catrinoiu au fost bine documentate de procurori. Acesta a întocmit și folosit documente false, inclusiv o încheiere de executare silită care nu conținea mențiuni referitoare la titlul executoriu, și a depus aceste documente la instanță pentru a obține aprobarea executărilor silite. În încercarea de a-și acoperi urmele, Catrinoiu a sustras documente din dosarele de executare. În plus, alături de Catrinoiu, complicele acestuia, Gheorghe Sperlea a fost acuzat de complicitate la abuz în serviciu. În februarie 2020, cei doi au decis să execute aceeași creanță de două ori, obținând astfel foloase ilicite. Sperlea a candidat la alegerile parlamentare din 2016 împreună cu tatăl lui Catrinoiu, care și el are o condamnare pentru delapidare.\n\nVerdictul și amânările repetate \n\n Curtea de Apel Craiova l-a condamnat pe Catrinoiu la 4 ani și 11 luni de închisoare cu executare, sentință rezultată din cumularea pedepselor pentru fiecare infracțiune comisă. Acestea include: 2 ani și opt luni pentru abuz în serviciu, 1 an pentru fals intelectual, 1 an pentru fals material în înscrisuri oficiale, 3 luni pentru uz de fals și 1 an și patru luni pentru distrugerea de înscrisuri. Pedeapsa finală a fost obținută prin contopirea celei mai severe dintre pedepse, la care s-a adăugat un spor de 2 ani și trei luni. \n\n Dosarul a fost înregistrat pe rolul Înaltei Curți de Casație și Justiție din decembrie anul trecut, instanța supremă judecând apelul. Cu toate acestea, de la jumătatea lunii mai a acestui an, cauza se află în pronunțare, judecătorii amânând verdictul deja de șase ori. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0325.html"
  }
}