{
  "title": "Judecătorii nu i-au validat mandatul de consilier local soției fostului primar condamnat pentru fapte de corupție!",
  "content": "Magistrații Judecătoriei Tg-Cărbunești au invalidat mandatul de consilier local al Andreei Stan, aleasă la alegerile locale din 9 iunie a.c., pe listele Alianței Dreapta Unită. Judecătorii au invocat faptul că în înscrisurile depuse la dosar de către secretarul general al comunei Albeni nu se regăsește dovada nerenunțării la mandatul de consilier local pe care trebuia s-o depună soția fostului primar Ionuț Silviu Stan.\n\nJudecătoria Tg-Cărbu-nești a decis, săptămâna trecută, invalidarea mandatului de consilier local obținut de Andreea Eufimia Stan, în urma scrutinului electoral din 9 iunie a.c.. Motivația judecătorilor este că, ,,din înscrisurile înaintate la dosar nu s-a făcut dovada nerenunțării la mandate”. Potrivit Codului Administrativ, mandatul unui consilier local este validat dacă, la data pronunțării încheierii prin care instanța soluționează cererea privind validarea mandatelor, consilierul local declarat ales îndeplinește cumulativ câteva condiții, printre care și aceea a nerenunțării la mandat. Andreea Stan a declarat apel împotriva sentinței care se va judeca, joi, 24 octombrie, la Tribunalul Gorj. Soția fostului primar Silviu Ionuț Stan a candidat, fără succes, pentru funcția de primar, fiind votată doar de 119 cetățeni, însă a fost aleasă consilier local, pe listele alianței electorale PMP-USR cu 128 de voturi (9,24%). În Consiliul Local Albeni, PNL a obținut cinci mandate de consilier local, PSD cu un mandat mai puțin, iar AUR și PMP-USR câte unul. \n\n Trebuie spus că Andreea Stan a mizat în campania electorală exclusiv pe mesajele soțului său adresate populației, însă la acel moment fostul primar al comunei Albeni era judecat pentru comiterea unor fapte de corupție, așa că nu s-a mai bucurat de încrederea locuitorilor din comună. De altfel, în luna iulie a acestui an, Silviu Ionuț Stan a fost condamnat de Tribunalul Gorj la patru ani de închisoare cu executare și obligat să returneze mita de 5.500 de lei și 3.500 de euro, sume primite de la doi denunțători. Apelul declarat de fostul primar se judecă la Curtea de Apel Craiova care a stabilit următorul termen la finele lunii noiembrie a.c.. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0433.html"
  }
}