{
  "title": "A călcat pe bec! Dinel Miruță, încolțit de Serviciul de Investigații Criminale",
  "content": "Se pare că nici timpul nu mai are răbdare cu Radu Miruță, deputat USR de Gorj și președinte al formațiunii județene… Zilele trecute, acesta a ajuns în atenția Serviciului de Investigații Criminale. Motivul?! Propagandă electorală!\n\nDuminică seara, când secțiile de votare deschise în România cu ocazia derulării primului tur al alegerilor prezidențiale nici nu se închiseseră, iar procesul electoral urma să se încheie abia peste două ore, deputatul gorjean Dinel Miruță, cel îmbrăcat în mantia salvatoare a minerilor și energeticienilor, își îndemna fanii de pe Facebook să meargă repede la urne și să o voteze pe Elena Lasconi, desemnata USR la prezidențiale și cea care a și intrat în turul II de pe loc secund cu independentul Călin Georgescu, între cei doi existând o diferență de aproape 348.000 de voturi. Deși promovarea electorală a celor intrați în cursa pentru funcția de președinte al României se încheiase sâmbătă, 23 noiembrie, la ora 07:00, cuprins de euforie și conform unor sondaje numai de el știute, în seara scrutinului, pe 24 noiembrie, la ora 19:01, președintele USR Gorj și-a arătat public susținerea pentru șefa sa de partid, ba chiar le transmitea prietenilor săi virtuali că în turul II va intra Lasconi cu candidatul AUR, George Simion. Acest lucru se numește propagandă electorală, iar din cauza spiritului încins al lui Miruță, când cerneala de pe buletinele de vot nici se uscase, deputatul a ajuns în atenția agenților de la Serviciul de Investigații Criminale. \n\n Deși în zilele premergătoare scrutinului, reprezentanții Ministerului Afacerilor Interne au precizat clar faptul că ,,persoana care continuă propaganda electorală, după încheierea oficială a campaniei electorale, inclusiv prin intermediul rețelelor de socializare, considerate spațiu public, poate fi sancționată cu amendă cuprinsă între 1.500 și 4.500 de lei”, Miruță încă nu a pierdut nimic din banii ce îi are în conturile deschise la mai multe bănci, deoarece oficial nu a fost amendat. Promovarea electorală din seara de duminică, făcută de Dinel Miruță a ajuns și la urechile polițiștilor gorjeni. Aceștia nu i-au aplicat nicio sancțiune, iar derapajul președintelui USR de Gorj momentan încă este nepedepsit, fiind în analiza celor de la Investigații Criminale. ,,Nu a fost infracțiune. A fost o contravenție și s-a întocmit o lucrare generală în care polițiștii Serviciului de Investigații Criminale fac cercetări pentru continuarea propagandei electorale. Până în acest moment noi nu am aplicat o sancțiune în caz, lucrările generale au fost trimise la Biroul Electoral Județean după ce au făcut polițiștii verificări în ele”, au declarat reprezentanții Inspectoratului de Poliție Județean Gorj, la solicitarea ,,Gorjeanul”.\n\nCe are Miruță și nu au minerii \n\n Deși majoritatea minerilor și energeticienilor și-au arătat de-a lungul timpului susținerea pentru deputatul Radu Miruță, iar acesta le-a dat apă la moară părând că îi pasă de soarta și de familiile muncitorilor de rând din Complexul Energetic Oltenia, dorim să vă arătăm că situația privind conturile bancare personale ale președintelui USR Gorj nu este una neagră. Subteranul în care au coborât o mulțime de mineri din Gorj, excavatoarele pline de pământ din cariere care sunt văzute ca niște cavouri de către lucrători… Asta este partea urâtă și neagră a Gorjului care nu bate cu declarația de avere a lui Dinel! \n\n Potrivit celei mai recente declarații de avere (una stufoasă), publicată în vara acestui an pe site-ul Camerei Deputaților, Radu Miruță are în ,,portofoliu”: patru terenuri în Târgu Jiu (din care trei deținute în cotă parte cu soția, respectiv sora sa); este proprietarul a două clădiri în Târgu Jiu (din care una în cotă parte cu soția); are patru bunuri mobile înmatriculate pe numele său. ”Grosul” abia acum vine și constă în conturile și activele financiare pe care acesta le deține în mai multe instituții bancare. Este vorba despre opt conturi bancare, deschide în lei dolari americani și euro. Mai precis, în conturile deschise în moneda românească avea: 647.890 lei, 247.670 lei, 128.459 lei, 8.184 lei și 580.303 lei. De asemenea, în cele deschise în valută, în declarația de avere figurează următoarele sume: 104.935 euro și 149.911 dolari. Dacă v-ați pierdut în aceste cifre, vă recomandăm să recitiți un alt articol publicat săptămâna trecută în paginile ,,Gorjeanul”, menit să le arate susținătorilor lui Miruță cum a făcut acesta afaceri cu terenuri în anul 2008, când la Târgu Jiu era primar social-democratul Florin Cârciumaru. Articolul este disponibil aici: https://www.gorjeanul.ro/schimbarea-la-fata-a-lui-radu-miruta-de-la-proprietar-de-parloage-la-presedinte-de-partid-pe-persoana-fizica/. \n\n C.P.",
  "metadata": {
    "original_file": "Gorjeanul_0265.html"
  }
}