{
  "title": "Condamnați după ce au amenințat un polițist și au furat o lampă și două solnițe dintr-un restaurant din Tg-Jiu",
  "content": "Doi tineri, bărbat și femeie, au fost condamnați de Judecătoria Târgu Jiu, după ce, într-o noapte, l-au amenințat pe un polițist cu acte de violență, iar în final, femeia a plecat din restaurant și a sustras o lampă ornamentală de iluminat și două solnițe. Judecătorii au dispus încetarea procesului penal față de bărbatul acuzat de săvârșirea infracțiunii de amenințare, după ce polițistul și-a retras plângerea, însă a fost condamnat la o amendă penală pentru tulburarea ordinii și liniștii publice. Partenera sa a primit însă o pedeapsă de 11 luni de închisoare cu suspendare pentru furt, amenințare și tulburarea liniștii publice.\n\nPotrivit procurorilor, incidentul s-a petrecut în noaptea de 1 spre 2 octombrie 2023, în jurul orei 01:30, într-un restaurant din centrul orașului Târgu Jiu. Un agent de poliție, aflat în timpul liber, a fost amenințat cu acte de violență de către doi indivizi, situație care a creat o stare de panică și a tulburat ordinea publică. Inițial, doar bărbatul l-a amenințat pe polițist că „îl va bate și că celor de talia sa le bagă cuțitul în cap”, potrivit actului de inculpare. Polițistul nu a dat curs provocărilor și amenințărilor, a părăsit localul și a ieșit pe terasă. Culmea, după el a ieșit femeia, care fără motiv a început să-i adreseze cuvinte și expresii jignitoare, precum și amenințări cu acte de violență. Observând că amenințările la adresa sa nu încetează, polițistul a solicitat sprijinul unui echipaj din cadrul Poliției Municipiului Tg-Jiu, prin dispeceratul subunității, numai că cei doi părăsiseră restaurantul până a venit echipajul de poliție. \n\n În urma sesizărilor, polițiștii au efectuat căutări în zonă și i-au găsit pe cei doi în proximitatea restaurantului, însoțiți de o altă persoană. În timpul percheziției corporale, asupra femeii a fost găsită o lampă de iluminat marca ,,Paldina Pro” și două solnițe din ceramică, furate din incinta restaurantului. \n\n Cei doi au fost trimiși în judecată, în luna martie a anului trecut, iar joi, Judecătoria Târgu Jiu a pronunțat verdictul în acest dosar. Bărbatul a fost condamnat la o amendă penală de 3.600 de lei pentru tulburarea ordinii și liniștii publice, însă a scăpat de acuzația de amenințare, după ce polițistul și-a retras plângerea împotriva sa, iar partenera sa a primit o pedeapsă de 11 luni de închisoare cu suspendare pentru furt, amenințare și tulburarea liniștii publice și 60 de zile de muncă în folosul comunității. \n\n George Constantin",
  "metadata": {
    "original_file": "Gorjeanul_0000.html"
  }
}