{
  "title": "Caz unic în justiția gorjeană! Judecat pentru neîndeplinirea îndatoririlor de serviciu sau îndeplinirea lor defectuoasă!!!",
  "content": "Un mecanic de locomotivă este prima persoană judecată în Gorj pentru neîndeplinirea îndatoririlor de serviciu sau îndeplinirea lor defectuoasă, după ce a fost implicat într-un incident în urma căruia a pus în pericol siguranţa circulaţiei feroviare. Mai exact, procurorii au reținut că, în data de 27 februarie 2020, Gheorghe Cîrțână, deservind trenul de marfă pe distanța Meri – Lainici, aparținând operatorului privat S.C. Cargo Trans Vagon S.A., nu a respectat unele instrucțiuni pentru activitatea personalului de locomotivă în transportul feroviar, după cum se menționează în actul de inculpare. Prin acțiunile sale, a deteriorat 12 cupoane de șină de cale ferată prin patinarea locomotivei EA 555, punând în pericol siguranța mijloacelor de transport și cauzând un prejudiciu de 131.054,63 de lei. În aceeași zi, organele de poliție din cadrul Postului de Poliție Transporturi Feroviare Valea Sadului s-au sesizat din oficiu, în urma unui apel telefonic efectuat de impiegatul de mișcare din stația C.F.R. Meri, cu privire la săvârșirea infracțiunii de neîndeplinirea îndatoririlor de serviciu sau îndeplinirea lor defectuoasă din culpă. Mecanicul de locomotive a fost trimis în judecată, în noiembrie 2023, prin rechizitoriul Parchetului de pe lângă Judecătoria Târgu Jiu, sub acuzația de neîndeplinirea îndatoririlor de serviciu sau îndeplinirea lor defectuoasă.\n\nGheorghe Cîrțână și ajutorul său au preluat trenul de marfă cu nr. 20924-1, compus din locomotiva electrică EA 555 și 18 vagoane cisternă tip „Zacens”, cu o greutate totală de 1.396 de tone, urmând ruta Filiași – Târgu Jiu – Petroșani. Trenul a sosit în stația C.F.R. Meri la ora 12:08, unde impiegatul de mișcare i-a comunicat mecanicului să staționeze la linia nr. 3 abătută, deoarece pe distanţa Lainici-Pietrele Albe se afla o echipă de lucrători din cadrul Districtului Linii, care efectua verificări periodice planificate ale liniei de cale ferată. După ce picherul Districtului Linii a dispus redeschiderea circulaţiei feroviare, impiegatul de mişcare i-a comunicat mecanicului că poate să-şi continue deplasarea spre staţia Lainici, acesta plecând la orele 13:17. După aproximativ 10 minute, după cum rezultă din declaraţia unui martor, mecanicul i-a comunicat, prin staţie, că întâmpină probleme la înaintare, din cauza aderenţei scăzute, dar, totuşi, încearcă să-şi continue deplasarea, în ziua respectivă vremea fiind nefavorabilă, respectiv lapoviţă şi ninsoare, ajungând în staţia Lainici la orele 15:21, aspecte ce au fost confirmate şi de impiegatul de mişcare la staţia C.F.R. Lainici. Mai exact, trenul de marfă în cauză a parcurs Meri-Lainici, respectiv 6,35 km., în 124 de minute, ca urmare a nenumăratelor patinări, după cum rezultă din interpretarea benzii vitezometrice tip IVMS, nr. 220b/31.03.2020, efectuată de entitatea certificată S.C. ,,Softrans” SRL., durata de deplasare, în condiţii normale, a unui tren de marfă între staţiile Meri-Lainici fiind de maximum 10 minute. \n\n În aceeați zi, la orele 14:45, un revizor, ajungând cu revizia căii ferate la km. feroviar 95+900, a constatat că şina de cale ferată prezenta, atât pe firul stâng, cât şi pe firul drept, gropi în ciuperca şinei, cu adâncimi cuprinse între 2,5 şi 3 cm., care puneau în pericol siguranţa circulaţiei feroviare, motiv pentru care l-a anunţat pe picherul Districtului Linii solicitând oprirea circulaţiei feroviare pe distanţa Meri-Lainici, în vederea remedierii situaţiei. Au fost descoperite 16 cupoane de șină deteriorate, reprezentând un pericol de deraiere a materialului rulant. Ulterior, s-au înlocuit de urgență 3 cupoane de șină pentru redeschiderea circulației feroviare și alte 9 cupoane.\n\nÎn urma incidentului… \n\n … a fost constituită o echipă de cercetare, din cadrul Sucursalei Regionale C.F.R. Craiova, din care au făcut parte atât un revizor siguranţa circulaţiei, dar şi şeful staţiei Meri, care a constatat că, prin exploatarea neinstrucţională, de către personalul de tren, locomotiva trenului de marfă a patinat, producând gropi în şine, aspecte care rezultă şi din interpretarea înregistrării instalaţiei de vitezometre, fiind cauzat un prejudiciu în cuantum de 131.054,63 de lei. Echipa de cercetare a verificat, vizual, şi trenul de marfă cu nr. 20924-1, respectiv starea bandajelor de la roţile locomotivei, instalaţia de nisipare, documentele de la bord (carnet, foaie de parcurs, arătarea vagoanelor), fiind întocmit în acest sens un proces-verbal, pe care mecanicul de locomotivă Cîrțână și ajutorul său au refuzat să-l semneze, motivând că aşa au primit dispoziţie din partea conducerii S.C. ,,Cargo Trans Vagon” S.A. După cum rezultă din declaraţiile martorilor, menționate în rechizitoriul întocmit de procurori, în urma cercetărilor efectuate s-a stabilit că instalaţia de nisipare a locomotivei funcţiona normal, însă, din cauza vântului, nisipul a fost aruncat în exteriorul şinei de cale ferată. În procesul-verbal de cercetare la faţa locului din data de 27.02.2020, întocmit de organe de cercetare penală din cadrul Postului de Poliţie Transporturi Feroviare Valea Sadului, s-a reţinut că între staţiile C.F.R. Meri şi Lainici, la km. feroviar 95+900, pe ambele fire de cale ferată ciuperca şinei era deteriorată pe înălţime, ca urmare a patinării locomotivei ce se afla în tractarea trenului de marfă format din 18 vagoane. În urma evenimentului produs, trenurile de călători R1836, R 1823 şi R 2084 au staţionat în staţiile C.F.R. Pietrele Albe, Valea Sadului şi Lainici, înregistrând diverse întârzieri. Incidentul a fost cercetat și de Agenția de Investigare Feroviară – AGIFER care a comunicat că, din cauza patinărilor repetate ale locomotivei EA 555, aflată în remorcarea trenului de marfă, s-a produs deteriorarea în profunzime a ciupercii șinei, însă, fiind clasificat la art. 8.3, grupa alte incidente produse în legătură cu siguranța feroviară – pct. 3.1, nu au fost îndeplinite criteriile pentru deschiderea de către A.G.I.F.E.R. a unei acțiuni de investigare. \n\n Agenţia de Investigare Feroviară – AGIFER a comunicat, totodată, că, în conformitate cu prevederile capitolului IV, secţiunea 1 din Regulamentul de investigare, obligativitatea avizării şi clasificării accidentelor/incidentelor aparţine Revizoratului Regional de Siguranța Circulaţiei din cadrul Sucursalei Regionale CF pe raza căruia s-a produs accidentul/incidentul. În concluzie, expertiza tehnică a stabilit că mecanicul de locomotivă, prin modul în care a acţionat în dinamica producerii incidentului feroviar cercetat, a pus în pericol siguranţa circulaţiei feroviare. Trebuie spus că pe rolul instanțelor gorjene nu există un alt dosar având ca obiect neîndeplinirea îndatoririlor de serviciu sau îndeplinirea lor defectuoasă. De altfel, în prezent, doar șase cazuri similare se află pe rolul instanțelor din România. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0015.html"
  }
}