{
  "title": "Scandalul între PSD și AUR se mută la BEJ Gorj",
  "content": "Partidul Social Democrat și Alianța pentru Unirea Românilor Gorj se acuză reciproc de încălcarea legii electorale. Partidul lui George Simion acuză PSD că ar fi amplasat mai multe afișe pe panourile electorale în comuna gorjeană Ionești, deși are dreptul la unul singur. \n\n „Cu privire la candidatul la alegerile prezidențiale Ciolacu Marcel și a Partidului Social Democrat care nu respectă prevederile legale în materia afișajului electoral, prin lipirea a mai mult de un afiș care se referă la candidatul menționat pe panourile amplasate în proximitatea sediului Primăriei și Consiliului Local ale comunei Ionești, precum și prin lipirea mai multor afișe în care se regăsesc candidații de pe listele PSD pentru Camera Deputaților și Senat pe aceleași panouri, vă solicităm ca, prin decizia pe care o veți pronunța, să dispuneți obligarea candidatului Marcel Ciolacu și a Partidului Social Democrat să îndepărteze de pe spațiile de afișaj toate afișele care excedează numărului prevăzut de lege și sesizarea organelor competente în vederea aplicarea sancțiunilor care se impun”, se arată în plângerea adresată BEJ Gorj de către Ionela Florența Priescu, președintele interimar al AUR Gorj. \n\n Potrivit articolului 41 alin. (6) din Legea nr. 370/2004 privind alegerile prezidențiale, pe un panou electoral fiecare candidat poate aplica un singur afiș cu dimensiuni maximale de 500 mm pe o latură și 300 mm pe cealaltă. \n\n BEJ Gorj a admis, pe 1 noiembrie, plângerea AUR și a sesizat Inspectoratul de Poliție Județean Gorj pentru a verifica aspectele semnalate și, dacă acestea se confirmă, să fie aplicate sancțiunile contravenționale prevăzute de lege. \n\n Asta după ce PSD Gorj reclamase, cu câteva zile înainte, faptul că AUR a lipit câte două afișe pe fiecare panou în toate spațiile de afișaj din județ. Constatând că au fost dovedite aspectele sesizare, BEJ Gorj – Alegere președintelui României a dispus înlăturarea afișelor care depășesc numărul maxim prevăzut de lege (un singur afiș pe panoul electoral) și a sesizat IPJ Gorj în vederea luării măsurilor legale. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0384.html"
  }
}