{
  "title": "Bâlteni: Teste gratuite de trichineloză",
  "content": "Consiliul Local al comunei Bâlteni a aprobat o hotărâre importantă, valabilă exclusiv pe parcursul lunii decembrie, care vizează oferirea de gratuități cetățenilor din localitate. Mai precis este vorba despre efectuarea testelor pentru depistarea trichinelozei la porcinele sacrificate în gospodării.\n\nAstfel, aceștia pot beneficia de gratuitate pentru anumite servicii veterinare, cu condiția să îndeplinească anumite condiții specifice. Cetățenii care doresc să beneficieze de această oportunitate trebuie să se prezinte la cabinetul veterinar situat în satul Bâlteni, având la ei două documente esențiale: probele de carne de porc și actul de identitate. Probele de carne de porc sunt necesare pentru a demonstra că animalele sacrificat au fost supuse controlului sanitar-veterinar, iar actul de identitate va ajuta la verificarea persoanei care solicită serviciile. În ceea ce privește procedura de decontare, Primăria comunei Bâlteni va suporta cheltuielile aferente serviciilor oferite. Aceasta va face decontul în baza unor tabele detaliate, care vor fi întocmite corespunzător pentru fiecare cetățean care beneficiază de această măsură. Primarul comunei, Marius Popescu, a subliniat faptul că această măsură are scopul de a sprijini cetățenii în perioada sărbătorilor, oferindu-le posibilitatea de a reduce cheltuielile legate de serviciile veterinare. El a menționat că, având în vedere că decizia este valabilă doar pe parcursul lunii decembrie, este important ca cetățenii să se prezinte în termenul stabilit pentru a beneficia de gratuitate. Această inițiativă vine ca un sprijin pentru gospodăriile din comună care se pregătesc pentru sărbătorile de iarnă, perioadă în care sacrificarea porcului și verificarea sănătății acestora sunt activități frecvente. De asemenea, măsura are și rolul de a asigura că animalele sacrificat sunt sănătoase și conforme cu normele de siguranță alimentară, aspect esențial pentru sănătatea comunității. Prin urmare, cetățenii din comuna Bâlteni sunt încurajați să profite de această oportunitate și să respecte termenul-limită pentru a beneficia de serviciile gratuite, urmând pașii necesari pentru a beneficia de acest sprijin din partea primăriei. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0148.html"
  }
}