{
  "title": "Primele oferte pentru modernizarea căii ferate între Craiova și Filiași",
  "content": "Autoritățile ar putea realiza în următorii ani nu doar un drum expres între Târgu Jiu și Craiova, ci și o cale ferată mult mai rapidă măcar pe tronsonul dintre Craiova și Filiași. CFR a făcut cunoscut luni după-amiază că a deschis ofertele pe care le-a primit de la companiile interesate să se implice în modernizarea loturilor 1 și 2 din tronsonul care face parte din coridorul mult mai lung dintre Craiova și Caransebeș, cu trecere prin Drobeta Turnu Severin. Companii din Franța, Spania și Turcia sunt interesate de lucrările respective, finanțarea fiind asigurată din fonduri nerambursabile europene în valoare de peste 4 miliarde de lei fără TVA, ceea ce, în euro, cu TVA inclus, va duce spre un miliard. Perioada de implementare pentru lotul 1 este de 54 de luni, iar pentru lotul 2 este de 60 de luni, din care 12 luni sunt pentru proiectare. La final ar urma să fie modernizați peste 80 de kilometri de cale ferată între Craiova – Filiași – Igiroasa. Pe aici ar urma să se circule în câțiva ani cu viteze cuprinse între 120 și 160 km/h, ceea ce acum pare un vis. \n\n Iar pentru călătorii care ajung în gara din Târgu Jiu în aceste zile chiar rămâne un vis pentru că, de la începutul săptămânii, aceștia sunt transbordați cu autocarul până la Filiași, după cum a anunțat CFR. „Pentru efectuarea unor lucrări la infrastructura feroviară pe secţia Filiași – Târgu Jiu, solicitate și efectuate de către CFR SA – managerul rețelei feroviare, vor interveni modificări în circulația trenurilor, astfel: în zilele de 28, 29, 31 octombrie și 01 noiembrie 2024 în locul trenului IR 1836 Cluj Napoca – Teiuș – Simeria – Petroșani – Târgu Jiu – Cărbunești – Filiași – Craiova – București Nord va circula trenul IR 12836 pe ruta Cluj Napoca (plecare ora 09.10) – Teiuș – Simeria – Petroșani – Târgu Jiu – Turceni – Filiași – Craiova – București Nord (sosire ora 22.40). Între stațiile Târgu Jiu – Cărbunești – Filiași se va asigura transportul pasagerilor cu mijloace auto. De asemenea, vor interveni modificări și în circulația unor trenuri regio care vor fi anunțate la nivel local, în stațiile de cale ferată. Pasagerii care au bilete la trenurile afectate pot primi, la cerere, contravaloarea biletelor achiziţionate şi neutilizate (fie pentru întreaga rută, fie pentru distanța neefectuată din ruta respectivă), conform Regulamentului de transport pe calea ferată în vigoare”, se arată într-un comunicat de presă. \n\n Gelu IONESCU",
  "metadata": {
    "original_file": "Gorjeanul_0408.html"
  }
}