{
  "title": "Noi cursuri de formare profesională încep la AJOFM",
  "content": "Șomerii indemnizați, precum și persoanele aflate în căutarea unui loc de muncă ori cei care doresc să opteze pentru reconversia profesională vor avea la dispoziție, anul viitor, mai multe cursuri de formare profesională, care vor fi organizate de echipele Agenției Județene pentru Ocuparea Forței de Muncă (AJOFM) Gorj.\n\nÎn vederea creşterii gradului de ocupare a forţei de muncă în rândul şomerilor, AJOFM Gorj va organiza în anul 2025 cursuri de calificare/recalificare pentru şomeri sau persoane în căutarea unui loc de muncă în următoarele meserii: agent de securitate, administrator pensiune turistică, ajutor bucătar, bucătar, brutar, cameristă hotel, cofetar, competențe digitale, comunicare în limba engleză, comunicare în limba română, confecționar asamblor articole textile, contabil, dulgher exclusiv restaurator, electrician constructor, frizer-coafor-manichiurist-pedicurist, îngrijitor spații verzi, instalator instalații tehnico-sanitare și de gaze, instalator pentru sisteme fotovoltaice solare, instalator pompe de căldură, îngrijitor bătrâni la domiciliu, lucrător comercial, maseur, montator instalații solare, operator introducere, validare și prelucrare date, ospătar-chelner, recepționer hotel, referent resurse umane, sudor, zidar-pietrar-tencuitor. \n\n ”Persoanele care sunt şomeri înregistraţi în baza de date a AJOFM Gorj, precum şi persoanele care desfăşoară activităţi în mediul rural şi nu realizează venituri lunare sau realizează venituri mai mici decât valoarea indicatorului social de referinţă în vigoare şi care sunt înregistrate la agenţia noastră beneficiează, în mod gratuit, de servicii de formare profesională. Persoanele interesate să urmeze aceste cursuri de calificare/recalificare sunt invitate la sediul instituţiei noastre din Târgu Jiu, str Lt. Col. D. Petrescu, nr.1, pentru înscriere”, au transmis reprezentanții AJOFM Gorj. \n\n Cetățenii care beneficiază de indemnizație de șomaj sunt obligați să participe la programele de formare profesională oferite şi organizate de AJOFM. Persoanele îndreptățite pot beneficia de servicii de formare profesională gratuite, o singură dată, pentru fiecare perioadă în care se află în căutarea unui loc de muncă. Înscrierile se fac pe baza actului de identitate. \n\n De asemenea, pe parcursul acestei luni, Agenţia Naţională pentru Ocuparea Forţei de Muncă organizează un număr de 65 de programe de formare profesională pentru 970 de persoane care beneficiază, conform legii, de servicii de formare profesională gratuite. Acestea vor fi organizate de agențiile județene pentru ocuparea forţei de muncă şi de Agenţia Municipală pentru Ocuparea Forţei de Muncă Bucureşti. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0209.html"
  }
}