{
  "title": "Condamnat pentru trafic de influență. I-a promis că o ajută să ia permisul auto",
  "content": "Un bărbat din Gorj a fost condamnat la doi ani de închisoare cu suspendare pentru trafic de influență, după ce i-a promis unei gorjence că o va ajuta să-și ia mai repede permisul auto.\n\nÎn urmă cu doi ani, revenită în țară, femeia a început cursurile de pregătire în vederea obținerii permisului auto. A susţinut proba teoretică, pe care a promovat-o cu punctaj maxim, dar a întâmpinat dificultăți la „traseu”. \n\n După ce a picat în vară proba practică, femeia a fost reprogramată să susțină „traseul” peste trei luni. Atunci a intervenit vecinul său, care i-a promis că o va ajuta să obțină permisul auto în schimbul unei sume de bani. De la 700 de euro ceruți inițial, s-a convenit asupra sumei de 550 de euro. \n\n „Inculpatul a pretins faţă de aceasta, atât prin discuţii în mediul ambiental, cât mai ales prin convorbiri telefonice, că ar avea influenţă pe lângă un lucrător de poliţie din cadrul I.P.J. Gorj – Serviciul Permise de Conducere şi Înmatriculări Auto, menționând şi calitatea acestuia de comisar, şi că ar putea să intervină pe lângă acesta pentru a obţine o examinare favorabilă la un examen pentru obţinerea permisului de conducere auto, desfăşurat în data de 18.11.2022, mai precis o examinare a abilităților de conducere a unui autoturism în trafic, pretinzând de la numita (…) suma de 550 de euro cu titlu de trafic de influenţă, pentru a-şi folosi influenţa pe lângă lucrătorul de poliţie care urma să o examineze, precizându-i martorei că suma respectivă va fi remisă ulterior cu titlu de mită lucrătorului de poliţie prin intermediul altei persoane, purtând convorbiri telefonice concludente în legătură cu acest aspect”, potrivit rechizitoriului. \n\n Bărbatul i-a promis că va promova proba indiferent de examinatorul la care va fi repartizată. Cu o zi înainte de „traseu”, femeia i-a spus că nu mai poate să-i dea suma respectivă, motivând că ar fi pierdut banii şi cardurile. „În aceste condiții, iritat de modul de desfășurare al lucrurilor, inculpatul a stăruit pentru a convinge martora să respecte înţelegerea, relatându-i chiar acesteia relația apropiată pe care ar avea-o cu persoana asupra căreia ar fi avut influență. (…) Probatoriul administrat nu a dovedit dacă martora a remis sau nu suma de bani convenită cu inculpatul, însă la data de 18.11.2022 a promovat proba practică pentru obținerea permisului de conducere”, se mai arată în documentul de la instanță. \n\n Trimis în judecată, bărbatul s-a ales cu o pedeapsă de doi ani de închisoare cu suspendare pe un termen de supraveghere de 2 ani şi 6 luni. „În baza art. 93 alin. 2 lit. b) C.pen., impune inculpatului, pe durata termenului de supraveghere, să urmeze un program de reintegrare socială derulat de către serviciul de probaţiune sau organizat în colaborare cu instituţii din comunitate. În baza art. 93 alin. 3 C.pen., inculpatul va presta o muncă neremunerată în folosul comunităţii pe o perioadă de 90 zile în cadrul uneia dintre următoarele instituţii: Primăria Albeni sau Primăria Tg- Cărbuneşti, la alegerea consilierului de probaţiune. În baza art. 404 alin. 2 C.pr.pen., atrage atenţia inculpatului asupra consecinţelor nerespectării măsurilor de supraveghere şi obligaţiilor impuse şi ale săvârşirii de noi infracţiuni în cursul termenului de supraveghere”, potrivit deciziei Tribunalului Gorj, care a luat în considerare „gravitatea infracțiunii săvârşite de către inculpatul care a acţionat cu scopul obținerii unor foloase materiale, profitând de situaţia în acre se afla martora şi de dorinţa acesteia de a obţine cât mai repede permisul de conducere”. Sentința instanței nu este definitivă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0281.html"
  }
}