{
  "title": "Termocentrala Rovinari funcționează de pe-o zi pe alta. Se va apela la rezerva de stat!",
  "content": "Dacă ministrul Burduja a dat nenumărate asigurări că sunt stocuri de cărbune la Complexul Energetic Oltenia, iată că actualul management al companiei a lăsat Termocentrala Rovinari, în aer, fără cărbune. Mai exact, lignit este într-o cantitate rezonabilă, numai că nu acolo unde trebuie. Și asta, ține doar de capetele luminate din Complexul Energetic Oltenia, companie condusă de politicieni care, așa cum arată situația, nici nu sunt interesați ca CE Oltenia să funcționeze așa cum ar putea, dimpotrivă.\n\nLa Rovinari, luni, mai erau 20.000 de tone de lignit, adică doar pentru o singură zi, termocentrala având două grupuri în funcțiune și unul în rezervă. ,,În schimb, la Termocentrala Turceni sunt 260.000 de tone, unde au un singur grup, iar la Craiova sunt 100.000 de tone care zac nefolosite! Management!”, exclamă salariații CEO de la Rovinari. \n\n Datele de ieri erau că termocentrala a primit 20.000 din cariere, dar situația rămâne aceeași, termocentrala funcționând cu cărbune de pe o zi pe alta. ANRS (Administrația Națională a Rezervelor Statului) are un stoc de 20.000 de tone de cărbune, iar oamenii din sistem spun că șefii CEO pregătesc actele pentru ca rezerva statului să fie mutată la Turceni de unde va fi transportată la Termocentrala Rovinari. ,,Între timp, se încearcă asigurarea cărbunelui necesar de prin cariere”, mai spun sursele citate.\n\nBurduja, optimist \n\n Ministrul Burduja spunea la începutul acestei luni că nu există niciun fel de probleme cu stocurile de cărbune, dimpotrivă, că sunt mai mari față de anul trecut: ,,Vorbim de un stoc de 397.400 de tone în centralele Complexului Energetic Oltenia şi încă 117.000 de tone în cariere, în total 536.400 tone la CEO Oltenia. Vorbim de un stoc de 397.400 de tone în centralele Complexului Energetic Oltenia şi încă 117.000 de tone în cariere, în total 536.400 tone la CEO Oltenia. La Paroşeni, aproape 30.000 de tone de huilă. În Valea Jiului am reuşit să salvăm cele 2.000 de locuri de muncă, să ţinem în viaţă Complexul Energetic Valea Jiului, să îi dăm o nouă viaţă şi să putem să exploatăm în continuare Termocentrala de la Paroşeni. Faţă de anul trecut, creşterea este semnificativă, eram aproape de zero. La Electrocentrale Craiova, un CET important care funcţionează în continuare pe lignit, 87.600 de tone, de asemenea un nivel satisfăcător pentru pregătirea sezonului rece”, a comunicat ministrul. ,,România va fi în siguranţă, deci românii nu vor tremura de frig în iarna aceasta şi datorită eforturilor pe care Guvernul le-a făcut şi le face, nu vor tremura nici de frica facturilor”, a afirmat ministrul într-o ședință de guvern de la începutul lunii octombrie. În același timp, salariații Termocentralei Rovinari anunțau că aceasta se duce în cap din cauza lipsei de cărbune și a personalului. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0477.html"
  }
}