{
  "title": "Arest preventiv pentru șapte bărbați și o femeie din Gorj, implicați într-un dosar de trafic de droguri de mare risc",
  "content": "Săptămâna trecută, polițiștii au efectuat 11 percheziții domiciliare în Târgu Jiu, Albeni și Târgu-Cărbunești, la un grup infracțional specializat în trafic de droguri de risc și mare risc în formă continuată.\n\nPolițiștii Serviciului de Combatere a Criminalității Organizate Gorj, împreună cu procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Gorj, au documentat activitatea infracțională a 8 persoane (7 bărbați și o femeie), cercetate pentru constituirea unui grup infracțional organizat, trafic de droguri de risc și trafic de droguri de mare risc, ambele în formă continuată. \n\n Din probele administrate în cauză a rezultat că, în perioada iulie 2024 – ianuarie 2025, 7 bărbați și o femeie, din județul Gorj, ar fi constituit un grup infracțional piramidal, astfel ar fi acționat, în mod coordonat, în vederea obținerii de beneficii financiare din comercializarea de substanțe interzise, împrejurare în care ar fi procurat, deținut, transportat, oferit și vândut diferite cantități de droguri de risc (canabis) și de mare risc (MDMA și amfetamină), cu sume cuprinse între 50 și 250 de lei pentru un gram, către diverși consumatori din județul Gorj. \n\n La data de 15 ianuarie a.c., polițiștii au efectuat 11 percheziții domiciliare, în județul Gorj, în municipiul Târgu Jiu, comuna Albeni și orașul Târgu Cărbunești, în urma cărora au fost descoperite și ridicate aproximativ 650 de grame de canabis, 8 grindere ce conțineau fragmente vegetale mărunțite, un cântar electronic de precizie, 3.450 de lei, precum și alte mijloace de probă. În cursul aceleiași zile, procurorii D.I.I.C.O.T. – Biroul Teritorial Gorj au dispus reținerea celor 8 persoane. \n\n De asemenea, tot la data de 15 ianuarie 2025, au fost puse în executare 50 de mandate de aducere, pe numele unor persoane din județul Gorj, care au prezentat interes în soluționarea cauzei. Ieri dimineață, purtătărul de cuvânt al Inspectoratului de Poliție Județean Gorj a anunțat faptul că ,,față de toți cei opt reținuți în această cauză, Tribunalul Gorj a dispus măsura arestării preventive pentru 30 de zile”. \n\n Acțiunea de amploare organizată săptămâna trecută a beneficiat și de sprijinul polițiștilor din cadrul Inspectoratului de Poliție Județean Gorj, polițiștilor Brigăzii de Combatere a Criminalității Organizate Craiova și al jandarmilor din cadrul Inspectoratului de Jandarmi Județean Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0058.html"
  }
}