{
  "title": "Revendicările sindicaliștilor din cadrul CNS Meridian: Abrogarea ordonanței sărăciei! FNM, proteste la Târgu Jiu",
  "content": "Organizațiile din structura Confederației Sindicale Naționale Meridian au protestat în data de 24 ianuarie 2025, împreună cu sindicaliști din toate colțurile țării, inclusiv din Gorj, și reprezentanți ai societății civile, susținând revendicările privind legislația salarizării și a pensiilor civile și militare din România, probleme nesoluționate până în prezent, la care se adaugă solicitarea de abrogare a Ordonanței Austerității – OUG 156/2024.\n\nConfederația Sindicală Națională MERIDIAN susține revendicările organizațiilor sindicale și ale pensionarilor civili și militari care au fost prezentate în cadrul acestui protest din Piața Victoriei!, fiind al treilea de la sfârșitul anului trecut încoace.\n\n,,Personalului civil și militar li s-a promis în cadrul întâlnirilor de dialog social de la Guvernul României și în consultările de la Parlamentul Romaniei – Camera Deputatilor , că vor adopta o legislație a pensiilor care să rezolve inechitățile și care să asigure menținerea puterii de cumpărare a pensionarilor raportat la coșul minim de consum pentru un trai decent. \n\n În context electoral, promisiunile au curs cu duiumul și anume, că nu se vor face disponibilizări, reorganizări, restructurări, privatizări și că veniturile salariaților nu vor fi afectate. \n\n Imediat după finalizarea alegerilor parlamentare, am văzut cu toții cât valorează promisiunile politicienilor aflați la putere în România”.\n\nREVENDICĂRI: \n\n Sindicaliștii au următoarele revendicări: Abrogarea ,,Ordonanței Trenulet” în baza deciziei obligatorii a CCR, Nr. 496/3 octombrie 2023; Aplicarea Legii 153/2017 a salarizării, în forma promulgată, la toate categoriile socioprofesionale; Respectarea statutelor profesionale ale ceferiștilor și silvicultorilor; \n\n Aplicarea Legii 223/2015 a pensiilor militare, în forma promulgata, prin anularea tuturor prevederilor din OUG-uri, cele mai ticăloase fiind OUG 57/2015, OUG 59/2017 si 114/ 2018; Abrogarea prevederilor privind impozitarea în trei trepte, prevazute de neconstitutionala Lege 282/2023, conform Deciziei CCR; Ca semn al bunei credinte, deblocarea imediata a Legii 559/2024, pentru rezervisti, sau, în caz de respingere, comandată la CCR, promulgarea OUG, la care au lucrat, împreună, experții Guvernului şi ai sindicatelor şi asociațiilor rezerviștilor şi politiştilor; Deblocarea, pentru pensionarii civili, a Proiectului Legislativ reparatoriu, 524/2024, care repara toate nedreptățile introduse în Legea 360/2023; Acordarea acelorași drepturi militarilor si politistilor care au indeplinit misiuni de lupta, pe teritoriul si in afara teritoriului României; Reintroducerea “sporului de Armată” pentru civilii din structurile militare. Comenzi guvernamentale de tehnică militară la Industria noastră de Aparare, care să înlocuiască achizițiile contra comision de tehnică militara învechită, din străinătate. Eliminarea din Programul de guvernare 2024-2028, a măsurii de reducere a numărului direcțiilor silvice, asumată de Guvern pentru a fi implementată în primele 6 luni ale anului 2025, decizie politică considerată de specialiști eronată și care va pune în pericol administrarea pădurilor pe termen lung, va conduce la escaladarea fenomenului tăierilor ilegale, la degradarea și distrugerea pădurilor țării; \n\n Îndeplinirea tuturor solicitărilor legitime, prezentate în 26 septembrie 2024, 25 octombrie și 29 noiembrie 2024, de către delegația sindicatelor civile: ceferiști, mineri, silvicultori, siderurgiști, energeticieni, polițiști, transportatori, lucrători din sănătate, învățămant.\n\nBNS, Petiție către Avocatul Poporului \n\n Blocul Naţional Sindical a trimis o petiţie către Avocatul Poporului prin care solicită sesizarea Curţii Constituţionale a României privind neconstituţionalitatea Ordonanţei de Urgenţă nr. 156/2024, cunoscută ca „Ordonanţa trenuleţ”, \n\n „Considerăm că actul normativ în cauză, publicat în Monitorul Oficial al României, Partea I, nr. 1334 din 31 decembrie 2024, conţine multiple încălcări ale prevederilor Constituţiei României. Ordonanţa generează îngrijorări cu privire la impactul său asupra statului de drept şi la respectarea drepturilor şi libertăţilor fundamentale ale cetăţenilor”, au declarat sindicaliştii. \n\n În petiţia adresată Avocatului Poporului, sindicaliştii argumentează că Ordonanţa de Urgenţă nr. 156/2024 încalcă drepturile la libertatea de asociere, rolul sindicatelor, negocierile colective, dreptul la muncă şi condiţii echitabile de muncă. Aceştia detaliază efectele negative, inclusiv imposibilitatea compensării orelor suplimentare şi blocarea posturilor. \n\n Între timp, la Târgu Jiu continuă protestele pe care le organizează Federația Națională a Muncii, condusă de Constantin Crețan, posibil și-n luna februarie. FNM a protestat sistematic pentru că grupelor de muncă care au dispărut odată cu noua lege a pensiilor dar și împotriva ,,ordonanței trenuleț”. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0013.html"
  }
}