{
  "title": "Proiectele a trei echipe de elevi din Gorj, premiate la Târgul Național de Știință",
  "content": "Elevii de la trei cluburi de știință din Târgu Jiu, Bărbătești și Vladimir au fost premiați la Târgul Național de Știință CODE Kids 2024, care a avut loc la București pe 28 noiembrie, la Facultatea de Automatică și Calculatoare din cadrul Universității Politehnice.\n\nTârgul Național de Știință CODE Kids 2024 a adus la București cele mai bune proiecte de robotică realizate de copii cu vârste între 10 și 14 ani preponderent din mediul rural. Soluțiile lor tehnologizate au ca punct de plecare rezolvarea unor probleme reale ale comunităților din care fac parte. 20 cluburi din întreaga țară și-au prezentat ideile în fața unui juriu format din profesioniști din cadrul unor companii private și toate au primit premii pentru bibliotecile locale care găzduiesc cluburile gratuite de programare și robotică CODE Kids, oferite de Fundația Progress cu sprijinul partenerilor săi. Proiectele micilor coderi au identificat diverse nevoi, au inovat și au creat soluții tech pentru probleme sociale – de la utilizarea eficientă a resurselor mediului până la promovarea proiectelor de voluntariat în comunitățile din care provin. \n\n Marii câștigători ai Premiului I la Târgul Național de Știință CODE Kids 2024 au fost copiii Clubului Development Outlet de la Biblioteca Comunală Chiscani, jud. Brăila cu proiectul “BikeSense: Monitorizarea Sănătății prin Mișcare”. De asemenea, la alte categorii, au fost decernate premii pentru cluburi de știință din trei localități din Gorj. \n\n Premiile din categoria Best Pitch au fost înmânate de către Carmen Sebe, Managing Partner & President of the Board, Seedblink: Premiul Best Pitch – locul I a fost acordat echipei Ovidienii CODE Kids de la Biblioteca Ovidius, din Chișinău, Republica Moldova cu proiectul “PICTA Papuci Inteligenți cu control al temperaturii automate”; Premiul Best Pitch – locul II a fost acordat echipei Smart Kids Future Coding de la Colegiului Național „Tudor Vladimirescu”, jud. Gorj cu proiectul “Ferma Inteligenta”; Premiul Best Pitch – locul III a fost acordat echipei RoboForce Borlești de la Biblioteca Comunală Borlești, jud. Neamț cu proiectul “CaSa fie Verde – Soluții pentru Viitorul Nostru”. \n\n Premiile din categoria Best Innovation au fost înmânate de către Alexandra Dinu din partea Directoratului Național de Securitate Cibernetică: Premiul Best Innovation – locul I a fost acordat echipei Computer Kids de la Biblioteca Municipală Medgidia, jud. Constanța cu proiectul “Casa smart ecologică”; Premiul Best Innovation – locul II a fost acordat echipei Kids of Future Vladimir de la Biblioteca Comunală Vladimir, jud. Gorj cu proiectul “Detectorul de prădători”; Premiul Best Innovation – locul III a fost acordat echipei CODE Kids Bucium de la Biblioteca Comunală Bucium, jud. Alba cu proiectul “Solar inteligent”. \n\n Iar premiile din categoria Best Progress au fost înmânate de către Camelia Crișan, CEO Fundația Progress: Premiul Best Progress – locul I a fost acordat echipei Smart Kids Bărbătești de la Biblioteca Publică Comunală Bărbătești, jud. Gorj cu proiectul “Panou cu afișaj LED și barieră, la calea ferată”; Premiul Best Progress – locul II a fost acordat echipei CODE Kids „Transilvania” de la Colegiul Tehnic “Transilvania” Deva, jud. Hunedoara cu proiectul “Casuța pentru câine cu ușă inteligentă (prototip)”. \n\n ”Târgul din acest an a dovedit că inovația și știința se simt bine în satul românesc, că revoluția tehnologică a cărei reprezentanți sunt puștii și puștoaicele de 10-14 ani poate genera soluții la provocările comunitare. De la folosirea roții de moară pentru a genera energie, până la case inteligente care oferă confort sau biciclete care generează curent, copiii din satele României demonstrează că educația, curiozitatea, explorarea și deschiderea sunt valorile care ne împing spre un progres al bunăstării noastre comune”, a declarat Camelia Crișan, CEO Fundația Progress. \n\n Târgul Național de Știință CODE Kids 2024 s-a bucurat și de interesul autorităților, prin participarea unor reprezentanți ai Directoratului Național de Securitate Cibernetică (DNSC), dar și de interesul mediului academic, prin participarea reprezentanților Facultății de Automatică și Calculatoare de la Universitatea Politehnică din București. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0242.html"
  }
}