{
  "title": "Video: Rătăcit la câțiva kilometri de casă, găsit sub o tufă de mărăcini!",
  "content": "Un localnic din Baia de Fier a fost salvat de la moarte de echipele de căutare pornite în căutarea sa, după ce soția l-a dat dispărut încă de duminică seara.\n\nFemeia a observat că bărbatul, în vârstă de 60 de ani, nu mai este acasă, ceea ce a îngrijorat-o. Ea a întrebat întâi în stânga, în dreapta, printre vecini, după care, în cele din urmă, a apelat la Poliția Novaci pentru a alerta autoritățile. Imediat s-au format echipe de căutare, dar roadele eforturilor depuse s-au văzut abia ieri după-amiază, și asta, cu un dram de noroc.\n\nEchipele de căutare au mers kilometri în șir, au periat zone vaste, inclusiv cu dronele Salvamont Gorj, până când tot un salvamontist a reușit să îl identifice pe Mirel Dârnu, căzut sub o tufă de mărăcini în care se prinsese probabil în cursul nopții. La temperaturi de zero grade, omul și-a petrecut noaptea sub cerul liber, iar ieri era epuizat. \n\n Nu mai avea resurse nici să strige după ajutor nici să se vaite de durere. Zona în care a fost găsit este una nu doar cu mărăcini, ci și cu vegetație înaltă, prin care echipe de căutare mai trecuseră pe parcursul zilei. Chiar rude ale bărbatului au fost în zonă și se declarau convinse că nu ar fi avut cum să ajungă într-un astfel de loc. \n\n Și totuși, gorjeanul rătăcit era într-un astfel de loc, unde nu putea fi găsit decât dacă zona era periată pur și simplu, așa cum s-a și întâmplat. \n\n Altfel, omul nu ar fi avut nicio șansă de supraviețuire. După ce a fost găsit, salvamontiștii implicați în căutarea bărbatului, și voluntarii, l-au pus pe acesta pe o targă și, cu ajutorul unei ambulanțe a Salvamont Gorj, l-au transferat spre o salvare. Echipajul medical l-a transportat pe pacient la spitalul din Novaci, iar spre seară acesta a fost dus la Spitalul de Urgență din Târgu Cărbunești pentru investigații suplimentare, noaptea dormită în frig afectând corpul bărbatului. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0448.html"
  }
}