{
  "title": "Orașul Târgu Jiu a primit Certificatul UNESCO",
  "content": "Municipiul Târgu Jiu a primit, duminică, înscrisul oficial care atestă apartenența Ansamblului Monumental „Calea Eroilor” la patrimoniul UNESCO. Certificatul a fost înmânat de Janina Sitaru, secretar de stat în Ministerul Afacerilor Externe, în ziua în care s-au împlinit 86 de ani de la inaugurarea Ansamblului.\n\n„Mulțumesc doamnei secretar de stat Janina Sitaru, prezentă la Târgu Jiu cu ocazia aniversării a 86 de ani de la inaugurarea Ansamblului, pentru înmânarea diplomei.\n\nDin păcate, nu am putut participa la aceasta frumoasă ceremonie, fiind prezent la Adunarea Generală a Asociației Municipiilor din România, la București.\n\nÎi mulțumesc domnului viceprimar Adrian Tudor, care a coordonat organizarea evenimentelor de astăzi (n.red. duminică), desfășurate în prezența domnului Cosmin Popescu, președintele Consiliului Județean Gorj, a domnului viceprimar Bogdan Bejinaru și a doamnei Luminița Popescu, rectorul Universității ,,Constantin Brâncuși” din Târgu-Jiu”, a transmis primarul Marcel Romanescu.\n\nCeremonia de înmânare a certificatului, desfășurată la Universitatea „Constantin Brâncuși” din Târgu Jiu, a simbolizat mai mult decât o simplă recunoaștere: este o reafirmare a valorii inestimabile a operelor brâncușiene și o invitație adresată lumii întregi de a descoperi tradițiile și frumusețea Olteniei și a României.\n\n„Doresc să transmit sincere mulțumiri tuturor celor care, de-a lungul anilor, au contribuit la împlinirea acestui vis – de la experții în patrimoniu și administrație până la comunitatea locală și partenerii noștri din toate sferele. Este o realizare colectivă, o mărturie a unui efort susținut și a unei colaborări exemplare între instituții și oameni dedicați.\n\nNe așteaptă un viitor în care Ansamblul Monumental de la Târgu Jiu va deveni o destinație globală de patrimoniu și o mărturie vie a contribuției românești la patrimoniul artistic universal.\n\nCertificatul de includere în Lista Patrimoniului Mondial UNESCO pentru Ansamblul Monumental „Calea Eroilor” reprezintă o recunoaștere universală și subliniază importanța unică a operelor lui Constantin Brâncuși de la Târgu Jiu, susține deputatul Mihai Weber.\n\nDatorită acestei realizări, Gorjul va cunoaște o nouă etapă de dezvoltare, iar unul dintre cele mai importante obiective propuse este atins: promovarea și dezvoltarea turismului în județul nostru, a conchis parlamentarul de Gorj.",
  "metadata": {
    "original_file": "Gorjeanul_0419.html"
  }
}