{
  "title": "Noi posturi scoase la concurs, la DSVSA Gorj",
  "content": "Este lipsă de personal la Direcția Sanitară-Veterinară și pentru Siuranța Alimentelor (DSVSA) Gorj, după ce mai multe posturi au devenit vacante în urma unor pensionari. Deși luna trecută a fost organizat un concurs în care s-a reușit încadrarea pe trei funcții publice vacante, o procedură similară este în derulare acum, urmărindu-se ocuparea a altor două funcții.\n\nDirecția Sanitară-Veterinară și pentru Siguranța Alimentelor Gorj organizează concurs de recrutare pentru ocuparea a două funcții publice de execuție vacante, astfel: o funcție de consilier, grad profesional superior din cadrul Compartimentului Control Oficial SNCU, Nutriție și Farmaco Vigilență; o funcție de consilier, grad profesional principal din cadrul Compartimentului Sănătate Animală. \n\n Dosarele de înscriere se depun la secretariatul instituției până la data de 3 februarie 2025. Concursul va avea loc la sediul DSVSA Gorj, proba scrisă a examenului fiind programată pentru ziua de 17 februarie 2025, ora 11:00, urmând ca interviurile să fie susținute în maxim 8 zile lucrătoare de la data afișării rezultatului probei scrise. \n\n Pentru participarea la concurs în vederea ocupării celor două funcții publice vacante, candidații trebuie să îndeplinească următoarele cerințe specifice: – pentru postul de consilier superior: studii universitare de licență absolvite cu diplomă de licență sau echivalentă în medicină veterinară și minim 7 ani vechime în specialitatea studiilor; – pentru postul de consilier principal: studii universitare de licență absolvite cu diplomă de licență sau echivalentă în medicină veterinară și minim 5 ani vechime în specialitatea studiilor. \n\n Pentru înscrierea la concurs, candidații trebuie să depună un dosar care să conțină următoarele documente: formularul de înscriere; copia cărții de identitate; copii carnetului de muncă sau alte acte care să dovedească vechimea; copii ale diplomelor de studii, certificatelor și a altor documente care atestă efectuarea unor specializări și perfecționări; copia adeverinței care atestă starea de sănătate; cazierul judiciar; declarația pe propria răspundere care să ateste lipsa de lucrător sau colaborator al Securității; declarația pe propria răspundere privind faptul că, în ultimii 3 ani, persoana nu a fost destituită sau nu i-a încetat contractul individual de muncă pentru motive disciplinare. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0027.html"
  }
}