{
  "title": "Investițiile din Gorj pe programele Anghel Saligny și PNDL stau pe marginea prăpastiei. Finanțările au fost suspendate",
  "content": "Finanțările din programul Anghel Saligny și Programul Național de Dezvoltare Locală (PNDL) sunt suspendate până când statul își achită datoriile restante. Acum, primarii din Gorj sunt la mâna constructorilor și așteaptă de la Ministerul Dezvoltării decontarea facturilor.\n\nMinisterul Dezvoltării a anunțat că nu va accepta noi devize până la achitarea facturilor de peste 4 miliarde de lei către constructori, afectând aproape 5.000 de proiecte de infrastructură din întreaga țară. Ministrul Dezvoltării, Cseke Attila, a precizat că se așteaptă ca plățile restante pe PNDL și Anghel Saligny să fie închise până la sfârșitul lunii martie 2024, asta în timp ce majoritatea proiectelor au termen de finalizare în 2025.\n\n,,Momentan, constructorul a înțeles” \n\n O situație similară se întâlnește acum în localități precum Bengești-Ciocadia și Alimpești din județul Gorj. ,,Această situație ne-a dat puțin peste cap. Noi avem două proiecte pe Anghel Saligny. Primul este cel de reabilitare și modernizare a DC 21 care leagă Albeni de satul Bircii. \n\n Momentan, constructorul a înțeles situația și se lucrează. Nu știm ce va fi pe parcursul anului. Am înțeles că din aprilie se va debloca situația și firmele ar putea fi lăsate să lucreze. \n\n Lucrurile stau astfel: constructorul ne depune situația de lucrări, apoi noi depunem factura la Ministerul Dezvoltării ca să ne vireze banii. La mine în comună, pe programul Anghel Saligny, avem modernizarea acestui drum pe o distanță de 3,5 km. Proiectul are o valoare de 7 milioane de lei cu TVA. \n\n Lucrările au început în septembrie anul trecut și ar trebui finalizate în luna septembrie a anului curent. Cea de-a doua lucrare momentan este în faza de licitație. Vorbim despre proiectul de înființarea a rețelei de canalizare în Bengești, care are o valoare de 11 milioane de lei. Ca să nu spun că avem proiecte pe PNDL 2, niște asfaltări și aducțiuni; sunt în lucru și chiar finalizate într-un procent de 90%. \n\n Aș spune că în legătură cu toată această situație de la nivel național, poate că nu s-ar fi ajuns aici dacă nu s-ar fi înființat atâtea firme de construcții, să nu fi dat statul voie să participe la lucrări firmele acestea ”no name”, ci să fie firme serioase, să aibă bani, muncitori, ca să ducă până la capăt proiectele, nu să facturăm pe porțiuni lucrările. Dacă nu-i primești la licitație pe constructorii cu firme mici, apoi ne-ar acuza de abuz în serviciu. Vedem cum va evolua situația aceasta pe parcursul anului…”, a declarat, pentru cotidianul ,,Gorjeanul”, Victor Geogia, edilul comunei Bengești-Ciocadia.\n\nAsfaltări blocate la Alimpești \n\n O situație cu adevărat dificilă și fără nicio cale de ieșire momentan se înregistrează în comuna Alimpești. Edilul Daniel Floarea spune că asfaltarea a peste 11 km de drumuri comunale este acum în stand-by. \n\n ,,Avem acest proiect de asfaltare a 11,6 km de drumuri comunale, cu o valoarea de 18 milioane de lei. S-a făcut proiectarea și în noiembrie 20245 am pus pe platforma Ministerului Dezvoltării documentația aferentă cu factura pentru proiectare. Am primit apoi înștiințarea de Minister că va fi plătită după ce se vor face plățile care erua de achitat până la finele anului trecut. Suntem în discuții cu constructorul pentru această lucrare. Adică, avem licitația făcută, avem constructor, s-a ales firma. Totul a rămas în faza de organizare de șantier. Sperăm noi ca firma să vină pe încredere și să se apuce de treabă. Ei, de la Ministerul Dezvoltării, ne-au anunțat să nu mai urcăm momentan facturi pe 2025. Ca să nu vă spun că mai avem o lucrare prin Compania Națională de Investiții care nu știm momentan cum se va derula în continuare. Este vorba despre reabilitarea și modernizarea dispensarului uman din Alimpești, cu tot cu lucrări de reabilitare termo-energetică. Acest proiect este în faza de DALI, am depus întreaga documentația la CNI. Așteptăm să vedem cum vor evolua lucrurile în acest caz. Lucrarea este una complexă cu o valoare de 8 milioane de lei”, a declarat, pentru ,,Gorjeanul”, primarul localității Alimpești.\n\nDatorii de aproape 4 miliarde de lei \n\n Ministerul Dezvoltării finanțează în toată țara circa 5.000 de proiecte de infrastructură, în principal investiții în asfaltarea drumurilor, dar și lucrări la rețelele de apă și canalizare. Anul trecut, însă, ministerul a rămas cu facturi neplătite către constructori. \n\n Ca să nu acumuleze noi datorii, oficialii au transmis primăriilor din țară că devizele din acest an nu vor mai fi primite până la achitarea celor restante. Așa că, acum, primarii s-au trezit cu lucrările blocate, deși vremea le-ar fi permis să se apuce de treabă. \n\n „Trebuie să vorbim sincer despre situaţie: am preluat ministerul cu datorii, dar vom plăti facturile. Eu cred în nevoia de dezvoltare, pentru că este motorul economiei! Dezvoltarea nu se opreşte! Ministerul nu a plătit facturi, în valoare de 1,7 miliarde de lei, pentru investiţiile finanţate din Planul Naţional de Redresare şi Rezilienţă. Aceste facturi vor avea prioritate, astfel încât România să nu piardă fonduri europene. De asemenea, între investiţiile finanţate din Programul Naţional de Investiţii „Anghel Saligny” şi din Programul Naţional de Dezvoltare Locală există multe facturi neplătite, în valoare totală de 3,6 miliarde de lei”, a subliniat ministrul Cseke Attila, potrivit unui comunicat de presă. El a precizat că, dintre acestea, plata lucrărilor de infrastructură pentru reţelele de apă, canalizare şi gaze va fi prioritară. \n\n „Va fi stabilit un sistem de priorităţi şi pentru lucrările gestionate de Compania Naţională de Investiţii, iar orice investiţie care se află într-un stadiu mai aproape de finalizare va beneficia de prioritate”, a precizat Cseke Attila. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0008.html"
  }
}