{
  "title": "Lovit cu toporișca în cap din cauza unei biciclete",
  "content": "Un bărbat de 64 de ani, din Târgu Jiu, a fost reținut și este acuzat de tentativă de omor, după un conflict cu doi veri, în vârstă de 73 și 80 de ani, după ce aceștia i-au cerut restituirea unei biciclete furate. Unul dintre bărbați a fost lovit cu pumnul în față, iar celălalt, cu o toporișcă în cap.\n\n„În fapt s-a reţinut că în seara zilei de 22.01.2025, în jurul orelor 16.00, la locuinţa suspectului A.G., situată în municipiul Târgu Jiu, a izbucnit un conflict spontan între acesta, pe de o parte şi persoana vătămată B.G., în vârstă de 73 de ani, şi vărul persoanei vătămate, B.N.G., în vârstă de 80 de ani, pe de altă parte. Astfel, persoana vătămată B.G. şi vărul acestuia s-au deplasat la locuinţa suspectului pentru a-i solicita acestuia restituirea unei biciclete pe care suspectul A.G. ar fi sustras-o în aceeaşi zi, în jurul orelor 14:30, din curtea locuinţei persoanei vătămate B.G., bicicletă care aparţinea lui B.N.G.”, potrivit procurorilor.\n\nȘi-au împărțit pumni \n\n Conflictul a degenerat rapid, izbucnind o altercație fizică între agresor, soția acestuia și cei doi verișori. „Suspectul A.G., aflat în stare avansată de ebrietate, fiind confruntat cu venirea celor doi la locuinţa sa, pentru a-i solicita restituirea bicicletei, a refuzat să răspundă strigătelor acestora şi solicitărilor lor de a ieşi afară, motiv pentru care cei doi au intrat în interiorul locuinţei, în hol, intenţionând să ia o altă bicicletă aparţinând lui A.G., ca echivalent al bicicletei sustrase, context în care a izbucnit un conflict fizic între suspectul A.G. şi soţia acestuia, A.E., pe de o parte, şi cei doi, B.G. şi B.N.G., pe de altă parte, B.N.G. fiind lovit cu pumnul în zona feţei, de către suspectul A.G.”, au mai reținut anchetatorii.\n\nA abandonat bicicleta și a fugit \n\n Cei doi veri au reușit să părăsească locuința bărbatului cu bicicleta lui, în schimbul celei pe care acesta refuzase să le-o înapoieze. Agresorul, înarmat cu o toporișcă, le-a luat urma pentru a se răzbuna. \n\n „B.G. şi B.N.G. au reuşit să plece din locuinţa lui A.G. cu bicicleta acestuia, în schimbul celei pe care A.G. a refuzat să le-o restituie, au ieşit din curte şi la o distanţă de aproximativ 100 de metri, în dreptul unei brutării, suspectul A.G., înarmat cu o toporişcă, i-a ajuns din urmă pe cei doi şi a aplicat persoanei vătămate B.G. două lovituri cu aceasta, la nivelul capului, dintre care una cu tăişul lamei, iar cealaltă cu muchia, producându-i leziuni care necesită pentru vindecare 12-14 zile de îngrijiri medicale, nefiind pusă în primejdie viaţa. Victima a reuşit să se salveze prin fugă, abandonând bicicleta”, a transmis Parchetul de pe lângă Tribunalul Gorj. \n\n Procurorii continuă cercetările pentru stabilirea adevărului și tragerea la răspundere a celor vinovați. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0029.html"
  }
}