{
  "title": "Festival inedit la Polovragi!",
  "content": "Un festival care va avea în centrul său cobza și puținii interpreți care mai folosesc acest instrument va avea loc la Polovragi la finalul săptămânii viitoare. Organizatorii își propun să introducă acest instrument rar chiar în Patrimoniul UNESCO, prima ediție a festivalului fiind un prim pas în acest sens. „Descoperă magia unui instrument cu rădăcini adânci în istoria noastră! Festivalul Lira Tracă și Taraful lui Orfeu marchează prima ediție a unui eveniment unic, dedicat COBZEI (pe care ne dorim s-o vedem și în Patrimoniul UNESCO), cunoscută în antichitate și sub numele de ,,lira tracă”. \n\n Prin acest festival (finanțat de Ministerul Culturii, dar care n-ar fi fost posibil fără implicarea lui Miron Manega și a Otiliei Magheru) ne propunem să aducem în atenția publicului frumusețea acestui instrument tradițional, dar și să promovăm zona fermecătoare de la Polovragi”, au transmis organizatorii. Aceștia au explicat și legătura pe care ar avea-o numele localității cu un cunoscut zeu grec, teorie care până acum nu a mai fost vehiculată în spațiul public în mod oficial. „Nu sunt puțini cei care cred că etimologia cuvântului Polovragi vine de fapt de la Apolo Vraciul – Zeu al zilei, al luminii și al artelor, al profeției, protector al poeziei și al muzicii ( cunoscut pe la noi și ca Zeul Plantelor Tămăduitoare – cu care ne putem delecta și mândri din belșug pe meleagurile noastre. \n\n Orfeu, fiul regelui trac Oeagrus și al muzei Calliope, era considerat cel mai mare muzician și poet din lume! Legenda spune că atunci când cânta, harpa lui avea puterea de a îmblânzi fiarele sălbatice, de a face să crească copacii unde pământul era sterp și de a calma apele învolburate ale râurilor atunci când acestea aproape rupeau malurile. Această combinație magică între loc, concept și poveste îți pregătește o experiență de zile mari, care-și propune să fie doar începutul unei frumoase călătorii către o serie de festivaluri și evenimente dedicate celor care încă știu cât este de valoroasă cultura și învățătura ancestrală”, au transmis organizatorii. \n\n Conform acestora, între 25 și 27 octombrie, în Polovragi vor avea loc concerte captivante de muzică arhaică cu instrumente deosebite, ateliere interactive de construcție a cobzei, demonstrații live de cântat la cobză, susținute de maeștri ai instrumentului, dar și prezentări despre istoria cobzei, un instrument cu o poveste fascinantă. „Pe lângă bucuria sunetelor străvechi, vei avea ocazia să descoperi farmecul zonei Polovragi, o destinație turistică bogată în tradiție, natură și istorie. Așa că nu mai sta pe gânduri! Rezervă acum un CityBreak în zonă, pentru a fi alături de noi! Intrarea este liberă! Vino să te lași purtat de sunetele lirice ale cobzei și să explorezi cultura tracică într-un cadru autentic și plin de energie bună”, se arată în invitația făcută pentru cei așteptați să ajungă la Polovragi la sfârșitul săptămânii viitoare. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0480.html"
  }
}