{
  "title": "Un fals avocat din Gorj, cercetat pentru racolare de minori în scopuri sexuale și viol",
  "content": "Un bărbat de 62 de ani, din comuna Cătunele, se află de mai multe luni în spatele gratiilor, fiind cercetat pentru săvârșirea mai multor infracțiuni precum racolare de minori în scopuri sexuale și viol asupra unui minor în formă continuată.\n\nSexagenarul s-a pretins a fi avocat și s-a apropiat de-a lungul timpului de mai multe femei spre obținerea de favoruri. Ulterior, oamenii legii au aflat că Gheorghe Mogoșanu a ademenit o adolescentă de 14 ani pe care a violat-o. Acesta a chemat-o pe minora din Cătunele la domiciliul său, sub pretextul de a-i oferi meditații școlare. Bărbatul a recurs și la șantaj după ce a fotografiat-o pe adolescentă în ipostaze indecente.\n\n„La data de 25 februarie 2024, polițiștii gorjeni au fost sesizați prin plângere, de o femeie, în vârstă de 20 de ani, din Motru, cu privire la faptul că ar fi fost șantajată de un bărbat, de 62 de ani, sub amenințarea că ar efectua demersuri judiciare împotriva acesteia, pentru a pierde custodia celor doi copii minori, sau va fi obligată la plata unor despăgubiri, ori va formula plângeri penale împotriva sa, dacă nu va accepta o relație amoroasă cu acesta. Din cercetări, a reieșit faptul că bărbatul pretindea faptul că este de profesie avocat, folosindu-se de această calitate pentru a se apropia de diverse persoane, în preponderent femei, în scopul obținerii de foloase patrimoniale sau nepatrimoniale. În urma cercetărilor efectuate de polițiști din cadrul Serviciului de Investigații Criminale Gorj, au rezultat indicii cu privire la săvârșirea altor fapte de natură penală, în continuare fiind extinsă urmărirea penală pentru infracțiunile de racolarea minorilor în scopuri sexuale, viol săvârșit asupra unui minor în formă continuată și violarea vieții private. În fapt, în perioada octombrie 2023-februarie 2024, bărbatul ar fi constrâns o tânără, de 20 de ani, din Motru, în mod repetat, să întrețină raporturi sexuale cu acesta, prin amenințări cu demersuri judiciare în instanță, ori alte demersuri în defavoarea ei, de natură a pierde custodia copiilor. În perioada 27.10.2023-06.04.2024, bărbatul, profitând de relația de încredere construită între el și o minoră în vârstă de 14 ani, cunoscând vârsta acesteia, ar fi întreținut relații sexuale cu aceasta în mod repetat, invitând-o la domiciliul său, sub pretextul oferirii de meditații școlare. În același context, la datele de 13 și 19 februarie 2024, bărbatul ar fi fotografiat minora în ipostaze indecente, în timp ce se afla la locuința acestuia. În urma probatoriului administrat în cauză, la data de 8 aprilie 2024, față de bărbatul bănuit de săvârșirea infracțiunilor de șantaj, racolarea minorilor în scopuri sexuale, viol săvârșit asupra unui minor în formă continuată și violarea vieții private, polițiștii din cadrul Serviciului de Investigații Criminale au luat măsura reținerii pentru 24 de ore, fiind introdus în Centrul de Reținere și Arestare Preventivă al Inspectoratului de Poliție Județean Gorj. Ulterior reținerii, față de acesta, judecătorul a dispus măsura arestării preventive pentru 30 de zile, măsură prelungită succesiv până în prezent, bărbatul aflându-se încarcerat în penitenciar”, a declarat Ioana Nanu, purtătorul de cuvânt al Inspectoratului de Poliție Județean Gorj.",
  "metadata": {
    "original_file": "Gorjeanul_0427.html"
  }
}