{
  "title": "Criminalul studentei din Padeș își petrece sărbătorile în spatele gratiilor",
  "content": "Crima petrecută la Timișoara în primăvara acestui an, când tânărul Mirel Dragomir și-a ucis cu brutalitate prietena, pe nume Andreea Morega, studentă la Medicină și originară din comuna Padeș, a șocat o țară întreagă. După ce a fost prins și încătușat de oamenii legii, Mirel Dragomir a avut mai multe tentative de scăpa din spatele gratiilor, însă judecătorii au respins de fiecare dată cererile acestuia.\n\nRecent, magistrații de la Tribunalul Timiș au decis prelungirea măsurii de arest preventiv a tânărului, astfel că încercarea sa de a scăpa din spatele gratiilor și a beneficia de o măsură mai permisivă pe perioada procesului a fost una eșuată. Mirel Dragomir își va petrece sărbătorile de iarnă în penitenciar, urmând ca, la începutul anului viitor, judecătorii să analizeze din nou măsurile preventive instituite asupra acestuia. \n\n ,,În temeiul art. 362 alin. 1 şi 2 C. proc. pen., raportat la art. 208 alin. 2 C. proc. pen., constată legalitatea şi temeinicia măsurii arestului preventiv, luată faţă de inculpatul Dragomir Mirel Liviu, trimis în judecată pentru săvârșirea infracțiunii de omor calificat, prev. de art. 188 alin. 1, art. 189 alin. 1 lit. h C.pen, arestat în baza încheierii nr. 41/Dl/23.03.2024 pronunțată de Tribunalul Timiș în dosarul nr. 1287/30/2024 (mandat de arestare preventivă nr. 28/UP/23.03.2024). În temeiul art. 208 alin. 2 C.p.p., raportat la art. 208 alin. 4 C.p.p., menţine măsura arestului preventiv luată faţă de inculpatul Dragomir Mirel Liviu, urmând ca legalitatea şi temeinicia măsurii să fie verificate înainte de expirarea termenului de 60 de zile prevăzut de lege, respectiv 17.01.2025. Respinge solicitarea inculpatului de înlocuirea a măsurii preventive cu o altă măsură preventivă mai uşoară, ca neîntemeiată”, se arată în sentința pronunțată de judecătorii de la Tribunalul Timiș.\n\nAmintim că… \n\n … Mirel Dragomir, tânărul din Caraș-Severin, student la Medicină și Teologie, și-a ucis prietena, în vârstă de 21 de ani, originară din Padeș, județul Gorj, studentă la Medicină, fără nicio urmă de regret, în luna martie a.c., în apartamentul părinţilor lui. Descoperirea macabră a fost făcută de una dintre fetele cu care tânăra locuia în apartamentul situat la etajul 6, în zona gării de nord, din Timișoara. A încercat să deschidă ușa, iar când a văzut că e încuiată a forțat-o. Când a deschis ușa a văzut-o pe tânăra de 21 de ani, fără suflare, întinsă pe pat și cu pete de sânge pe bluză. A sunat imediat la 112. Primii care au ajuns la fața locului au fost medicii de pe ambulanță, care din nefericire nu au mai putut face nimic pentru tânăra. Ba mai mult decât atât, se pare ca aceasta era decedată de mai multe ore. Imediat au fost alertați și criminaliștii. În fața anchetatorilor, tânărul și-a recunoscut fapta și a mărturisit că a recurs la acest gest în urma unui conflict spontan între el și prietena sa. După ce a ucis-o pe Andreea, tânărul i-a curățat trupul de sânge și i-a așezat părul în jurul gâtului pentru a-i ascunde rănile. \n\n Mărturia băiatului i-a șocat inclusiv pe anchetatori, motiv pentru care, la aproximativ o lună de la producerea tragicului eveniment, aceștia au solicitat și expertiza psihiatrică a tânărului, pentru a stabili cu exactitate dacă acesta a avut sau nu discernământ la momentul producerii crimei. \n\n În acest caz, experţii au stabilit că Mirel Dragomir a avut discernământ în momentul când și-a ucis prietena. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0211.html"
  }
}