{
  "title": "A plecat după țigări și s-a ales cu o condamnare",
  "content": "Un tânăr de 28 de ani, din orașul Tismana, a fost condamnat la închisoare cu suspendare pentru conducerea unui vehicul fără permis de conducere, după ce a fost la un pas de a provoca un accident rutier. Incidentul a avut loc în vara anului trecut, în satul Sohodol. Bărbatul a pierdut controlul volanului și a fost aproape să lovească o femeie care se afla pe marginea drumului. A continuat să conducă, oprindu-se la magazinul din sat pentru a cumpăra țigări.\n\nPotrivit rechizitoriului, „la data de 7 iulie 2024, polițiști din cadrul Poliției Orașului Tismana au fost sesizați cu privire la faptul că un bărbat, în vârstă de 28 de ani, din localitatea Sohodol, în timp ce se afla pe drumul comunal din satul Sohodol, județul Gorj, a condus un autoturism fără a deține permis de conducere”. \n\n Bărbatul a pierdut controlul volanului și a fost la un pas să lovească o femeie care se afla pe marginea drumului. Apoi, „a redresat autoturismul, a efectuat manevra de mers înapoi, a îndreptat autoturismul şi a continuat drumul, a trecut de unitatea comercială, a întors şi a oprit la magazin pentru a cumpăra ţigări”, conform documentelor de la instanță. \n\n Trimis în judecată, tânărul a recunoscut și regretat fapta. Fiind la prima încălcare a legii, bărbatul a scăpat cu o pedeapsă cu suspendare. Acesta a fost condamnat la 1 an şi 4 luni de închisoare pentru conducerea unui vehicul fără permis de conducere. \n\n Pedeapsa a fost suspendată pe un termen de supraveghere de 2 ani, bărbatul fiind obligat să presteze 80 de zile de muncă neremunerată în folosul comunităţii. \n\n „Soluţia instanţei are în vedere starea de pericol concret generată de conduita inculpatului pentru siguranţa circulaţiei pe drumurile publice, în contextul în care numărul accidentelor rutiere este într-o continuă creştere, iar responsabilizarea tuturor participanţilor la trafic constituie o prioritate a autorităţilor abilitate în domeniu. Inculpatul, desi ştia că nu posedă permis de conducere, cu uşurinţă a luat decizia de a conduce un vehicul pe drumurile publice, fiind la un pas de a produce un accident rutier, demonstrând o ignoranţă totală faţă de lege”, a motivat instanța. \n\n Decizia Judecătoriei Târgu Jiu nu este definitivă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0085.html"
  }
}