{
  "title": "Sentință cu repetiție pentru fosta șefă de la Oncologie",
  "content": "Mariana Găvănescu, fosta șefă a Secției de Oncologie din cadrul Spitalului Județean de Urgență Târgu Jiu, a scăpat din nou de dosarul de înșelăciune în care a fost trimisă în judecată în urmă cu cinci ani. Judecătoria Târgu Jiu a dispus încetarea procesului penal ca urmare a intervenirii prescripției, dar a decis disjungerea laturii civile a cazului.\n\nMariana Găvănescu şi soţul său au fost trimişi în judecată în toamna anului 2019. Potrivit anchetatorilor, în perioada 2008-2016, în calitate de şef al secţiei de oncologie, medicul Mariana Găvănescu recomanda pacienţilor servicii de îngrijiri medicale la domiciliu prestate de o societate comercială al cărei administrator era soţul său. \n\n „Pe baza recomandărilor medicale, erau întocmite documentele necesare obţinerii de la casa de asigurări a deciziei de îngrijiri medicale la domiciliu. Reprezentanţii societăţii intrau direct în posesia deciziilor, deşi conform reglementărilor legale acestea trebuie ridicate de pacient/aparţinătorul pacientului, care ulterior trebuie să opteze pentru unul dintre prestatorii de servicii medicale înscrişi pe verso-ul documentului. Pe baza acestor decizii, firma raporta/deconta lunar servicii de îngrijiri medicale la domiciliu care în realitate nu se prestau sau se prestau parţial“, potrivit procurorilor, care vorbeau de un prejudiciu de aproape 200.000 de lei.\n\nCondamnări în primă instanță \n\n În 2021, Judecătoria Târgu Jiu a condamnat-o pe Mariana Găvănescu la un an de închisoare cu amânarea pedepsei, pe un termen de supraveghere de 2 ani, pentru complicitate la înșelăciune. \n\n Soțul său, Victor Găvănescu, a primit o pedeapsă de 2 ani, tot cu amânare, pentru 74 de fapte de înșelăciune și 196 de fapte de fals în înscrisuri sub semnătură privată. Tot atunci, instanța a dispus desființarea unor înscrisuri și plata unor despăgubiri de aproximativ 200.000 de lei.\n\nContestații și amânări \n\n Un an mai târziu, Curtea de Apel Craiova a cerut rejudecarea cazului din cauza lipsei motivării hotărârii instanței de la Târgu Jiu. La finalul anului 2023, Judecătoria Târgu Jiu a dispus încetarea procesului din cauza prescrierii faptelor. Cei doi soți au atacat decizia instanței, iar Curtea de Apel Craiova a hotărât, în primăvară, că procesul se va relua de la zero. \n\n După cinci amânări de pronunțare, Judecătoria Târgu Jiu a dispus vineri, 13 decembrie, încetarea procesului penal ca urmare a intervenirii prescripţiei răspunderii penale. Procesul civil a fost însă disjuns și va continua. \n\n „În temeiul art. 26 Cpp rap. la art. 25 din Cpp, disjunge acțiunea civilă exercitată de partea civilă Casa Judeţeană de Asigurări de Sănătate Gorj şi dispune înregistrarea unui nou dosar, având ca obiect «înşelăciune şi fals în înscrisuri sub semnătură privată-latură civilă». În dosarul nou format, instanţa urmează să analizeze și solicitarea de desfiinţare a celor 196 de înscrisuri care au fost depuse pentru decontarea de servicii medicale la domiciliu”, se arată în minuta sentinței. \n\n În plus, Judecătoria Târgu Jiu a menținut și sechestrul pe proprietățile celor doi soți. Sentința nu este definitivă și poate fi contestată. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0183.html"
  }
}