{
  "title": "74 de vârstnici din Rovinari au dobândit abilități digitale prin proiectul pilot ”Conectăm Generații în lumea digitală”",
  "content": "Fundația Regală Margareta a României a finalizat proiectul pilot ”Conectăm Generații în lumea digitală”, inițiat și susținut de Fundația Vodafone prin programul Hi Digital, dedicat educației digitale a seniorilor din București și alte zece localități din țară, printre care și din orașul Rovinari, județul Gorj.\n\nProiectul a debutat în noiembrie anul trecut și s-a încheiat în octombrie 2024. Pe parcursul perioadei de implementare, 755 de seniori de peste 60 de ani au avut acces la o serie de ateliere practice, axate pe folosirea smartphone-ului, a aplicațiilor de socializare precum Facebook și WhatsApp, realizarea cumpărăturilor și a plăților online, accesul la divertisment digital și utilizarea aplicațiilor de monitorizare a sănătății. De asemenea, aceștia au învățat elemente esențiale de siguranță online, pentru o experiență digitală protejată și accesibilă. \n\n Proiectul a implicat 10 organizații neguvernamentale locale din Arad, Baia Mare, Mărășești, Odorheiu Secuiesc, Pitești, Rovinari, Sfântu Gheorghe, Sibiu, Tulcea și Turnu Măgurele. Printr-un program de formare a formatorilor, 30 de persoane, dintre care 24 de seniori, au devenit mentori în comunitățile lor, organizând un total de 132 de ateliere la care au participat 694 de seniori din aceste localități, însumând 1.589 de participări. La nivelul orașului Rovinari, de aceste lecții interactive au avut parte 74 de seniori. \n\n Proiectul urmărește să aducă o transformare digitală incluzivă pentru seniorii din România, promovând participarea socială și accesul acestora la informație și servicii digitale esențiale în societatea actuală. Concluziile proiectului pilot și ale interacțiunilor cu seniorii arată că educația digitală este o necesitate, își dovedește utilitatea în viața de zi cu zi a vârstnicilor, iar sesiunile de grup în persoană reprezintă o metodă eficientă de învățare, creând deopotrivă cadrul pentru socializare și constituirea unui grup de suport. Chiar și seniorii beneficiari, după finalizarea atelierelor, au subliniat importanța continuării activităților de digitalizare, fiind esențială pentru integrarea lor deplină în societate și pentru asigurarea unei calități mai ridicate a vieții. Investiția în programe de educație digitală și accesibilitatea tehnologiei pentru seniori nu este doar o inițiativă practică, ci și una cu impact social și emoțional profund. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0375.html"
  }
}