{
  "title": "Lider sindical: Burduja să lase CEO în pace! Ce, suntem la patron?!",
  "content": "* ,,Să lase populismul!” \n\n * Ministrul Energiei: contractele șefilor CEO, la vedere. Posturi de conducere reduse cu 30% \n\n * Sunt vizate funcțiile de juriști, de la comunicare și resurse umane \n\n * ,,El să meargă la Bruxelles să-și facă treaba. Nu pleacă nimeni din CEO!”\n\nCEO trebuie să dea afară șefi, iar ordinul vine de la Burduja care amenință că nu va aproba bugetul companiei pe 2025, pe modelul concedierilor începute de Bolojan. Pentru unul dintre liderii sindicali, măsura seamănă ,,cu un fel șantaj”. Liderul Cartel Alfa Gorj și al Sindicatului TESA din CEO, Alin Munteanu, a afirmat că cererea ministrului nu are cum să fie pusă în aplicare de către compania din Gorj, care are și așa un personal drastic diminuat. ,,Dimpotrivă, e nevoie de angajări, nu de concedieri”, a spus el. \n\n Ministrul Energiei, Sebastian Burduja, a anunţat că nu va semna bugetele de venituri şi cheltuieli ale companiilor din subordinea ministerului dacă acestea nu vor respecta principiile de eficientizare precum reducerea posturilor de conducere sau a cheltuielilor cu salariile. \n\n „De două săptămâni am transmis o adresă tuturor companiilor din portofoliu, fie că suntem acţionari majoritari sau 100%, şi regiilor, şi le-am cerut câteva lucruri. Să reducă numărul de posturi de conducere; le-am indicat şi o ţintă, până la 30%. Să reducă cheltuielile cu salariile, indicându-le un procent de 20%, în special la personalul TESA. În energie sunt companii mari, cum este Complexul Energetic Oltenia , unde nu vrem să dăm afară minerii care lucrează în cariere sau inginerii care lucrează în termocentrale. Dar există loc de redus aparatul în personalul administrativ: resurse umane, juridic, comunicare şamd”, a declarat ministrul Energiei duminică, la Digi24.\n\nHidroelectrica, acuzată că se implică în comunitate prin sponsorizări \n\n În trecut, companii mari, precum Complexul Energetic Oltenia, se implicau în nevoile comunității, sponsorizând diverse activități, având ani la rând o contribuție importantă, de exemplu, în învățământul dual, de care s-a ales praful încă de pe vremea lui Virgil Popescu. \n\n Burduja, în schimb, spune că aceste sponsorizări trebuie sistate. Oricum, CE Oltenia nu a mai sprijinit financiar niciun fel de activitate în județ. \n\n Ministrul mai spune că a solicitat companiilor reducerea cheltuielilor cu sponsorizările arătând că există o societate care a cheltuit 16 milioane de lei, anul trecut, pentru sponsorizări. Ministrul a susţinut că societatea în cauză este Hidroelectrica şi a precizat, însă, că „nu a dorit să îi scoată la tablă” pentru că oamenii acolo îşi fac treaba „destul de bine”. \n\n „Noi, ca acţionar, avem pârghii să impunem acest lucru şi le-am comunicat acestor companii că nu voi semna bugetele lor de venituri şi cheltuieli până nu vor respecta aceste principii de eficientizare. La nivelul companiilor am dori să economisim un miliard de lei în urma acestor măsuri”, a explicat Burduja. \n\n Burduja a anunţat că în aproximativ două luni pe site-ul Ministerului Energiei se vor putea analiza date referitoare la companiile din subordinea instituţiei. „Lucrăm la un portal de transparenţă şi cred că va fi o premieră. Pe site-ul Ministerului Energiei, într-o lună şi jumătate două luni, veţi putea intra, selecta compania şi să vedeţi acolo exact ce cheltuieli au, ce sporuri au, ce contracte are conducerea, declaraţii de avere, contracte de achiziţie, toate sponsorizările ”, a mai spus Burduja.\n\n,,CEO nu are oameni care să elibereze miile de adeverințe pentru pensionare!” \n\n Liderul Cartel Alfa, Alin Munteanu, a declarat: ,,Ministrul a spus că nu dă afară din producție, el vrea să facă concedieri în TESA, se desființează posturi de șefi, că se dă afară personal administrativ. A trimis acea scrisoare la toate companiile, dar acestea diferă. Sunt birouri care mai sunt cu unul sau doi oameni, dar care au dosare depuse pentru pensionare. Sunt birouri unde ar trebui făcute angajări, în niciun caz disponibilizări. \n\n Problemele diferă de la o companie la alta. Noi trebuie să scoatem cărbunele și apoi să-l transformăm în energie. La Hidroelectrica vine apa, la alții vine gazul pe conductă. \n\n Nu știu dacă e nevoie să facă economie la CEO, să lasă CEO și să meargă la Bruxelles. Practic, îi șantajează cu bugetul, dar directorii sunt (numiți) pe OG 109, ei răspund. \n\n Nu trebuie să dea afară. I-aș fi înțeles că sunt probleme, dar de ce nu încep cu e? Să dea exemplu. Așa i-aș transmite ministrului, să lase CEO în pace și să facă ce are el de făcut la Bruxelles. Ceva nu se leagă, ori ne mulțumești, ori ne dai afară, că zilele trecute ne mulțumea. Nu va pleca nimeni din CEO, nu suntem așa, la patron. Nu e patronul Complexului. Problemele diferă de la o companie la alta, nu aveam personal nici la TESA, nici în producție, să lase populismul! Au tot fost amenzi de la ITM pentru adeverințele pe care nu reușesc să le elibereze oamenilor pentru pensionare, fiindcă nu sunt oameni! Sunt mii de adeverințe care nu se pot elibera din lipsă de personal. Nouă ne trebuie angajări, în niciun caz disponibilizări”, a mai spus liderul sindical. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0023.html"
  }
}