{
  "title": "Proprietarul unui teren din Târgu Jiu, executat silit de Fisc",
  "content": "Nu doar firmele datornice intră pe lista neagră a Fiscului din Gorj, ci și persoanele fizice care ajung în situația de a rămâne fără case ori terenuri, bunurile imobile făcând obiectul unor executări silite.\n\nUn astfel de caz este cel care vizează o persoană fizică din județ, al cărei bun imobil, respectiv un teren situat în municipiul Târgu Jiu, este scos la licitație publică de către Administrația Județeană a Finanțelor Publice (AJFP) Gorj, prin Serviciul Colectare și Executare Silită Persoane Fizice. Procedura de licitație va avea loc pe data de 9 ianuarie 2025, de la ora 12:00, la sediul din Târgu Jiu al AJFP Gorj. \n\n Mai precis, este vorba despre un ,,teren în suprafață de 1000 mp, situat în Târgu Jiu, str. Rudărie, județul Gorj, preţ de pornire licitație/evaluare – 27.240 lei (fără TVA), împreună cu cota de 2/27 din teren drum de servitute în suprafață de 1321 mp, preţ de pornire licitație/evaluare – 8.963 lei (fără TVA). Valoarea totală este de 36.203 lei”. Este de precizat faptul că terenul cu pricina se află deja la a cincea procedură de licitație, prețul de acum fiind la jumătate față de cel estimat la prima strigare. \n\n Cei interesaţi în cumpărarea acestui bun scos la licitație sunt invitaţi să se prezinte la termenul de vânzare la locul fixat în acest scop şi până la acel termen să prezinte oferte de cumpărare. Pentru participarea la licitaţie, ofertanţii depun, cu cel puţin o zi înainte de data licitaţiei, următoarele documente: cererea de participare la licitație și oferta de cumpărare, completată conform Ordinului nr.987/2020 – anexa nr.11, să cuprindă contul bancar în care se solicită restituirea taxei de participare la licitație, în cazul în care nu ați fost declarat adjudecatar; dovada plăţii taxei de participare sau a constituirii garanţiei sub forma scrisorii de garanţie, reprezentând 10% din preţul de pornire a licitaţiei; împuternicirea persoanei care îl reprezintă pe ofertant; pentru persoanele juridice române, copie de pe certificatul unic de înregistrare eliberat de oficiul registrului comerţului; pentru persoanele juridice străine, actul de înmatriculare tradus în limba română; pentru persoanele fizice române, copie de pe actul de identitate; pentru persoanele fizice străine, copie de pe actul de identitate/paşaport; declaraţia pe proprie răspundere a ofertantului prin care se certifică faptul că nu este persoană interpusă cu debitorul. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0139.html"
  }
}