{
  "title": "A achitat prejudiciul majorat cu 20% și a scăpat de dosarul de evaziune fiscală",
  "content": "Administratorul unei școli de șoferi din Gorj a scăpat de dosarul penal pentru evaziune fiscală, după ce a achitat prejudiciul majorat cu 20% și penalitățile.\n\nPatronul a plătit peste 150.000 de lei. „Prin ordonanţa din data de 22.10.2024, Parchetul de pe lângă Tribunalul Gorj a dispus clasarea cauzei penale privind pe suspecţii T.R.C. şi societatea A… SRL, cercetaţi pentru săvârşirea infracţiunii de evaziune fiscală în formă continuată, prevăzute de art. 9 alin. 1 lit. b din Legea nr. 241/2005, cu aplicarea art. 35 alin. 1 Cod penal, reţinându-se cauza legală de nepedepsire, în condiţiile prevăzute de art. 10 alin. 11 din Legea nr. 241/2005, respectiv după achitarea de către suspecţi a sumei totale de 151.733 lei, reprezentând prejudiciul penal, majorat cu 20%, la care se adaugă dobânzile şi penalităţile calculate până la data plăţii. Plăţile au fost efectuate de către suspecţi la datele de 18.09.2024 şi 17.10.2024”, a anunțat Parchetul de pe lângă Tribunalul Gorj. Dosarul penal a fost înregistrat la data de 07.07.2022 la Parchetul de pe lângă Tribunalul Gorj, urmare a unei sesizări din oficiu întocmite de organele de cercetare penală din cadrul Poliției Gorj – Serviciul de Investigare a Criminalităţii Economice, privind săvârşirea infracţiunii de evaziune fiscală. \n\n Astfel, potrivit anchetatorilor, T.R.C., în calitate de administrator al societăţii, în perioada februarie 2018 – iunie 2022, nu a înregistrat în contabilitatea societăţii totalitatea veniturilor obţinute din activităţile de pregătire a persoanelor în vederea obţinerii permisului de conducere pentru autovehicule, cu scopul de a se sustrage de la plata impozitelor şi taxelor datorate bugetului general consolidat al statului. Agentul economic îşi desfăşaoră activitatea prin intermediul unui punct de lucru situat în municipiul Târgu Jiu. \n\n „Din conţinutul raportului de expertiză contabilă judiciară întocmit în cauză la data de 27.08.2024, coroborat cu restul probatoriului administrat, a rezultat faptul că în perioada 01.02.2018 – 31.05.2022 suspectul T.R.C., în calitate de administrator al societăţii A… SRL, nu a înregistrat în evidenţa contabilă veniturile din şcolarizarea cursanţilor auto în valoare de 270.803 lei, cauzând bugetului de stat un prejudiciu în sumă de 93.749 lei, compus din impozit pe veniturile microîntreprinderilor şi TVA, la care se adaugă accesorii, dobânzi şi penalităţi, calculate conform Codului de procedură fiscală”, au mai precizat procurorii. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0443.html"
  }
}