{
  "title": "Cum arată harta politică a Gorjului după votul de duminică",
  "content": "\n• Marcel Ciolacu, primul în Gorj\n• 15 localități câștigate de George Simion\n• Călin Georgescu a smuls voturi importante în fiefuri PSD și PNL\n• Nicolae Ciucă, victorios în șase localități\n• Elena Lasconi, locul 4!\n\nPrimul tur al alegerilor prezidențiale a arătat o schimbare semnificativă a dinamicii politice. În Gorj, candidatul independent Călin Georgescu s-a clasat pe locul al doilea, obținând rezultate importante în numeroase localități, chiar în fiefuri PSD sau PNL. Acesta a reușit să se impună în municipiul Târgu Jiu (24,67%), cu 914 voturi în fața candidatului PSD, Marcel Ciolacu (22,08%). Locul trei a fost ocupat de George Simion – 16,86%, iar Elena Lasconi a prins abia locul patru – 16,05%. Pe cinci s-a clasat Mircea Geoană – 8,07%, în vreme ce liberalii abia au strâns puțin peste două mii de voturi – 6,22%, un rezultat dezastruos pentru filiala condusă de Iulian Popescu. \n\n Și în municipiul Motru, Călin Georgescu e pe primul loc, cu 28,49% din voturi, câștigând alegerile în 12 din cele 15 secții de votare. La fel și în Baia de Fier, comună cu primar PSD, unde candidatul Marcel Ciolacu e abia pe locul trei. Călin Georgescu a obținut aici 31,38% din voturi, iar George Simion – 23,66%. \n\n În mod neașteptat, Georgescu s-a impus într-unul din fiefurile tradiționale ale PNL. Vorbim de orașul Rovinari, unde candidatul liberal Nicolae Ciucă a prins abia locul patru, cu 11,16% din voturi! În schimb, independentul Georgescu a obținut un scor de 31,28%, fiind urmat de George Simion – 28,76% și Marcel Ciolacu – 12,92%. Concret, Georgescu a câștigat în opt din cele nouă secții de votare din Rovinari, iar în secția din cartierul Vârț s-a impus candidatul AUR, George Simion. \n\n Candidatul suveranist a mai ieșit câștigător în comunele Ionești (30,10%), Urdari (27,61%) și Albeni (27,47%). De altminteri, acesta a smuls voturi importante în toate localitățile din Gorj, la nivel de județ reușind să adune aproape 33 de mii de voturi, cu 3.855 mai puține decât Marcel Ciolacu – 36.836 voturi.\n\nSimion, votat în 15 localități \n\n Deși AUR are doar trei primari în Gorj, George Simion a reușit să câștige în 15 localități. Este vorba de Padeș, Cătunele, Ciuperceni, Mătăsari, Drăgotești, Slivilești, Văgiulești, Borăscu, Plopșoru, Fărcășești, Aninoasa, Țânțăreni, Căpreni, Stejari și Stoina. Cel mai bun rezultat l-a obținut în comuna Stoina, condusă de un primar AUR. Aici, George Simion a obținut 42,14% din voturi.\n\nCiucă, locul 5! \n\n Candidatul Partidului Național Liberal, Nicolae Ciucă, s-a clasat al cincilea în competiția electorală pentru președinția României atât la nivel național, cât și în Gorj – 12.200 de voturi (8,67%). Deși liberalii au 17 primari în Gorj, Ciucă a câștigat doar în șase localități. Este vorba de Turceni, Câlnic, Samarinești, Licurici, Berlești și Roșia de Amaradia, toate conduse de primari PNL. \n\n La Turceni, „acasă” la senatorul Ion Iordache, în trei secții din cele șapte s-a impus George Simion. În total, liberalul Ciucă a strâns 1.098 de voturi, fiind urmat îndeaproape de George Simion – 934 voturi. În schimb, la Roșia de Amaradia, PNL a câștigat în toate secțiile de votare, la fel și în comunele Berlești și Licurici.\n\nCâte voturi a luat Lasconi \n\n Candidata USR, Elena Lasconi, intrată în turul doi al alegerilor prezidențiale, s-a situat abia pe locul 4 în preferințele electoratului din Gorj. Nu s-a impus în nicio localitate din județ, partidul neavând primari în funcție. Per județ, Lasconi a reușit să-i ia fața liberalului Nicolae Ciucă, fiind votată de circa 15.000 de gorjeni. Mai exact, de 14.955, scorul fiind de 10,63%. \n\n Și astfel, fără să fie favorit în niciun sondaj, independentul Călin Georgescu a învins partidele tradiționale și se va confrunta în turul doi al alegerilor prezidențiale cu Elena Lasconi, candidata USR. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0273.html"
  }
}