{
  "title": "Cel mai stupid și periculos clip electoral făcut de liderul PNL Gorj, studiat de ANRE, IPJ și ISU",
  "content": "Agenția Națională de Reglementare în domeniul Energiei (ANRE) a fost sesizată de Inspectoratul de Poliție Județean Gorj în privința clipului electoral al senatorului PNL Ion Iordache, filmat noaptea, în comuna Ciuperceni, la o conductă de gaz aflată în pădure.\n\nÎn acest video, liderul PNL Gorj, senatorul Ion Iordache, și colegii săi, fostul prefect Iulian Popescu – candidat la Senat, Iani Gârbaciu, purtător de cuvânt al Prefecturii Gorj dar și primarul ales al comunei Ciuperceni, Matei Dragotă, vorbeau despre ,,resursele naturale ale Gorjului”, arătând spre o vană/conductă de gaz. Iani Gârbaciu a aprins bricheta iar flăcările au țâșnit în sus, moment în care toți cei patru au fost la un pas să fie arși. ,,Băăă, ești nebun? Suntem nebuni?!”, a exclamat Ion Iordache, vizibil speriat. Demonstrația, a spus ulterior Ion Iordache, era menită să atragă atenția că Goirjul are resurse naturale pe care le-ar putea exploata, însă … că nu se întâmplă acest lucru. \n\n Stupidul și periculosul incident a fost apoi ,,explicat” într-un comunicat de presă semnat de Ion Iordache, în încercarea de a masca întreaga prostie. Bineînțeles, clipul electoral a făcut înconjurul televiziunilor centrale, generând perplexitate, dar și crize de râs, după ce acesta a fost postat și promovat, chiar de cei implicați, pe site-urile de socializare. Cert este că dacă altcineva era în locul celor patru, fără să fie senator, fost prefect, purtător de cuvânt sau primar, ar fi suportat, cu siguranță, consecințele unor astfel de fapte. În cazul de față, nici IPJ, Jandarmeria sau alt organ nu au găsit ,,pretextul” pentru a-i trage la răspundere pe protagoniștii din clipul electoral, chiar dacă au riscat să producă o explozie în care să fie chiar ei incendiați ori să dea foc pădurii.\n\nComunicatul senatorului Iordache: În cadrul campaniei ,,La pas prin Gorj” ne-am propus să punem în evidență resursele județului nostru și să găsim soluții pentru a le pune în valoare. \n\n Sondele neutilizate de la Ciuperceni sunt cunoscute de toți oamenii locului de peste 40 de ani, iar autoritățile responsabile cunosc foarte bine problema. \n\n Subliniem că locuitorii comunei Ciuperceni nu au alimentare cu gaze, deși au resursele atât de aproape! \n\n Intenția noastră a fost să atragem atenția publicului asupra irosirii unor resurse importante și să arătăm gorjenilor că ar trebui să valorificăm altfel bogățiile județului nostru. \n\n Acum, că am atras atenția asupra acestei probleme, este vremea să adunăm la aceeași masă decidenții și să punem stop risipirii resurselor pe care le putem gestiona pentru bunăstarea comunității. Credem că demersul nostru este util și pentru că avertizează cetățenii asupra unui potențial pericol pe care îl reprezintă astfel de instalații.\n\nComunicat IPJ Gorj: Ca urmare a imaginilor apărute în spațiul online, în care 4 bărbați se află în jurul unei vane de transport a gazelor naturale, iar unul din ei dă foc gazului care ar ieși din vană, I.P.J. Gorj a informat Agenția Națională de Reglementare în domeniul Energiei pentru a dispune măsuri legale conform Legii nr. 123 din 2012 privind energia electrică și gazele naturale. \n\n ISU Gorj a transmis că urmează să formuleze un răspuns cu privire la incidentul provocat la Ciuperceni, după ce va consulta departamentele de specialitate. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0447.html"
  }
}