{
  "title": "Fabrică de ulei în Gorj. S-a semnat contractul de finanțare",
  "content": "Cosmin Popescu, președintele Consiliului Județean Gorj, a anunțat semnarea contractului de finanțare pentru fabrica de ulei ce va fi construită la Țânțăreni. Proiectul face parte din programul „Investalim”, prin care primele nouă companii beneficiare și-au asumat investiții de 4 miliarde de lei, dintre care 2,3 miliarde reprezintă ajutoare de stat nerambursabile.\n\nPrintre aceste firme se numără și cea care va construi fabrica de ulei la Țânțăreni, o locație aleasă strategic datorită proximității față de producătorii de floarea-soarelui din județele Dolj și Olt. Concesiunea terenului de 12 hectare a fost deja pusă la dispoziție, iar odată cu semnarea contractului de finanțare, investiția propriu-zisă va începe imediat. \n\n „Semințele de floarea-soarelui din județele Gorj, Dolj și Olt vor fi procesate local, creând astfel valoare adăugată și locuri de muncă pentru comunitatea noastră. Județul Gorj se remarcă printr-o intensitate a ajutorului de stat de 70% pe întreg teritoriul, cea mai mare din România. Acest lucru atrage numeroși investitori și antreprenori care văd în Gorj un mediu propice pentru dezvoltarea afacerilor lor. Investițiile realizate prin programul INVESTALIM variază între 10 milioane și 57 de milioane de euro, conform hotărârilor de guvern, iar 60 de coduri CAEN sunt eligibile pentru acest program. Aceasta este o oportunitate unică pentru județul nostru! Investițiile majore realizate acum vor transforma economia locală, vor crea locuri de muncă și vor aduce prosperitate pe termen lung pentru toți locuitorii județului Gorj”, potrivit președintelui Consiliului Județean Gorj. \n\n Investiția în fabrica de ulei se ridică la 405 milioane de lei, din care 235 de milioane de lei sunt ajutor de stat. Programul INVESTALIM este o schemă de ajutor de stat menită să susțină producția locală de alimente în contextul în care importurile de astfel de produse alimentare cresc an de an. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0311.html"
  }
}