{
  "title": "Șefii a 15 companii din energie ar putea fi schimbați! Vizați sunt și cei din consiliile de administrație sau de supraveghere!",
  "content": "Ministrul Investițiilor și Proiectelor Europene, Adrian Câciu, a anunțat, în cadrul unui briefing de presă susținut miercuri, că România trebuie să reia procedura de guvernanță corporativă pentru 15 companii din domeniul energetic. Ministrul a subliniat necesitatea acestei reforme pentru a respecta cerințele Comisiei Europene și pentru a asigura o guvernanță corectă și transparentă. Deocamdată, lista cu cele 15 companii nu a fost făcută publică, ministrul Câciu pasând responsabilitatea înspre Ministerul Energiei. Totuși, având în vedere controversele legate de selecția Directoratului și Consiliului de Supraveghere la CE Oltenia, cu siguranță că această companie energetică se va afla pe acea listă. În plus, un oficial guvernamental, mai exact secretarul de stat în Ministerul Energiei, Casian Nițulescu, face parte din Consiliul de Supraveghere al producătorului energetic.\n\nRomânia riscă să piardă o sumă care poate ajunge la 500 de milioane de euro din tranșa a treia de plată din PNRR, potrivit unor surse guvernamentale citate de Hotnews, din cauza nerealizării reformei privind managementul la companiile energetice de stat. \n\n Mai exact, Comisia Europeană consideră că, la unele companii au fost numite, în consiliile de administrație, persoane care sunt incompatibile cu funcțiile pe care le dețin, iar procedurile de selecție nu au fost suficient de transparente. \n\n Adrian Câciu, ministrul Investițiilor și Proiectelor Europene, a explicat, miercuri, că reformele sunt esențiale pentru a corecta numirile incorecte făcute anterior. ,,Reforma privind guvernanța corporativă în România trebuie să se realizeze. Dacă anumite numiri au fost făcute incorect, din perspectiva celor care ne evaluează, respectiv a Comisiei Europene, procedura trebuie reluată”, a declarat ministrul. \n\n Întrebat despre modalitatea prin care vor fi schimbate conducerile acestor companii, ministrul a menționat că soluția juridică va fi identificată în colaborare cu Ministerul Energiei și cu Comisia Europeană. ,,Eu pot să dau doar acest mesaj: procedura trebuie reluată. Dacă anumite numiri au fost făcute incorect, din perspectiva celor care ne evaluează, respectiv a Comisiei Europene, procedura trebuie reluată…”, a afirmat Câciu. \n\n Ministrul a adăugat că în procesul de reformă se va asigura că statul nu va trebui să plătească daune financiare, iar cei responsabili de numirile incorecte vor trebui să-și asume greșelile. Adrian Câciu a încheiat declarând că este important să se ia măsuri corespunzătoare pentru a îndeplini obiectivele de guvernanță corporativă stabilite de Comisia Europeană și pentru a asigura un management eficient și transparent în sectorul energetic din România. Ministrul nu a nominalizat cele 15 companii din energie și a menționat că acest aspect trebuie lămurit de către ministrul Energiei. \n\n Trebuie spus că s-a speculat faptul că pe listă s-ar afla inclusiv Complexul Energetic Oltenia, având în vedere controversele apărute în momentul selecției Consiliului de Supraveghere și Directoratului, însă informația nu a fost confirmată, deocamdată, oficial. \n\n Unul dintre numele care poate plasa CEO pe ,,lista neagră” este cel al Secretarului de stat din Ministerul Energiei, Casian Nițulescu, cel care a fost selectat și numit în poziția de membru al Consiliului de Supraveghere al companiei. \n\n Trebuie spus că sunt vizate și alte persoane despre care există suspiciuni că au ajuns în conducerea companiei cu sprijin politic, ceea ce încalcă principiile guvernanței corporative. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0469.html"
  }
}