{
  "title": "Promisiuni pentru încă un Drum Expres în Gorj! Vestea vine de la Mehedinți!",
  "content": "Șeful Consiliului Județean Mehedinți, Aladin Georgescu, a anunțat pe contul său de socializare proiectul unui nou drum expres ce se va face în județul vecin și care are trecere prin Gorj, până la Vâlcea, spre viitoarea autostradă A1 ce va traversa Carpații. Alte informații oficiale despre acest proiect nu există deocamdată, dar, conform sursei citate, viitorul drum de mare viteză ar urma să facă legătura între Drobeta Turnu Severin – Târgu Jiu și Râmnicu Vâlcea. Despre Târgu Jiu se știe deocamdată doar că ar urma să fie legat de Craiova printr-un drum de mare viteză, despre care mai mulți responsabili ai puterii au dat asigurări constante în ultima vreme că „se va face”. Pe lista lui Aladin Georgescu se află însă și alte drumuri expres care ar urma să fie realizate în județul vecin între 2025 – 2029, după cum spune șeful CJ Mehedinți. Astfel, dacă drumul care ar uni Drobeta de Târgu Jiu are indicativul TransRegio DX6, cu o lungime de 185 km, cel care va uni Drobeta de Calafat are peste 72 km și niciun indicativ. Municipiul reședință din județul vecin ar urma să fie conectat și la viitoarea autostradă despre care ministrul transporturilor, Sorin Grindeanu, a vorbit recent dintre Craiova și Lugoj, drumul respectiv fiind prezentat de Aladin Georgescu drept Drumul Expres Filiași – Drobeta Turnu Severin – Caransebeș – Lugoj, aflat în faza de elaborare a studiului de fezabilitate. Aladin Georgescu menționează că drumul expres dintre Drobeta și Calafat va costa 284 de milioane de euro, proiectul fiind menit să asigure dezvoltarea durabilă a județului vecin. Traseul respectiv este extrem de aglomerat de camioanele care transportă marfă spre sau dinspre vestul țării, aproape zilnic pe șoselele din Mehedinți având loc accidente grave generate de neatenția șoferilor și de numărul mare de participanți la trafic. Pe lângă proiectele mari de infrastructură rutieră, Aladin Georgescu vorbește și despre o investiție de 2 miliarde de euro menită să ducă la modernizarea căii ferate între Craiova – Drobeta și Caransebeș, pe o lungime de 234 km, dar și modernizarea porturilor din Orșova și Drobeta Turnu Severin. Singurul lucru cert în momentul de față pentru regiunea Olteniei îl reprezintă deschiderea circulației în următoarele zile pe ultimele două loturi de pe Drumul Expres dintre Craiova și Pitești. Ministrul Sorin Grindeanu a anunțat de mai mult timp acest lucru, acum acesta prezentând imagini cu probele care erau făcute marți la rețeaua de iluminat public de pe drumul de mare viteză. Drumul respectiv devine o alternativă pentru gorjenii care vor să meargă la București și vor să scape de aglomerația de pe tradiționalul traseu Târgu Jiu – Râmnicu Vâlcea – Pitești. Varianta pe Craiova este cu câțiva zeci de kilometri mai lungă pentru cineva care pleacă la drum din Târgu Jiu, însă drumul e parcurs fără probleme, în condiții de mare viteză, până acum nefiind înregistrate valori mari de trafic pe tronsoanele date în funcțiune. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0302.html"
  }
}