{
  "title": "Amendă penală pentru furtul a șase arbori",
  "content": "Un bărbat din comuna gorjeană Bolboși, cu antecedente penale, a fost condamnat la plata unei amenzi penale pentru furtul a șase arbori din pădurea aflată în gestiunea Ocolului Silvic Motru. Furtul a avut loc în Ajunul Crăciunului din 2021, însă pedeapsa a fost stabilită abia în această săptămână.\n\nGorjeanul în vârstă de 45 de ani a fost trimis în judecată pentru tăierea şi furtul a șase arbori din specii precum mojdrean, gorun, frasin și jugastru, pe care i-a încărcat într-un autoturism și i-a transportat la domiciliul său. A fost prins de poliție în momentul în care a ajuns acasă. \n\n „La data de 24.12.2021, inculpatul a plecat de la domiciliul său cu un autoturism de teren şi din fondul forestier situat în U.P. III Drăgoteşti, u.a. 169, cu ajutorul unui motoferăstrău mecanic, a tăiat un număr de 6 arbori cu următoarele dimensiuni şi esenţe: un arbore cu diametru de 11/15 cm de esenţă mojdrean, doi arbori cu diametre de 29/25 cm şi 23/23 cm de esenţă gorun, doi arbori cu diametre de 15/16 cm şi 18/12 cm de esenţă frasin, precum şi un arbore cu diametru de 20/18 cm de esenţă jugastru. Materialul lemnos rezultat din tăierea ilegală a acestor 6 arbori a fost fasonat de către inculpat în bucăţi cu lungimi cuprinse între 2-3,5 metri şi încărcat în autoturismul cu care a venit în fondul forestier, după care a fost transportat de inculpat la domiciliul său. În momentul în care inculpatul a pătruns în curtea locuinţei sale cu autoturismul încărcat cu material lemnos, a fost observat de către organele de poliţie, care, imediat, împreună cu organele silvice, au purtat discuţii cu inculpatul, care le-a recunoscut că a tăiat şi sustras un număr de 6 arbori şi au procedat la identificarea şi cubarea bucăţilor de arbori aduse de inculpat la domiciliul său”, potrivit rechizitoriului.\n\nPrejudiciu achita t \n\n Prejudiciul, estimat la aproximativ 450 de lei, a fost achitat de către inculpat, iar instanța i-a aplicat o amendă penală de 3.200 de lei. Pedeapsa este rezultatul contopirii celor două infracțiuni de tăiere fără drept și furt de arbori. \n\n „În baza art. (…) condamnă inculpatul la pedeapsa de 2.400 lei amendă penală, corespunzătoare a 120 zile-amendă, cuantificată la câte 20 lei per zi-amendă pentru infracţiunea de tăiere fără drept de arbori. În baza art. (…) condamnă inculpatul la pedeapsa de 2.400 lei amendă penală, corespunzătoare a 120 zile-amendă, cuantificată la câte 20 lei per zi-amendă pentru infracţiunea de furt de arbori. În baza art. (…) dispune contopirea pedepselor şi aplică pedeapsa cea mai grea de 2.400 lei amendă penală, la care se va adăuga un spor de 1/3 din totalul celorlalte pedepse stabilite, respectiv un spor de 800 lei, pedeapsa rezultantă aplicată fiind de 3.200 lei amendă penală. Ia act că a fost achitat prejudiciul”, a decis Judecătoria Motru. \n\n Decizia instanței nu este definitivă și poate fi contestată. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0048.html"
  }
}