{
  "title": "Ministrul Burduja nu se trezește nici în al 12-lea ceas! Importurile de electricitate, noi recorduri",
  "content": "În ciuda numeroaselor semnale ale presei, ministrul Energiei, Sebastian Burduja, ignoră problemele din sistemul energetic național. De mai bine de o săptămână, importurile de cresc de la o zi la alta, atingând praguri de neconceput până acum, pentru că producătorul de energie pe cărbune, Complexul Energetic Oltenia, este lăsat de izbeliște. De aproape doi ani de când este șeful Energiei, Burduja s-a preocupat de energia regenerabilă, punând frână investițiilor de care CE Oltenia are mare nevoie. De aproape doi ani, acestuia i se spune să nu mai închidă capacități de energie în bandă și să meargă la Bruxelles să se bată pentru amânarea planului de restructurare a companiei din Gorj. A tras de timp, invocând studii peste studii, ignorând cu totul faptul că fără energie în bandă, România va rămâne la cheremul importurilor, dar și problema lipsei cărbunelui și a personalului calificat, a instalațiilor vechi din termocentrale, etc. Nu a luat absolut nicio măsură în favoarea Complexului Energetic Oltenia, deși criza de energie din iulie i-a arătat că fără energia produsă de compania statului din Gorj, România ar fi ajuns în beznă. \n\n Și, în timp ce importurile cresc cu fiecare zi, energia ”verde” a lui Burduja este aproape inexistentă în Sistemul Energetic Național. \n\n Așa cum am arătat și în edițiile de miercuri și joi ale publicației noastre, importurile de energie electrică au atins noi recorduri în această săptămână. Oamenii din sistemul energetic arată că situația catastrofală din prezent nu era posibilă dacă nu s-ar fi închis grupurile termocentralelor pe cărbune, așa cum relatam aici: https://www.gorjeanul.ro/cine-deschide-calea-pentru-mentinerea-centralelor-pe-carbune-intre-timp-importurile-de-energie-duduie-energia-ceo-sub-1-000-de-mw/? \n\n Și joi dimineață se importau peste 3.000 de MW de electricitate, foarte aproape de limita maximă a capacității de interconectare pe care o are rețeaua de transport. La ora 10:40, consumul țării era de 8.657 MW, producția, de doar 5.610 MW, iar soldul import/export era de 3.046 MW în favoarea importurilor. Aceasta pe fondul unei producții aproape inexistente de energie regenerabilă: doar 370 de MW energie eoliană și 130 de MW de energie fotovoltaică. În primele nouă luni ale acestui an, scrie Profit.ro, s-a importat cu 86% mai multă electricitate decât în aceeași perioadă a anului trecut, potrivit unui raport al Transelectrica. \n\n „În prezent, capacitatea disponibilă pentru schimburi transfrontaliere pe granițele României este de aproximativ 3.000 – 3.500 MW”, precizează Strategia Energetică a României. \n\n Situația de la Termocentrala Rovinari: ,,Avem cărbune pentru două, trei zile, avem cam 50 de mii de tone. Ca să rezistăm, ne trebuie zilnic 12.000 de tone de cărbune”, a declarat directorul SE Rovinari, Laurențiu Ciurel. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0227.html"
  }
}