{
  "title": "I-a atacat cu un ciob de sticlă. Opt ani de pușcărie pentru tentativă de omor",
  "content": "Un bărbat din Gorj a fost condamnat, în primă instanță, la 8 ani de închisoare pentru tentativă de omor. Acesta a fost implicat, în urmă cu patru ani, într-un scandal pe terasa unui local din comuna Borăscu. Doi frați au fost răniți, ajungând la spital cu răni la nivelul feței, toracelui și mâinilor, fiind atacați cu un ciob de la o sticlă de bere.\n\nAgresorul a fost condamnat ieri la opt ani de închisoare. „Condamnă inculpatul Tudoroiu Florin Daniel la pedeapsa de 8 (opt) ani închisoare şi pedeapsa complementară a interzicerii exercitării drepturilor prevăzute de art. 66 lit. a), b) C. pen. (dreptul de a fi ales în autorităţile publice sau în orice alte funcţii publice, de a ocupa o funcţie care implică exerciţiul autorităţii de stat) pe o durată de 5 ani, după executarea pedepsei principale conform art. 68 alin. 1 lit. c) C. pen. În baza art. 65 alin. 1 C. pen., interzice inculpatului ca pedeapsă accesorie, exercitarea drepturilor prevăzute la art. 66 alin. (1) lit. a), b) C. pen. (dreptul de a fi ales în autorităţile publice sau în orice alte funcţii publice, de a ocupa o funcţie care implică exerciţiul autorităţii de stat) conform art. 65 alin. 3 C. pen. În baza art. 7 alin. 1 din Legea nr. 76/2008, dispune prelevarea de probe biologice de la inculpatul Tudoroiu Florin Daniel, învederându-i-se că probele biologice recoltate vor fi utilizate pentru obţinerea şi stocarea în S.N.D.G.J. a profilului genetic, după obţinerea acordului inculpatului”, a decis Tribunalul Gorj.\n\nBun de plată \n\n În plus, bărbatul de 36 de ani va trebui să achite daune morale și materiale de câteva zeci de mii de lei. „Admite, în parte, acţiunea civilă formulată de către partea civilă Manea Marian Victor şi îl obligă pe inculpatul Tudoroiu Florin Daniel la plata sumei de 27.000 lei cu titlu de daune materiale şi 30.000 lei cu titlu de daune morale către aceasta. Admite, în parte, acţiunea civilă formulată de partea civilă Manea Neluţu Constantin şi obligă inculpatul la plata către aceasta a sumei de 30 000 lei cu titlu de daune morale, cererea privind acordarea despăgubirilor materiale urmând a fi respinsă. Admite acţiunea civilă formulată de către Spitalul Judeţean de Urgenţă Tg-Jiu şi obligă inculpatul la plata sumei de 1216,75 lei cu dobânzile legale aferente până la data achitării efective a debitului, cu titlul de daune materiale către această parte civilă. Admite acţiunea civilă formulată de către Serviciul de Ambulanță Judeţean Gorj şi obligă inculpatul la plata sumei de 2608,22 lei cu titlul de daune materiale către această parte civilă. În baza art. 274 alin. 1 şi art. 276 alin. 1 C.pr.pen. obligă inculpatul la plata cheltuielilor judiciare către stat în cuantum de 1500 lei, din care suma de 493 lei reprezintă cheltuieli efectuate în cursul urmăririi penale şi la plata cheltuielilor judiciare suportate de către părțile civile constând în onorariul apărătorului ales, în cuantum de 9770 lei Cu drept de apel în termen de 10 zile de la comunicarea hotărârii”, se arată în minuta sentinței. \n\n Scandalul a pornit în seara zilei de 28 august 2020. Potrivit poliției, în timp ce trei localnici de 25, 29 și 43 de ani, se aflau la o masă, pe terasa magazinului din comuna Borăscu, după un schimb de replici, între aceştia și doi frați, de 32 și 40 de ani, din aceeași localitate, a izbucnit un conflict spontan, aceștia lovindu-se reciproc cu pumnii și picioarele. \n\n „Persoanele vătămate s-au îndreptat spre ieșirea din curtea localului, moment în care inculpatul a luat o sticlă pe care a spart-o de zidul terasei, iar cu ciobul rămas (gâtul sticlei), profitând de neatenția acestora, le-a atacat, aplicându-le mai multe lovituri în partea superioară a corpului. Urmare a leziunilor grave suferite prin tăiere, persoanele vătămate au fost preluate și transportate de urgență la spital”, potrivit rechizitoriului procurorilor. \n\n Cei doi frați răniți au avut nevoie de 16-18 zile de îngrijiri medicale. Sentința Tribunalului Gorj nu este definitivă și poate fi atacată cu apel. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0488.html"
  }
}