{
  "title": "Ministerul Energiei: Sistemul energetic e în pericol! Ce ne așteaptă în această iarnă!",
  "content": "* Căderi masive de tensiune \n\n * Defecțiuni tehnice \n\n * Întrerupere a alimentăriii cu energie electrică pe scară largă\n\nMinisterul Energiei condus de Sebastian Burduja cere Executivului ca Proiectul ,,Centrala electrică MASS Mintia” să fie declarat proiect de importanță națională, prin Hotărâre de Guvern. În acest sens, ministerul vine cu o serie de argumente care arată fără nciuo îndoială că închiderea energiei pe cărbune și înlocuirea ei cu importurile masive de energie, duce, practic, la colapsarea Sistemului Energetic Național și că din acest motiv investiția de la Mintia, care ar trebui să ajute SEN în lipsa cărbunelui, este de importanță națională. Lucrurile n-ar fi stat așa, dacă guvernele care s-au perindat din 2020 încoace, conduse de PNL & USR și, în ultimii trei ani, PSD & PNL, n-ar fi lichidat o serie de cariere și grupuri energetice de la Rovinari, Turceni, Ișalnița, toate făcând parte din CEO, companie care a salvat situația în criza de energie din iulie.\n\nPotrivit documentului Ministerului Energie, transmis pentru a fi aprobat în ședință de Guvern, ”pe fondul investițiilor practic inexistente în ultimii ani în domeniul producerii de energie necesare pentru acoperirea bazei curbei de sarcină, a războiului din Ucraina și a creșterii dependenței de resurse energetice importate din afara Uniunii Europene, echilibrul între cererea și oferta de energie electrică a fost afectată, generând prețuri mari pentru consumatori și afectând securitatea aprovizionării cu energie electrică și siguranța SEN. \n\n Tot ca efect al conflictului de la graniță și a acțiunilor Federației Ruse în Republica Moldova, România a asigurat sprijin și resurse vecinilor noștri, punând presiune suplimentară pe securitatea aprovizionării cu energie electrică și siguranța SEN. \n\n Având în vedere rolul României în sprijinirea Ucrainei și a Republicii Moldova, precum și deciziile de închidere a unor capacități pe cărbune în contextul procesului de decarbonizare, ne confruntăm deja cu riscuri crescute legate de siguranța aprovizionării cu energie electrică, pe fondul trendului înregistrat de valorile soldului energie care se păstrează în zona importului la nivel lunar, atingând uneori cote alarmante la nivelul vârfurilor de consum (de exemplu, conform CNTEE Transelectrica SA, în intervalul orar 17:00-18:00 al zilei de 14 noiembrie 2024 importurile au acoperit peste 35% din necesarul de consum, respectiv raportat la un vârf de sarcină de 8539 MW importurile au reprezentat 2938 MW)”, arată ministerul.\n\nSistemul Energetic Național, suprasolicitat. Burduja semna și plângea \n\n În Nota de fundamentare, ministerul Energiei se plânge de importurile mari de care România a devenit dependentă și mai arată că avem prea multă energie nesigură, dar verde, care nu ajută deloc. Investițiile ”verzi”, să nu uităm, au fost susținute frenetic, fără cap, de cei doi miniștri PNL, Virgil Popescu și Sebastian Burduja. Cel din urmă se plânge acum de intermitenta energie regenerabilă pentru care a semnat, la fel de frenetic ca și predecesorul său, zeci de contracte care vizează și mai multă energie regenerabilă. Cu alte cuvinte, Burduja semna și plângea…. \n\n ,,Fără astfel de proiecte, există un risc real ca SEN să devină suprasolicitat, lucru care poate duce la defecțiuni tehnice, căderi masive de tensiune sau întreruperi în alimentarea cu energie electrică pe scară largă. \n\n În plus, SEN se confruntă deja cu presiuni majore, inclusiv din cauza integrării unor surse de energie intermitente (precum energia eoliană și solară), care necesită echilibrarea cererii și ofertei, iar începând din 2027 urmează a fi retrasă din exploatare, pentru lucrări de retehnologizare, Unitatea 1 CNE Cernavodă din cadrul Societății Naționale Nuclearelectrica S.A., care are o putere instalată de 700 MW. \n\n O consecință negativă pentru SEN, generată în urma integrării în ultimii ani a unui număr tot mai mare de centrale electrice regenerabile (eoliene și fotovoltaice), cu producție cu caracter intermitent, este creșterea dezechilibrelor generate. Funcționarea Centralelor Electrice Eoliene (CEE) și a Centralelor Electrice Fotovoltaice (CEF) prezintă variații foarte mari de putere (la creștere, cât și la reducere), atât din punctul de vedere al amplitudinii, cât și a vitezei de variație, atât în timpul vârfului de sarcină cât și a golului de sarcină. \n\n Suprapunerea defavorabilă a efectelor acestor variații peste caracterul natural al consumului, respectiv producției (vârf sau gol de sarcină), conduce la creșterea semnificativă a energiilor de echilibrare și implicit a costurilor cu echilibrarea SEN. \n\n În aceste condiții, în prezent se poate constata un deficit al capacităților energetice capabile să asigure echilibrarea SEN, din cauza lipsei, în principal, a centralelor capabile să asigure rapid creșterea sau reducerea puterii la nivelul valorilor solicitate de Dispecerul Energetic Național”, se arată în documentul ministerial.\n\nGrupurile energetice sigure se numesc acum ”grupuri cu flexibilitate ridicată” \n\n Ministerul Ebnergiei: ,,Prin urmare, grupurile de producere de energie electrică cu flexibilitate ridicată sunt astfel esențiale pentru evitarea dezechilibrelor de pe piața energetică și pentru asigurarea unei aprovizionări stabile și continue cu energie, iar astfel de unități sunt, în general, grupuri de producere pe bază de energie hidroelectrică, pe gaze sau unități de stocare. \n\n Amplasamentul noii centrale electrice MASS Mintia, care face obiectul acestui act normativ, este situat în sud-vestul Transilvaniei, pe malul râului Mureș, la 9 km distanță de orașul Deva, în Comuna Vețel, Satul Mintia, Str. Șantierului, Jud. Hunedoara (…),”, se mai precizează în Nota de fundamentare a proiectului, pe care o puteti citi aici: https://energie.gov.ro/proiectul-de-hotarare-privind-declararea-proiectului-de-investitii-centrala-electrica-mass-mintia-ca-proiect-de-importanta-nationala-in-domeniul-energiei-electrice/ \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0212.html"
  }
}