{
  "title": "Vacanța de iarnă continuă la munte!",
  "content": "Chiar dacă majoritatea turiștilor care au venit la Rânca, în perioada sărbătorilor de iarnă, cu miile, sunt deja acasă, în stațiune tot au mai rămas ori au mai venit alte câteva sute de oaspeți din diverse colțuri ale țării.\n\nAceștia și-au prelungit vacanța și concediile, chiar dacă de ieri copiii trebuia să fie în băncile școlilor. Cu toții au declarat că le-a plăcut atât de mult atmosfera de pe pârtii și în locurile de cazare încât au decis să mai rămână chiar și până duminică la prânz. „Vacanța a fost până la Sfântul Ion, dar nouă ne-a plăcut și am decis să mai rămânem. Ne pare rău că va trebui să plecăm pentru că nici mult nu mai putem sta. Copii au început școala, dar o zi două acolo, mai ales acum la început, nu contează atât de mult. Îi ferim de gripă, eventual, că aici le e mult mai bine decât la oraș”, a spus o mămică. „Îi mai ținem vreo 2-3 zile pe lângă noi, pe aici, pentru că e prea frumos și pe lângă ei rămânem și noi. Acum nu mai a nici așa aglomerat, avem și loc de parcare. O să ne ducem de luni încolo la București și o să ne săturăm de capitală”, a spus un alt turist. \n\n Sunt oaspeți care au venit de la sute de kilometri și care au declarat că nu s-ar mai da duși din Rânca prea curând. „Din Deltă am venit cu fetele și pot să vă spun că pentru noi vacanța s-a prelungit cu două zile, două zile minunate aici, la Rânca, unde zăpada e foarte bună. Fetele sunt în culmea fericirii vizavi de cele două zile extra față de programul normal, învățăm cu schiurile, cu placa, ne bucurăm de zăpadă. Tarifele din aceste zile sunt și ele unele foarte bune, accesibile, din punctul nostru de vedere este ceea ce trebuie”, a spus turistul din Tulcea. Cei mai bucuroși de rămânerea turiștilor în stațiune sunt, evident, proprietarii spațiilor de cazare. Președintele asociației care îi reprezintă pe aceștia, Constantin Pănescu, spune că încasările din aceste zile ajută la menținerea locurilor de muncă, în lipsa oaspeților angajații din domeniu riscând să își piardă slujbele sezoniere. „Guvernul nu cred că și-a făcut calculele cum trebuie pentru că se vaită că nu sunt bani, dar a încălzit școlile de miercuri până vineri, asta dacă au apucat să se încălzească. Dovadă că era mai bine în anii trecuți, când vacanța de iarnă era ceva mai lungă e faptul că sunt sute de turiști pe pârtie. Părinții au prelungit ei pentru copii această vacanță, chiar dacă a trebuit să vină de la distanțe mari la noi. Sunt din Tulcea, de la Constanța, Prahova ori Teleorman, nu mai zic de craioveni, care au venit cu copiii pentru a se bucura de frumusețile acestei zone. Fiecare client pentru noi înseamnă în această perioadă o gură de oxigen pentru că suntem ajutați astfel să nu ne dăm afară angajații”, a menționat Constantin Pănescu. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0108.html"
  }
}