{
  "title": "Laurențiu Ciurel (SE Rovinari): România are nevoie de minimum 4.000 MW în bandă! Burduja îi va înlocui cu importuri",
  "content": "Iar plouă cu megawați, după cum anunță ministrul Energiei. Sebastian Burduja, anunță 2500 MW noi în sistemul energetic în 2025, cu investiții care se vor finaliza în acest an, precum Iernut, Mintia, Răstolița, Năvodari și proiectele private cofinanțate prin PNRR. ,,În 2024, am pus în funcțiune capacități de 1200 MW, inclusiv 330 MW pe cărbune (Grupul V Rovinari) și 54 MW hidro (un hidroagregat modernizat la Bicaz). A fost recordul ultimului deceniu, cât ultimii patru ani la un loc. În 2025, din datele pe care le avem, estimăm că vom dubla performanța din 2024, ceea ce este fantastic”, spune acesta.\n\n,,Fantastic” e un cuvânt de neînțeles în condițiile în care ministrul se laudă cu grupul 5 care tocmai a fost oprit din cauza lipsei de cărbune, Termocentrala Rovinari funcționând doar cu grupul 6. \n\n ,,Gândiți-vă ce vor însemna încă 2500 MW pentru sistemul energetic național, din care măcar 600 MW vor fi producție în bandă, în condițiile în care astăzi în zilele bune producția instantanee a României este până în 7-8000 MW! Ministrul Energiei, Sebastian Burduja, anunță 2500 MW noi în sistemul energetic în 2025, cu investiții care se vor finaliza precum Iernut, Mintia, Răstolița, Năvodari și proiectele private cofinanțate prin PNRR”, mai adaugă ministrul entuziasmat.\n\nDe câtă energie în bandă are nevoie România \n\n Întrebat dacă ,,măcar 600 MW în bandă” ai lui Burduja, din cei 2.500 noi care vor intra în sistem, sunt suficienți, directorul SE Rovinari din cadrul CEO, Laurențiu Ciurel, a declarat: ,,Ca sa ai o bandă rezonabilă îți trebuie cam 60% din media consumului . Dacă media e 7 mii, îți trebuie cam 4. 000 MW pentru bandă. Pentru asta îți trebuie cam 5.000-5.500 putere instalată de bandă, pentru că nu poate funcționa 100%. Tot timpul mai sunt grupuri în reparație. Banda nu poate face decât nucleara și cărbunele. Gazul e mult mai scump, plus că la temperaturi mici scade presiunea drastic. Poți face bandă și cu vânt, dacă ai 24 de ore, ca în Marea Nordului. În nici un caz în România. Sunt chestiuni elementare, de anul 2. El a crezut că dacă pune multă regenerabilă, poate suplini banda, că o bate vântul pe undeva. Uite că nu bate. Dar nici nu prea înțelege noțiuni elementare. Acum mai e bandă 1400 nuclear și 1000 cărbune. Din 2027, 700 MW nuclear dispar. Și tot cărbunele. Vom face bandă, adică energia minim necesară ca să nu intram în cădere de sistem, doar cu import”, a spus acesta. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0113.html"
  }
}