{
  "title": "VIDEO: Au intrat în 2025 „la înălțime”, dar și în apă!",
  "content": "Membrii clubului montan White Wolf, din Baia de Fier, au intrat în noul an într-un mod cu totul original. De Revelion s-au distrat într-o grotă aflată deasupra Peșterii Muierilor, de unde au putut urmări în voie focurile de artificii de la pensiunile din zonă, iar apoi au făcut coborâri în rapel și baie în apa înghețată a Oltețului, lângă Peștera Polovragi. Membrii clubului sunt tineri din Târgu Jiu și Craiova, unii dintre ei aflați pentru prima dată la o astfel de experiență. La coborârile în rapel de la zeci de metri înălțime aceștia s-au folosit de podul aflat pe drumul ce trece prin fața peșterii Polovragi. Unii dintre tineri au reușit chiar să își învingă teama de înălțime, după cum au mărturisit. „La mine a fost ceva mai greu pentru că am rău de înălțime și a fost dificil să fac coborârea. Dar mi-am învins această teamă privind doar spre cordelina de care eram legată. Când am ajuns mai aproape de sol am privit și eu mai mult în jos și mi-am dat seama că am reușit să fac lucrul acesta. E o experiență inedită și o să vreau să o repet la un moment dat”, a spus o adolescentă, în timp ce un domn din Târgu Jiu a mărturisit că a coborât de mai multe ori după ce și-a dat seama că îi place genul acesta de activitate sportivă. ,,Azi am venit pentru prima dată aici.\n\nNu am mai coborât niciodată, prima dată a fost mai cu emoții, dar apoi am mai coborât de câteva ori, ca dovadă că mi-a plăcut. Totul se desfășoară în siguranță, nu există vreun pericol, trebuie doar un pic de curaj”, a spus acesta. O parte din cei prezenți s-au răcorit apoi, la propriu, în apa înghețată a Oltețului. Au spart gheața cu un ciocan și s-au bălăcit în ea pentru câteva clipe, chiar dacă a fost extrem de rece. Inițiatorul proiectului, Gabriel Dan Chiriac, i-a supravegheat îndeaproape pe toți cei care au coborât în rapel și au intrat și în apă, el menționând că astfel de activități sunt recomandate doar persoanelor sănătoase. „Avem genul acesta de activități, alături de altele pe care le desfășurăm în această perioadă a sărbătorilor, de mai mulți ani. Anul acesta temperatura apei chiar a fost rezonabilă față de alte dăți. Apa a fost la 2-3 grade și cam tot așa a fost și temperatura exterioară. La început am spart gheața formată la mal, după care am intrat în apa care are cam un metru și jumătate adâncime. Totul a fost în limite rezonabile. Astfel de activități sunt pentru cei care în general stau bine cu inima pentru că e totuși vorba de șocuri termice”, a menționat organizatorul. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0116.html"
  }
}