{
  "title": "Câți salariați vor pleca de la CE Oltenia în acest an!",
  "content": "Complexul Energetic Oltenia devine din ce în ce mai mic. În prezent, au mai rămas în companie 8.334 de salariați, anul trecut aproximativ 500 de salariați din producția minieră ieșind la pensie. Și în acest an, potrivit reprezentanților CEO, în jur de alți 400 de angajați care îndeplinesc vârsta de pensionare pleacă din companie.\n\nTăieri salariale, reducere de posturi \n\n În paralel, Planul de restructurare continuă neîntrerupt de trei ani, iar în baza lui, dar și a măsurilor de austeritate impuse în ,,ordonanța trenuleț”, CEO taie 20% din cheltuieli, după anunță reprezentanți ai Sucursalei Miniere. \n\n Mai mult, Memorandumul care dădea posibilitatea ca salariaților Complexului Energetic Oltenia (CEO) să li se acorde în continuare tichete de masă, tichete cadou și vouchere de vacanță, a fost anulat. Și asta, după ce, pe final de 2024, Guvernul României a aprobat un nou memorandum prin care compania era scutită de la măsurile de austeritate, dar la începutul lui 2025, a emis ordonanța-trenuleț, care-l anulează, potrivit președintelui Sindicatului Energia Rovinari, Constantin Mitrescu. Veniturile angajaților CE Oltenia vor fi afectate de deciziile luate de guvernanți. Astfel că minerii și energeticienii nu vor mai primi vouchere de vacanță în valoare de 3000 de lei, ci de 1600 de lei, din care vor contribui cu 800 de lei, așa cum procedează angajații din sistemul bugetar. \n\n Amintim că săptămâna trecută, ministrul Energiei Sebastian Burduja a declarat: ,,În primul rând, numărul posturilor de conducere al acestor companii trebuie redus cu 30%, iar măsura trebuie să intre în vigoare la 1 martie. În al doilea rând, cheltuielile cu salariile ale acestor companii vor fi reduse cu cel puțin 20%, măsură care să vizeze mai ales posturile din sectorul administrativ. În al treilea rând, cheltuielile cu bunurile și servicii ale acestor companii se reduc cu 20% față de nivelul din 2024. În al patrulea rând, cheltuielile de sponsorizări și protocol vor scădea la jumătate față de cele de anul trecut. O altă măsură este stoparea angajărilor în cadrul acestor companii în acest an. În plus față de aceste măsuri de reducere, Burduja a mai spus că numărul de angajați din aparatul ministerului se va reduce cu 20%”, a spus acesta. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0084.html"
  }
}