{
  "title": "Indemnizațiile sociale au fost înghețate!",
  "content": "Mai multe beneficii sociale achitate prin Agenția Județeană pentru Ocuparea Forței de Muncă (AJOFM) ori prin Agenția Județeană pentru Plăți și Inspecția Socială (AJPIS) Gorj au fost înghețate prin Ordonanța ”trenuleț”. Fie că vorbim despre indemnizații de creștere a copilului, alocații de plasament, indemnizații de șomaj ori subvenții pentru angajatori sau plăți pentru persoanele încadrate cu diferite grade de handicap, toate acestea nu vor mai fi indexate în acest an cu rata inflației.\n\nAnual, la data de 1 martie, indemnizațiile sociale care se calculează raportat la Indicatorul Social de Referință (ISR) sunt indexate cu rata anuală a inflației. De această dată, Guvernul a decis, prin Ordonanța ”trenuleț” adoptată în ultimele zile ale lui 2024, ca aceste indemnizații să nu mai fie indexate cu rata inflației în 2025. Astfel, valoarea ISR rămâne stabilită tot la 660 de lei, la fel ca și anul trecut. \n\n La acest capitol, vorbim despre înghețarea următoarelor indemnizații sociale: \n\n – Prima de inserție – de trei ori valoarea ISR, rămâne la 1.980 lei; \n\n – Subvenția pentru angajatorii care încadrează tineri cu risc de marginalizare socială – nu mai mult de patru ori valoarea ISR – max. 2.640 lei; \n\n – Stimulentul lunar pentru angajatorii care încadrează în muncă elevi şi studenți pe perioada vacanțelor – 50% din valoarea ISR – 330 lei; \n\n – Valoarea indemnizației lunare pentru creșterea copilului – rămâne la 1.651 de lei; \n\n – Alocația lunară de plasament rămâne la 1.194 de lei; \n\n – Valoarea minimă a indemnizației lunare de acomodare, în cazul adopției unui copil, rămâne la 2.245 de lei, iar valoarea indemnizației de sprijin la 793 de lei; \n\n – Indemnizația de şomaj pentru absolvenți – se acordă timp de 6 luni şi este 50% din ISR – rămâne la 330 de lei; \n\n – Indemnizația de șomaj: valoarea ISR în vigoare la data stabilirii valorii indemnizației (în prezent, 660 de lei), pentru persoanele cu un stagiu de cotizare de cel puțin un an. În plus, se adaugă o sumă suplimentară, calculată pe baza mediei salariului brut lunar din ultimele 12 luni de cotizare. Aceasta poate crește cu procente diferite în funcție de vechimea în muncă: 3% pentru 3 ani de cotizare, 5% pentru 5 ani, 7% pentru 10 ani și 10% pentru 20 de ani de cotizare; \n\n – Indemnizațiile pentru persoanele cu dizabilități: Pentru persoanele încadrate cu ”handicap grav”, cuantumul total rămâne la nivelul de 662 de lei; Pentru persoanele încadrate cu ”handicap accentuat”, cuantumul total rămâne la 496 de lei; Pentru persoanele cu dizabilități încadrate în gradul „handicap mediu”, bugetul complementar rămâne la 80 de lei; \n\n – Venitul Minim de Incluziune – care a înlocuit, de la 1 ianuarie 2024, fostele ajutoare sociale (venitul minim garantat și alocația pentru susținerea familiei) – rămâne la 504 lei în cazul persoanei vârstnice 65+, iar pentru componenta de ajutor pentru familia cu copii la 879 lei. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0118.html"
  }
}