{
  "title": "Intervenții de chirurgie robotică la spitalul din Târgu Jiu",
  "content": "Doi pacienți din județul Gorj, o femeie și un bărbat de 65 și 72 ani, aflați de mult timp pe lista de așteptare pentru protezare, au beneficiat recent de intervenții chirurgicale de ultimă generație, realizate cu ajutorul unității robotice ROSA Orthopedics.\n\nAceste intervenții au avut loc la Spitalul Județean de Urgență Târgu Jiu. Echipa medicală a fost formată din dr. Șerban Dragosloveanu, medic primar ortopedie traumatologie, manager al Spitalului Clinic Foișor București, dr. Bogdan Niculescu, medic primar ortopedie din cadrul Secției Ortopedie Traumatologie a Spitalului Județean de Urgență Târgu Jiu, și asistenți medicali ai Blocului operator al Secției Ortopedie. \n\n Pacienților li s-au implantat proteze de genunchi cu ajutorul unei tehnici moderne, cei doi medici practicând chirurgia robotică cu ajutorul unității robotice ROSA Orthopedics, produs al companiei Zimmer Biomet.\n\n„Intervenții fără niciun fel de cost” \n\n Dr. Bogdan Niculescu a scos în evidență beneficiile acestor proceduri inovative. Ele includ o recuperare rapidă și o durabilitate sporită a implanturilor. \n\n „Este o tehnică modernă, o tehnică revoluţionară, practic am trecut de la chirurgia clasică pe care o efectuam până acum la chirurgia robotică, şi acest lucru s-a datorat unor oameni care au fost alături de noi şi care ne-au susţinut ca să putem face acest salt. Intervenţiile au fost făcute fără niciun fel de cost nici pentru spital, nici pentru pacienți, implanturile şi robotul fiind asigurate de firma Zimmer, care produce robotul. Pacienţii se aflau pe lista de aşteptare pentru endoprotezare de destul de mult timp. (…) Beneficiul acestor intervenții robotice este o recuperare mai rapidă şi o durată de supravieţuire mai mare a implantului. (…) Intenția noastră ar fi să avem și în Spitalul Județean unitatea robotică, dar achiziția ar trebui făcută de Ministerul Sănătății. Aș vrea să îi propun domnului doctor să opereze cu noi la cazurile mai grele, pentru că sunt pacienți care nu își permit să meargă la București”, a precizat dr. Bogdan Niculescu.\n\n„Precizie de 4 ori mai mare decât un chirurg bun” \n\n Dr. Șerban Dragosloveanu, aflat pentru prima dată în Târgu Jiu după 20 de ani, a subliniat importanța colaborării între profesioniștii din domeniul medical pentru îmbunătățirea actului medical în spitalele de stat din România. „Mă bucur să fiu aici, nu am mai fost de mai bine de 20 de ani în Târgu Jiu. Mă bucur mai ales pentru că și în spitalele de stat din România se dorește performanță. (…) Calitatea actului medical este definită nu doar prin intervenția în sine, ci și prin durata de spitalizare, prin scăderea numărului de complicații, prin scăderea numărului de infecții nosocomiale, dar și prin rezultatul care pe termen scurt și mediu este spectaculos. În proteza de genunchi, care e o intervenţie de complexitate medie, chirurgia robotică aduce o precizie extrem de importantă, o precizie de patru ori mai mare decât un chirurg bun. Robotul în sine este o unealtă care ajută un chirurg care are o experienţă să devină extrem de precis. (…) Sunt doctori buni în spitalele din țară, nu e primul demers pe care l-am făcut, am mai fost şi în alte oraşe, important e să ne unim mai mulţi oameni care au intenţii bune şi să încercăm pe plan local să reuşim să dezvoltăm pe cât se poate. Astfel de acţiuni nu sunt remunerate, este o activitate voluntară care are ca şi scop ajutarea zonelor/spitalelor respective să ajungă la un nivel cel puţin mediu şi să se aşeze spre direcţia unei chirurgii moderne şi cu rată de complicaţii mai mică”, a spus dr. Șerban Dragosloveanu, medic primar ortopedie traumatologie, manager al Spitalului Clinic Foișor București. \n\n La evenimentul organizat la Spitalul Județean de Urgență Târgu Jiu au participat și oficialități locale, printre care Cosmin Popescu, președintele Consiliului Județean Gorj, și Sabin Cornoiu, președintele Consiliului de Administrație al spitalului, alături de dr. Marian Isac, director general Zimmer Biomet România. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0221.html"
  }
}