{
  "title": "Angajații Penitenciarului Târgu Jiu, front comun cu agenții din IPJ. Se conturează noi proteste",
  "content": "Noi acțiuni de protest ar putea avea loc săptămâna viitoare la Târgu Jiu. În urma unor discuții între liderii de sindicat din Penitenciarul Târgu Jiu și a celor din Inspectoratul de Poliție Județean Gorj ar putea fi vorba despre un miting comun.\n\nAgenții din cadrul Penitenciarului Târgu Jiu își execută în această săptămână ultima parte din norma de lucru aprobată pentru luna ianuarie, urmând ca aceasta să expiră pe 24-25 ianuarie, iar atunci vor refuza din nou munca suplimentară. Oamenii preferă să stea acasă decât să mai muncească fără bani, nemulțumirea principală derivând din normele de implementare ale ordonanței ,,trenuleț”.\n\nPază cu bucătarul și magazionerii \n\n ,,Oamenii sunt deciși să continue protestele. Ne cerem bănuții noștri de anul trecut. Nu vom ceda, iar munca suplimentară nu o vom mai efectua până ce guvernanții nu revin la forma ordonanței de anul trecut. Față de luna trecută, acum în ianuarie, agenții din Penitenciarul Târgu Jiu nu au mai fost lăsați să își făcă turele complet pentru a nu li se termina prea repede norma de lucru pe luna curentă. Au fost schimbați, înlocuiți cu alți colegi… Estimăm că aceasta se va încheia pe 24-25 ianuarie, iar apoi paza deținuților să o facă alții. Luna trecută când li s-a terminat norma agenților, paza deținuților a fost făcută de bucătar și de magazioneri. Și ei sunt tot agenți, dar nu sunt în fișa postului să facă pază pe secții ori în posturile de control. Cei care lucrează cu deținuții sunt pregătiți special pentru acest lucru. La acest moment, Penitenciarul Târgu Jiu este vulnerabilizat”, a declarat, pentru cotidianul ,,Gorjeanul”, Petre Florin Șchiopu, liderul Federației Sindicatelor din Sistemul Penitenciar.\n\nUrmează un miting comun la Târgu Jiu \n\n Precizăm faptul că agenții din Penitenciarul Târgu Jiu sunt deciși să continue protestele și în fața unității de detenție. Acțiuni similare au avut loc pe 27 decembrie 2024 și pe 10 ianuarie 2025. Un nou miting s-ar preconiza pentru săptămâna viitoare dar suntem încă în discuții și cu cei de la Inspectoratul de Poliție Județean Gorj. ,,Vrem să continuăm seria protestelor de la București când am făcut împreună și să facem unul similar, comun, la Târgu Jiu. Eventual să facă ei cu noi la sediul nostru și apoi să mergem și noi la Inspectorat. Dar vedem, mai avem de purtat discuții”, a precizat Petre Șchiopu. \n\n ,,Numărul minim de posturi necesare în Poliția Penitenciară este de 20.000 conform standardelor aprobate. În prezent sunt ocupate aproximativ 13.000 din 16.050 prevăzute. Cu toate acestea, Guvernul blochează concursurile. Asigurăm misiunile la limita prevederilor legale prin lipsa personalului, punând în pericol extrem siguranța personalului, dar şi a locurilor de deținere. În timp ce celorlalte categorii de pensionari le-au fost actualizate anual cuantumul pensiilor, cu prisos magistraților, pensionarilor militari de la apariția legii 223/2015 nu le-a fost actualizat cuantumul pensiei decât în 3 rânduri cu rata inflației, iar a patra actualizare a fost cu aplicarea a două tipuri de procent: 10% pentru pensiile sub 3000 de lei şi 2.5% pentru pensiile peste 3000 de lei. Refuzul muncii suplimentare va demonstra că Poliția Penitenciară se menține funcțională doar pentru că salariații acceptă să presteze muncă suplimentară într-un volum unic în România. Simpla exercitare a dreptului legal de a refuza munca în plus, generează blocaje chiar și pe termen scurt în special în sectorul operativ”, se arată în adresa înaintată de către liderul Federației Sindicatelor din Sistemul Penitenciar. \n\n Doleanțele polițiștilor de penitenciare sunt următoarele: \n\n – Aplicarea în integralitate a prevederilor Legii-cadru nr. 153/2017 şi familiei ocupaționale apărare, ordine publică şi siguranță națională; \n\n – Menținerea în plată a drepturilor salariale ce vizează plata majorării pentru munca suplimentară și a majorării pentru munca în repaus săptămânal, sărbători legale şi în celelalte zile în care, în conformitate cu prevederile legale în vigoare, nu se lucrează; \n\n – Aplicarea legii pensiilor militare în conformitate cu modificările legislative promovate prin lege la Senat în luna noiembrie 2024; \n\n – Actualizarea și indexarea pensiilor militare de la 1 ianuarie 2025; \n\n – Plata normei de hrană la valoarea actualizată, fără plafonări; \n\n – Plata normei de echipare la valoarea actualizată, fără plafonări; \n\n – Aprobarea celor 1600 de posturi convenite cu primul-ministru al României în ianuarie 2024 şi deblocarea posturilor vacante pentru a fi ocupate prin concurs, astfel încât să putem să ne desfăşurăm activitatea în condiții de siguranță; \n\n – Plata sporului prevăzut de OUG 26/2024; \n\n – Plata voucherelor de vacanță. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0050.html"
  }
}