{
  "title": "UCB Târgu Jiu, premiată la Salonul Internațional de Invenții Euro Politehnicus",
  "content": "O nouă performanță pentru Universitatea ”Constantin Brâncuși” din Târgu Jiu! Proiectul echipei Facultății de Inginerie a fost premiat, weekendul trecut, la Salonul Internațional de Invenții Euro Politehnicus.\n\nEvenimentul a fost găzduit în perioada 22-24 noiembrie de Universitatea Națională de Știință și Tehnologie Politehnica București. Prima ediția Salonului a fost una cu succes pentru echipa Facultății de Inginerii a UCB Târgu Jiu care a obținut Marele Trofeu al Juriului. \n\n ”Marele Trofeu al Juriului la International Innovation and Invention show Euro Politehnicus 2024, desfășurat la Universitatea Națională de Știință și Tehnologie Politehnica București în perioada 22-24 noiembrie 2024. Brevetul de invenție ”Procedeu de fabricare a cărămizilor cu adaos de deșeuri industriale”, elaborat de echipa de la Facultatea de Inginerie, coordonată de prof. univ. dr. Luminița Popescu, a obținut cea mai importantă distincție acordată de juriu, marele trofeu al Euro Politehnicus 2024. Mulțumesc echipei implicate în activitățile de cercetare și juriului pentru interesul manifestat și înțelegerea importanței socio-economice a conservării resurseloe naturale prin înlocuirea acestora cu deșeuri industriale recuperate”, a transmis echipa de proiect a UCB Târgu Jiu. \n\n Evenimentul Euro Politehnicus și-a propus: promovarea contribuției inventatorilor la patrimoniul științific internațional; creșterea gradului de conștientizare a importanței cercetării și dezvoltării tehnologice; stimularea inovației și încurajarea mediului economic să aplice aceste rezultate. Astfel, la această ediție au fost prezenți pentru a împărtăși rezultatele creațiilor lor: inventatori, cercetători, reprezentanți ai universităților și institutelor de cercetare de prestigiu, precum și companii și persoane fizice. De asemenea, specialiștii OSIM au fost prezenți la eveniment, cu nouțăți din domeniul protecției proprietății industriale. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0282.html"
  }
}