{
  "title": "Gorj: Peste jumătate din apelurile la 112 nu au fost urgențe",
  "content": "Județul Gorj a înregistrat aproape 150.000 de apeluri la 112, anul trecut, însă mai mult de jumătate dintre acestea nu au fost urgențe reale. Potrivit Serviciului de Telecomunicații Speciale, Gorjul ocupă primul loc la nivel național în topul apelurilor non-urgente, care nu sunt de competența STS. Este esențial ca cetățenii să înțeleagă impactul apelurilor abuzive, care pot împiedica intervențiile rapide în cazurile cu adevărat urgente. Fiecare secundă contează!\n\nÎn 2024, numărul apelurilor non-urgente a scăzut cu aproape un milion față de anii anteriori. Operatorii STS din cadrul Serviciului de Urgență 112 au preluat 9.763.443 de apeluri, dintre care 60,45% au fost urgențe, iar restul de 39,55% au fost apeluri care nu au necesitat intervenția agențiilor de urgență (Ambulanță, Poliție, ISU-SMURD, Jandarmerie sau Salvamont). \n\n Cetățenii cei mai responsabili, care au sunat la 112 în anul 2024 pentru situații de urgență, sunt din Cluj, București-Ilfov, Bihor, Timiș și Iași. Pe de altă parte, județele în care apelurile non-urgente reprezintă mai bine de jumătate din numărul total sunt Gorj (56,26%), Covasna (54,71%), Mureș (52,33%) și Mehedinți (51,06%).\n\nSancțiuni pentru apelarea abuzivă la 112 \n\n Totodată, cele mai multe apeluri abuzive au fost efectuate în județele Mehedinți (42,91%), Argeș (40,61%), Constanța (36,72%), Vrancea (35,30%) și Gorj (34,70%). \n\n Potrivit legislației, Serviciul de Telecomunicații Speciale sesizează cazurile de persoane care apelează abuziv 112 către Poliția Română, în vederea identificării și sancționării acestora. \n\n Apelarea repetată, cu rea intenție, a numărului 112, fără a avea o urgență ori pentru a aduce injurii operatorilor, constituie abuz și se sancționează, dar, cel mai important, poate costa viața unei persoane care are nevoie urgent de ajutor. \n\n Apelarea abuzivă a Serviciului de urgență 112 se pedepsește cu amendă până la 2.000 de lei, iar dacă echipajele de intervenție se deplasează în teren și constată că a fost o alertare falsă, amenda poate ajunge la 4.000 de lei. O nouă contravenție, în interval de un an, se sancționează cu amendă de la 4.000 de lei la 8.000 de lei. \n\n Este esențială apelarea cu responsabilitate a numărului 112, respectiv doar în situații de urgență, avertizează STS. \n\n În România, Sistemul Naţional Unic pentru Apeluri de Urgență a fost implementat în 2004. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0051.html"
  }
}