{
  "title": "Video: Noi percheziții în Gorj. Descinderi la Bustuchin",
  "content": "Percheziții în comuna gorjeană Bustuchin, într-un dosar de evaziune fiscală. „În data de 23.10.2024, poliţiştii din cadrul I.P.J. Gorj – Serviciul de Investigare a Criminalității Eeconomice, cu sprijinul I.P.J. Teleorman, I.P.J. Ilfov şi Poliţiei Municipiului Bucureşti, sub supravegherea procurorului din cadrul Parchetului de pe lângă Tribunalul Gorj, au efectuat percheziţii în 4 locaţii, din: comuna Bustuchin, judeţul Gorj, municipiul Bucureşti, comuna Botoroaga, judeţul Teleorman şi comuna 1 Decembrie, judeţul Ilfov, la sediul unor societăţi comerciale şi la domiciliul unor persoane fizice, într-un dosar penal înregistrat la Parchetul de pe lângă Tribunalul Gorj în luna februarie 2024, ca urmare a sesizării A.N.A.F., privind săvârşirea infracţiunii de evaziune fiscală, prevăzute de art. 9 alin. 1 lit. a, b şi f din Legea nr. 241/2005, fiind calculat de către organele de inspecţie fiscală un prejudiciu prezumtiv estimat în cuantum de 220.892 lei, reprezentând TVA, impozit pe veniturile microîntreprinderii şi impozit pe venit”, a anunțat Parchetul de pe lângă Tribunalul Gorj. \n\n În cadrul operațiunii JUPITER, sub coordonarea Parchetului de pe lângă Înalta Curte de Casație și Justiție și Inspectoratului General al Poliției Române, la data de 23 octombrie, s-au efectuat 340 de percheziții domiciliare, în cadrul unor dosare penale în care se fac cercetări pe linie de investigarea criminalității economice (evaziune fiscală, abuz în serviciu, contrabandă, delapidare), investigații criminale (furt calificat, efectuarea de operațiuni financiare în mod fraudulos, acces ilegal la un sistem informatic, înșelăciune), arme, explozivi și substanțe periculoase (braconaj cinegetic, trafic de produse sau substanțe toxice, contrabandă calificată, nerespectarea regimului armelor și al munițiilor) și ordine publică (tulburarea ordinii și liniștii publice, furt). Activitățile se desfășoară în contextul măsurilor luate la nivelul Poliției Române, pentru combaterea infracționalității de orice fel. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0430.html"
  }
}