{
  "title": "Control judiciar pentru delapidarea de la Drăguțești",
  "content": "Judecătoria Târgu Jiu a respins, vineri, cererea procurorilor de prelungire a măsurii arestului la domiciliu în dosarul în care Florin Sitaru, fostul administrator al societății de distribuţie a apei din Drăguțești, este cercetat pentru săvârșirea infracțiunilor de delapidare și instigare la comiterea infracțiunii de fals intelectual. \n\n Judecătorii au dispus înlocuirea arestului la domiciliu cu măsura preventivă a controlului judiciar, pe o perioadă de 60 de zile, sentința nefiind definitivă. \n\n „În temeiul art. 237 alin. (2) C.proc.pen., respinge propunerea de prelungire a măsurii arestului la domiciliu formulată de Parchetul de pe lângă Judecătoria Târgu Jiu privind pe inculpatul S.F., cercetat pentru săvârșirea infracțiunilor de delapidare, în formă continuată, prev. de art. 295 alin. 1 din Codul penal cu aplicarea art. 35 Cod penal (309 acte materiale) și instigare la săvârșirea infracțiunii de fals intelectual, prev. de art. 47 Cod penal raportat la art. 321 alin.1 Cod penal cu aplicarea art. 35 Cod penal (59 acte materiale), totul cu aplicarea art. 38 alin.1 Cod penal. În temeiul art.242 alin. (2) rap.la art.219 alin. (9) C.proc.pen., art. 215 alin. (1) C.proc.pen. şi art. 202 al. (4) lit. b) C.proc.pen. înlocuiește cu privire la inculpatul S.F. măsura arestului la domiciliu cu măsura controlului judiciar, pe o perioadă de 60 de zile, începând cu data rămânerii definitive a prezentei încheieri”, se arată în minuta sentinței. \n\n În plus, fostul administrator trebuie să respecte mai multe obligații, între care să nu părăsească țara decât cu încuviinţarea prealabilă a organului de urmărire penală, „să nu comunice cu suspecții A.M, S.A.M.N, R.M.D și martorii P.G, F.G.L, M.A.M, D.A.C direct sau indirect, pe nicio cale” și să nu desfăşoare activitatea în exercitarea căreia a săvârşit fapta. \n\n Potrivit anchetatorilor, „în perioada 2019 – martie 2024, în mod repetat şi în baza aceleiaşi rezoluţii infracţionale, cu intenţie, în calitate de administrator al societăţii de distribuţie a apei SPGC PS SRL Drăguţeşti, societate cu capital integral de stat, având ca asociat unic comuna Drăguţeşti prin Consiliul Local Drăguţeşti, suspectul S.F. şi-a însuşit, în interesul său, din casieria societăţii şi din contul bancar al societăţii, suma totală de 565.350 lei, cu ajutorul contabilului şef al societăţii – suspecta A.E. şi al casierelor, respectiv suspectele S.A.N. şi R.M.D.”. \n\n La sfârșitul lunii octombrie, Sitaru a fost reținut pentru 24 de ore, apoi plasat în arest la domiciliu. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0320.html"
  }
}