{
  "title": "Condamnat după o ceartă cu soția. „Oţâră te înţepai în spate, doar nu te doare!”",
  "content": "Un bărbat din orașul Turceni a fost condamnat la 3 ani și 6 luni de închisoare cu executare pentru tentativă de omor. După o ceartă cu soția, băut fiind, bărbatul a înjunghiat-o în spate, după care a dispărut de acasă și a stat ascuns timp de trei zile.\n\nConflictul a avut loc în seara zilei de 22 septembrie 2024, în jurul orei 20:00. „Aflându-se la domiciliul său, situat pe raza satului Strâmba Jiu, din orașul Turceni, pe fondul consumului de alcool, înarmându-se cu un cuțit, inculpatul i-a aplicat victimei o lovitură cu respectivul cuțit, într-o zonă vitală, respectiv în regiunea lombară stânga, producându-i persoanei vătămate o plagă înjunghiată de circa 6 cm, care au necesitat circa 25-30 de zile de îngrijiri medicale și care au pus în primejdie viața victimei”, potrivit rechizitoriului.\n\nA fugit de teama soțului \n\n Bărbatul s-a întors acasă târziu și băut, iar soția, supărată pentru că avea de muncă în gospodărie, i-a reproșat comportamentul. Discuția s-a transformat rapid într-o ceartă aprinsă. \n\n „Inculpatul i-a aplicat două palme, iar persoana vătămată a ripostat, aplicând, la rândul său, o palmă inculpatului. După încetarea conflictului fizic, inculpatul a intrat în casă pentru a lua ţigări, spunându-i persoanei vătămate că trebuie să ia din casă şi un cuţit pentru a tăia aţa de la baloţi. \n\n În continuare, împreună cei doi s-au deplasat în spatele casei, persoana vătămată în faţă, inculpatul în spate. La un moment dat, persoana vătămată a simţit o înţepătură în spate, în stânga, iar când a pus mâna, a văzut că sângerează. Victima a observat că inculpatul era lângă ea şi avea cuţitul în mână, spunându-i «Bă, tu ce faci? Ești nebun? Ce dracu faci?», iar el i-a răspuns: «Oţâră te înţepai în spate, doar nu te doare! (…)», au mai arătat procurorii. \n\n Speriată că soțul s-ar putea enerva și mai tare, femeia a fugit prin grădină, iar, pe drum, s-a întâlnit cu fiul său, care a dus-o la spitalul din Turceni, unde medicii i-au oprit sângerarea. Ulterior, victima a ajuns la Spitalul Județean, unde a fost supusă unei intervenţii chirurgicale. \n\n Femeia l-a iertat pe soțul său și nu s-a constituit parte civilă în dosar. Cei doi sunt căsătoriți de circa 20 de ani. Bărbatul, în vârstă de 49 de ani, angajat la Minprest Serv, se află de patru luni în arest preventiv. Judecătoria Târgu Jiu l-a condamnat la 3 ani şi 6 luni de închisoare pentru săvârşirea infracțiunii de tentativă de omor, sentința nefiind însă definitivă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0002.html"
  }
}