{
  "title": "Un bărbat din Stoina a obținut, în instanță, despăgubiri de zeci de mii de lei pentru porcii uciși din propria gospodărie",
  "content": "Pesta porcină africană i-a făcut pe unii gorjeni care și-au pierdut animalele să ceară despăgubiri de la instituțiile statului. Cel mai recent caz câștigat în jurma unui proces deschis pe rolul instanțelor de judecată este cel al unui bărbat din localitatea Stoina.\n\nUn proprietar de porcine din comuna Stoina s-a judecat mai bine de un an și jumătate cu instituțiile statului. Acesta a cerut să fie despăgubit pentru 12 suine care au fost ucise la începutul anului 2022 din cauza evoluției pestei porcine africane pe teritoriul județului Gorj. În cazul lui Iulian Stăvaru este vorba despre o exploatație non-profesională. La acea vreme, bărbatul a fost și amendat de către Direcția Sanitară Veterinară și pentru Siguranța Alimentelor (DSVSA) Gorj pentru faptul că exploatația sa de suine nu îndeplinea condițiile de biosecuritate. După ce șase porci i-au murit în gospodărie în perioada 13-16 ianuarie 2022, iar alte șase suine i-au fost ucise pe 17 ianuarie, în același an, omul și-a cerut dreptatea în instanță. Săptămâna trecută, Tribunalul Gorj a emis și o primă sentință în acest caz prin care obligă DSVSA Gorj și Autoritatea Națională Sanitară Veterinară și pentru Siguranța Alimentelor (ANSVSA) la achitarea de despăgubiri în valoarea totală de 22.520 de lei, cu dobânda aferentă, pentru porcinele ucise de pesta porcină. De asemenea, ambele instituții sunt obligate să îi plătească gorjeanului din Stoina cheltuieli de judecată. \n\n ,,Admite acţiunea astfel cum a fost precizată formulată de reclamantul Stăvaru Iulian în contradictoriu cu pârâtele Autoritatea Naţională Sanitară Veterinară şi pentru Siguranţa Animalelor şi Direcţia Sanitară Veterinară şi pentru Siguranţa Animalelor Gorj. Obligă în solidar pârâtele la plata sumei totale de 22.520 de lei către reclamant cu titlu de despăgubiri.(alcătuită din 15.200 de lei reprezentând contravaloarea celor 6 suine moarte în perioada 13.01.2022-16.01.2022 şi 7.320 de lei reprezentând contravaloarea celor 6 suine ucise la 17.01.2022), împreună cu dobânda legală aferentă şi indicele de inflaţie până la plata efectivă a sumei. Obligă în solidar pârâtele Autoritatea Naţională Sanitară Veterinară şi pentru Siguranţa Animalelor şi Direcţia Sanitară Veterinară şi pentru Siguranţa Animalelor Gorj către reclamantul Stăvaru Iulian la plata sumei de 3500 lei cheltuieli de judecată (alcătuită din taxa judiciară de timbru de 300 lei, onorariu expert de 1200 de lei şi onorariu de avocat de 2000 de lei)”, se arată în sentința emisă pe 16 octombrie a.c. de magistrații de la Tribunalul Gorj. Sentința nu este definitivă și poate fi atacată cu recurs. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0450.html"
  }
}