{
  "title": "Peste 4 milioane de lei pentru modernizarea secțiilor ORL și Oftalmologie",
  "content": "Consiliul Județean Gorj va aloca peste 4 milioane de lei pentru modernizarea și reabilitarea secțiilor ORL și Oftalmologie din cadrul Spitalului Județean de Urgență din Târgu Jiu, în cadrul unei investiții esențiale pentru îmbunătățirea condițiilor de tratament. Aceste secții nu au beneficiat de lucrări semnificative de renovare în ultimii 15 ani.\n\nReabilitarea va viza spațiile din secțiile ORL și Oftalmologie, aflate la etajul corpului vechi al clădirii din strada Tudor Vladimirescu, alături de Secția Medicală II. În prezent, se desfășoară lucrări de reabilitare și modernizare la Blocul operator al celor două secții. \n\n Pavimentul existent, un covor PVC, este deteriorat pe anumite porțiuni și necesită înlocuire. În plus, în grupurile sanitare, faianța și gresia au rosturi care nu mai corespund normelor actuale, iar unele plăci sunt fisurate sau chiar lipsesc complet. \n\n „Spațiile ce urmează a fi reabilitate sunt următoarele: cabinete medici, camere de gardă, săli de tratament, saloane și rezerve, magazii, boxe de curățenie, holuri, oficii, săli de mese și grupuri sanitare. În concluzie, în prezent sunt condiții improprii pentru buna desfășurare a activității medicale din cadrul secțiilor, respectiv tratarea adecvată a bolnavilor cu afecțiuni ORL sau oftalmologice, existând astfel posibilitatea ca bolnavii să se adreseze altor spitale, ce oferă condiții mai bune”, potrivit proiectului de reabilitare.\n\nLucrări \n\n Printre intervențiile planificate se numără modernizarea instalației termice prin înlocuirea corpurilor de încălzire și a sistemului de distribuție, precum și montarea de robineți termostatați acolo unde este necesar. Vor fi reabilitate grupurile sanitare existente, bucătăriile și sălile de mese, prin lucrări de reparație a pereților, aplicarea de glet și zugrăveli lavabile cu vopsea cu ioni de argint. De asemenea, se vor reabilita scările de acces și vor fi amenajate două grupuri sanitare pentru persoanele cu dizabilități, pentru a asigura accesibilitatea tuturor pacienților. \n\n În cadrul reabilitării, vor fi montate covoare PVC antibacteriene pe holuri, în saloane, cabinete și spații de depozitare, iar faianța existentă va fi înlocuită cu tapet antibacterian din PVC, special conceput pentru utilizarea în spații medicale, atât în saloane, cât și pe holuri. De asemenea, vor fi montate uși automate cu cod de acces la intrările în secții și în Blocul operator, iar ușile de pe căile de evacuare vor dispune de mecanisme speciale pentru deblocare rapidă în caz de incendiu. Totodată, în cele două secții vor fi instalate 14 aparate de aer condiționat, pentru a asigura un climat optim pentru pacienți și personal. \n\n Valoarea totală a investiției se ridică la 4.410.492 lei, inclusiv TVA. Lucrările vor dura aproximativ 5 luni. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0167.html"
  }
}