{
  "title": "Pronunțarea în dosarul unui fost primar, amânată pentru a patra oară",
  "content": "Cresc emoțiile pentru Marian Tătaru, cel care s-a aflat la cârma Primăriei Ionești în perioada 2008-2020! Săptămâna viitoare, Judecătoria Târgu Jiu ar putea pronunța sentința în procesul în care fostul edil figurează ca inculpat, urmând să primească o condamnare pentru abuz în serviciu.\n\nLa termenul din data de 8 ianuarie a.c., magistrații de la Judecătoria Târgu Jiu au decis amânarea pronunțării pentru a patra oară, astfel că sentința procesului în care Marian Tătaru este inculpat pare că se tărăgănează. \n\n De data aceasta, judecătorii au anunțat că verdictul ar putea fi dat pe 4 februarie, adică săptămâna viitoare: \n\n ,,În temeiul art. 391 alin. (3) Cod procedură penală, stabileşte termen pentru deliberare, redactare şi pronunţare la data de 04.02.2025, prin punerea hotărârii la dispoziţia părţilor şi a procurorului, prin mijlocirea grefei instanţei, conform art.405 alin.(1) teza finală Cod procedură penală”. \n\n Fostul primar al comunei Ionești a fost trimis în judecată, în luna ianuarie a anului 2022, în baza rechizitoriului Parchetului de pe lângă Judecătoria Târgu Jiu, acuzația fiind aceea că şi-a îndeplinit în mod defectuos atribuţiile de serviciu, cu ocazia încheierii unui contract de lucrări din 8 iunie 2012, în valoare de 1.071.406 de lei, având ca obiect „Modernizare drumuri săteşti DS27, DS28 şi DS29”, în condiţiile în care, erau prevăzute în bugetul local fonduri în valoare de numai 630.000 lei pentru realizarea acestora. \n\n Așa că, neavând fondurile necesare, la momentul când constructorul a emis două facturi, prima, în noiembrie 2012, în valoare de 469.108 de lei şi a doua, în aprilie 2015, în valoare de 600.593 de lei, nu le-a predat pentru a fi înregistrate în evidenţele contabile la zi, ale instituție publice, deţinându-le asupra sa, fără drept. \n\n Marian Tătaru le-a înregistrat abia câțiva ani mai târziu, pe cea din noiembrie 2021, în martie 2015 și pe cea din aprilie 2015, în luna iulie a anului următor. \n\n Acest fapt „a determinat imposibilitatea plăţii la termen a celor două facturi fiscale, precum şi acumularea de penalităţi de întârziere, cheltuieli de judecată și cheltuieli de executare, în sumă de 919.409,40 lei cu care a fost prejudiciată unitatea administrativ teritorială, fiind încălcate şi prevederile art.5 alin.l din OUG nr.l19/1999, întrucât inculpatul nu a asigurat legalitatea şi eficienţa utilizării resurselor materiale ale instituției publice”, se arată în rechizitoriul procurorilor. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0025.html"
  }
}