{
  "title": "Proiectele de tehnologie realizate de copiii din trei localități din Gorj, prezentate la Târgul Național de Știință CODE Kids",
  "content": "Sâmbătă, 23 noiembrie 2024, între orele 11:00 și 15:00, are loc Târgul Național de Știință CODE Kids 2024 la Facultatea de Automatică și Calculatoare din cadrul Universității Naționale de Știință și Tehnologie Politehnica București, organizat de Fundația Progress.\n\nCâte 2 copii cu vârste între 10 și 15 ani, reprezentanți ai celor 20 echipe CODE Kids din țară și din Republica Moldova care s-au calificat la Târgurile Regionale de Știință CODE Kids 2024 din Vâlcea, Bacău, Arad, Neamț, Cluj, Chișinău, Prahova și Constanța desfășurate în perioada 19-31 octombrie 2024, vin la București să-și prezinte proiectele de robotică lucrate în cadrul bibliotecilor pentru rezolvarea problemelor comunitare și să se întreacă într-o competiție palpitantă a celor mai frumoase proiecte tech. \n\n Din Gorj, vor participa reprezentanți de la trei cluburi de știință, respectiv: Clubul CODE Kids din Bărbătești; Clubul CODE Kids Vladimir; Clubul CODE Kids Târgu Jiu. ”Astfel, îi așteptăm cu drag la Târg pe reprezentanții cluburilor CODE Kids care: •s-au clasat pe locul I la Târgurile Regionale: Clubul CODE Kids din Bârlad, județul Vaslui, prin echipa „ROBOKIDS” pentru proiectul „Smart Compost System”, Clubul CODE Kids din Bărbătești, județul Gorj, prin echipa „SMART KIDS” pentru proiectul „Panou cu afișaj LED și barieră la calea ferată”, Clubul CODE Kids din Petrila, județul Hunedoara, prin echipa „First Line Petrila” pentru proiectul „Voluntariat”, Clubul CODE Kids Borlești, județul Neamț, prin echipa „RoboForce Borlești” pentru „CaSă fie Verde”, Clubul CODE Kids Bucium, județul Alba, prin echipa „CODE KIDS BUCIUM” pentru „Solar inteligent (smart Greenhouse)”, Clubul CODE Kids din Chișinău, Republica Moldova, prin echipa „Ovidienii CODE Kids” pentru proiectul „PICTA”, Clubul CODE Kids din Medgidia, județul Constanța, prin echipa „Computer Kids” pentru proiectul „Casa Verde”, Clubul CODE Kids din Rucăr, județul Argeș, prin echipa „Code Kids Technology” pentru proiectul „Vâltoarea de ieri, Rucărul inteligent de mâine”; •s-au clasat pe locul II la Târgurile Regionale: Clubul CODE Kids din Brașov, prin echipa „Clubul Robotică Victoria” pentru „Micul gigant al aleilor – Aspirator multifuncțional pentru spații publice mici”, Clubul CODE Kids din Călărași, prin echipa „ITK Future Cuza Vodă” pentru „Sistem solar – Solar Sync”, Clubul CODE Kids din Rezina, Republica Moldova, prin echipa „Just do it” pentru „Bastonul inteligent”, Clubul CODE Kids din Popricani, județul Iași, prin echipa “CodeLIBRI” pentru „Coș de gunoi inteligent – EcoLibri”, Clubul CODE Kids din Deva, județul Hunedoara, prin echipa „Transilvania Deva” pentru „Căsuță pentru câine cu ușă inteligentă”, Clubul CODE Kids din Pietrari, județul Vâlcea, prin echipa „Wizards CODE Club Pietrari” pentru „BIO(S)ERA Pietrari”, Clubul CODE Kids din Nicolae Bălcescu, județul Bacău, prin echipa „Clubul SGNB Robotics” pentru „SMART HOUSE”; •care s-au calificat cu ajutorul wild card-urilor: Clubul CODE Kids Chișcani, județul Brăila prin echipa „DEVELOPMENT OUTLET” pentru proiectul „BikeSense: Monitorizarea Sănătății prin Mișcare”, Clubul CODE Kids Moreni, județul Dâmbovița prin echipa ”Try Hard Kids” pentru proiectul „Eco Park”, Clubul CODE Kids București, prin echipa ”Generații Principesa Margareta” pentru proiectul „Asistentul din pălărie”; Clubul CODE Kids Târgu Jiu, județul Gorj prin echipa ”Smart Kids Future Coding” pentru proiectul „Ferma Sustenabilă CODE KIDS”; Clubul CODE Kids Vladimir, județul Gorj prin echipa ”Kids of Future Vladimir” pentru proiectul „Detectorul de prădători”. Toate proiectele tech prezentate de copiii CODE Kids sunt originale, creative și răspund unei nevoi identificate de ei în comunitate. Tocmai de aceea, și anul acesta anul acesta am ales să mergem pe conceptul ”Stay curious. Explore the impossible” plecând de data aceasta de la povestea robotului WALL-E, un robot mic, dar curajos, care luptă să își îndeplinească misiunea și să redea oamenilor un viitor mai bun. Astfel, tool-ul de Inteligență Artificială utilizat a înglobat în vizualul generat elementele cheie care stau la baza proiectului CODE Kids: imaginea unei biblioteci publice moderne, transformate într-un hub comunitar, unde echipele de copii desfășoară împreună activități de programare și robotică cu un scop final nobil – rezolvarea unei probleme comunitare și contribuția la un viitor sustenabil prin muncă de echipă, perseverență și simțul datoriei”, au anunțat reprezentanții Fundației Progress, organizatorul acestui eveniment. \n\n Accesul la Târg este gratuit pentru public, care va fi întâmpinat de robotul umanoid Cosmo și invitat la workshopuri de robotică și imprimantă 3D, treasure hunt, donare de echipamente IT vechi (telefoane, tablete sau laptopuri care pot fi recondiționate și donate apoi cluburilor CODE Kids), dar și alte activități și surprize pregătite atât pentru adulți, cât și pentru copiii cu vârsta de peste 8 ani. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0334.html"
  }
}