{
  "title": "Arest preventiv pentru bărbatul care a agresat un polițist pe o stradă din Târgu Jiu",
  "content": "Magistrații Judecătoriei Târgu Jiu au decis plasarea în arest preventiv pentru 30 de zile a individului care săptămâna trecută a agresat un polițist, angajat al Inspectoratului de Poliție Județean Gorj, pe o stradă din municipiu.\n\nLa data de 30 octombrie a.c., polițiști din cadrul Poliției Municipiului Târgu Jiu au fost sesizați prin apelul 112 de un polițist, de 51 de ani, angajat al IPJ Gorj, aflat în timpul liber, despre faptul că, în jurul orei 13:30, ar fi fost agresat de un bărbat, în timp ce se afla pe raza municipiului Târgu Jiu. Polițiștii care s-au deplasat la locul sesizării, l-au identificat pe agresor ca fiind un bărbat de 43 de ani, din Târgu Jiu și l-au condus la sediul poliției pentru efectuarea de cercetări. Ulterior, acesta a fost reținut pentru 24 de ore, iar oamenii legii i-au întocmit dosar penal în care se efectuează cercetări sub aspectul săvârșirii infracțiunii de lovire sau alte violențe. Bărbatul a mai fost condamnat în trecut pentru acte de violență, iar după cele 24 de ore petrecute în arestul IPJ Gorj a fost prezentat magistraților care au dispus măsura arestului preventiv pentru 30 de zile. O reacție acidă la cele întâmplate săptămâna trecută la Târgu Jiu, au avut și reprezentanții Sindicatului Europol care au dat detalii cu privire la acest caz, susținând că problemele între cei doi începuseră chiar cu două săptămâni mai devreme. ,,Pedepsele mici pentru ultraj încurajează infractorii să agreseze polițiștii. Se întâmplă și în Târgu Jiu unde, în urmă cu 2 săptămâni, un polițist din cadrul Biroului de Ordine Publică a fost solicitat să intervină la un apel 112 în care se reclama o agresiune fizică ce a fost comisă asupra unei femei de către un client de ,,vază” al instituției. Colegul nostru a acționat în consecință emițând inclusiv un ordin de protecție provizoriu față de agresor, moment în care a fost amenințat cu moartea de către acesta. Ulterior acestei întâmplări, a început un adevărat calvar pentru polițistul care și-a făcut datoria, întrucât așa cum îi stă bine unui bombardier cu ștate vechi, acesta și-a instigat cumnatul împotriva celui care nu a făcut altceva decât să aplice legea, în primă fază atacând-o cu pietre în plină stradă pe mama colegului nostru, iar apoi i-a aplicat mai multe lovituri inclusiv tatălui acestuia care este polițist la rândul său și își desfășoară activitatea la dispeceratul din cadrul IPJ Gorj. (…) Bombardierul care a încercat să îl intimideze pe colegul nostru din cadrul IPJ Gorj agresându-i fizic părinții în plină stradă întrucât a ,,îndrăznit” să aplice legea emițând un ordin de protecție provizoriu față de cumnatul său pentru agresiunea comisă asupra unei femei, a fost arestat preventiv pentru o perioadă de 30 de zile. În această perioadă individul va avea la dispoziție timp suficient în care să se gândească la pedeapsa cu închisoarea de până la 10 ani pe care o riscă, dar și la pretențiile pe care le-ar emite de la autoritățile statului, în calitate de ,,plătitor de taxe și impozite”, dacă el însuși ar fi victima infracțiunilor pe care tocmai le-a comis. Felicităm pe această cale organele de urmărire penală și magistrații Judecătoriei Târgu Jiu pentru profesionalismul și celeritatea cu care au acționat!”, au transmis cei de la Sindicatul Europol. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0386.html"
  }
}