{
  "title": "Listă de candidați, respinsă de BEJ Gorj",
  "content": "Nu mai puțin de 22 de formațiuni politice au depus candidaturi în Gorj pentru alegerile parlamentare. Pe buletinele de vot vor apărea nume consacrate din cadrul unor partide politice, dar și persoane total necunoscute alegătorilor. Biroul Electoral Județean Gorj a respins o singură lista de candidați, cea propusă de Partidul Social Democrat Unit – PSDU, pentru Camera Deputaților.\n\nPe 1 Decembrie, de Ziua Națională a României, gorjenii vor merge la urne pentru a decide deputații și senatorii care îi vor reprezenta în Parlament pentru următorii patru ani. Biroul Electoral Județean Gorj a înregistrat candidaturile depuse de 22 de partide și alianțe politice, respectiv Partidul Social Democrat (PSD), Partidul Dreptate și Respect în Europa pentru Toți (DREPT), Uniunea Democrată Maghiară din România (UDMR), Partidul Național Liberal (PNL), Alianța pentru Unirea Românilor (AUR), Partidul Reînnoim Proiectul European al României (REPER), Partidul Ecologist Român (PER), Uniunea Salvați România (USR), Partidul Noua Românie (PNR), Partidul SOS România, Partidul Alianța Națională Creștină (ANC), Forța Dreptei, Partidul România în Acțiunea (PRA), Partidul Patrioții Poporului Român (PPPR), Alianța Politică România Socialistă (Alianța PRA), Partidul Social Democrat Independent (PSDI), Partidul Liga Acțiunii Naționale (PLAN), Partidul Alternativa pentru Demnitate Națională (ADN), Partidul Oamenilor Tineri (POT), Partidul Sănătate, Educație, Natură, Sustenabilitate (SENS), Partidul Național Conservator Român (PNCR) și Partidul Social Democrat Unit (PSDU). \n\n O singură listă a fost respinsă de BEJ Gorj. Este vorba de candidaturile depuse de Partidul Social Democrat Unit (PSDU) pentru Camera Deputaților. Pe listă nu se găsește nicio femeie, așa cum cere legea electorală, așa că este posibil ca, din acest motiv, candidaturile să nu fi fost acceptate. Campania electorală pentru alegerea noului legislativ începe la 1 noiembrie și se încheie pe 30 noiembrie, la ora 7.00. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0460.html"
  }
}