{
  "title": "Dotări pentru laboratorul de analize medicale al Spitalului Județean",
  "content": "Consiliul Județean Gorj continuă să investească în îmbunătățirea serviciilor medicale oferite de Spitalul Județean de Urgență Târgu Jiu, prin achiziționarea de echipamente moderne și materiale esențiale pentru asigurarea unui act medical la standarde europene. \n\n În cadrul proiectului „Dotarea Spitalului Județean de Urgență Târgu Jiu cu echipamente și materiale destinate reducerii riscului de infecții nosocomiale”, finanțat prin Planul Național de Redresare și Reziliență (PNRR), Județul Gorj își propune să reducă riscurile asociate infecțiilor nosocomiale. \n\n Contractul de finanțare a fost semnat între Ministerul Sănătății și Consiliul Județean Gorj, iar obiectivul principal al proiectului este reducerea infecțiilor asociate asistenței medicale (IAAM), prin modernizarea infrastructurii Spitalului Județean de Urgență Târgu Jiu. \n\n În data de 09.01.2025, au fost achiziționate următoarele echipamente pentru Laboratorul de analize medicale al spitalului: cinci frigidere cu congelator, în valoare de 82.950 lei fără TVA, un frigider pentru tulpini de referință, în valoare de 11.900 lei fără TVA și un congelator, în valoare de 16.800 lei fără TVA. \n\n „Echipamentele achiziționate sunt destinate dotării Spitalului Județean de Urgență Târgu Jiu la nivelul standardelor internaționale, în sensul prevenirii infecțiilor asociate asistenței medicale prin investiții în infrastructura Spitalului Județean de Urgență Târgu-Jiu, în controlul microbiologic al aerului din secțiile și compartimentele spitalului prin instalații specifice de aer condiționat, instalații de dezinfectare a personalului medical, precum și echipamente de decontaminare a mediului și pentru sterilizare, investiții ce vor conduce, pe termen lung, la consolidarea sistemului de sănătate județean și la reducerea impactului major pe care îl are circulația germenilor multirezistenți la antibiotice”, potrivit Consiliului Județean Gorj. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0090.html"
  }
}