{
  "title": "Călin Georgescu, pe locul 2 în Gorj la alegerile prezidențiale",
  "content": "Nimeni nu s-ar fi așteptat ca mare parte dintre voturi să meargă în direcția lui Călin Georgescu, dar asta s-a întâmplat și în Gorj. Marcel Ciolacu a fost votat în județ de 36.836 de gorjeni, în timp ce Călin Georgescu a obținut cu aproximativ 4.000 de voturi mai puțin decât premierul Ciolacu, respectiv 32.981 de voturi. George Simion a primit din partea gorjenilor 31.206 voturi, în timp ce Elena Lasconi a obținut 14.955, adică un procent de 10,6%. Nicolae Ciucă a obținut doar 12.200 de voturi, situându-se pe locul cinci în preferințele gorjenilor.\n\nÎn Târgu Jiu, Călin Georgescu a obținut 24,67% din voturile târgujienilor, clasându-se pe primul loc în Municipiul Târgu Jiu, urmat de Marcel Ciolacu, cu 22,08%. \n\n La Motru, acesta a obținut 28,49% din voturi, fiind urmat de George Simion, cu 21,99%, și Marcel Ciolacu, pe locul al treilea, cu 20,68%. La Rovinari, Călin Georgescu a obținut 31,28%, George Simion, 28,76%, iar Marcel Ciolacu s-a clasat pe locul al treilea, cu doar 12,92%.\n\nPNL a câștigat într-un singur județ din țară \n\n Din cele 41 de județe, Marcel Ciolacu a câștigat în 16, Călin Georgescu în 13, Kelemen Hunor în 6 județe, Elena Lasconi în 5 județe și București, iar PNL în doar un județ. Călin Georgescu a câștigat detașat în Argeș, Tulcea, Călărași, fiefuri PSD, dar și PNL – Sibiu, Alba, Arad. Candidatul PNL a câștigat într-un singur județ – Giurgiu, potrivit datelor oficiale. \n\n Marcel Ciolacu (PSD) a câștigat în 16 județe (Botoșani, Bacău, Vaslui, Vrancea, Galați, Buzău, Brăila, Ialomița, Dâmbovița, Teleorman, Olt, Vâlcea, Gorj, Dolj, Mehedinți, Craș-Severin, iar din acestea, cel mai mare scor l-a obținut la Buzău – 40,49%, iar cel mai mic la Bacău – 24,86%. \n\n Călin Georgescu a câștigat în 13 județe (Tulcea, Constanța, Călărași, Prahova, Argeș, Sibiu, Alba, Hunedoara, Arad, Maramureș, Bistrița – Năsăud, Suceava, Neamț). Georgescu a câștigat în județe care de ani de zile erau colorate în roșu: Argeș, Tulcea,Neamț, Călărași sau în galben (PNL) – Sibiu, Alba, Arad. \n\n Elena Lasconi a câștigat în 5 județe (Ilfov, Iași, Brașov, Timiș și Cluj) și București. \n\n Kelemen Hunor (UDMR) 6 județe – Bihor, Satu Mare, Sălaj, Mureș, Harghita, Covasna. Ce este interesant este că pe lângă Harghita și Covasna, județele pe care le câștigau în mod tradițional, a câștigat câteva fiefuri PNL. De exemplu, în Bihor, Kelemen Hunor a luat 18,12%, Călin Georgescu a ieșit pe locul II cu 16,81%, apoi Ciolacu 16,8% și abia pe IV, Ciucă, cu 15,15%. Nicolae Ciucă (PNL) a câștigat într-un singur județ – Giurgiu – cu 26,54%. \n\n M.C.H.\n\nCălin Georgescu, candidatul independent surpriză, care s-a clasat pe primul loc în turul I al alegerilor prezidențiale din 2024, are 63 de ani, este absolvent al Facultății de Agronomie și deține un doctorat în pedologie. Potrivit rezultatelor oficiale, Călin Georgescu a primit peste 2.1 milioane de voturi, reprezentând 22,94 la sută, Elena Lasconi, 1.772.503 voturi – 19,18%, Marcel Ciolacu, 1.769.761, adică 19,15%.",
  "metadata": {
    "original_file": "Gorjeanul_0277.html"
  }
}