{
  "title": "Șoferiță băută la volan în toiul zilei. A consumat o jumătate de litru de țuică",
  "content": "O șoferiță din Gorj a fost condamnată la un an de închisoare, cu amânarea aplicării pedepsei, pentru conducerea unui vehicul sub influența alcoolului. Femeia a recunoscut că a consumat aproximativ 500 de ml de țuică înainte de a fi oprită de poliție.\n\nPe 11 iunie 2023, în jurul orei 11:50, femeia a fost oprită de poliție pe DJ 671C, în localitatea Covrigi, comuna Văgiulești. La testarea pentru alcool, etilotestul a arătat o concentrație de 0,52 mg/l alcool pur în aerul expirat. Ulterior, femeia a fost dusă la spitalul din Motru, în vederea stabilirii alcoolemiei. \n\n „În urma prelevării mostrelor biologice de sânge la Spitalul Municipal Motru, s-a constatat că inculpata avea o alcoolemie de 1,15 g‰, la ora 12:25 şi 0,86 g‰, la ora 13:25, alcool pur în sânge, potrivit buletinului de analiză toxicologică”, potrivit rechizitoriului. \n\n Trimisă în judecată, șoferița a recunoscut şi regretat comiterea faptei. A declarat că în acea dimineață a consumat o jumătate de litru de ţuică, la domiciliu, și apoi a condus circa 5 kilometri, până la momentul opririi de către poliție.\n\nDecizia instanței \n\n În urma procesului, Judecătoria Motru a decis condamnarea femeii la un an de închisoare, cu amânarea aplicării pedepsei pe o perioadă de supraveghere de doi ani. Instanța a precizat că, pe durata celor doi ani, femeia trebuie să adopte un comportament corect, iar în caz contrar, amânarea pedepsei va fi revocată. \n\n „Amânarea executării pedepsei pe o perioadă de 2 ani, ce constituie termen de încercare, va impune inculpatei obligaţia de a avea o comportare corectă în tot acest timp, iar dacă în această perioadă de timp nu are o bună purtare şi săvârşeşte, în termenul de încercare, o altă infracţiune, amânarea executării pedepsei se va revoca, iar inculpata va fi ţinută să execute, atât pedeapsa a cărei executare a fost amânată, cât şi pedeapsa aplicată pentru noua infracţiune”, a motivat instanța. \n\n Decizia Judecătoriei Motru nu este definitivă și poate fi contestată. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0070.html"
  }
}