{
  "title": "Video: Delapidare de peste o jumătate de milion de lei la societatea de apă din Drăguțești",
  "content": "Administratorul societății de distribuție a apei din comuna Drăguțești este acuzat că și-a însușit mai mult de jumătate de milion de lei din firmă cu ajutorul a două casiere și a contabilei șefe. Polițiștii au făcut marți cinci percheziţii domiciliare în Gorj, iar pe numele celor patru suspecţi au fost emise mandate de aducere şi au fost dispuse măsuri asigurătorii pentru recuperarea prejudiciului. Bărbatul de 48 de ani a fost reținut pentru 24 de ore.\n\nCercetările se fac pentru delapidare în formă continuată (309 acte materiale), complicitate la săvârşirea infracţiunii de delapidare în formă continuată (228 acte materiale), abuz în serviciu, gestiune frauduloasă, fals intelectual (59 acte materiale) şi instigare la săvârşirea infracţiunii de fals intelectual. \n\n „În cauză, s-a stabilit faptul că în perioada 2019 – martie 2024, în mod repetat şi în baza aceleiaşi rezoluţii infracţionale, cu intenţie, în calitate de administrator al societăţii de distribuţie a apei SPGC Prest Serv SRL Drăguţeşti, societate cu capital integral de stat, având ca asociat unic comuna Drăguţeşti, prin Consiliul Local Drăguţeşti, suspectul S.F. şi-a însuşit, în interesul său, din casieria societăţii şi din contul bancar al societăţii, suma totală de 565.350 lei, cu ajutorul contabilului şef al societăţii – suspecta A.E. şi al casierelor, respectiv suspectele S.A.N. şi R.M.D”, a informat Parchetul de pe lângă Judecătoria Târgu Jiu. \n\n De asemenea, în cauză s-au dispus măsuri asigurătorii asupra unor bunuri imobile ale suspecţilor, până la concurenţa sumei de 565.350 lei, în vederea recuperării prejudiciului. \n\n Iniţial, organele de poliţie s-au sesizat din oficiu. „Ulterior, Direcţia Generală Regională a Finanţelor Publice Craiova – Activitatea de Inspecţie Fiscală – Serviciul de Inspecţie Economico – Financiară a înaintat la Parchetul de pe lângă Judecătoria Târgu Jiu procesul-verbal din data de 25.06.2024, prin care a sesizat faptul că, în urma inspecţiei economico-financiare efectuate la SPGC PS SRL Drăguţeşti, au fost constatate următoarele: \n\n – pentru perioada 01.03.2022-31.03.2024, s-a constatat faptul că administratorul operatorului economic S.F. a ridicat din casierie suma totală de 274.100 lei, care nu a fost justificată până la data inspecţiei fiscale cu documente din care să reiasă modul de utilizare al acestei sume; \n\n – echipa de inspecţie economico-financiară a mai constatat faptul că în evidenţa contabilă (balanţa de verificare la data de 31.03.2022) a SPGC PS SRL Drăguţeşti, este înregistrată în contul 473 „Decontări din operaţiuni în curs de clarificare” suma de 291.251,30 lei. \n\n În cauză s-au emis patru mandate de aducere pe numele celor 4 suspecţi, dar şi pentru 4 martori, urmând ca cercetările să continue pentru stabilirea adevărului pe bază de probe. \n\n Facem totodată precizarea că punerea sub învinuire a unei persoane suspecte reprezintă o etapă a procesului penal, reglementată de Codul de procedură penală, care, însă, nu este în măsură să înfrângă prezumţia de nevinovăţie de care beneficiază, în continuare, persoanele suspecte”, au mai precizat anchetatorii.\n\nOperațiunea Jupiter \n\n Polițiștii din Gorj au anunțat marți după-amiază că pe numele bărbatului de 48 de ani, administratorul societății comerciale, a fost emis un mandat de reținere, pentru 24 de ore, acesta fiind introdus în Centrul de Reținere și Arestare Preventivă al Inspectoratului de Poliție Județean Gorj. \n\n Peste 260 de percheziții domiciliare au loc ieri în mai multe județe ale țării, în cea de-a doua zi a operațiunii Jupiter, în dosare care vizează infracţiuni de corupţie, infracţiuni în sectorul economic, infracţiuni de mediu, dar şi de tâlhărie calificată sau furt. \n\n „În cadrul acțiunii JUPITER, sub coordonarea Parchetului de pe lângă Înalta Curte de Casație și Justiție și Inspectoratului General al Poliției Române, la data de 22 octombrie a.c., polițiști ai Serviciului de Investigare a Criminalității Economice din cadrul Inspectoratului de Poliție Județean Gorj, sub supravegherea Parchetului de pe lângă Judecătoria Târgu Jiu, au pus în executare 5 mandate de percheziție domiciliară, în județul Gorj, la domiciliile unor persoane fizice, la sediul social al unei societăți comerciale, care ar avea ca obiect de activitate „Tratarea și distribuția apei”, precum și la sediul unei instituții, într-o cauză penală ce are ca obiect săvârșirea infracțiunilor de delapidare, în formă continuată, complicitate la delapidare și fals intelectual”, a anunțat IPJ Gorj. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0439.html"
  }
}