{
  "title": "Câte școli din Gorj folosesc catalogul electronic",
  "content": "Catalogul electronic este folosit în 23 de școli din județ în acest an școlar. Lista unităților de învățământ care consemnează situația școlară a elevilor în catalogul electronic, în anul școlar 2024-2025, a fost actualizată de Ministerul Educației și a fost publicată în Monitorul Oficial. \n\n Din Gorj este vorba despre Școala Gimnazială „Voievod Litovoi” Târgu Jiu, Școala Gimnazială Nr. 1 Bumbești-Jiu, Școala Gimnazială „Nicolae Costescu” Bolboși, Colegiul Tehnic „General Gheorghe Magheru” Târgu Jiu, Școala Gimnazială Cărpiniș – Crasna, Colegiul Economic „Virgil Madgearu” Târgu Jiu, Liceul Tehnologic „Constantin Brâncuși” Peștișani, Școala Gimnazială „Alexandru Ștefulescu” Târgu Jiu, Școala Gimnazială Capu Dealului – Brănești, Colegiul Național „Ecaterina Teodoroiu” Târgu Jiu, Liceul Tehnologic Bustuchin, Școala Gimnazială „Sfântul Nicolae” Târgu Jiu, Liceul cu Program Sportiv Târgu Jiu, Școala Gimnazială Cîlnic, Școala Gimnazială „Constantin Brâncuși” Târgu Jiu, Colegiul Național ,,Tudor Vladimirescu” Târgu Jiu, Școala Gimnazială Nr.1 Polovragi, Colegiul Național „Spiru Haret” Târgu Jiu, Liceul Teoretic Novaci, Liceul Teologic Târgu Jiu, Liceul Tehnologic Baia de Fier, Liceul de Arte „Constantin Brăiloiu” Târgu Jiu și Liceul Tehnologic Roșia de Amaradia. \n\n Trebuie spus că nu există un catalog electronic pus la dispoziție de către Ministerul Educației. Toate aceste școli apelează la aplicații și programe private. \n\n „A crescut fantastic numărul școlilor care implementează o astfel de soluție. Inițial erau reticente. acum, de când am eliminat bariera aceasta – că trebuiau să completeze în dublu și în catalogul electronic, și în cel clasic pe care îl știm noi și am spus că pot printa pur și simplu cataloagele, să le semneze și să le arhiveze, sau le pot arhiva direct digital. Aceasta este noua reglementare pe care am dat-o recent, normal că școlile au devenit mult mai deschise. De ce? Pentru că nu fac doar notare, trimit și teme, comunicăm cu părinții, reușesc să aibă un profil al elevului, reușesc să vadă o evoluție în timp. Deci cataloagele acestea electronice sunt în multe cazuri deja sisteme de management al școlarității. O să avem un catalog național pe care o să-l realizăm cu fonduri europene și mai avem un progres. În general statele dezvoltate au deja digitalizată partea de management școlar”, a spus ministrul Educației, Ligia Deca. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0475.html"
  }
}