{
  "title": "Rânca, plină de turiști, dar și de nemulțumirile cabanierilor!",
  "content": "Mii de turiști au fost la sfârșitul săptămânii trecute pe pârtiile din Rânca, bucurându-se de o vreme frumoasă și de zăpada care încă rezistă cel puțin pe pârtia principală.\n\nOameni veniți din toate colțurile țării au umplut stațiunea aproape ca în perioada sărbătorilor de iarnă, inclusiv duminică, la prânz, câteva sute dintre ei rămânând aici, deși, în mod normal, ar fi trebuit să plece spre casele lor pentru că, de luni, trebuiau să fie la muncă. Unii au urcat chiar duminică pentru a rămâne 2-3 zile în vârf de munte, știind că nu mai e aglomerație. „Din păcate la sfârșitul acestei zile va trebui să plecăm pentru că de luni suntem la muncă, dar am prins o vreme atât de frumoasă că nici nu ne vine să credem. Pot spune că am petrecut timp de calitate aici pe pârtie și cu siguranță vom mai reveni iarna aceasta. Suntem din București, nu e chiar ușor de ajuns aici, dar, ca timp, cât stăm în coloană pe Valea Prahovei mai bine venim aici”, a spus unul dintre turiști. \n\n Pe pârtia principală, duminică, la 10 grade Celsius, unii dintre schiori au renunțat la echipamentul de protecție și au rămas doar în tricouri, bucurându-se de soarele blând, asta în condițiile în care, la Târgu Jiu temperaturile erau mult mai mici. „Nu am avut niciodată ocazia să schiez în tricou. Acum e atât de cald și e așa frumoasă vremea că nu ai cum să porți echipament pe tine pentru că sunt temperaturi mari pentru acest sport și transpiri. Am preferat să rămân la tricou, e ceva rar, e o senzație foarte mișto”, a spus unul dintre schiori. \n\n Și, dacă pe pârtii toată lumea era fericită, nu aceleași sentimente erau și pe străduțele din stațiune. Oamenii observă că de ani de zile lucrurile bat pasul pe loc, spre deosebire de alte locații din țară care investesc în infrastructură. Cel care și-a asumat să spună nemulțumirile și ale turiștilor, dar și ale cabanierilor, este Constantin Pănescu, președintele asociației care reprezintă interesele celor asigură cazarea în stațiune. Nu e pentru prima dată când Pănescu trage un semnal de alarmă, dar acum o face la început de an, în speranța că autoritățile își vor aloca fonduri la bugetul pe 2025 pentru a contribui la dezvoltarea stațiunii, în condițiile în care taxele și impozitele strânse de la operatorii din turism de aici nu sunt deloc de neglijat. „Aș vrea să dedic această postare, tuturor care administrează Zona Turistică Montană RÂNCA : Primăria Baia de Fier, Primăria Novaci, CJ, Instituția Prefectului Gorj, etc! În numele a peste cinci sute de investitori din Rânca, rugăm cele două primarii și C J , să își prevadă în bugetul pe acest an bani pentru: tradiții și festivalul Ignatului – ediția a 6-a, Festivalul Rock Fest Transalpina – ediția a 9-a, drapele de Ziua României, luminițe de sărbători, asfalt pe străzile ce aparțin primăriei Novaci, construirea unor noi capacități de captare a apei, identificarea și construirea a noi locuri de parcare, construirea unei piețe pentru micii comercianți ce nu plătesc concesiuni, taxe și impozite lună de lună, aici, în Rânca, construirea unui punct de informare turistică, construirea a cel puțin unui trotuar pe strada principală, amplasarea unor bănci și coșuri de gunoi, interzicerea atv- urilor pe străzile adiacente, aglomerate cu mașini parcate și turiști, construirea unui Centru Civic, etc! Dacă nu reușesc nici în acest an să participe și să ajute la dezvoltarea zonei, rugăm autoritățile respective, să ne lase zecile de miliarde ce plătim anual către primării, ca să ne gospodărim singuri”, a transmis Constantin Pănescu. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0053.html"
  }
}