{
  "title": "Condamnare pentru un lăcătuș mecanic",
  "content": "Un bărbat din comuna Runcu a fost condamnat la închisoare cu suspendare pentru că s-a urcat la volan, deși nu are permis de conducere. \n\n Fapta s-a petrecut în urmă cu doi ani, pe DC 134, în zona Cantonului Bâlții – Runcu. Echipajul de poliție a observat „un autoturism marca BMW, de culoare gri, care circula dinspre DN 67 înspre DC 134 şi care la vederea organelor de poliţie a oprit imediat pe partea dreaptă a părţii carosabile conform sensului său de deplasare”. \n\n Polițiștii s-au îndreptat spre șofer, care a coborât din mașină și le-a spus că nu deţine permis auto. Bărbatul a fost testat cu aparatul etilotest, rezultatul fiind negativ. \n\n La audieri, inculpatul a recunoscut săvârşirea faptei, susținând că s-a urcat la volan pentru a ajunge la muncă, unde lucra atunci ca zilier, întrucât are o situaţie financiară precară şi are un minor în întreţinere. \n\n Judecătoria Târgu Jiu l-a condamnat, săptămâna trecută, la un an de închisoare cu suspendare pe un termen de supraveghere de doi ani. În trecut, bărbatul a fost condamnat pentru furt, la opt luni de închisoare cu suspendare, și s-a ales cu amendă penală pentru tulburarea ordinii și liniștii publice. \n\n „Instanţa constată că infracţiunea săvârşită de inculpat nu a prezentat doar un pericol social generic, ci un pericol social concret pentru participanții la trafic, având în vedere că inculpatul a circulat pe un drum public, deși știa că nu poseda permis de conducere. Soluţia instanţei are în vedere starea de pericol concret generată de conduita inculpatului pentru siguranţa circulaţiei pe drumurile publice, și împrejurarea că inculpatul nu a obţinut permis de conducere, după săvârșirea infracțiunii, deși au trecut mai mult de 2 ani”, a motivat instanța, care a optat pentru „condamnarea la pedeapsa închisorii orientată spre minimul special redus cu o treime, a cărei executare va fi suspendată sub supraveghere, având în vedere conduita infracțională anterioară a inculpatului”. \n\n În plus, bărbatul, lăcătuș mecanic la CEO, este obligat să lucreze 80 de zile în folosul comunităţii, în cadrul primăriei sau a liceului din localitate. Sentința nu este definitivă. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0389.html"
  }
}