{
  "title": "Cum a scăpat un fost primar de dosarul penal în care este judecat pentru ucidere din culpă! Verdict previzibil: prescripția răspunderii penale!",
  "content": "Judecătoria Tg-Cărbunești va pronunța, miercuri, 30 octombrie a.c., o primă soluție în cazul bărbatului care a murit electrocutat, în iulie 2016, pe un stâlp de iluminat, din comuna Jupânești. În dosar sunt judecați, pentru ucidere din culpă, fostul primar Petre Gușiță și patronul firmei la care era angajat bărbatul decedat. Șase ani a durat ancheta! Un an s-a judecat dosarul pe camera preliminară! Un an și jumătate a durat judecata pe fond, în contextul în care s-au fixat termene de patru luni și chiar de șase luni, parcă așteptându-se termenul de prescriere a faptelor. Deja avocații inculpaților au invocat prescripția răspunderii penale, așa că verdictul este unul previzibil: atât fostul primar Gușiță, cât și patronul unei firme din Olt la care era angajat tânărul decedat, vor fi absolviți de vină!\n\nÎn iulie 2016, un bărbat de 42 de ani din comuna Robănești, județul Dolj, a murit electrocutat pe un stâlp de iluminat public din satul Vierșani, comuna Jupânești. Potrivit IPJ Gorj, între primarul de atunci al comunei, Petre Gușiță, și bărbat a existat un acord verbal pentru înlocuirea becurilor arse. În timpul lucrării, bărbatul s-a electrocutat și a murit din cauza leziunilor suferite. Victima nu era autorizată de distribuitorul de energie electrică pentru acest tip de lucrări și nu purta echipament de protecție. \n\n IPJ Gorj a informat și Inspectoratul Teritorial de Muncă Gorj despre incident. Primarul a susținut că bărbatul a încercat să înlocuiască becurile fără să-l anunțe, adăugând că acesta și șoferul său i-ar fi cerut 100 de lei pentru combustibil, oferindu-se în schimb să verifice instalația electrică. ,,Nu sunt angajați ai primăriei, nu sunt sub contract cu primăria. Eu doar am întrebat să aibă ce le trebuie ca și documente privind autorizarea. Au spus că nu se urcă pe stâlp, doar constată și vin să îmi spună dacă sunt trei, cinci, șapte becuri arse. Nu îi cunoșteam. Au oprit mașina și am văzut că aveau o scară cu ei”, a declarat primarul. În urma tragicului accident, a fost deschis un dosar penal care a durat șase ani până la finalizare. Procurorii Parchetului de pe lângă Judecătoria Târgu-Cărbunești au finalizat ancheta în martie 2022 și i-au trimis în judecată pe Petre Gușiță și Alin Ionel Negrilă, patronul firmei din Olt la care era angajat tânărul decedat. Trei luni le-a trebuit magistraților de la Judecătoria Târgu-Cărbunești să constate legalitatea sesizării instanței și a rechizitoriului și să dispună începerea judecății. Instanța a dispus începerea judecății, însă decizia a fost contestată la Tribunalul Gorj, care a înregistrat cauza în luna august și a resping contestația după alte trei luni. \n\n Judecata efectivă a dosarului de fond a început abia în aprilie, anul trecut, la Judecătoria Tg-Cărbunești, care, spre exemplu, anul trecut, la termenul din septembrie, a fixat un nou termen peste patru luni, adică abia în luna ianuarie a acestui an. Paradoxal, pentru citarea următorilor martori din rechizitoriu s-a dat un alt termen peste șase luni, mai exact în luna iunie, ca mai apoi, invocându-se continuitatea completului de judecată, a fost fixat termen în această lună. Este mai mult decât evident că s-a așteptat practic împlinirea termenului de prescripție, așa că, verdictul este unul previzibil: fostul primar Gușiță și patronul firmei din Olt la care era angajat tânărul vor fi absolviți de vină. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0403.html"
  }
}