{
  "title": "AMEPIP are ochelari de cal: Șefii CEO, sunt profesioniști",
  "content": "Super-agenția AMEPIP, creată în 2023 să supravegheze toate companiile de stat, ca jalon în Planul Național de Redresare și Reziliență, anunță într-un comunicat de presă că 25 de companii de stat au management stabil și profesionist, arată Economedia.ro. \n\n Numai că, pe lista prezentată de AMEPIP se regăsesc însă companii de stat unde chiar Comisia Europeană a avertizat asupra problemelor ce vizează numirile șefilor și a și suspendat bani din PNRR. \n\n Situația vine în contextul în care în aceste zile o delegație a OECD (Organizația pentru Cooperare și Dezvoltare Economică) vizitează România și discută cu reprezentați ai companiilor de stat inclusiv despre ordonanța guvernanței corporative care prevede alegerea unui management profesionist la companiile de stat românești. \n\n De reținut, Comisia Europeană a suspendat 80 milioane de euro din cererea de plată numărul 3 din PNRR pentru nereguli legate de numirile la companiile de stat din Transporturi. De asemenea, Comisia a suspendat o plată de 300 de milioane de euro din cauza lanțului de influențe politice prin care au fost numiți șefii companiilor de stat din Energie, mai precizează publicația menționată. \n\n Organizația pentru Cooperare și Dezvoltare Economică este un forum unic unde guvernele a 35 de democrații conlucrează pentru a răspunde provocărilor economice, sociale, a celor ce țin de globalizare și de exploatare a oportunităților globalizării.\n\nNelegalitățile de la CE Oltenia, ignorate de AMEPIP \n\n În cazul CE Oltenia, există o suprapunere între trei membri ai comitetului de nominalizare și remunerare și candidații selectați care au fost numiți în cele din urmă în consiliul de supraveghere. În plus, unul dintre membrii consiliului de supraveghere a fost numit fără a fi supus procesului de selecție. Deși România susține că acest membru a fost nominalizat și numit de către acționarul minoritar, pe baza informațiilor și a probelor disponibile, Comisia nu a putut concluziona că acționarii minoritari se bucură de dreptul de a numi membrii consiliului de administrație în temeiul legislației române. \n\n România nu a furnizat niciun element de probă care să acorde acționarilor minoritari dreptul de a nominaliza și de a numi un reprezentant în consiliul de administrație. În plus, în cadrul procesului de selecție a consiliului de administrație, doi candidați care au făcut parte anterior din consiliul de administrație – implicați în selectarea și contractarea expertului independent – au fost (re)numiți în noul consiliu de administrație, fiind selectați de expertul independent. \n\n Gorjeanul a relatat, în mai multe rânduri, modul în care s-a făcut selecția șefilor la CEO, așa cum puteți vedea și aici: https://www.gorjeanul.ro/cat-mai-stau-sefii-ceo-in-functie-in-17-companii-din-ograda-lui-sebastian-burduja-numirea-sefilor-s-a-facut-pe-sub-masa-scrisoare-de-la-comisia-europeana/ \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0040.html"
  }
}