{
  "title": "Avarii peste avarii la CEO. Ministerul Energiei a început goana după megawați",
  "content": "În timp ce ministrul Energiei, Sebastian Burduja, convocase Comandamentul de iarnă care se desfășura ieri, un grup al Termocentralei Turceni a crăpat, fiind avariat sistemul de evacuare a zgurei. \n\n Cum a venit frigul, Ministerul Energiei a început goana după megawați, numai că după un an de zile în care managementul CEO n-a făcut nimic, însemnând să investească în grupurile energetice, nu să le lase în paragină, astfel încât, la nevoie, să poate fi folosite, iată că unul din blocurile de la SE Turceni a cedat. \n\n ”Grupul a pleznit. Sistemul de evacuare a zgurei este avariat”, au anunțat oameni din companie. La Termocentrala Turceni se reușise pornirea și celui de-al doilea grup, pentru a face față cererii naționale de energie dar și pentru a fi livrată în Moldova. Acum, situația pare destul de dificilă. \n\n Termocentrala Rovinari funcționa ieri cu două grupuri, astăzi fiind programat să pornească și al treilea. Este vorba despre grupurile 4,5,6. Numai că aici se lucrează sub normativul de personal, termocentrala funcționând cu mai puțin de jumătate din personalul necesar pentru funcționarea la capacitate, așa cum se cere acum, a centralei de la Rovinari. De fapt, nu este personal suficient nici pentru două grupuri. \n\n Producători și furnizori de energie s-au întrunit, ieri, în comandamentul convocat de ministerul condus de Sebastian Burduja, în condițiile în care depozitele de gaze ale României se golesc rapid. La jumătatea sezonului de încălzire, gradul de umplere al depozitelor a scăzut sub 60%.\n\nOamenii muncesc în condiții de pericol \n\n Cu toate multe probleme lăsate nerezolvate, totuși este cărbune în această perioadă, în depozitele CEO. SE Rovinari – 103.000 de tone. Numai că, aici oamenii muncesc câte 16 ore pe zi, depun eforturi mai mult decât considerabile pentru a ține grupurile în funcțiune. Sunt mai puțini de jumătate din câți angajați ar trebui să fie și nu au zile libere. Termocentrala Rovinari va funcționa așa, cu trei grupuri, câteva zile, însă este clar că oamenii care lucrează în aceste condiții sunt în pericol. La Termocentrala Turceni, după ce a fost avariat unul dintre grupuri, celalalt abia se ține, după cum precizează salariații. Dacă ieri, cele două blocuri de la Rovinari produceau 290 MW fiecare, singurul grup de la Turceni abia produce 200 MW, iar la Ișalnița, singurul grup care era pornit la nevoie este avariat. \n\n În privința stocurilor de cărbune, la Isalnita sunt în jur de 60.000 de tone, la carierele din zona Motru – vreo 100.000, iar la carierele Jilț, mult mai puțin – 10.000 de tone. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0082.html"
  }
}