{
  "title": "Noul sediu al Filialei pentru Copii din cadrul Bibliotecii ,,Christian Tell” a fost inaugurat!",
  "content": "Vineri, 6 decembrie, în zi de mare sărbătoare, autoritățile județene și conducerea Bibliotecii ,,Christian Tell” au inaugurat, la Târgu Jiu, noul sediu al Filialei pentru Copii a instituției de cultură.\n\nNoua locație este deschisă micilor cititori, fiind situată pe Bulevardul ,,Constantin Brâncuși” nr. 16, mezanin (zona Piața Centrală, Târgu Jiu). Spațiul oferă toate condițiile necesare pentru lectură precum și desfășurarea de activități educative, devenind astfel locul unde imaginația și creativitatea prind viață. Într-o atmosferă de poveste, invitații au fost întâmpinați de elevi ai Colegiului Național ,,Spiru Haret” și ai Liceului de Arte ,,Constantin Brăiloiu” din Târgu Jiu. La evenimentul de inaugurare organizat de Biblioteca Județeană ,,Christian Tell” au participat președintele Consiliului Județean Gorj, Cosmin-Mihai Popescu, vicepreședintele aceleiași instituții, Anca Bordușanu, precum și Adrian Tudor, viceprimarul municipiului Târgu Jiu. \n\n ,,Într-o lume de basm cu prinți și prințese, în glasurile cristaline ale colindătorilor, s-a deschis noul sediul al Filialei pentru Copii a Bibliotecii Județene ,,Christian Tell” Gorj, într-un nou sediu, în apropierea Pieței Mari a municipiului Târgu-Jiu. Într-un cadru festiv, managerul instituției, doamna Maria-Luiza Sandu a adresat tuturor cuvinte de bun venit, a mulțumit întregii echipe a Consiliului Județean Gorj pentru sprijinul acordat înființării noului sediu al Filialei pentru Copii și a mulțumit tuturor invitaților pentru participare. Pentru a marca deschiderea oficială a noii filiale pentru copii, panglica a fost tăiată într-un cadru ceremonial de: Rareș Sandu, elev al Colegiului Național ,,Tudor Vladimirescu” Târgu Jiu, Adelina Ungureanu, elevă a Școlii Gimnaziale ,,Constantin Săvoiu” Târgu Jiu și de elevi ai clasei pregătitoare de la Colegiul Național „Spiru Haret” Târgu Jiu, însoțiți de doamna profesor învățământ primar Talianu Gabriela. Mulțumim pentru prestanța elevilor de liceu ai Colegiului Național” Spiru Haret” Târgu Jiu coordonați de doamna profesor de limba engleză Popescu Dana Flaviola și domnul Ion Alexandrescu, actor al Teatrului Dramatic ,,Elvira Godeanu” Târgu Jiu ce prin parada costumelor cu personaje din povești au transformat spațiul bibliotecii într-o lume de basm, mulțumim elevelor de la grupul vocal instrumental ,,Gorjencele”, coordonat de doamna profesor Lăcătușu Nicoleta care, prin colindele cântate, ne-au prezentat un crâmpei din magia sărbătorilor de iarnă și nu în ultimul rând, mulțumim părinților și bibliotecarilor pentru prezență. Ne dorim ca filiala pentru copii a bibliotecii județene să devina un reper al copilăriei, un spațiu de formare a cititorilor, un spațiu al evenimentelor culturale pentru micii utilizatori cu ateliere pe diverse tematici, programe de vacanță, ateliere de lectură, expoziții, etc. Vă așteptăm cu mare drag să ne călcați pragul!”, au transmis reprezentanții Bibliotecii Județene ,,Christian Tell”. În cadrul Filialei pentru Copii sunt disponibile peste 60.000 de volume, cuprinzând cărţi din literatura română, cărţi din literatură universală pentru copii, cărţi colorate şi cartonate pentru copii de la 0 la 6 ani, dar şi jocuri educative. \n\n ,,În această zi de sărbătoare, sărbătoarea Sfântului Nicolae, am inaugurat noul sediul al Filialei pentru copii a Bibliotecii Judeţene ,,Christian Tell” Gorj într-o nouă locaţie, în zona Piaţa Mare a municipiului Târgu Jiu. Noul sediu cuprinde săli de împrumut, săli de carte pentru copii cu vârste cuprinse între 0 şi 14 ani, jocuri atractive, sală de lectură şi sală de calculatoare cu acces gratuit la internet. Îi invit pe toţi copiii din judeţul Gorj, părinţi şi toate cadrele didactice să se bucure de spaţiile noastre destinate studiului, învăţării şi cercetării, dar şi relaxării. Ne dorim ca Filiala pentru Copii să devină un reper al copilăriei, un spaţiu de formare a cititorilor, un spaţiu al evenimentele culturale pentru micii utilizatori, cu ateliere pe diverse tematici, cu programe de vacanţă, ateliere de lectură, expoziţii”, a declarat Maria Luiza Sandu, managerul Bibliotecii Judeţene ,,Christian Tell” Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0222.html"
  }
}