{
  "title": "PSD Gorj, umăr la umăr cu suveraniștii din județ. AUR a revendicat locul 2 la alegerile parlamentare de duminică",
  "content": "Gorjul a avut în cursa pentru alegerile parlamentare 58 de candidați la Senat și 158 la Camera Deputaților. Voturile au fost numărate în toate cele 334 de secții în județ, PSD câștigând alegerile parlamentare în procent de 32,08 % la Senat și 33,93% la Camera Deputaților.\n\nSocial–democrații sunt umăr la umăr cu suveraniștii de la AUR, în ambele Camere, candidații Alianței pentru Unirea Românilor s-au situat pe locul doi în preferințele electorilor. PNL se regăsește pe locul trei, urmat fiind de USR, POT, SOS. \n\n La Camera Deputaților SENS a obținut un scor de 1,90%, situându-se sub SOS (4,96%), iar la Senat, sub partidul Dianei Șoșoacă s-a situat PSDU ,,clona” PSD; cu 2,35 de procente.\n\nSituația pe municipii și orașe \n\n La Târgu Jiu, PSD a câștigat alegerile parlamentare, obținând un scor 31,56 procente la Camera Deputaților, și 30,07% la Senat, urmat de AUR – 21,96%, respectiv 22,39%, USR – 12,91% și 12,71% și PNL, pe ultimul loc, cu 8,49% la Camera Deputaților și 8,55% la Senat. \n\n Municipiul Motru a fost revendicat de AUR, cu 30,44% – Senat, și 29,29% – Camera Deputaților, urmat de PSD, 25,13% – Senat și 26,76% la Camera Deputaților. pe locul 3,4 și 5 sunt USR, POT și SOS – la Camera Deputaților, iar la SENAT, pe locurile 3,4 și 5 fiind USR, POT și PNL. \n\n La Turceni, PNL este pe primul loc fiind votat de 1.012 persoane și obținând un procent de 29,76% la Senat, și 35,93% la Camera Deputaților, votând pentru asta 1.226 de alegători. \n\n La foarte mare apropiere, pe locul 2 se situează AUR, obținând 29% la Senat și 25,12% la Camera Deputaților, pe locul 3 – PSD, cu 15,04% la Camera Deputaților și 16,12% la Senat. \n\n Pe locurile 4 și 5 se află, la Senat – POT și USR, cu 6, 26%, respectiv 5,65%, iar la Camera Deputaților cu o schimbare de locuri, adică USR sub PSD – 7,68% și POT cu 5,1%. \n\n La Rosia de Amaradia, PNL a câștigat alegerile parlamentare în toate secțiile de votare. \n\n De altfel, PNL a câștigat în opt localități, la una sau ambele Camere– Ciuperceni, Albeni, Roșia de Amaradia, Berlești, Licurici, Plopșoru, Turceni, Samarinești. \n\n PSD este câștigător în cea mai parte a județului, în timp ce AUR a câștigat alegerile parlamentare în 15 localități, la una, sau ambele Camere: Padeș, Schela, Crasna, Baia de Fier, Câlnic, Rovinari, Fărcășești, Motru, Văgiulești, Borăscu, Urdari, Plopșoru, Stoina, Căpreni, Stejari, Prigoria, Albeni, Mătăsari, Cătunele, Motru.\n\nDe la ce partide vor proveni parlamentarii \n\n În urma unor calcule estimative, PSD ar urma să aibă doi deputați, AUR – unul, cu posibilitatea ca după redistribuire să mai obțină un mandat. De la PNL, USR și POT, partide care au trecut pragul electoral ar veni al cincilea mandat de deputat, prin redistribuire. \n\n La Senat, PSD va avea un post de senator, iar al doilea mandat ar putea fi obținut de la unul dintre cele cinci partide care au trecut pragul electoral.\n\n,,Le mulțumesc pentru sprijin celor de la Partidul Verde și Pro România!” \n\n Mesajele celor care au câștigat alegerile în județ, nu au întârziat să apară ieri, la o zi de la votul de duminică. Deocamdată, liderii celorlalte partide nu și-au exprimat opiniile cu privire la modul în care au votat gorjenii. Este foarte clar că în urma alegerilor parlamentare, unii politicieni riscă să rămână fără mandatele de parlamentari pe care sperau că le vor obține. În astfel de situație sunt cei de la PNL și chiar USR. \n\n Luni dimineața, printre primii care au dat mesaj a fost primarul municipiului Târgu Jiu, Marcel Romanescu: ,,Țin să le mulțumesc tuturor celor care s-au prezentat la vot, Partidul Social Democrat a câștigat detașat alegerile parlamentare la Târgu Jiu. Vreau să vă mulțumesc pentru toate voturile pe care ni le-ați acordat. De asemenea, trebuie să felicit echipa de la Partidul Social Democrat – organizația Târgu Jiu pentru implicare. \n\n Ați fost minunați, din prima zi în care am intrat în această campanie, până în această noapte, am fost împreună și am putut să ne bucurăm de acest rezultat. Vă felicit, dragi colegi, și să nu uităm un lucru: de asemenea, trebuie să le mulțumim și celor de la Pro România, domnului Alin Văcaru, dar și Partidului Verde, reprezentat de Adrian Tudor, pentru sprijinul pe care ni l-au dat. Mii de mulțumiri echivalente cu miile de voturi pe care le-am primit în municipiul nostru! Continuăm împreună și sperăm ca în perioada următoare, să primim vești și mai bune în momentul în care se va forma noul govern. Mulțumesc din suflet!”, a transmis acesta târgujienilor.\n\n,,Avem cel mai bun scor” \n\n Mesajul liderul PSD, Mihai Weber: ,,Vă mulțumesc în nume personal, dar și în numele întregii echipe PSD! Rezultatul acestor alegeri nu a fost despre voturi sau despre persoane, ci despre direcția de dezvoltare a județului nostru. Avem cel mai bun scor și cel mai mare număr de parlamentari din județ. Vom continua să facem echipă cu toți primarii și cu președintele Consiliului Județean pentru proiectele care ne fac tuturor viața mai bună. Dar, cel mai important, vom continua să facem echipă cu voi, gorjenii! \n\n Am înțeles mesajul pe care l-ați transmis. Am înțeles că nu mai vreți dezinformare și atacuri la persoană, așa cum au făcut alte partide în această campanie. Am înțeles că e nevoie să fim în contact mai des și în mod direct cu voi. Am înțeles că noi, politicienii, trebuie să vă ascultăm mai mult decât să vorbim. Am înțeles că progresul și tradiția pot să trăiască împreună, pentru că e loc pentru toată lumea”, a comunicat acesta. Și președintele Consiliului Județean Gorj a avut un mesaj similar: ,,Vă mulțumesc din suflet pentru încrederea pe care ați arătat-o echipei PSD la aceste alegeri parlamentare. \n\n Fiecare vot pentru noi reprezintă o responsabilitate pe care o asumăm cu respect și cu hotărârea de a vă reprezenta cu cinste și eficiență. \n\n Vă mulțumesc pentru implicare și vă asigur că, pentru mine și pentru echipa PSD, fiecare gorjean contează!”. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0244.html"
  }
}