{
  "title": "Nouă arestări în dosarul de trafic cu medicamente psihoactive în care a fost audiat consilierul județean Nelu Pavel! Un gorjean, lider al unei grupări infracționale!",
  "content": "Tribunalul Bihor a emis, vineri, mandate de arestare pentru nouă persoane din cele cincisprezece reținute în urma perchezițiilor desfășurate și în Gorj, în dosarul de trafic cu medicamente psihoactive, instrumentat de procurorii DIICOT Oradea. Printre cei audiați s-a numărat și consilierul județean PNL, Nelu Pavel. Cei arestați sunt membri a trei grupări infracționale, inclusiv nepotul lui Pavel, și sunt cercetați pentru constituirea unui grup infracțional organizat, trafic de droguri de risc și complicitate la scoaterea din țară a drogurilor de risc. Coordonatorii grupărilor, Emil Pătru, Claudiu Gheorghe Luță și Gheorghe Laolanti Căldăraru, au fost trimiși în arest pentru 30 de zile, alături de Eugen Trancă, Valentin Oros, Iulian Duțescu, Iosif Gheorghe Taraioș (zis ,,Crețu”), Ioan Trofin și Hercule Căldăraru (zis ,,Asu”).\n\nJudecătorul de drepturi și libertăți din cadrul Tribunalului Bihor a decis, vineri, arestarea preventivă pentru 30 de zile a nouă persoane într-un dosar de trafic cu medicamente psihoactive, instrumentat de procurorii DIICOT Oradea și a respins cererile acestora de a fi plasați în arest la domiciliu sau sub control judiciar. \n\n Printre cei arestați se numără și Claudiu Gheorghe Luță, unul dintre nepoții lui Nelu Pavel, considerat liderul uneia dintre grupările infracționale vizate în ancheta procurorilor antimafia. Consilierul județean gorjean a fost și el audiat în dosar, după perchezițiile care au avut loc, joi, în cartierul Obreja și la mai multe imobile din Tg-Jiu. Acesta a afirmat, la un post local de televiziune, că a dat o simplă declarație. ,,Eu am domiciliu la un imobil care este al meu dar în care locuiește fata mea a mare și acolo a fost o percheziție și eu am fost pentru o simplă declarație, invitat, nu ridicat. Nicio instituție nu a făcut vreo propunere de reținere sau arestare”, a susținut Pavel. \n\n În schimb, Organizația Gorj a PNL l-a ,,reținut” pe Nelu Pavel. Biroul de presă al PNL Gorj a emis, vineri, un comunicat de presă în care anunța că a început demersuri pentru retragerea sprijinului politic al lui Nelu Pavel, iar în deschiderea comunicatului se menționa ,,reținerea” acestuia.\n\nJudecătorii decid asupra arestării în lipsă a altor 11 persoane \n\n Tribunalul Bihor a disjuns cauza față de alte unsprezece persoane pentru care s-a propus arestarea în lipsă, amânând luarea unei decizii pentru 25 octombrie. Printre cei vizați se numără și Ionuț Alin Luță, un alt nepot al lui Nelu Pavel, alături de Manuel Denis Oros, Mihail Cogălniceanu, Ioan Miron, Dumitru Silviu Bolovan, Ioan Șovre, Florin Paraschiv, Gheorghe Lăutaru și Gheorghe Dura și două femei: Emilia Pătru și Felicia Stoian. Acțiunile preventive au fost luate în urma a 41 de percheziții efectuate de procurorii DIICOT Oradea și polițiștii BCCO în județele Bihor, Satu Mare, Vâlcea, Iași, Gorj și în municipiul București. Anchetatorii au vizat activitatea unor grupări implicate în traficul de medicamente strict reglementate, aduse din Serbia și transportate prin România spre Europa de Nord. În urma investigațiilor desfășurate în ultimii doi ani, autoritățile au confiscat peste 6 milioane de comprimate de Ksalol, Rivotril și Bensedin, în valoare de 12,5 milioane de euro. Aceste medicamente conțin substanțe active precum alprazolam, clonazepam și diazepam, clasificate ca droguri de risc. Pe parcursul anchetei, procurorii și polițiștii au interceptat șapte transporturi și au descoperit că suspecții au achiziționat comprimatele cu prețuri între 4 și 5 lei pe blister, fiecare blister conținând 15 comprimate. Odată ajunse în Finlanda, Suedia și Norvegia, medicamentele erau vândute en-gros sau pe stradă la prețuri de 1-2 euro pe comprimat. Ancheta s-a desfășurat pe teritoriul mai multor state, implicând autorități din România, Serbia și Finlanda, precum și organizații și agenții europene, cum ar fi Europol și Eurojust. \n\n George Constantin",
  "metadata": {
    "original_file": "Gorjeanul_0455.html"
  }
}