{
  "title": "Afaceriștii de la Ydail și funcționari din cadrul Consiliului Județean Gorj, judecați pentru obținere ilegală de fonduri și fals în înscrisuri! Prejudiciul depășește 3 milioane de lei!",
  "content": "A început judecata în dosarul pe care Tribunalul Gorj l-a restituit, în luna septembrie la Parchet, după ce s-a constatat că nu s-au acoperit omisiunile din actul de inculpare. Între timp, procurorii au remediat neregularitățile din rechizitoriu și deja a avut loc primul termen de judecată. Este vorba despre dosarul în care trei oameni de afaceri de la grupul de firme Ydail și de la societatea Metalcolect Prod SRL, precum și patru foști sau actuali angajați ai Consiliului Județean Gorj au fost trimiși în judecată pentru obținerea ilegală de fonduri, complicitate la această infracțiune și fals în înscrisuri. Aceștia au fost trimiși în judecată, în luna martie a acestui an, pentru că ar fi prezentat documente și date false, inexacte și incomplete, la licitația organizată de Consiliul Județean Gorj pentru lucrări de întreținere, reparații și deszăpezire a drumurilor județene, pentru perioada 2016 – 2020, în valoare de 157 milioane de lei. Prejudiciul estimat de procurori, în acest caz, este de aproximativ 3,1 milioane de lei.\n\nJudecătorii Tribunalului Gorj au stabilit, în luna iunie a acestui an, că nu există concordanță între rechizitoriul întocmit de Parchetul de pe lângă Tribunalul Gorj și ordonanța de punere în mișcare a acțiunii penale, în ceea ce privește descrierea presupuselor fapte reținute în sarcina celor șapte inculpați, în dosarul ,,Ydail-Metalcolect” și i-au acordat procurorului de caz un termen de cinci zile pentru a decide dacă menține dispoziția de trimitere în judecată sau solicită restituirea cauzei. \n\n Cum nu s-au luat măsuri pentru acoperirea omisiunilor din actul de inculpare, instanța a decis, la începutul lunii septembrie, restituirea cauzei la procuror. \n\n Între timp, neregularitățile au fost remediate, iar dosarul în care oamenii de afaceri de la grupul de firme Ydail, Mircea Vărzaru, respectiv Ștefan Doru Șandru, și patronul Metalcolect, Mihai Puiu, sunt acuzați că au obținut pe nedrept contravaloarea unor servicii din fonduri publice, a ajuns pe rolul Tribunalului Gorj. Primul termen de judecată a avut loc joi, 19 decembrie, iar judecata va continua la termenul din 23 ianuarie. \n\n Alături de oamenii de afaceri, sunt judecate alte patru persoane, Cristian Mihăilescu, Mihai Tomoi, Ion Marian Ungureanu și Virginia Balaci, foști sau actuali angajați ai Consiliului Județean Gorj.\n\nFaptele \n\n Anchetatorii s-au sesizat, în 2019, și au reținut că asocierea de firme, Ydail – Romstrade – Metalcolect, ,,a obținut pe nedrept contravaloarea serviciilor din fonduri publice”. \n\n În actul de inculpare se arată că asocierea de firme a prezentat documente și date false, inexacte și incomplete, la licitația organizată de Consiliul Județean Gorj pentru lucrări de întreținere, reparații și deszăpezire a drumurilor județene, pentru perioada 2016 – 2020, fiind în valoare de 157 milioane de lei. \n\n ,,Acest acord presupunea întreținerea drumurilor judeţene pe o perioadă de 4 ani, atât pe timpul verii, cât şi pe timpul iernii, fiind încheiat cu Consiliul Județean Gorj, ca şi administrator al drumurilor judeţene. \n\n Activitatea pe timpul iernii presupunea ca asocierea de firme câştigătoare să deţină utilaje specifice activităţii de deszăpezire şi să fie corespunzătoare cu cele prevăzute limitativ în caietul de sarcini. De asemenea, activitatea asocierii pe timp de iarnă presupunea atât o activitate de deszăpezire, când utilajele acţionau pentru îndepărtarea zăpezii, împrăștierea de material antiderapant, etc, iar în situaţia în care aceste fenomene meteorologice nu se manifestau, utilajele respective trebuiau să stea in aşteptare, fiind ieşite din posesia asocierii de firme rămânând la dispoziţia Consiliului Județean Gorj, care a procedat pentru fiecare sezon de iarnă la plata acestor ore de așteptare către asocierea de firme. \n\n Astfel, utilajele pe perioada în care stăteau în aşteptare trebuiau să rămână în bazele de deszăpezire pe care asocierea de firme le-a declarat ca existente doar scriptic pentru a câştiga licitaţia. În realitate aceste baze nu au fost organizate niciodată, iar utilajele prin urmare nu s-au aflat în aşteptare în aceste baze de deszăpezire. În rechizitoriul întocmit au fost detaliate şi analizate probele, atât în apărare cât şi în acuzare, concluzionându-se că inculpaţii Mircea Vărzaru, Ștefan Doru Șandru și Mihai Puiu au încasat necuvenit sumele de bani reprezentând orele de aşteptare a utilajelor pentru sezoanele de iarnă 2016-2020. \n\n Prin urmare, utilajele trebuiau să existe, să fie specifice activităţii de deszăpezire, să rămână la dispoziţia Consiliului Județean Gorj 3,5 luni pentru fiecare sezon de iarnă, să nu fie folosite de asociere în alte activităţi pentru că în această situaţie firmele constituite în asociere nu mai erau îndreptăţite să mai primească bani pentru orele de aşteptare. \n\n Pentru faptul că aceste utilaje stăteau în aşteptare la dispoziţia Consiliului Județean Gorj, acesta din urmă trebuia să achite pentru fiecare utilaj care staţiona o sumă de bani/oră de aşteptare, presupunându-se că asocierea de firme, proprietara utilajelor, nu le mai putea folosi în alte activităţi şi astfel ar fi avut pierderi. \n\n Practic era un contract de închiriere a utilajelor de către Consiliul Județean Gorj. În rechizitoriu s-a descris şi a fost analizată fiecare probă, concluzionându-se că asocierea a întocmit doar scriptic situaţii cu privire la utilajele aflate în aşteptare, deşi realitatea în teren a fost alta. \n\n S-a probat că utilajele de deszăpezire nu au existat, iar cele din planurile operative întocmite şi centralizatoarele valorice, fie au fost angrenate în alte activităţi şi în derularea altor contracte, fie au aparţinut altor persoane, fie au fost radiate din circulaţie, fie au fost autobasculante pe care nu erau montate dispozitive de deszăpezire (a se vedea precizările făcute de RAR conform cărora orice modificare trebuie omologată). \n\n Mai mult, trecerea în planurile operative şi în centralizatoarelor valorice a tuturor autobasculantelor din parcul auto demonstrează că asocierea nu deţinea utilaje specifice activităţii de despăpezire, demonstrându-se în cursul urmăririi penale că aceste autobasculante au fost folosite în derularea altor contracte încheiate cu alte primării. \n\n În cursul urmăririi penale s-a demonstrat ca în urma cercetării la faţa locului că bazele de deszăpezire indicate de asociere nu au existat şi prin urmare inculpaţii neorganizând baze de deszăpezire nu pot înlătura acuzaţia formulată de către organul de urmărire penală că utilajele declarate, care oricum nu erau propice activităţii de deszăpezire au stat în aşteptare. \n\n Practic asocierea de firme trecându-şi tot parcul auto în situaţiile încheiate ar fi rămas fără activitate, situaţie care intră în contradicţie cu faptul că pe perioada respectivă a derulat contracte cu alte instituţii”, se arată în rechizitoriu. \n\n Așa că, după aproape cinci ani de anchetă și mai bine de opt ani de la comiterea presupuselor fapte, a început judecata la Tribunalul Gorj. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0151.html"
  }
}