{
  "title": "Opt luni durează studiul care ar opri închiderea capacităților CEO",
  "content": "Când va fi gata studiul de adecvanță pe care l-a invocat, din 2023, într-o tragere de timp continuă, ministrul Energiei Sebastian Burduja, cu care apoi să se ducă la Bruxelles să ceară Comieiei Europene amânarea închiderii mineritului, va fi prea târziu. Cu alte cuvinte, atât ex-ministrul Virgil Popescu, cât și Sebastian Burduja au lălăit renegocierea Planului de restructurare a CEO, până când compania chiar nu va mai avea cu ce să funcționeze: nici oameni, nici cariere sau termocentrale, programate să se închidă, chiar dacă va primi undă verde de la Bruxelles.\n\nTranselectrica a primit o singură ofertă pentru studiul de adecvanță al Sistemului Energetic Național până la data limită de depunere, potrivit datelor din sistemul de licitații publice, potrivit e-nergia.ro.. ”Oferta a venit de la un consorțiu între cunoscuta firmă Tractebel Engineering, firmă controlată de gigamtul francez Engie și consultantul KPMG Adisory. Valoarea contractului este de 1,15 milioane de lei. \n\n Dacă Tractebel va fi și calificat drept câștigător al procedurii, va avea la dispoziție circa opt luni pentru a preda studiul. Compania a mai realizat și studiul de adecvanță anterior, acum șase ani”, mai menționează publicația. \n\n Ce trebuie să urmărească acest studiu: “Obiectivul specific preconizat a fi atins prin dezvoltarea acestui studiu este reprezentat de identificarea provocărilor cu care se poate confrunta SEN în perioada 2025-2030, dar și la nivelul anului 2035, în ceea ce privește asigurarea adecvanței, respectiv a echilibrului continuu dintre cererea și producția de energie electrică în contextul unei noi structuri de producție, caracterizată de o mai mare volatilitate, conform cu cerințele Regulamentelor Europene și a standardelor ENTSO-E. Un alt obiectiv specific îl constituie identificarea măsurilor de tratare a eventualelor riscuri și vulnerabilități pentru a menține siguranța alimentării în SEN la un nivel acceptabil″. \n\n În baza rezultatelor acestui studiu, guvernul României ar urma să discute cu reprezentanții Comisiei Europene o relaxare a termenlor de închidere a centralelor pe cărbune, dacă se va dovedi că, în lipsa noilor capacități de generare de energie electrică, închiderea lor ar cauza probleme de adecvanță – capacitatea sistemului de a funcționa permanent și în condițiile apariției unotr eevenimente neașteptate. \n\n România va solicita Comisiei Europene prelungirea cu 2-3 ani, nu se știe când, a termenelor de exploatare a centralelor pe cărbune, pentru că nu are cu ce să înlocuiască în prezent aceste grupuri pe cărbune, a declarat, în urmă cu două săptămâni, ministrul Energiei, Sebastian Burduja. \n\n ”Ne-am propus prelungirea termenelor de exploatare a centralelor pe cărbune. Nu avem altă variantă, în contextul în care energia României trebuie să fie o energie sigură și nu avem cu ce să înlocuim grupurile pe cărbune în acest moment, cel puțin. Mai mult, grupurile pe gaz din planul de restructurare de la Complexul Energetic Oltenia au întârzieri, trebuie să o spunem deschis. Au fost licitații, cum este cea de la Ișalnița, unde nu a fost niciun ofertant. La fel s-a întâmplat, din păcate, la Electrocentrale Craiova, cu banii din PNRR, dar acesta este alt subiect și acum urmează să vedem dacă facem studii noi de piață. Cu siguranță va fi nevoie de noi licitații. Toate aceste lucruri generează întârzieri și atunci avem trei lucruri de făcut. Avem de negociat cu Comisia Europeană o ajustare a PNRR, pentru că jalonul acesta a fost considerat închis, îndeplinit de România’, a spus atunci Burduja. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0030.html"
  }
}