{
  "title": "Anchetă internă la IPJ Gorj după ce o femeie a sărit gardul instituției și a tăiat cauciurile a 10 autospeciale",
  "content": "Scene de film petrecute miercuri seară în curtea Inspectoratului de Poliție Județean (IPJ) Gorj! O femeie de 44 de ani, cunoscută cu afecțiuni psihice, a pătruns în zona în care erau parcate autospecialele polițiștilor gorjeni și a tăiat cauciucurile de la 10 mașini.\n\nFăptașa a fost prinsă și i s-a întocmit dosar penal. Femeia nu s-a mulțumit doar cu distrugerea anvelopelor, ci a sustras și opt plăcuțe de înmatriculare. Acum, în cadrul IPJ Gorj se derulează o anchetă internă pentru a fi trași la răspundere agenții care erau responsabili cu supravegherea spațiului. \n\n ,,În noaptea de 17 octombrie a.c., polițiști din cadrul IPJ Gorj au identificat o femeie de 44 de ani, din municipiul Târgu Jiu, care este bănuită de faptul că seara trecută, la ora 21:53 ar fi intrat în curtea interioară a Inspectoratului de Poliție Județean Gorj, escaladând gardul de împrejmuire, ar fi tăiat pneurile a 10 autospeciale și ar fi sustras 8 plăcuțe cu numerele de înmatriculare. În cauză s-a întocmit dosar penal sub aspectul săvârșirii infracțiunilor de furt calificat și distrugere. Femeia este cunoscută cu afecțiuni psihice, respectiv schizofrenie și tulburare bipolară afectivă. Din verificările efectuate de polițiști a reieșit faptul că în anul 2022 și 2023 persoana a fost cercetată pentru infracțiuni similare, atât în municipiul Târgu Jiu, cât și în comuna Bâlteni, însă, ulterior, părțile vătămate și-au retras plângerile, ca urmare a luării la cunoștință privind starea de sănătate a femeii. Polițiștii continuă cercetările pentru a stabili cu exactitate circumstanțele producerii incidentului și pentru luarea tuturor măsurilor legale. La nivelul IPJ Gorj sunt efectuate verificări interne pentru stabilirea împrejurărilor în care polițiști desemnați cu supravegherea spațiului interior, prin acțiunile lor (sau prin lipsa lor de acțiune) nu au sesizat pătrunderea, fără drept, a unei persoane neautorizate, în interiorul instituției”, a declarat, ieri după-amiază, purtătorul de cuvânt al IPJ Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0463.html"
  }
}