{
  "title": "Ghișeu unic de eficiență energetică în Gorj",
  "content": "Consiliul Județean Gorj a înființat Ghișeul unic de eficiență energetică – GUEE. Acesta este inclus în rețeaua națională de ghișee unice de eficiență energetică a cărei activitate este coordonată de Ministerul Dezvoltării, Lucrărilor Publice şi Administraţiei și Ministerul Investițiilor şi Proiectelor Europene.\n\nGhişeele oferă informare, consiliere și sprijin pentru proprietarii de locuințe individuale sau colective, pentru asociații de proprietari sau de locatari, pentru chiriași și pentru asocierile/comunitățile interesate pentru realizarea unor proiecte de eficiență energetică și/sau construcția de noi capacități de producere de energie din surse regenerabile. \n\n Ministerul Investițiilor și Proiectelor Europene a lansat două programe destinate atât peroanelor și familiilor vulnerabile, cât și populației generale, prin intermediul cărora vor fi acordate vouchere cu valori cuprinse între 5.000 și 20.200 euro în vederea eficientizării energetice a locuințelor. \n\n Astfel, în această săptămână, președintele Consiliului Județean Gorj, Cosmin-Mihai Popescu, a convocat o întâlnire de lucru cu reprezentanții unităților administrativ-teritoriale de pe raza județului pentru a discuta detaliile necesare derulării celor două scheme de granturi, accentuând importanța implicării primăriilor în informarea cetățenilor privind posibilitatea accesării voucherelor pentru îmbunătățirea eficienței energetice și accelerarea instalării de capacități de energie regenerabilă la nivelul gospodăriilor individuale pe lângă acordarea de consiliere din partea GUEE (Ghișeul unic de eficiență energetică) privind întocmirea dosarelor pentru cererea de finanțare de către potențialii beneficiari. \n\n Pe site-ul Consiliului Județean Gorj – www.cjgorj.ro, la secțiunea Activități/ Ghișeul unic de eficiență energetică pot fi regăsite atât Ghidurile de finanțare, cât și toate informațiile actualizate la zi, dedicate celor două scheme de granturi din PNRR. Pentru mai multe detalii sau nelămuriri, persoanele interesate pot transmite întrebări la adresa de email dedicată acestei activități: guee@cjgorj.ro. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0361.html"
  }
}