{
  "title": "„Gorjul are nevoie de sprijin, nu de blocaje!” 45% din pădurile județului, sub protecție strictă",
  "content": "Aproape 45% din fondul forestier al județului Gorj ar urma să fie inclus într-o zonă de protecție strictă, conform Planului Național de Redresare și Reziliență (PNRR), măsură care ar putea afecta semnificativ viața locuitorilor, economia locală și proiectele de investiții în derulare.\n\nLa nivelul Direcției Silvice Gorj, suprafața fondului forestier proprietate publică a statului (la data de 30 septembrie 2024) este de 107.282 de hectare. Din aceasta, o suprafață de 48.488 de hectare este propusă pentru a fi inclusă în zonele de protecție strictă, un procent semnificativ din peste 45% din fondul forestier administrat. \n\n Conform prevederilor PNRR, accesul în aceste zone va fi complet interzis, ceea ce înseamnă că exploatarea lemnului nu ar mai fi permisă, iar locuitorii nu ar mai putea aduna lemne, fructe de pădure sau ciuperci. În plus, proiectele de investiții și dezvoltare în aceste zone ar deveni imposibile, punând în pericol activitatea agenților economici și dezvoltarea comunităților din județul Gorj. \n\n În mod concret, prin includerea suprafețelor respective în zone de non-intervenție, în ocoalele silvice din zona montană (Tismana, Novaci, Polovragi, Padeș și Runcu), suprafața de pădure disponibilă pentru producție ar putea fi redusă cu până la 90%.\n\n„Acest plan ar bloca dezvoltarea județului Gorj” \n\n Autoritățile județene au înaintat un memoriu către Guvernul României, solicitând o reanalizare a suprafețelor propuse pentru includerea în regimul de protecție strictă în județul Gorj. \n\n Președintele Consiliului Județean Gorj, Cosmin Popescu, a participat, joi, la o ședință importantă la București, având ca scop corectarea prevederilor din PNRR referitoare la protecția pădurilor. La întâlnire au fost prezenți primarii din zonele afectate, reprezentanți ai mediului economic și ai societății civile, șeful Cancelariei primului ministru, un secretar de stat din Ministerul Mediului, precum și reprezentanți ai asociațiilor care administrează ariile protejate. \n\n „În cadrul întâlnirii, am susținut următoarele propuneri: locuitorii trebuie să aibă dreptul de a utiliza propriile păduri pentru încălzire și trai zilnic, investitorii din turism și alte domenii economice trebuie sprijiniți să își continue activitatea, iar autoritățile locale și județene trebuie să poată derula proiecte esențiale pentru comunități. Având în vedere că ariile protejate se suprapun peste localități, stațiuni turistice, orașe și obiective de interes național, implementarea acestui plan, în forma sa actuală, ar bloca dezvoltarea județului Gorj”, a precizat Cosmin Popescu.\n\nNoi consultări \n\n Următoarea rundă de consultări va avea loc pe 13 decembrie, în localitatea Runcu, alături de oameni de afaceri, primari, reprezentanți ai autorităților publice afectați de această măsură, precum și de oficiali ai ministerelor implicate, ale căror investiții în zonă ar fi afectate. \n\n Deși susține protejarea mediului și a pădurilor, Cosmin Popescu spune că „Gorjul are nevoie de sprijin, nu de blocaje” și dă asigurări că va lupta „pentru drepturile cetățenilor și pentru dezvoltarea comunităților noastre”. \n\n Strategia europeană pentru Biodiversitate 2030 își propune să protejeze cel puțin 10% din zonele terestre și maritime ale Uniunii Europene, iar România s-a angajat să adere la această inițiativă prin extinderea suprafeței de fond forestier în care intervențiile umane vor fi interzise. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0229.html"
  }
}