{
  "title": "Funcționarea termocentralelor CEO, în pericol: ,,Sistemul energetic a fost sabotat din interior”",
  "content": "În contextul în care consumul intern de energie este de multe ori cu 3.000 de MW mai mare decât producția națională, de aici și importurile masive la prețuri uriașe, dar și situația în care chiar Ministerul Energiei arată că sistemul este suprasolicitat și sunt anunțate întreruperi de alimentare cu energie electrică pe scară largă, defecțiuni tehnice și căderi masive de tensiune, Complexul Energetic Oltenia ajunge să aibă probleme de funcționare. Și asta, din cauza lipsei de personal și a materiei prime: cărbunele.\n\nÎn carierele Complexului Energetic Oltenia, ca de altfel și în termocentrale, mocnește revolta. În urmă cu două zile, salariații de la Jilț Sud au ieșit în presa locală cu anunțuri îngrijorătoare. \n\n Salariații au declarat că oamenii sunt trimiși în concediu de odihnă pentru a se face economii, iar deficitul de personal a crescut enorm. \n\n ,,Cei mai mulți dintre colegi au fost puși de șefi să intre în concediu de odihnă pentru a se face economii. Ne-au transmis șefii, acum două săptămâni, să ne luăm concediu de odihnă și să nu rămânem cu mai mult de patru zile libere în acest an. Acum, tot noi avem de suferit pentru că nu putem să facem față volumului de muncă”, a spus unul dintre mineri. \n\n În planul de restructurare a CE Oltenia, Cariera Jilț Sud se află, de la începutul anului, în ,,lucrări post închidere și ecologizări cu personal propriu”.\n\nJilț Sud nu mai are program de livrări \n\n Nu numai că în unitățile CEO, personalul a fost drastic diminuat, dar o mare problemă este și aprovizionarea cu cărbune. \n\n Depozitele sunt mai mult goale, iar funcționarea grupurilor energetice este pusă în pericol. Situația este arhicunoscută, în primul rând, la Rovinari, acolo unde termocentralei i se livrează cărbune cât să funcționeze de pe o zi pe alta, iar în zona Turceni este o situație similară. \n\n ,,Nu au cărbune în stoc, au doar vreo 4000 tone. Nici program de livrări nu au. Se livrează doar o navetă/zi de la Jilț Sud și 3 navete/zi de la Jilț Nord. Pe zona Rovinari nu e cărbune”, spun salariați ai companiei.\n\nResponsabilii \n\n Întrebat despre situația în care a ajuns cel mai mare producător de energie pe cărbune din țară, directorul SE Rovinari, Laurențiu Ciurel a răspuns: ,,Sistemul energetic a fost sabotat din interior, pentru a favoriza unele multinaționale și traderi de energie care importa și revând în România cantități uriașe de energie. \n\n Una dintre aceste multinaționale a pus cel puțin trei miniștri ai energiei, prin care au fost numiți, de asemenea, directori la CEO care nu au avut altă țintă decât închiderea. \n\n CEO era singura capacitate energetică în stare să stăvilească importul, să mențină prețul jos. Încă din 2013 s-a încercat diminuarea aportului acestei companii, atunci s-a opus guvernul. \n\n Apoi guvernul Cioloș a luat primele măsuri de distrugere a acestei societăți. Ultimii doi miniștri ar trebui judecați pentru distrugerea de bunuri naționale și punerea în pericol siguranței statului, pentru acțiunile sau inacțiunile lor”, a mai spus acesta. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0204.html"
  }
}