{
  "title": "Se înmulțesc cazurile de gripă în Gorj",
  "content": "Numărul îmbolnăvirilor de viroză și gripă este în creștere în această perioadă, arată datele Institutului Național de Sănătate Publică. În ultimele două săptămâni, zece gorjeni au fost internaţi în Spitalul Județean de Urgență Târgu Jiu, după ce au fost diagnosticaţi cu gripă. Majoritatea cazurilor sunt cauzate de virusul gripal de tip A. Alte câteva zeci de persoane au fost internate cu pneumonie. \n\n „În perioada 31 decembrie 2024 – 5 ianuarie 2025, în secțiile Spitalului Județean de Urgență Târgu Jiu au fost internați 11 copii cu viroze respiratorii, dintre care șapte copii cu vârsta între 0 și 1 an, trei copii cu vârsta între 2 și 4 ani și un copil între 5 și 14 ani. De asemenea, 32 de pacienți au fost diagnosticați cu pneumonie. În ceea ce privește diagnosticul de gripă, am avut internați în secțiile unității medicale, în perioada amintită, șase pacienți. Printre aceștia se află un copil sub un an, diagnosticat cu virusul gripal de tip A, un copil între 5 și 14 ani și doi pacienți de peste 65 de ani, infectați tot cu tulpina A. Alte două persoane au fost internate cu virusul gripal de tip B, în grupele de vârstă 15-49 ani și 50-64 ani”, a anunțat Mihaela Țicleanu, purtătorul de cuvânt al Spitalului Județean de Urgență din Târgu Jiu. \n\n În săptămâna anterioară (23-29 decembrie 2024), în secțiile Spitalului Județean au fost internați șase minori cu viroze respiratorii, 31 de pacienți cu pneumonie și patru pacienți cu gripă. Dintre aceștia, doi copii aveau vârsta sub 1 an, un copil între 2 si 4 ani și un pacient cu vârsta între 15 și 49 de ani. \n\n Medicii avertizează că numărul cazurilor de gripă ar putea crește pe măsură ce copiii s-au întors la școală, iar angajații și-au reluat activitatea la locurile de muncă. Singura metodă eficientă de protecție împotriva gripei rămâne vaccinarea, în special pentru categoriile vulnerabile, cum sunt copiii și persoanele vârstnice. \n\n De asemenea, specialiștii recomandă evitarea aglomerațiilor și contactul direct cu persoanele bolnave, respectarea strictă a regulilor de igienă, dar și adoptarea unui regim de viață echilibrat, cu odihnă suficientă, alimentație bogată în vitamine și mișcare în aer liber. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0107.html"
  }
}