{
  "title": "Cum a scăpat un șofer băut de cazier",
  "content": "Un bărbat de 57 de ani, din comuna Telești, care a fost prins conducând sub influența alcoolului, a avut parte de o pedeapsă ușoară din partea magistraților. Acesta a fost condamnat la un an de închisoare, dar cu amânarea aplicării pedepsei, ceea ce înseamnă că, dacă nu va comite alte infracțiuni în următorii doi ani de supraveghere, sancțiunea va fi anulată și nu va mai apărea în cazierul său.\n\nIncidentul a avut loc în dimineața zilei de 11 februarie 2024. Bărbatul a condus autoturismul său de la domiciliu până în orașul Rovinari, iar în jurul orei 07:15 a fost oprit de poliție, fiind testat cu aparatul alcooltest. Rezultatul a arătat o alcoolemie de 0,51 mg/l alcool pur în aerul expirat. \n\n Bărbatul a fost dus la spitalul din Rovinari pentru prelevarea de probe biologice în vederea stabilirii alcoolemiei. \n\n „Din buletinul de analiză toxicologică întocmit de Serviciul de Medicină Legală Gorj, pentru prima probă recoltată la ora 07:30 s-a stabilit o alcoolemie de 1,02 g‰ alcool pur în sânge, iar pentru proba de sânge recoltată la ora 08:30, o alcoolemie de 0,94 g‰, alcool pur în sânge”, potrivit rechizitoriului. \n\n Șoferul a declarat că a consumat aproximativ 300 ml de țuică și un litru de bere în seara precedentă și că a crezut că nu se mai află sub influența alcoolului dimineața, când s-a urcat la volan. \n\n Judecătorii au aplicat o pedeapsă ușoară, având în vedere că bărbatul nu are antecedente penale. Instanța a considerat că amânarea pedepsei este suficientă pentru a-l determina să conștientizeze gravitatea faptei sale. \n\n „Instanţa reţine că în cazul de faţă, prin raportare la circumstanţele speţei, mai favorabilă pentru inculpat este legea veche, anterioară modificărilor intrate în vigoare la 03.06.2024. (…) Inculpatul nu are antecedente penale, este la primul contact cu legea penală, consumul de băuturi alcoolice a avut loc seara, inculpatul fiind depistat dimineaţa, a avut o atitudine de cooperare, a depus eforturi pentru a dovedi că este o persoană integrată, a fost nevoit să nu mai conducă autovehicule în urma săvârşirii prezentei infracţiuni. Mai mult, inculpatul, prin conduita sa, nu a produs un accident. Punând în balanţă toate aceste aspecte, o pedeapsă care să reflecte alcoolemia avută, dar a cărei aplicare să fie amânată apare ca fiind proporţională şi suficientă la acest moment, neimpunându-se dispunerea renunțării la aplicarea pedepsei. Termenul de supraveghere de 2 ani este suficient pentru ca inculpatul să conştientizeze gravitatea infracţiunii săvârşite şi să facă dovada că a fost doar un episod singular în viaţa sa”, a motivat Judecătoria Târgu Jiu. \n\n Decizia nu este definitivă și poate fi contestată. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0205.html"
  }
}