{
  "title": "Mandate validate pentru noii primari de la Căpreni, Prigoria și Ciuperceni",
  "content": "Comunele Căpreni, Prigoria și Ciuperceni au din această toamnă primari noi. Mandatele lor au fost validate recent de instanțele de judecată.\n\nJudecătoria Târgu Jiu a validat, săptămâna trecută, mandatul noului primar al comunei Ciuperceni, Matei Claudiu Dragotă. Liberalul a câștigat alegerile la 25 de voturi diferență față de contracandidatul său de la PSD, primarul în funcție Daniel Dobrescu. „Admite cererea formulată de petentul Biroul Electoral de Circumscripţie Comunală nr. 29 Ciuperceni. Validează mandatul domnului Dragotă Matei Claudiu, ales în funcţia de Primar al comunei Ciuperceni la alegerile locale din data de 09.06.2024. Executorie de drept”, potrivit deciziei instanței.\n\nFostul primar, la pensie \n\n Tot la o diferență mică, de doar două voturi, Augustin-Radu Bîrdăcel, de la AUR, a câștigat primăria de la Căpreni. L-a învins pe cel mai longeviv primar din Gorj, Emil Cătănoiu, aflat în funcție de 34 de ani. „În urma rezultatului strâns al alegerilor, doresc să vă asigur că am tratat această competiție cu respect și corectitudine. Diferența de doar două voturi subliniază cât de important este procesul democratic și implicarea fiecărui cetățean. (…) Consider că rezultatul reflectă voința clară a comunității, iar de acum înainte, este timpul pentru un nou început. Îmi doresc ca tranziția să se desfășoare fără probleme, iar viitorul comunei să fie construit pe baza ideilor și eforturilor celor aleși de cetățeni în prezent. Vă doresc mult succes în planurile personale și o pensie liniștită”, i-a transmis Bîrdăcel primarului PSD care a declarat în spațiul public că a fost „un ghinion” și „un accident” faptul că a pierdut alegerile.\n\nDe la CEO, la primărie! \n\n Totodată, Judecătoria Târgu-Cărbunești a validat, luni, mandatul primarului ales al comunei Prigoria, Cătălin-Claudiu Bogdan. „ Admite sesizarea și validează alegerea domnului Bogdan Cătălin Claudiu, candidat din partea Partidului Social Democrat, în funcția de primar al comunei Prigoria din Județul Gorj. Executorie, potrivit art. 534 din codul de procedură civilă. Prezenta se comunică de îndată Instituției Prefectului Județului Gorj și secretarului Unității Administrativ Teritoriale comuna Prigoria, care are obligația aducerii la cunoștință publică prin afișarea acesteia la sediul unității administrativ teritoriale, în termen de cel mult 24 de ore de la comunicare. Cu drept de apel pentru orice persoană interesată în termen de 2 zile de la aducerea la cunoștință publică prin afișarea prezentei încheieri la sediul unității administrativ teritoriale, conform art. 149 alin. 3 și 4 din OUG nr. 57/2019”, se arată în decizia instanței. \n\n Bogdan este inginer în cadrul Complexului Energetic Oltenia. A promis că se va zbate pentru modernizarea comunei și pentru crearea de noi locuri de muncă. \n\n După ce vor depune jurământul, primarii aleși în vară își vor începe oficial mandatul de patru ani. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0479.html"
  }
}