{
  "title": "Găsită moartă în locuință! Mușcată de câinii din apartament!",
  "content": "O femeie de 34 de ani a fost găsită moartă în apartamentul său din Târgu Jiu, pe corp aceasta având urme de mușcătură, cel mai probabil, de la cei doi câini care erau cu ea în locuință, mușcături care nu reprezintă însă cauza morții.\n\nVictima nu a mai fost văzută de la sfârșitul săptămânii trecute, după cum spun vecinii care o cunosc, blocul în care locuia aceasta fiind pe strada 14 octombrie, în apropiere de intersecția cu strada Gheorghe Doja. „Săptămâna trecută am văzut-o ultima dată, cred că vineri dacă îmi aduc bine aminte. A trecut pe lângă mine, avea o geacă pe ea și, ce am remarcat, avea o lovitură pe față. Se cam ferea, nu vroia să o vadă lumea. După aceea nu am mai văzut-o”, a declarat o vecină. Oamenii s-au alertat în cursul zilei de luni, când o soră a femeii a sesizat că aceasta nu mai răspunde la telefon. Un vecin spune că o prietenă a acesteia a încercat să deschidă ușa cu o cheie, dar nu a reușit, așa că au fost alertate autoritățile. „Joia trecută cred că am întâlnit-o ultima dată. Mi s-a părut un pic abătută. Vineri ar fi trebuit să iasă pe aici, să plimbe cei doi câini pe care îi avea, dar nu am mai văzut-o. Noi ne-am alertat luni, când o soră a ei, aflată în străinătate, a sunat și a spus că nu îi răspundea la telefon. A venit o prietenă a ei cu o cheie, dar nu am putut deschide. Ușa era blocată pe interior, acolo erau și câinii. Am mai așteptat o perioadă de timp, după care am alertat autoritățile”, a spus un vecin. \n\n Primele informații strânse de anchetatori arată că femeia era moartă de mai multe zile în apartament. Ca să ajungă la ea, polițiștii au apelat la pompieri, care, cu acceptul sorei femeii, au spart ușa și așa au făcut macabra descoperire. „Un echipaj de siguranță publică din cadrul Poliției Municipiului Târgu Jiu, împreună cu un echipaj al Inspectoratului pentru Situații de Urgență Gorj au fost direcționate la adresa indicată și întrucât nicio persoană nu a răspuns, ușa fiind în poziția închis asigurat, pompierii au procedat la pătrunderea în apartament prin forțarea ușii, în prezența și cu acordul apelantei, în interior pe podea, fiind găsit cadavrul unei femei, de 34 de ani. La fața locului s-a deplasat un echipaj al ambulanței care a constatat decesul. În urma examinării vizuale a cadavrului s-a constatat faptul că nu avea urme de violență pe părțile vizibile ale corpului, ci doar lividități cadaverice conform poziției în care a fost găsită. De asemenea, în apartament au fost identificați doi câini de talie mică, ce aparțineau decedatei și pentru care polițiștii au emis ordin de plasare în adăpost, fiind preluați de lucrători din cadrul Consiliului Județean Gorj. Cadavrul a fost transportat la Serviciul de Medicină Legală Gorj în vederea efectuării necropsiei şi stabilirii cu exactitate a cauzei decesului. În cauză, polițiștii au întocmit dosar penal sub aspectul săvârșirii infracțiunii de ucidere din culpă”, a transmis IPJ Gorj. \n\n Cei doi câini ai femeii au fost duși la o clinică veterinară din oraș pentru a primi îngrijiri medicale. Șeful de la Protecția Animalelor, Luis Popa, a transmis că autoritățile încearcă să le găsească celor doi căței un nou stăpân care să aibă grijă de ei de acum încolo. Patrupedele nu sunt însă tocmai la prima tinerețe, unul dintre câini având peste 15 ani, iar celălalt peste 11. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0043.html"
  }
}