{
  "title": "Contractul pentru construirea centralei pe gaze naturale de la Turceni, în licitație!",
  "content": "Investiția Complexului Energetic Oltenia (CEO), în parteneriat cu Tinmar Energy, pentru construirea a patru parcuri fotovoltaice și a unei centrale în ciclu combinat pe gaz de 475 MW, la Turceni, se află în procedură de licitație. Proiectele vor fi dezvoltate prin intermediul a cinci entități separate, de tip SPV, cu o structură de participație de câte 50% pentru fiecare din cei doi acționari. Investițiile se ridică la aproximativ 595 milioane de euro. La finele lunii octombrie a.c., ministrul Energiei, Sebastian Burduja a dat un ultimatum firmei Tinmar, spunând că deja și-a pierdut răbdarea. Nemulțumirile ministrului se refereau la întârzierea elaborării caietelor de sarcini pentru demararea licitațiilor.\n\nAu existat discuții cu reprezentanții Tirmar Energy în legătură cu anumite specificații tehnice și condiții de licitație, la care a făcut referire și ministrul Energiei, Sebastian Burduja, la ultima sa vizită în Gorj, în procedura de achiziție a contractului de lucrări privind construcția centralei pe gaz de la Turceni. Până la urmă, s-a ajuns la un consens și atât construirea celor patru parcuri fotovoltaice, cât și grupul pe gaze naturale de 475 MW au fost transmise în platforma de achiziții publice și sunt în verificarea ANAP. \n\n ,,Caietele de sarcini trebuie finalizate în luna noiembrie. Dacă nu se ajunge nici acum la un acord, vom lua cele mai drastice măsuri până la rezilierea acestor acorduri. Nu putem să mai stăm. Eu sunt de cea mai bună credință. Am avut foarte multe întâlniri, și eu și colegii mei, nu mai așteptăm aceste trageri de timp pentru că ele pun în pericol toată construcția pe care am gândit-o pentru CEO. Am fost chiar mai mult decât înțelegători. Totuși, a trecut un an și ceva de la semnarea contractelor. Ajunge!”, a spus Burduja, la finele lunii octombrie, la o conferință de presă care a avut loc în fața sediului termocentralei de la Rovinari. Zilele trecute, ministrul Energiei a anunțat că grupurile pe gaz ale CEO sunt deja în procedură de licitație. ,,Am accelerat investițiile noi în grupuri pe gaz la Complexul Energetic Oltenia (CEO), conform planului de restructurare. Ministerul Energiei a semnat două contracte pentru construcția a două centrale pe gaz: 850 MW la Ișalnița și 475 MW la Turceni – CE Oltenia. Investiția depășește 840 milioane EUR; astfel reinventăm CEO și facem trecerea României de la cărbune la gaz. Ambele centrale sunt în procedură de licitație”, a menționat Burduja, într-un așa zis Top 100 obiective îndeplinite la Ministerul Energiei. Mai există însă o problemă în asocierea CEO cu Tinmar, pe care trebuie s-o clarifice Comisia Europeană. În acordul de asociere, CEO s-a asociat cu Tinmar Energy în cele cinci SPV-uri, numai că, traderul de energie s-a divizat în două societăți, iar una dintre acestea, Martin Oil Energy, este cea care va primi, prin transfer, pachetele de acțiuni deținute la SPV-urile la care societatea mamă s-a asociat cu CEO. Comisia Europeană trebuie să precizeze dacă asocierea mai e validă, în noul context, sau nu. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0166.html"
  }
}