{
  "title": "Pelicula ”Enescu – jupuit de viu”, în premieră la Târgu Jiu",
  "content": "Regizorul Toma Enache și întreaga sa echipă vor fi prezenți în această seară la Cinematograful ”Sergiu Nicolaescu” din Târgu Jiu, acolo unde, de la ora 19:00, va avea loc premiera filmului ”Enescu – jupuit de viu”.\n\nPrimul film artistic despre compozitorul George Enescu, „Enescu, jupuit de viu”, are premiera diseară, la Târgu Jiu. Evenimentul este organizat de ADER – Asociația pentru Democrație, Educație, Respect. \n\n ”Nu rata vizionarea în premieră a filmului „Enescu – jupuit de viu”, regizat de Toma Enache, în prezența lui și a altor membri din echipă. Vei avea șansa de a-i adresa întrebări la sfârșitul proiecției! George Enescu, un compozitor și violonist genial, se află în apogeul carierei și visează să compună o operă. Se îndrăgostește de prințesa Maruca, care îl inspiră și îl provoacă. Deși îl iubește cu pasiune, Maruca este legată de soțul și copiii ei. Destinul o eliberează din căsnicie, dar va fi suficient pentru ca cei doi să fie fericiți împreună? Și opera? Va reuși Enescu să o compună vreodată? Filmul beneficiază de o distribuție remarcabilă, cu Mircea Dragoman în rolul lui George Enescu și Theodora Sandu în rolul Prințesei Maruca, alături de actori cunoscuți precum Cezara Dafinescu, Manuela Hărăbor, Adrian Titieni, Cristian Sofron, Kira Hagi, Pavel Ulici, Filip Ristovski, Erica Moldovan, Codrin Dănilă și regretatul Constantin Codrescu. Costumele sunt create de italianul Stefano Nicolao, celebru pentru munca sa la producții premiate cu Oscar, iar muzica reunește opere ale lui George Enescu și compoziții originale semnate de Sebastian Androne-Nakanishi, desemnat „Compozitorul Anului 2022” la International Classical Music Awards. Coloana sonoră este interpretată de Orchestra Națională a Franței, sub bagheta Maestrului Cristian Măcelaru, director artistic al Festivalului George Enescu și de Orchestra Națională Radio din România, condusă de Maestrul Horia Andreescu. De asemenea, violonistul Alexandru Tomescu adaugă o notă distinctă acestei producții sonore. Coloana sonoră include și un fragment muzical original, interpretat de George Enescu la vioară și Dinu Lipatti la pian”, au anunțat organizatorii evenimentului. \n\n Despre filmul ”Enescu – jupuit de viu”, regizorul Toma Enache subliniază: „Acest film își propune să aducă în prim-plan nu doar genialitatea compozitorului George Enescu, ci și latura umană a acestuia. Sper ca prin această producție să aducem publicul mai aproape de sufletul lui Enescu și să-l facem iubit așa cum merită. Dincolo de compozitorul de geniu, este omul Enescu, pe care publicul poate să-l descopere în acest film. Sper ca filmul nostru să contribuie la îmblânzirea unora dintre semeni, lucru pe care Enescu dorea să-l facă, prin muzica lui. Poate nu doar să-i îmblânzească, ci și să-i facă să-l iubească așa cum merită”. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0316.html"
  }
}