{
  "title": "Proiect regizat de gorjeanca Ioana Mischie, premiat la Bruxelles",
  "content": "Gorjeanca Ioana Mischie continuă să scrie istorie în lumea cinematografiei! Săptămâna trecută, proiectul bazat pe realitate virtuală realizat de aceasta, respectiv Human Violins (Viorile Umane), a fost premiat la Bruxelles.\n\nAnunțul obținerii premiului pentru ”Best Art Direction” a fost făcut chiar de către Ioana Mischie. Human Violins VR este scris, regizat și produs majoritar de cineasta din Gorj. \n\n ,,Acest miracol muncit din greu tocmai s-a întâmplat la Bruxelles alături de producătorul Jeremy Sahel. Îndrăgitul nostru proiectul Human Violins VR a primit premiul European XR Award pentru Best Art Direction. Acest lucru ne onorează profund la toate nivelurile și evidențiază cu mândrie creativitatea imersivă românească și franceză. Transcrierea motivației juriului: ,,Marea direcție de artă este inima și sufletul oricărei experiențe XR. Nu doar modelează experiențele – le transformă, infuzând profunzime și frumusețe care rămân în inimile noastre mult timp după ce creditele se rostogolesc. Suntem privilegiați să onorăm un proiect care nu numai că stăpânește această meserie, ci o transcende, prezentând puterea universală a muzicii de a vindeca, transforma și îndura. \n\n Fie că e vorba de moștenirea mamei Africa, de luptele din lumea noastră de astăzi sau de cele mai chinuitoare momente din istorie, muzica stă ca un far al supraviețuirii și al puterii. Este atât mărturie cât și transformare, transformând durerea în rezistență, disperarea în speranță și tăcerea în putere. Human Violins exemplifică acest adevăr, onorând povestea Almei, o iubitoare de vioară, a cărei călătorie transformă muzica într-o linie de salvare și o simfonie plină de viață. Într-o notă personală, în calitate de manager al Comunității WIIT Europe, este o onoare profundă să prezentăm acest premiu. Acest proiect este deosebit de semnificativ pentru WIIT, fiind susținut în 2022 ca unul dintre câștigătorii Campaniei Creative Catalyst. A fi martor la rezultatele unor astfel de inițiative vitale este profund inspirator, dar a fi aici pentru a prezenta acest premiu este un privilegiu extraordinar. Ne amintește că, la fel ca muzica, creativitatea și colaborarea au puterea de a avea un impact durabil asupra vieții noastre și a lumii noastre. Premiul Best Art Direction se acordă pentru Human Violins de Ioana Mischie pentru o experiență VR unică, care explorează rezistența spiritului uman prin puterea transformatoare a muzicii în cele mai întunecate momente. Acest proiect este mai mult decât o realizare vizuală – este un omagiu din inimă adus muzicii – capacitatea profundă de a transforma chiar și cele mai sumbre momente în lumină. Felicitări Ioanei Mischie și echipei talentate din spatele Human Violins pentru că au creat o experiență care transformă și atinge cu adevărat inimile, așa cum face muzica în fiecare zi”, a scris Isabel de Peuten Rutten, membru al juriului, membru al juriului din gala de la Bruxelles. Acest proiect este un omagiu pentru tatăl meu, un iubitor pasionat de muzică de vioară”, a scris îndrăgita Ioana Mischie, pe pagina sa de Facebook.\n\nAceeași producție, premiată și în Mexic \n\n Este de amintim faptul că în vara acestui an, proiectul ,,Human Violins” a obținut premiul pentru ,,cea mai bună narațiune” în cadrul selecției producțiilor de realitate virtuală de la Festivalul Internațional de Film din Guanajuato, Mexic. ,,Human Violins” este un omagiu captivant cu multe fațete cultural-artistice, inspirat de povești remarcabile despre nedreptate, reziliență, suferință și supraviețuire. În centrul proiectului stă Alma (,,sufletul”), o făptură aparent plăpândă, dar care se transformă sub puterea vindecătoare și elevatoare a muzicii de vioară. Atunci când cântă, modelează radical lumea din jur. Alături de ea se metamorfozează întregul mediu, ambii martori la acordurile din spațiul VR. Arhitectura universului este construită în 3D și are la bază ideea de puzzle muzical, de contribuție individuală și de comunicare kinestezică – prin simulare pe calculator, acordurile muzicale vor crea o experiență tactilă pentru utilizatori (haptică). Această abordare a reprezentat o premieră pe plan internațional, generând o adevărată ,,arhitectură muzicală, o abordare holistică în care imaginile și sunetele devin nu doar inseparabile, ci auto-generative”, conform regizoarei. \n\n Firul narativ, deși ficționalizat, este inspirat de un fapt real: în timpul Holocaustului, mulți evrei au avut voie să aleagă o singură posesie înainte de a fi duși în lagărele de concentrare – și mulți și-au ales, fără a oscila, vioara, provenind din familii cu o infinită admirație pentru muzică. Unele viori au reușit să le salveze viața, în timp ce altele au rămas singura dovadă a rezilienței și a creativității umane. \n\n Izabella Molnar\n\nGorjeanca Ioana Mischie este cineastă de origine română (scenaristă/regizoare), transmedia artist/futurist, multi-premiată pentru film, VR și concepte inovatoare. În anul 2018 a fost bursieră Fulbright în cadrul USC – School of Cinematic Arts, din Los Angeles, California și a avansat domeniul transmedia storytelling, pentru cercetarea căruia a primit calificativul Summa cum laude. Proiectele sale cinematografice au călătorit la sute de festivaluri din întreaga lume (Venice Biennale IFF, Palm Springs ISFF, IFF Hamptons, IFF, Thessaloniki IFF, Beijing ISFVF) și la numeroase programe internaționale (Berlinale Talents – Script Station, Sundance Workshop – Capalbio, Biennale College Cinema VR), fiind premiate de The Webby Awards, SXSW Hackathon, GoEast IFF. A debutat în calitate de regizor la Channel 4 în Marea Britanie cu două seriale documentar cu un număr record de vizionări în UK. Este co-fondator al asociației Storyscapes și lector universitar în cadrul UNATC.",
  "metadata": {
    "original_file": "Gorjeanul_0175.html"
  }
}