{
  "title": "Mitropolia Olteniei caută preoți pentru cinci parohii din județul Gorj",
  "content": "Este în continuare lipsă acută de preoți în nu mai puțin de cinci parohii din județul nostru, majoritatea din mediul rural! În această lună, Mitropolia Olteniei a decis repetarea procedurii de concurs pentru ocuparea posturilor vacante, după ce la concursul organizat luna trecută nu s-a reușit numirea preoților la cele cinci biserici.\n\nMai multe posturi clericale au fost scoase la concurs de Mitropolia Olteniei la bisericile din subordinea Protoieriilor Craiova Nord, Craiova Sud, Băilești, Târgu Jiu Nord, Târgu Jiu Sud și Târgu-Cărbunești. În ceea ce privește posturile care au nevoie de ocupare imediată de la nivelul parohiilor creștin-ortodoxe din Gorj, este vorba despre cinci posturi de preot. \n\n ,,În urma ședinţei Permanenţei Consiliului Eparhial al Sfintei Arhiepiscopii a Craiovei din data de 11 octombrie 2024 s-a hotărât hotărât scoaterea la concurs/prelungirea perioadei de depunere a dosarelor pentru următoarele posturi clericale vacante: Protoieria Târgu Jiu Nord – Postul de preot la Parohia “Izvorul Tămăduirii” – Târgu Jiu, cu 600 de familii, categoria I B; Protoieria Târgu Jiu Sud – Postul de preot la Parohia Menții din Dos, cu 200 de familii, categoria III B; Protoieria Târgu Cărbunești – Postul de preot la Parohia Obârșia, cu 130 de familii, categoria III C; Postul de preot la Parohia Roșia de Amaradia, cu 350 de familii, categoria I C; Postul de preot la Parohia Costești, cu 120 de familii, categoria III C”, se arată în anunțul Mitropoliei Olteniei. \n\n Dosarele candidaţilor care îndeplinesc condiţiile de participare la concurs se pot depune la Sectorul Administrativ al Arhiepiscopiei Craiovei până la data de 15 noiembrie 2024. Conform art. 124, alin. (1) din Statutul pentru organizarea și funcționarea Bisericii Ortodoxe Române, la parohiile din mediul urban (municipii și orașe), preoții se numesc prin concurs, dintre doctorii, absolvenții de masterat și licențiații în teologie. Aceștia sunt datori să aibă minimum 5 ani vechime în cler și să promoveze examenul de selecționare pentru parohiile din mediul urban. Totodată, conform art. 124, alin. (2) din Statutul pentru organizarea și funcționarea Bisericii Ortodoxe Române, la parohiile din mediul rural (comune și sate), preoții și diaconii se numesc prin concurs dintre absolvenții de masterat și licențiații în teologie care au promovat examenul de capacitate preoțească. În cazul preoților care solicită transferul, aceștia sunt datori să aibă cel puțin 5 ani de la numire sau de la ultimul transfer. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0441.html"
  }
}