{
  "title": "Cea mai mare investiție în sistemul sanitar din Gorj",
  "content": "Un proiect major pentru sistemul sanitar din Gorj a fost depus spre finanțare de către reprezentanții Consiliului Județean Gorj. Acesta vizează construirea unui corp nou de clădire, cu opt etaje, la Spitalul Județean de Urgență Târgu Jiu. Valoarea totală a investiției depășește 1,26 miliarde de lei. Noua clădire va găzdui patru secții noi, va include un heliport modern, o premieră pentru sistemul sanitar din județ, și va rezolva una dintre cele mai mari probleme ale spitalului: transportul pacienților între cele trei locații existente. Astfel, pacienții nu vor mai fi transferați între secțiile spitalului, iar timpul de răspuns va fi considerabil redus.\n\nConsiliul Județean Gorj a depus spre finanțare, în cadrul Programului Național de Investiții în Infrastructura Unităților Spitalicești, proiectul „Reabilitare, modernizare, extindere (2S+P+8E+9R+heliport), dotare și relocare anexe – Spitalul Județean de Urgență Târgu-Jiu, str. Progresului nr. 18, județul Gorj”, în valoare totală de 1.264.625.296,80 lei cu TVA (aproximativ 253 milioane de euro). Durata de implementare a proiectului, conform cererii de finanțare, este de 60 de luni, de la data semnării contractului. \n\n Oficial, este cel mai amplu proiect de investiții în infrastructura sanitară din Gorj, din ultimii 30 de ani, însă nu doar din punct de vedere al valorii, ci și din punct de vedere al contribuției semnificative la creșterea calității actului medical. Noua structură va integra secții moderne de chirurgie, neurologie, cardiologie, ortopedie și obstetrică-ginecologie, toate gândite pentru a oferi o îngrijire rapidă și eficientă. Prin acest proiect, se rezolvă însă cea mai mare problemă a unității sanitare, și anume timpi suplimentari pentru transportul pacienților între cele trei locații ale spitalului, acest lucru putând face, nu de puține ori, diferența între viață și moarte. În prezent, din cauza infrastructurii existente, vechi de peste 50 de ani, în cazul locației din strada Progresului, o comasare a secțiilor este imposibilă. \n\n „Astăzi, mai mult ca oricând, Consiliul Județean Gorj demonstrează că sănătatea locuitorilor acestui județ a fost, este și va rămâne o prioritate esențială. În prezent, la nivelul Spitalului Județean de Urgență Târgu Jiu lipsește un circuit funcțional, modern, al bolnavilor, alimentelor, deșeurilor, vizitatorilor, iar spitalul se bazează pe o infrastructură concepută acum aproximativ 100 de ani (n.r.: infrastructura locațiilor din strada Tudor Vladimirescu și A. I. Cuza – zona pasarelei) și aproximativ 50 de ani (n.r.: infrastructura locației din strada Progresului nr. 18), când nevoia de servicii de sănătate era diferită față de realitatea de astăzi. Cea mai mare problemă la nivel județean o reprezenta faptul că Spitalul Județean de Urgență Târgu Jiu își desfășoară activitatea în trei locații distincte, pe o rază de 1,5 km, precum și fragmentarea pavilionară a infrastructurii spitalicești de la pasarelă, ceea ce creează disfuncționalități majore în ceea ce privește organizarea fluxurilor și transportul pacienților. Prin implementarea proiectului, respectiv prin construirea acestui nou corp, interconectat cu actuala clădire, activitatea din cele două locații va fi relocată în clădirea din strada Progresului. Vom avea, așadar, un spital complet, cu activități centralizate într-o singură locație, dotat cu aparatură de ultimă generație, care îmbunătățește calitatea și promptitudinea îngrijirilor, crește șansele de supraviețuire, reduce complicațiile și aliniază serviciile medicale la standardele europene”, a precizat președintele Consiliului Județean Gorj.\n\nNoi secții \n\n În noul corp de clădire vor funcționa secții noi, respectiv radioterapia, Unitatea de Primiri Urgențe pentru copii, hematologia sau îngrijirile paliative Aceste secții vor contribui la diversificarea serviciilor oferite și vor reduce necesitatea transferurilor în alte județe pentru tratamente specializate. „Prin acest proiect, nu am urmărit să rezolvăm doar problemele fundamentale ale sistemului sanitar din județ, ci am dorit să extindem orizontul de servicii medicale pe care le oferă spitalul, dincolo de cele de bază. Era esențial să includem o secție de radioterapie, pentru pacienții oncologici, care au nevoie de tratament localizat și eficient pentru identificarea, monitorizarea sau vindecarea bolii. În prezent, aceștia trebuie să se deplaseze în alte județe pentru acest tip de tratament, lucru care implică costuri suplimentare și destul de multe riscuri, prin întârzierea tratamentului. UPU pentru copii este un serviciu medical esențial care lipsește și care, după implementarea proiectului, va permite gestionarea cazurilor de urgență pediatrică într-un mediu dedicat și adaptat nevoilor specifice copiilor. Dezvoltarea unui departament de hematologie oferă o bază solidă pentru diagnosticarea și tratamentul afecțiunilor sângelui, precum anemii, leucemii și alte boli hematologice, reducând necesitatea transferurilor și consolidând capacitatea locală de îngrijire. Nu în ultimul rând, îngrijirile paliative vin în întâmpinarea unei cerințe sociale și medicale crescânde, de a oferi suport pacienților cu boli cronice avansate sau în stadii terminale, contribuind la o îmbunătățire semnificativă a calității vieții acestora, precum și a aparținătorilor”, a argumentat președintele Consiliului Județean. \n\n De asemenea, un heliport situat la ultimul etaj va asigura transportul rapid al pacienților în stare critică către marile centre universitare din țară. „Este o premieră pentru regiune dar, dincolo de asta, este garanția unei șanse la viață pentru pacienții spitalului aflați în stare critică”, a mai precizat Cosmin Popescu.\n\nCosmin Popescu: „Este vorba despre vieți salvate!” \n\n Președintele Consiliului Județean Gorj, Cosmin Popescu, a subliniat că acest proiect nu este doar o investiție în infrastructura spitalicească, ci un pas esențial în creșterea calității actului medical. „Dincolo de cifre, trebuie să ne gândim la viețile oamenilor și la riscurile la care sunt supuși, în condițiile din prezent. Într-adevăr, ne dorim ca investițiile care vor fi făcute, prin echipamentele moderne și condițiile din spital, să atragă cât mai mult specialiști. Ne propunem să devenim un etalon, în ceea ce privește serviciile medicale din regiune, pentru că toate acestea asigură un act medical de calitate, o siguranță a pacienților care vin să se trateze, o șansă mult mai mare la viață. Nu este vorba despre sume, clădiri și echipamente, este vorba despre vieți salvate și cred că acest lucru contează, în primul rând, pentru Gorj, pentru gorjeni și nu numai”, a concluzionat președintele Consiliului Județean Gorj. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0245.html"
  }
}