{
  "title": "Anunț pentru locuitorii din Rovinari!",
  "content": "Consiliul Local Rovinari a aprobat luna trecută Regulamentul privind stabilirea procedurii și criteriile de acordare a facilităților fiscale pentru anul 2025. În acest sens, până la data de 31 decembrie 2024, la sediul Primăriei orașului Rovinari, cei îndreptățiți pot depune dosare pentru scutirea la plata impozitelor pe clădiri și teren.\n\n,,Având în vedere HCL. nr. 242/28.11.2024, prin care a fost aprobat Regulamentul pentru stabilirea procedurii și criteriile de acordare a facilităților fiscale pentru anul 2025, vă comunicăm faptul că, termenul pentru depunerea dosarelor privind scutirea la plata impozitului pe clădiri și a impozitului pe teren este cuprins în perioada 2 decembrie-31 decembrie 2024. Actele necesare: declarație pe propria răspundere precum că nu au alte venituri, nu sunt asociați, administratori, nu dețin acțiuni la societăți comerciale; acte identitate pentru toți membrii familiei – copie; certificat fiscal / adeverință eliberat(ă) de Administrația Financiară Rovinari din care să rezulte că nu au alte venituri (pentru toți membrii familiei cu vârsta peste 18 ani); adeverință de venit pentru fiecare membru de familie (venitul brut); pentru cei care realizează venituri care constau în ajutor social, pensii, ajutor de șomaj și /sau pensie de asistență socială, dovada se face cu documentele eliberate de organele abilitate”, au anunțat reprezentanții Primăriei Rovinari. \n\n Este de precizat faptul că solicitanții scutirii la plata impozitului pe clădiri și/sau teren trebuie să nu dețină și alte proprietăți (clădiri, spații comerciale sau cu destinație de locuință). De asemenea, domiciliul înscris în cartea de identitate a solicitantului trebuie să coincidă cu adresa clădirii pentru care se solicită scutire, iar venitul brut lunar pe membru de familie să fie sub nivelul salariului minim brut pe țară. Scutirile se acordă pe baza cererii, însoțită de documentele justificative, începând cu data de 1 ianuarie 2025. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0199.html"
  }
}