{
  "title": "Delapidare la o sală de jocuri. A jucat banii firmei la „păcănele”",
  "content": "O fostă angajată a unei săli de jocuri de noroc din Novaci a fost condamnată la doi ani de închisoare cu suspendare pentru delapidare în formă continuată. Femeia, care lucra ca gestionar, și-a însușit necuvenit peste 170.000 de lei. Banii au fost folosiți pentru nevoi personale, cum ar fi plata utilităților și cheltuieli familiale, dar și pentru a împrumuta sume unor jucători de pariuri. În încercarea de a acoperi lipsurile, aceasta a jucat diverse sume de bani la aparatele de noroc, folosind veniturile încasate, însă fără succes, mărind astfel deficitul din gestiune.\n\nPentru a ascunde lipsa banilor, fosta gestionară a modificat registrele financiare. A schimbat soldurile din documentele electronice și a trimis informații falsificate șefilor, în timp ce în sistemul societății erau înregistrate sumele reale. \n\n „Pentru a înlesni și a ascunde însușirea banilor, la momentul generării registrului de casă care se completa automat în format electronic, salva acest registru în calculator în format PDF, după care îl exporta în format EXCEL, unde modifica soldul din ziua precedentă și uneori sumele încasate și plătite, respectiv soldul final, îl exporta din nou în format PDF, îl fotografia și îl trimitea managerului, deși în sistemul de pariuri al societății soldul menționat era cel real, cauzând un prejudiciu părţii civile în cuantum de 176.651,20 lei calculat prin efectuare inventarierii faptice și scriptice a banilor pe care îi avea în gestiune”, potrivit datelor de la dosar.\n\nÎmprumuturi și jocuri de noroc \n\n Prima lipsă în gestiune a apărut în octombrie 2021, când a împrumutat cu bani un client fidel, care era jucător la aparatele de joc tip slot-machine. „Ulterior, inculpata a încercat să recupereze minusul jucând în nume personal la aparatele de jocurile de noroc, cu sume existente în casă, mărind astfel lipsa din gestiune. Inculpata a continuat să împrumute în același mod și alți jucători ai punctului de lucru cu diferite sume de bani despre care susține că nu i-au fost restituite. Totodată, în încercarea de a acoperi sumele de bani pe care le-a împrumutat, a încercat și cu această ocazie să joace diferite sume din venituri, la aparatele de noroc, însă nu a câștigat, mărind astfel lipsa în gestiune”, au stabilit anchetatorii. \n\n Prejudiciul a fost descoperit în urma unei verificări efectuate în februarie 2022. „În seara zilei de 22.02.2022, managerul zonal al societății s-a deplasat la punctul de lucru din Novaci, ocazie cu care s-a constatat că în gestiunea inculpatei figurează un minus de 176.651,20 lei, calculat prin efectuare inventarierii faptice și scriptice a banilor aflați în sertar”, se mai arată în rechizitoriu.\n\nBună de plată \n\n Trimisă în judecată sub control judiciar, femeia de 40 de ani a recunoscut fapta. Judecătoria Novaci a condamnat-o la doi ani de închisoare cu suspendare, pe un termen de supraveghere de doi ani. De asemenea, aceasta va fi obligată să presteze 80 de zile de muncă în folosul comunității, fără plată, la Primăria Crasna și să achite integral prejudiciul cauzat. \n\n „Admite acțiunea civilă formulată și obligă pe inculpată la plata sumei de 168.273,20 lei, către partea civilă, respectiv suma rămasă în urma scăderii prejudiciului recuperat din cel cauzat, cu titlu de daune materiale”, potrivit instanței, sentința nefiind definitivă. \n\n Instanța a considerat că pedeapsa va asigura reeducarea inculpatei și recuperarea prejudiciului de către partea vătămată. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0196.html"
  }
}