{
  "title": "AJOFM își propune încadrarea în câmpul muncii a 5.000 de gorjeni",
  "content": "Ieri, la sediul Agenției Județene pentru Ocuparea Forței de Muncă (AJOFM) Gorj a avut loc o conferință de presă în care s-au prezentat atât bilanțul activității instituției pe anul trecut, cât și obiectivele pentru 2025.\n\nPentru anul 2025, AJOFM Gorj are prevăzut prin Programul de Ocupare angajarea unui număr de 5.000 de persoane. Din acestea, 975 ar fi şomeri cu vârsta de peste 45 ani, 10 persoane şomeri unici susţinători ai familiilor monoparentale, 100 tineri NEETs, 5 persoane șomeri de lungă durată, 5 persoane şomeri care, în termen de 5 ani de la data angajării, îndeplinesc, conform legii, condiţiile pentru a solicita pensia anticipată parţială sau de acordare a pensiei pentru limită de vârstă, dacă nu îndeplinesc condiţiile de a solicita pensia anticipată parţială, 170 absolvenți ai unei forme de învățământ și 5 persoane cu handicap. \n\n De asemenea, prin Programul de Formare Profesională, AJOFM Gorj va organiza 30 cursuri de calificare, 28 pentru șomeri și două pentru persoanele private de libertate, în cât mai multe localități din județ, la care să fie cuprinși 505 șomeri și 20 de persoane private de libertate, în următoarele meserii: agent de securitate, administrator pensiune turistică, ajutor bucătar, bucătar, brutar, cameristă hotel, cofetar, competențe digitale, comunicare în limba engleză, comunicare în limba română, confecționer asamblor articole textile, contabil, dulgher exclusiv restaurator, electrician constructor, frizer-coafor-manichiurist-pedicurist, îngrijitor spații verzi, instalator instalații tehnico-sanitare și de gaze, instalator pentru sisteme fotovoltaice solare, instalator pompe de căldură, îngrijitor bătrâni la domiciliu, lucrător comercial, maseur, montator instalații solare, operator introducere, validare și prelucrare date, ospătar-chelner, recepționer hotel, referent resurse umane, sudor, zidar-pietrar-tencuitor. \n\n ,,Instituția noastră primește în continuare cereri pentru subvenționarea locurilor de muncă, cereri care vor fi soluționate în ordinea depunerii lor și în limita bugetului acordat, pentru anul 2025. Având în vedere faptul că instituția noastră a fost eligibilă să aplice în cadrul apelurilor de proiecte deschise în anul 2024 au fost depuse trei cereri de finanțare aflate în prezent în evaluare, având rol de beneficiar în cadrul uneia dintre acestea și în două vom fi parteneri. De asemenea, AJOFM Gorj va juca un rol important în cadrul Programului Tranziție Justă, ce se referă la un proces care se asigură că schimbările economice și ecologice din județ, precum tranziția de la o economie bazată pe cărbune la una mai verde și mai sustenabilă, se fac într-un mod echitabil, fără a afecta negativ persoanele vulnerabile, în special lucrătorii din industriile afectate oferind servicii de consiliere profesională, formare continuă și reconversie profesională, astfel încât lucrătorii să se poată adapta noilor cerințe ale pieței muncii. În județul Gorj, o zonă cu o tradiție importantă în industria minieră și energetică, tranziția justă este și va fi o provocare majoră, dar și o oportunitate de a dezvolta economii alternative durabile, cu o atenție specială la sprijinirea angajaților afectați de restructurare fapt care face din instituția noastră un actor important în implementarea Programul Tranziție Justă 2021-2027”, a declarat Romeo Chiriac, directorul executiv al instituției județene. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0011.html"
  }
}