{
  "title": "Grupul 5 de la Rovinari, în lista de succese ministeriale. Prețurile la energie, plafonate doar pentru persoanele extrem de vulnerabile",
  "content": "Prima reuniune a Comitetului interministerial pentru protejarea consumatorilor vulnerabili și combaterea sărăciei energetice a avut loc miercuri, la Palatul Victoria.\n\nMinistrul Energiei, Sebastian Burduja, care este și vicepreședintele acestui comitet, a avut câteva propuneri, mai ales că după data de 1 aprilie 2025, de plafonarea prețurilor la energie electrică și gaze nu va mai beneficia toată lumea. Ministrul a propus un nou mechanism de sprijin pentru populație, care să fie pus în aplicare după această data. \n\n ,,Am adus la masa discuțiilor propunerile de principii fundamentale care să stea la baza noului mecanism de sprijin, valabil de la 1 aprilie 2025: \n\n – sprijin direct gospodăriilor care au cu adevărat nevoie, adică acelor gospodării aflate în pericol să cadă sub pragul de sărăcie după plata cheltuielilor cu energia pentru acoperirea nevoilor energetice; \n\n – să revizuim venitul minim per persoană/gospodărie în funcție de care acordăm sprijinul. Acum, din toate analizele preliminare, el este prea mic și un număr redus de oameni beneficiază de ajutor; \n\n – mecanism flexibil, prin care gospodăriile pot intra sau ieși din schema de ajutor, în funcție de venit și de prețurile energiei; \n\n – mecanism care elimină procesul de cerere din partea cetățeanului, reducând încărcătura aparatului de asistență socială din primării, și riscul de excludere a unor beneficiari care s-ar califica pentru ajutor dar care, din varii motive, nu depun cerere; \n\n – să folosim mecanisme deja testate și implementate de statul român – de exemplu carduri fizice (precum cardurile de vacanță, de alimente sau chiar de energie)”, a scris Burduja pe pagina sa publică.\n\n,,Noi parcuri eoliene și fotovoltaice” \n\n Ministrul Energiei sare de la una la alta și începe să-și enumere succesele din mandat, cu trecerea pe listă a capacităților ,,verzi” care, de altfel, la vârfuri de sarcină sunt inexistente. \n\n Amintim că de câteva luni importurile de energie electrică aproape că au dat peste cap Sistemul Energetic Național, ele înlocuind producția de energie în bandă, închisă de același ministru, și de predecesorul lui, Virgil Popescu. \n\n Aceste propuneri, pe care le-am supus dezbaterii ca punct de plecare, au reieșit în urma numeroaselor întâlniri și consultări cu asociațiile specifice, instituțiile partenere și experți din societatea civilă, în ultimele șase luni. \n\n Reamintesc că, până la 1 aprilie 2025, prețurile rămân plafonate și la gaze, și la energie electrică. Actualul mecanism de sprijin a garantat românilor unele dintre cele mai mici prețuri la energie electrică și gaze naturale, o confirmă în fiecare trimestru Eurostat (al 4-lea cel mai mic preț la gaze naturale și al 5-lea la energie electrică). \n\n Evident, alături de adoptarea până la 1 aprilie a mecanismului de sprijin pentru consumatorii vulnerabili, noi, la ministerul energiei, suntem concentrați și pe accelerarea investițiilor în energie care, din păcate, au stagnat prea mulți ani. Astăzi, vorbim de noi parcuri fotovoltaice și eoliene care sunt puse în funcțiune cu bani nerambursabili din PNRR, licitația pentru Contractele pentru Diferență care va sprijini energia curată, centralele electrice pe gaz, deblocarea hidrocentralelor construite în proporție de 80-90%, reactoarele 3 și 4 de la Cernavodă în linie dreaptă și finalizarea grupului 5 Rovinari, de la CE Oltenia. \n\n Cu alte cuvinte, soluția pe termen scurt este protejarea consumatorilor care au cu adevărat nevoie, iar pe termen mediu și lung, pentru scăderea prețului la energie sunt necesare investițiile în producerea și stocarea energiei, coroborat cu măsuri coerente de combatere a sărăciei energetice”, a mai spus acesta, fără să sufle o vorbă de costul uriaș al stocării și nici de oprirea planului de închidere a CEO, deși acesta ar fi un prim pas pentru ca România să nu mai importe peste 3.000 de MW. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0191.html"
  }
}