{
  "title": "Alarmă: ,,Se poate întâmpla orice și oricând în sistemul energetic! Este o iluzie să mai spui că se fac investițiile la CEO în termenele prevăzute”",
  "content": "Liderul celui mai mare sindicat din Complexul Energetic Oltenia, Gabriel Căldărușe, a anunțat că ministrul Energiei, Sebastian Burduja, va avea o întâlnire cu sindicatele chiar la sediul companiei. Ministrul va veni în Gorj, cel mai probabil în campanie electorală, însă așa cum lasă să se înțeleagă liderii sindicali, problemele pe care le are CEO depășesc interesele electorale ale acestuia, fiind mult mai importante.\n\nGabriel Căldărușe este convins că nu se vor mai închide grupurile energetice pe cărbune, fiindcă în sistemul energetic se poate întâmpla orice, iar cărbunele se va dovedi vital. Sindicatele din CE Oltenia par hotărâte să schimbe soarta Complexului Energetic Oltenia, mai ales că în locul grupurilor și carierelor închis nu s-a ridicat nimic. Riscul ca sistemul energetic să ,,paralizeze” la un moment dat, este posibil mai mult ca oricând. Un astfel de exemplu este ce s-a întâmplat și în luna iulie, într-o criză de energie aproape fără precedent, când termocentralele pe cărbune au salvat situația. \n\n ,,Vom avea o întâlnire pentru că domnul Burduja va fi prezent în Gorj, la Complexul Energetic Oltenia, chiar la sfârșitul acestei luni, 30,31 octombrie. Nu mă interesează dacă vine în campanie electorală, important e să rezolvăm problemele”, a declarat președintele SMEO, Gabriel Căldărușe. Acesta mai spune că un prim pas pentru rediscutarea planului de restructurare a CEO ar fi o opinie clară a Transelectrica: ,,Așteptăm acel studiu de adecvanță care nu există acum. Este o iluzie să mai spui acum că acele investiții promise în locul termocentralelor se vor face așa cum erau prevăzute în planul de restructurare. Acele investiții de producere a energiei în bandă efectiv sunt blocate. Este imposibil să mai fie respectate termenele acelea. Tocmai de aceea grupurile de cărbune nu trebuie închise decât în momentul când grupurile pe gaze sunt în funcțiune. Trebuie să conștientizăm cu toții, oricând se poate întâmpla orice. E posibil să nu ai acces la gaze, e posibil ca apa din sistemul hidroenergetic să nu aibă debitul necesar, este posibil ca inclusiv centrala de la Cernavodă să fie în pericol de a nu mai funcționa, trebuie să ținem cont de faptul că o unitate de la Cernavodă, din cele două, va intra în programul de reparații, iar jumătate din producția de la Cernavodă, practic, nu va mai exista. Sunt lucruri pe care le știm cu toții”. Întrebat de ce întârzie Transelectrica să transmită studiul de adecvanță, liderul a mai declarat: ,,Eu sper să primim un răspuns pertinent mâine (joi, n.r.). N-aș vrea să spun mai multe acum. Am certitudinea că va exista mâine (joi,17 octombrie, în ziua mitingului celor 1.000 de mineri, energeticieni și siderurgiști, n.r.) o discuție la cel mai înalt nivel”, a mai spus Gabriel Căldărușe. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0464.html"
  }
}