{
  "title": "Începe judecata unui fost director din CEO, acuzat de procurorii DNA că a primit 13.000 de euro de la un afacerist care avea contracte cu compania energetică!",
  "content": "Tribunalul Dolj a fixat primul termen de judecată, în dosarul în care Cătălin Liviu Stănculescu, fostul director al Direcției Energie din cadrul Complexului Energetic Oltenia (CEO) este acuzat de comiterea infracțiunii de trafic de influență. Curtea de Apel Craiova a respins, în urmă cu două săptămâni, contestația depusă de Stănculescu împotriva deciziei Tribunalului Dolj, pronunțată la jumătatea lunii septembrie, prin care au fost respinse cererile și excepțiile formulate de fostul director împotriva actului de inculpare întocmit de procurorii DNA. Practic, Stănculescu a recunoscut cele șapte acte materiale de care este acuzat, adică sumele care totalizează 13.000 de euro, primite de la un afacerist a cărui firmă se afla în relații contractuale cu CEO, și a achitat prejudiciul. Ulterior, a contestat rechizitoriul DNA și a invocat, printre altele, nerespectarea dreptului la apărare.\n\nFostul director al Direcției Energie din cadrul CEO, Cătălin Liviu Stănculescu, a fost trimis în judecată de către procurorii Secției de combatere a corupției din DNA, pe 29 mai a.c., fiind acuzat că în perioada iulie 2022 – martie 2023, ar fi primit în mod direct, suma totală de 13.000 euro de la Ion Eugen Petru administratorul firmei Techno Montaj SRL aflată în raporturi contractuale cu CEO, lăsând să se creadă că ar avea influență asupra Directoratului companiei, cu atribuții în aprobarea plăților, și că îi va determina pe aceștia să urgenteze plata facturilor emise de societatea omului de afaceri într-un termen cât mai scurt de la data emiterii lor. Trebuie spus că, potrivit DNA, dosarul penal ,,a fost constituit în baza denunțului verbal (consemnat în proces-verbal) al martorului Dan Iulius Plaveti, președinte al Directoratului Complexului Energetic Oltenia, persoană autorizată în cauză drept colaborator cu identitate reală”. La momentul percheziției informatice la societatea Techno Montaj SRL au fost descoperite mențiuni cu privire la o sumă totală de 13.000 de euro asociată numelui ,,Liviu”, indicat de afaceristul Ion Eugen Petru ca fiind al directorului Cătălin Liviu Stănculescu. \n\n Banii erau scoși din conturile societății pe baza unui borderou de dividende, transformați în euro la o casă de schimb valutar și livrați lui Stănculescu chiar la poarta casei sale din Craiova. Parchetul a apreciat că rezultă explicit din conținutul unei discuții ambientale din 09.02.2024, prezentată în cuprinsul rechizitoriului, faptul că Stănculescu realiza intervenții la președinții directoratului CEO pentru urgentarea plății facturilor emise de Techno Montaj SRL, iar acest aspect a fost recunoscut chiar de fostul director al Direcției Energie, cu ocazia audierii din 25.04.2024, ,,cu precizarea că a indicat un cuantum mai redus al sumei totale primite, iar nu 13.000 euro”. După trimiterea în judecată, Stănculescu a contestat rechizitoriul DNA, numai că judecătorul de camera preliminară din cadrul Tribunalului Dolj i-a respins solicitarea de restituire la Parchet a cauzei. Ulterior, pe 7 noiembrie a.c. și Curtea de Apel Craiova a respins contestația fostului director din cadrul CEO. Așadar, judecătorii au stabilit că judecata pe fond poate începe, iar primul termen a fost fixat la jumătatea lunii viitoare. Reamintim că, pe 25 aprilie a.c., ora 20:00, Cătălin Stănculescu a fost reținut pentru 24 de ore, de către procurorii anticorupție, iar a doua zi, Tribunalul București – Secția I Penală, a admis propunerea DNA de arestare preventivă a acestuia pentru 30 de zile. Pe 17 mai 2024, DNA a propus prelungirea măsurii arestării preventive, însă la 24 mai 2024 (ziua emiterii rechizitoriului), Curtea de Apel București a constatat încetată de drept măsura arestării preventive a inculpatului. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0283.html"
  }
}