{
  "title": "Parcul fotovoltaic de la Ișalnița, în funcțiune în primăvara 2026",
  "content": "OMV Petrom, cel mai mare producător integrat de energie din sud-estul Europei, a semnat un contract de tip EPCC – Inginerie și Proiectare, Achiziții, Execuție & Punere în Funcțiune – pentru proiectul de la Ișalnița, anunță compania.\n\nContractul include construirea parcului fotovoltaic, a stației electrice de 110 kV pentru racordarea la rețea, precum și operarea și mentenanța acestora pe o perioadă de 2 ani de la punerea în funcțiune. Contractul a fost atribuit asocierii de firme românești Actual Connect S.R.L., Global Technical Systems S.A. Bit Invest S.R.L., și Alpin Sun S.R.L. . în urma unui proces de selecție pe criterii competitive. Asocierea de firme cumulează o experiență de peste 700 MW instalați în sisteme fotovoltaice în țări precum Belgia, Olanda, Germania, Austria, Ungaria și România. \n\n „Semnarea acestui contract marchează un moment semnificativ pentru compania noastră, startul construcției propriu-zise a primului proiect fotovoltaic mare dezvoltat integral de OMV Petrom”, a declarat Franck Neel, membru al Directoratului OMV Petrom, responsabil pentru Gaze și Energie. Proiectul fotovoltaic Ișalnița, pentru care decizia finală de investiție a fost luată în luna iunie a acestui an, este primul proiect fotovoltaic de mari dimensiuni, integral dezvoltat de OMV Petrom. Parcul va avea o capacitate instalată de aproximativ 89 MWp și se află în comuna Ișalnița, județul Dolj. Producția anuală estimată va fi de aproximativ 130 GWh. Pasul următor în acest proiect este demararea construcției, finalizarea și punerea sa în funcțiune fiind estimate a avea loc în prima jumătate a anului 2026. Acest proiect susține obiectivul OMV Petrom de a avea un portofoliu de 2,5 GW de proiecte de energie regenerabilă, împreună cu parteneri. Centrala electrică fotovoltaică Ișalnița poate dezvolta sinergii puternice cu alte proiecte aflate deja în portofoliu, consolidând securitatea aprovizionării cu energie electrică din surse regenerabile, mai comunică OMV Petrom. \n\n De asemenea, ca parte a apelului pentru proiecte din cadrul Planului Național de Redresare și Reziliență al României (PNRR), OMV Petrom a depus un proiect pentru realizarea unui sistem de stocare cu o capacitate de 36 MWh, având o putere de injecție în rețea de 18 MW. Dacă va primi finanțare, sistemul urmează a fi instalat în cadrul parcului de la Ișalnița. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0344.html"
  }
}