{
  "title": "Un fost consilier județean, pe prima poziție la Senat pentru românii din diaspora",
  "content": "Tudor Antoniu, un gorjean originar din comuna Țânțăreni, este cel care deschide lista Partidului Social Democrat pentru Senatul României în circumscripția nr. 43 pentru cetățenii români cu domiciliul sau reședința în afara țării.\n\nÎn vârstă de doar 36 de ani, social-democratul are o carieră de succes în afara granițelor țării, în prezent fiind avocat al biroului Pro-Lex din Belgia. Doctorand în drept, Tudor Antoniu a ocupat și un post de consilier județean, din partea aceluiași partid, în cadrul Consiliului Județean Gorj. \n\n Acum, candidatura acestuia pentru Senatul României a fost admisă de Biroul Electoral Central. Anunțul a fost făcut chiar de către gorjeanul Tudor Antoniu pe rețelele de socializare: ,,Sunt bucuros să vă anunț că voi candida la alegerile parlamentare din 1 decembrie 2024, ocupând prima poziție pe lista pentru Senatul României în circumscripția nr. 43 pentru cetățenii români cu domiciliul sau reședința în afara țării. Îmi exprim recunoștința față de domnul președinte al PSD, Marcel Ciolacu, Prim-Ministrul României și viitorul președinte al României, pentru susținerea acordată. Totodată, îi sunt recunoscător domnului europarlamentar Gheorghe Cârciu, președintele PSD Diaspora, care va fi în fruntea listei la Camera Deputaților, pentru încrederea pe care mi-a acordat-o. Îmi asum cu onoare această candidatură, alături de o echipă puternică și echilibrată și am încredere că împreună putem realiza lucruri concrete pentru diasporeni, eu fiind unul dintre ei. Originar din satul Florești, comuna Țânțăreni, județul Gorj, am devenit diasporan încă din 2013. Tatăl meu, fiind preot ortodox în satul natal, m-a învățat valori solide care m-au călăuzit în viață. În 2014, am început studiile doctorale la Universitatea din Lille, Franța, unde am susținut teza de doctorat în 2020 cu tema „La décentralisation territoriale en Roumanie à l’aune de son histoire administrative depuis 1859. Entre rupture et continuité”, lucrare publicată de editura L’Harmattan (Franța) în anul 2021. Sunt teolog și jurist de profesie, am urmat cursurile școlii de avocați IXAD din Lille și activez ca avocat atât în baroul din Lille, cât și în baroul din Bruxelles. Sunt profund recunoscător familiei mele, soției, părinților, și nu în ultimul rând profesorilor pentru suportul și inspirația lor constantă. Sunt binecuvântat cu doi copii minunați, Raphael și Clara, care îmi aduc bucurie și motivație în fiecare zi. Așadar, profit de acest moment pentru a apela la voi, dragi prieteni, cei care mă cunoașteți și știți că sunt un om serios și muncitor, să vorbiți cu cel puțin 10 sau 20 de români stabiliți în străinătate despre importanța susținerii listei PSD. Dacă fiecare dintre dumneavoastră va convinge alți diasporeni să ni se alăture, șansele de succes vor crește semnificativ. Vă solicit sprijinul de a distribui acest anunț de candidatură, pentru a ajunge la cât mai mulți români stabiliți în străinătate. Cu speranța că împreună vom construi un viitor mai bun pentru toți românii de peste hotare, vă mulțumesc pentru sprijin și încredere!”. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0478.html"
  }
}