{
  "title": "Burduja pune în aplicare propunerea din 2015 a lui Laurențiu Ciurel: CEO va fuziona cu SC ICSITPML",
  "content": "Invocând o reformă a companiilor de stat din Energie, ministrul Burduja vine cu o idee de a combina unele societăți și companii, pentru a face o economie de 1 MILIARD de lei! Plus reducerea posturilor de conducere cu 30%, a personalului administrative, cu 20%, și tăiere a cheltuielilor privind achiziţiile, aspecte care fac parte din planul ministrului.\n\nUna dintre intenții este fuziunea Complexului Energetic Oltenia cu SC ICSITPML, adică Societatea Comercială Institutul de Cercetare Științifică, Inginerie Tehnologică și Proiectare Mine pe Lignit din Craiova, care este logică, după cum afirmă fostul director al SE Rovinari, energeticianul Laurențiu Ciurel, demisionar din funcție din această lună. Foarte interesant, această fuziune a fost propusă chiar de acesta în anul 2015, când conducea Complexul Energetic Oltenia, dar nu s-a mai realizat: ,,Da, e o măsură logică. Eu am început asta în 2015. Din păcate, în 2016 s-a renunțat la ea. Este unul dintre cele mai importante institute pe care le avem și e bine că a rămas al nostru. Pe alte mâini, e periculos să ajungă. Eu i-am zis ministrului și când a venit aici. Mă mir că a luat în calcul ce am spus. Din această fuziune, avantajul CEO este că poate obține mult mai ușor licențele de exploatare cărbune, de extindere a perimetrelor miniere, de prospectare, cu costuri mult mai mici”, a declarat Laurențiu Ciurel. \n\n Institutul fost înființat în urmă cu vreo 60 de ani. Potrivit paginii guvernamentale a Ministerului Energiei, ,,Societatea Institutul de Cercetări Ştiinţifice şi Proiectări Mine pe Lignit SA (ICSITPML) furnizează pe piața românească servicii de cercetare și dezvoltare experimentală în alte științe naturale și inginerie. \n\n ICSITPML a fost înfiinţat în 1967 ca o necesitate firească a dezvoltării industriei miniere din Oltenia. În această zonă urma să se facă deschiderea şi punerea în exploatare a şase mari bazine miniere (Rovinari, Motru, Jilţ, Gilort – Amaradia, Berbeşti şi Husnicioara), cu producţia cărora trebuia să se alimenteze cinci centrale termoelectrice ce asigurau o parte importantă din baza energetică a ţării. \n\n SC Institutul de Cercetare Stiintifica, Inginerie Tehnologica si Proiectari Mine pe Lignit SA este societate pe actiuni, cu capital majoritar de stat”, arată ministerul.\n\nAsaltul guvernanților asupra salariaților \n\n Amintim că guvernanții au luat cu asalt salariații din instituțiile publice și societăți cu capital de stat, anunțând concedieri peste tot, iar, în acest context, ministrul Burduja a declarat că a inițiat demersurile pentru restructurarea companiilor de stat din sectorul energetic, vizând economii totale de peste 1 miliard de lei, prin asta, înțelegând să unească, să combine diverse companii și societăți, cum am relatat mai sus. \n\n Ministrul Energiei, Sebastian Burduja, a precizat însă că măsurile nu vor afecta personalul necesar în activităţile productive, fiind vizată reducerea aparatului administrativ şi a birocraţiei din aceste companii de stat.\n\nReforma anunțată de Burduja \n\n Printre cele mai importante măsuri, potrivit comunicatului Ministerului Energiei, se numără: \n\n – Reducerea posturilor de conducere: se urmărește simplificarea structurilor organizatorice și eliminarea unor funcții, cu scopul de a reduce birocrația și de a crește eficiența decizională, rezultând reducerea cheltuielilor și a aparatului administrativ de la nivelul fiecărei companii. \n\n -Scăderea cheltuielilor totale cu salariile prin reduceri ale personalului administrativ, fără a afecta activitățile productive, cu scopul de a eficientiza procesele interne. Subliniem faptul că nu sunt vizate persoanele care își fac treaba, cele care sunt esențiale pentru buna funcționare a companiilor, angajații din activitățile de producție (cariere, mine, termocentrale, hidrocentrale, centrale nuclearo-electrice etc.). \n\n – Reducerea cheltuielilor cu bunurile și serviciile: se vor analiza toate contractele încheiate pentru achiziția de bunuri și servicii, cu scopul de a obține cele mai bune prețuri și de a elimina cheltuielile nejustificate. Exemple: achiziția de mașini, de calculatoare, de servicii de consultanță care nu sunt necesare etc. \n\n – Reducerea cheltuielilor de protocol și sponsorizările: se vor limita semnificativ cheltuielile cu evenimentele protocolare și sponsorizările, alocându-se aceste resurse pentru investiții în dezvoltarea sectorului energetic. \n\n – Stoparea angajărilor noi: pe parcursul acestui an, angajările vor fi permise doar în cazul situațiilor strict necesare, în care ocuparea unui post este esențială pentru funcționarea corespunzătoare a companiilor sau pentru dezvoltarea și investițiile companiilor. \n\n „ Sunt analizate posibile restructurări şi fuziuni între companiile din portofoliu: fuziunea dintre Electrocentrale Grup şi ELCEN Bucureşti, fuziunea dintre Societatea Comercială Institutul de Cercetare Ştiinţifică, Inginerie Tehnologică şi Proiectare Mine pe Lignit din Craiova şi Complexul Energetic Oltenia ”, mai arată ministerul condus de Sebastian Burduja. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0001.html"
  }
}