{
  "title": "Condamnat pentru că și-a bătut soacra de mai multe ori!",
  "content": "Ultima zi a lui 2024 i-a găsit la lucru pe unii magistrați gorjeni, pe 31 decembrie aceștia pronunțând o sentință de condamnare în cazul unui individ care în ultimii ani și-a agresat soacra de mai multe ori.\n\nFlorin Codreanu a ajuns inclusiv în spatele gratiilor pentru faptele sale, el ignorând în mod repetat ordinele de protecție care fuseseră emise împotriva sa. Bărbatul a intrat peste femeie în garsoniera în care aceasta locuiește în Târgu Jiu, spărgând ușa de la intrare. Femeia nu era de acord cu relația pe care fiica sa o avea cu Codreanu, relație din care au rezultat și doi copii. Individul, în schimb, o lovea pe aceasta ori de câte ori avea ocazia, amenințând-o în mod repetat cu moartea, după cum reiese din documentele de la dosar. „I-a solicitat să îi deschidă ușa, adresându-i amenințări cu moartea, pe motiv că nu merge să îi ia fiul de la Timișoara, după care acesta a lovit puternic în ușa de acces în locuință până când aceasta s-a deschis. Inculpatul a pătruns cu forța, lovind-o de mai multe ori cu pumnii în zona feței, iar cu mânerul unui cuțit pe care l-a luat de pe o masă a lovit-o de mai multe ori în zona capului, amenințând-o că o omoară. Acţiunea agresivă a inculpatului a fost întreruptă de apariţia unui vecin al persoanei vătămate, care a început să bată în geam, moment în care inculpatul a fugit de la fața locului”, au reținut anchetatorii. \n\n Norocul femeii a venit dinspre un vecin de-al său care a intervenit de mai multe ori în apărarea acesteia. Într-una dintre situații agresorul s-a făcut nevăzut după ce vecinul i-a cerut să plece de acolo, iar când a fost luat la întrebări de polițiști a negat că ar fi fost la soacra sa. Doar că în zonă există camere de supraveghere, iar una dintre ele a surprins discuția pe care vecinul salvator a purtat-o cu polițiștii veniți să prevină un act de violență. „E a treia oară când intră peste asta bătrână, a mai avut perioade când a venit peste ea, tot eu am sărit, eu vorbeam cu a mea la telefon, că eu stau aici lângă ea, și auzii: ,,Au, Au ,Au” și ieșii la el, era un handicapat pe care-l cunosc că l-am mai văzut de două ori și îi spusei: „Bă, dă-i drumu’!” . Era la geam, dădea în geam și eu îi zisei: „ Bă, dă-i drumu” , că eu am mai avut conflictul ăsta, eu am mai salvat-o de trei ori până acum, și ăla scoasă cuțitul și se dădu spre mine”. Fiind audiat atât în calitate de suspect şi inculpat în cursul urmăririi penale, inculpatul nu a recunoscut starea de fapt descrisă mai sus, acesta arătând faptul că în data de 19.06.2024 nu s-a deplasat în niciun moment la domiciliul persoanei vătămate și nu a amenințat-o folosindu-se de un cuțit, apărare ce în mod corect nu a fost reţinută de organele de urmărire penală întrucât nu se coroborează cu probatoriul administrat şi expus mai sus. Fiind audiat în faţa instanţei, inculpatul a adoptat o atitudine sinceră, recunoscând starea de fapt astfel cum a fost expusă mai sus”, se mai arată în dosarul cauzei. Pentru a-și amenința victima, inculpatul s-a folosit inclusiv de un cont de Facebook al fratelui său. De pe contul respectiv a sunat-o pe femeie și i-a transmis mesaje violente, inițial el negând că ar fi procedat în acest fel, mai ales că știa că ordinul de protecție emis împotriva sa nu îi permitea să ia legătura cu victima sub nicio formă. După recunoașterea faptelor în fața instanței, inculpatul a beneficiat de clemența legislației, dar acuzațiile multiple ce i-au fost aduse nu l-au salvat de o pedeapsă privativă de libertate. „Contopeşte pedepsele aplicate prin prezenta hotărâre, în sensul că aplică inculpatului pedeapsa cea mai grea, de 2 ani închisoare, la care adăugă o treime din totalul celorlalte pedepse, respectiv 15 luni (1 an şi 2 luni +6 luni+1 an +6 luni +7 luni= 45 luni; 45:3 = 15 luni), pedeapsa rezultantă fiind de 3 ani şi 3 luni închisoare”, au decis magistrații, hotărârea instanței nefiind una definitivă deocamdată. Prin sentința respectivă judecătorii au decis și ca pe o perioadă de cinci ani inculpatul să nu aibă dreptul să poarte nicio categorie de arme și, în plus, tot pentru cinci ani după executarea pedepsei, să nu se apropie la mai mult de 100 de metri de femeia pe care a lovit-o și amenințat-o cu moartea. Pe parcursul procesului victima nu a avut pretenții la daune morale sau alt gen de despăgubiri, dar magistrații au decis ca inculpatul să suporte cheltuieli judiciare de 2500 de lei către statul român. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0106.html"
  }
}