{
  "title": "Importurile de energie au crescut cu aproape 60%",
  "content": "Potrivit Institutului Național de Statistică, importul de energie electrică a crescut cu 59,7%, la 10,82 miliarde kWh, în primele 10 luni ale anului în curs, în timp ce exportul de energie electrică a fost de 9,10 milioane kWh, în scădere cu 3,6%, potrivit datelor publicate de INS. Energia solară produsă în instalaţii fotovoltaice în primele zece luni ale acestui an a fost de 3,18 miliarde kWh, în creştere cu 55,1% faţă de perioada similară a anului trecut, Cifrele referitoare la energia solară produsă în instalaţii fotovoltaice includ şi prosumatorii, scrie Agerpres.\n\nProducţia din termocentrale a fost de 14,06 miliarde kWh, în scădere cu 1,2%, producţia din hidrocentrale a fost de 12,53 miliarde kWh, în scădere cu 21,3%, iar cea din centralele nuclearo-electrice a fost de 8,9 miliarde kWh, în scădere cu 4,3%. Producţia din centralele electrice eolienea fost de 5,07 miliarde kWh, consemnând un declin de 18,2% comparativ cu perioada similară a anului trecut.\n\nResursele primare, în scădere \n\n Principalele resurse de energie primară, în primele zece luni, au totalizat 27.010.900 tone echivalent petrol (tep), în scădere cu 414.900 tep față de aceeași perioadă din 2023. \n\n Producţia internă a însumat 14.095.500 tep, în scădere cu 732.200 tep (-4,9%) faţă de perioada ianuarie – octombrie 2023, iar importul a fost de 12.915.400 tep, în creștere cu 317.300 tep (+2,5%), mai arată datele statistice. În această perioadă, resursele de energie electrică au fost de 54.574 milioane kWh, în creștere cu 74,6 milioane kWh față de perioada menționată a anului trecut. \n\n Consum mai mare, export mai mic \n\n Consumul final de energie electrică în această perioadă, a fost de 41.552 milioane kWh, cu 1,3% mai mare față de perioada menționată din 2023, consumul final de energie electrică în economie a crescut cu 0,9%; consumul populaţiei a crescut cu 3%, iar iluminatul public a înregistrat o scădere cu 2,4%. \n\n Exportul de energie electrică a fost de 9.102 milioane kWh, în scădere cu 336,6 milioane kWh. Consumul propriu tehnologic în reţele şi staţii a fost de 3.919 milioane kWh, în scădere cu 132,7 milioane kWh. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0179.html"
  }
}