{
  "title": "Se așteaptă sentința în cazul studentului marocan judecat pentru trafic de droguri",
  "content": "Magistrații de la Tribunalul Gorj ar urma să pronunțe pe 17 decembrie a.c. sentința în dosarul în care un marocan în vârstă de 19 ani, student la Universitatea ”Constantin Brâncuși” Târgu Jiu este judecat pentru trafic de droguri.\n\nLuna trecută, Poliția Română a anunțat faptul că Chmarkh Anas, un cetățean marocan pentru care autoritățile din țara noastră emiseseră un mandat de arestare preventivă în lipsă, a fost prins și adus în țară, în prezent acesta aflându-se în spatele gratiilor. El este inculpat într-un dosar de trafic de droguri și constituirea unui grup infracțional organizat. Măsura de arest preventiv a fost contestată de studentul în vârstă de 19 ani, însă judecătorii de la Curtea de Apel Craiova i-au respins contestația în data de 11 noiembrie: ”În baza art. 425 ind. 1 alin. 7 pct. 1 lit. b Cpp, rap. la art. 206 Cpp respinge, ca nefondată, contestaţia formulată de către inculpatul Chmarkh Anas, împotriva încheierii nr. 81 din data de 05.11.2024, pronunţată de Tribunalul Gorj, în dosarul nr. 5102/95/2024/a1”. \n\n În același dosar, mai sunt inculpate alte șase persoane, cu precizarea că magistrații de la Tribunalul Gorj au decis să judece cazul său separat, iar o decizie finală este așteptată pentru data de 17 decembrie 2024. \n\n Anchetatorii au stabilit că în vara anului 2023, pe raza județului Gorj a fost inițiat și constituit un grup infracțional organizat, care şi-a desfăşurat activitatea până la data de 14 martie 2024, în scopul săvârșirii infracțiunii de trafic de droguri, inclusiv către elevi. Acestea erau achiziționate de liderul grupului, iar după porționarea și ambalarea, membrii le comercializau, către diverși consumatori, cu sume cuprinse între 50 și 70 lei pentru un gram. \n\n „Cercetările efectuate în cauză au relevat că inculpații au vândut droguri de risc (canabis) și de mare risc (3-CMC, cunoscut sub denumirea generică de cristal), către consumatori, în special tineri, inclusiv elevi ai unor instituții de învățământ de pe raza județului Gorj. Au fost puse în aplicare 5 mandate de percheziție domiciliară, fiind identificate și ridicate: cantitățile de aproximativ 800 grame canabis, 30 grame ,,cristal” (3-CMC, drog de mare risc), o cantitate de produse susceptibile de a avea efecte psihoactive, 356 comprimate din categoria steroizi, sumele de 66.570 lei și 9.450 euro, două cântare de precizie și cinci grindere ce conțin fragmente vegetale, mai multe telefoane mobile, precum și alte mijloace de probă. De asemenea, au fost ridicate două autoturisme, din care unul din categoria lux”, potrivit unui comunicat al DIICOT. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0274.html"
  }
}