{
  "title": "Tineri din Baia de Fier, reținuți după ce au furat 12.000 de euro din casa unui bărbat din Vâlcea",
  "content": "Patru băieți și o fată din Baia de Fier, alături de o altă tânără din comuna Alunu, județul Vâlcea, au ajuns zilele trecute după gratii în urma unui jaf eșuat. Pe data de 4 ianuarie 2025, cei șase tineri au furat 12.000 de euro din casa unui bărbat.\n\nInspectoratul de Poliție Județean Vâlcea a anunțat, în seara zilei de 6 ianuarie a.c., faptul că șase tineri cu vârste cuprinse între 16 şi 23 de ani, suspectaţi că au sustras 12.000 de euro din locuinţa unui bărbat, au fost reţinuţi pentru 24 de ore. La jaful comis în casa unui bărbat din Vâlcea au participat două fete și patru băieți. \n\n ,,Polițiștii Poliției Orașului Berbești, sub coordonarea procurorului de caz din cadrul Parchetului de pe lângă Judecătoria Horezu, au reținut, pentru 24 de ore, șase persoane, cercetate pentru săvârșirea infracțiunii de furt calificat. Din probatoriul administrat a reieșit că, la data de 4 ianuarie 2025, mai multe persoane ar fi sustras din locuința unui bărbat, de 55 de ani, din localitatea Alunu, județul Vâlcea, 12.000 de euro. În urma cercetărilor efectuate, polițiștii au stabilit identitatea persoanelor bănuite de comiterea faptei, respectiv două tinere, de 19 ani, din comuna Baia de Fier și comuna Alunu, precum și patru tineri, cu vârste cuprinse între 16 și 23 de ani, din județul Gorj și comuna Baia de Fier. Astfel, cele șase persoane au fost reținute și introduse în Centrul de Reținere și Arestare Preventivă din cadrul Inspectoratului de Poliție Județean Vâlcea. Prejudiciul cauzat, estimat la 12.000 de euro, a fost recuperat în proporție de aproximativ 80%. Cercetările sunt continuate pentru documentarea întregii activități infracționale, sub aspectul săvârșirii infracțiunii de furt calificat, în cadrul unui dosar penal. Facem precizarea că, pe întreg parcursul procesului penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție”, au anunțat reprezentanții IPJ Vâlcea, prin intermediul unui comunicat de presă. Toți cei șase tineri suspecți de comiterea jafului au fost ieri prezentați Parchetului de pe lângă Judecătoria Horezu, în vederea luării măsurilor legale care se impun. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0114.html"
  }
}