{
  "title": "Carieră minieră a CEO – inundată, excavatoarele gigant – la fier vechi",
  "content": "* ,,Cine să mai ecologizeze?”\n\nÎn acest an, Complexul Energetic Oltenia pune lacătul pe trei cariere miniere, în baza programului de închidere care nici până acum nu a fost renegociat, în ciuda promisiunilor pe care le-au făcut politicienii. Este vorba despre Husnicioara, Lupoaia și Peșteana. Astfel, excavatoarele din fiecare carieră ce se va închide vor lua drumul fierului vechi, după ce vor fi făcute bucăți. Deși legea spune că fostele cariere miniere trebuie să redevină parte din mediul natural, adică să fie ecologizate, iată că acest lucru nu se va întâmpla, iar administrația companiei pară să nu fie trasă la răspundere pentru nimic. Liderul sindical de la Cariera Peșteana, Marian Hritcu, spune ce se va întâmpla după închiderea activității: ,,În prezent, funcționăm cu o linie de hală și un excavator, două dintre excavatoare sunt pe platforma de demontare, vor ajunge la fier vechi, o să le taie. Avem două excavatoare pe vatră, sunt fărâmate, pe vatră nu cred că vom mai da cărbune. Cariera se va inunda, vor lăsa să crească apele… cine să mai conserve sau să ecologizeze? Problema mai gravă este pentru angajații cu contracte pe perioadă determinată, fiind vizați continuu de disponibilizare. Îi tăvălesc mereu pe bieții oameni, din martie vor fi dați acasă… Peșteana e un sector, ținem de Roșia, probabil că noi, ceilalți, vom fi redistribuiți acolo după închiderea Peșteana. Lucrăm de peste 30 de ani, asta e situația, cariera și-a terminat perimetrul, dar în interior se mai putea lucra vreo câțiva ani. Singura posibilitate pentru noi, cei care împlinim vârsta anul ăsta, sau la nul, să ne depunem dosarul de pensionare”, a declarat liderul sindical de la Peșteana, Marian Hritcu. \n\n ,,Cariera Lupoaia este în Bazinul Minier Motru, iar alături de Cariera Peșteana erau printre cele mai performante din Complexul Energetic Oltenia. Subunitatea minieră de la Husnicioara este în județul Mehedinți. „Sunt trei cariere miniere propuse și în Planul de restructurare. Își vor epuiza resursele. Vor mai funcționa în 2023, iar până în luna iunie a anului 2024 se vor încheia și lucrările de ecologizare. După data respectivă nu vor mai avea loc activități miniere în zonele respective”, a declarat Daniel Burlan, când încă era manager al CEO, în urmă cu doi ani. Închiderea carierelor s-a amânat cu an, însă de eventuale lucrări de ecologizare nimeni nu mai pomenește, chiar dacă legea prevede acest lucru. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0493.html"
  }
}