{
  "title": "Promisiuni de la Grindeanu pentru Drumul Expres Craiova – Filiași – Târgu Jiu",
  "content": "El a fost joia trecută pe șantierele drumului expres dintre Craiova și Pitești, ocazie cu care a făcut și câteva precizări despre șoseaua de mare viteză care, în câțiva ani, ar putea lega Târgu Jiu direct de litoralul Mării Negre. În momentul de față proiectul respectiv se află în faza organizării licitațiilor prin care vor fi desemnate firmele care să construiască viitorul drum expres. Sorin Grindeanu a menționat că și-ar dori ca procedurile birocratice să fie parcurse în perioada sezonului rece, când nu se poate lucra afară, după care, din primăvară, să se înceapă efectiv munca în teren. \n\n „Avem cele 6 loturi de la Craiova la Târgu Jiu, trei loturi pe Craiova – Filiași și trei loturi Filiași – Târgu Jiu. Termenele de depunere sunt, cred, de săptămâna viitoare. Oricum, în noiembrie avem termene de depunere pe cele șase loturi după care se va intra în faza de evaluare și vom vedea. Foarte important acest traseu. Foarte important pentru că duce și spre Banat, spre Caraș, de la Filiași spre Severin, Lugoj, astfel încât să se facă legătura și pe acea parte de la Craiova la Lugoj de vestul României și de vestul Europei. Ca să vorbim de un șantier pe acest nou drum expres trebuie să vedem mai întâi cât de repede se încheie această licitație. Eu mi-aș dori ca toată această perioadă să fie acum, în această iarnă, când, oricum nu poți să deschizi șantiere noi. De aceea, această perioadă din an trebuie să fie folosită la maxim astfel încât, din primăvară, să se poată intra și să se poată lucra în forță pe aceste șantiere”, a menționat ministrul transporturilor. \n\n Pentru gorjeni, drumul promis de autorități este extrem de important pentru că în câteva săptămâni se va putea circula fără probleme pe Drumul Expres dintre Craiova și Pitești și, mai departe, pe autostradă spre București și chiar spre Constanța, pe A2. Deocamdată, ministrul a făcut cunoscut că până la finalul lunii viitoare lucrările între Craiova și Pitești vor fi finalizate, deși termenele din contracte prevedeau anul viitor, ceea ce reprezintă o premieră, date fiind întârzierile anterioare, recunoscute și de Grindeanu. „Lotul 4 face legătura în autostrada A1 și pot să vă spun și un calendar legat de inaugrare, de darea în circulație. Cam într-o lună, undeva între 15 și 20 noiembrie, se vor da pe lotul 4 în circulație primii 20 de kilometri. De la kilometrul 88, unde se termină acum, până la 108 – descărcarea de la Albota (Argeș). Diferența de la Albota până în A1, pe acele bretele, să fie terminată pe finalul anului, dar am zis că dacă sunt gata cei 20 de kilometri nu are sens să stăm să ne uităm la ei și să nu îi dăm în circulație și șoferii să beneficieze de acești 20 de kilometri, care sunt gata mai repede. Am discutat și cu constructorii, după 25 noiembrie, se va circula și pe cei 17-18 km de pe tronsonul 1. Deci într-o lună și câteva zile și acest tronson va fi dat în circulație. Vreau să îi felicit pe constructori pentru că merită felicitați. Au luat această lucrare cu ritm de realizare de sub 50% și au reușit într-un an de zile să facă ceea ce ceilalți înainte nu au făcut în patru”, a spus Sorin Grindeanu. Acesta a făcut câteva precizări legate și de viitoarele investiții ce vor fi făcute în zona Olteniei în privința infrastructurii feroviare. \n\n Pe hârtie planurile autorităților arată bine, lucrări de modernizare fiind programate pe această zonă a țării, rămasă mult în urmă la capitolul infrastructură. „E în licitație în acest moment, pe Programul Operațional de Transport, tot acest tronson de la Craiova la Caransebeș, de modernizare pe calea ferată. De la Caransebeș la Nădlac este o altă chestiune. Caransebeș – Arad este pe PNRR, iar de la Arad la graniță este deja modernizat. A rămas această variantă sudică, Craiova – Caransebeș, care este în licitație, acum. Toate cele șase loturi sunt și asta presupune inclusiv modernizarea gărilor”, a mai spus Sorin Grindeanu. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0461.html"
  }
}