{
  "title": "Ministrul Sănătății, despre cazul adolescentului mort pe patul de spital: Eu l-aș fi operat pe băiat",
  "content": "Ministrul Sănătății, Alexandru Rafila, a comentat cazul adolescentului de 16 ani care a murit la spitalul din Târgu Jiu, sub ochii medicilor, în timp ce aștepta o ambulanță care să-l transfere la Craiova.\n\nMedicul chirurg de gardă a refuzat să intervină pe motiv că nu are competență pediatrică și a obținut transferul la spitalul din Craiova. Ambulanța Gorj nu a avut echipaj cu medic și astfel a fost trimisă o salvare de la Craiova. Între timp, Andrei a făcut stop cardio-respirator și a murit la câteva ore de la internare. \n\n „În cazurile amenințătoare de viață, în care un tânăr, pentru că discutăm de un adolescent de 16 ani, avea peritonită, în mod evident, din punctul meu de vedere, eu nu sunt specialist, nu vreau să mă antepronunț, pentru că este Colegiul Medicilor răspunzător de ancheta profesională, eu vă spun ca om, în primul rând, dacă aș fi fost în locul acelui chirurg, l-aș fi operat, pentru că nu poți să aștepți un transfer, dacă situația pacientului este foarte gravă”, a spus Rafila. \n\n Totodată, Rafila a precizat că, în astfel de cazuri, trebuie să se intervină și din punct de vedere uman: „Nu putem tot timpul să căutăm o prevedere care să ne împiedice să facem ceva. Eu cred că și din punct de vedere uman trebuie să gândim lucrurile astea, mai ales că discutăm de un adolescent care trebuia să beneficieze de asistență medicală”. \n\n În plus, ministrul Sănătății spune că a mai făcut niște completări la OUG privind modul în care trebuie intervenit la urgențele medicale. „Am făcut completări la OUG și s-a întâmplat să apară și cazul de la Gorj, și aceste completări intră într-un nou proiect care va fi aprobat ori azi (n.red. – joi) în ședința de guvern, ori săptămâna viitoare. Am introdus în mod explicit în această prevedere că, în aceste cazuri în care viața este în pericol, trebuie intervenit, indiferent de unitatea sanitară în care se tratează pacientul”, a mai comentat Rafila. \n\n Spitalul a demarat o anchetă în acest caz, la fel și poliția, care face cercetări pentru ucidere din culpă, iar Direcția de Sănătate Publică Gorj a aplicat primele amenzi. Colegiul Medicilor din România a cerut o anchetă detaliată pentru clarificarea circumstanțelor acestei tragedii. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0330.html"
  }
}