{
  "title": "AJOFM: Mii de locuri de muncă subvenționate în județ",
  "content": "O veste foarte bună pentru angajatorii din județul Gorj a venit de la directorul executiv al Agenției Județene pentru Ocuparea Forței de Muncă (AJOFM), Romeo Chiriac, care a anunțat faptul că a fost aprobată subvenționarea a 2.978 de locuri de muncă pentru diverse categorii de persoane.\n\n,,Recent, am reușit împreună cu minunații mei colegi de la Agenția Județeană pentru Ocuparea Forței de Muncă Gorj, să finalizăm procesarea, verificarea și aprobarea unui număr de 2.978 de convenții de subvenționare a locurilor de muncă pentru încadrarea diferitelor categorii de persoane: șomeri tineri, șomeri cu vârsta peste 45 ani, tineri NEETs, absolvenți, șomeri de lungă durată, persoane unice susținătoare a familiilor monoparentale, persoane cu dizabilități și persoane care mai aveau cel mult 5 ani până la pensie. Practic, este un balon de oxigen pentru angajatori, fiindcă pentru cei aproximativ 3.000 de foști someri pe care i-au angajat, beneficiază din bugetul asigurărilor pentru șomaj, de subvenție de 2.250 lei lunar, timp de 12 luni, pentru fiecare persoană angajată, efortul bugetar pentru angajarea acestor persoane fiind de 80.406.000 lei. Este un record, întrucât niciodată nu am încheiat atât de multe convenții, cele mai multe, respectiv 2.537, fuseseră încheiate în anul 2022. Mulțumesc conducerii Agenției Naționale pentru Ocuparea Forței de Muncă, domnului președinte Florin Cotosman și domnului secretar general Marcel Miclau pentru că ne-au pus la dispoziție bugetul necesar, mulțumesc colegilor pentru implicare, toate acestea fiind posibile lucrând zilnic până seara târziu și chiar sâmbete și duminici, având satisfacția, pe de o parte că am reușit să sprijinim absolut toți angajatorii care au avut cereri de subvenționare depuse și care au întrunit condițiile impuse de lege, și pe de altă parte că, în urma acestor eforturi, suntem în top la nivel național. În continuare, AJOFM Gorj, va manifesta aceeași deschidere, transparență și dorința de a desfășura activitatea la standarde înalte și de a soluționa operativ orice serviciu ce ține de obiectul de activitate al instituției”, a declarat șeful AJOFM Gorj. În conformitate cu prevederile Legii nr. 76/2002 privind sistemul asigurărilor pentru șomaj și stimularea ocupării forței de muncă, cu modificările și completările ulterioare, angajatorii care au locuri de muncă disponibile și încadrează anumite categorii de persoane pot beneficia de sprijin financiar. \n\n Este vorba despre subvenția lunară în sumă de 2.250 de lei acordată angajatorilor care încadrează în muncă anumite categorii de persoane, respectiv absolvenţi ai unor instituţii de învăţământ, şomeri în vârstă de peste 45 de ani sau şomeri care sunt părinţi unici susţinători ai familiilor monoparentale, șomeri de lungă durată, şomeri care, în termen de 5 ani de la data angajării, îndeplinesc, conform legii, condiţiile pentru a solicita pensia anticipată parţială sau de acordare a pensiei pentru limită de vârstă, dacă nu îndeplinesc condiţiile de a solicita pensia anticipată parţială, persoane cu handicap, tineri NEETs sau tineri cu risc de marginalizare socială. Pentru obținerea aceastei subvenții, AJOFM Gorj încheie cu angajatorii o convenție, în conformitate cu prevederile legale. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0380.html"
  }
}