{
  "title": "Nereguli la mai multe unități de alimentație. Amenzi de la DSVSA Gorj!",
  "content": "Doi proprietari de exploatații de animale, precum și mai multe unități de alimentație din județul Gorj au fost sancționate în urma unor controale efectuate de echipele Direcției Sanitare-Veterinare și pentru Siguranța Alimentelor (DSVSA), în perioada 14-31 octombrie.\n\nÎn perioada menționată, inspectorii DSVSA Gorj au efectuat controale și verificări în obiective supuse controlului sanitar-veterinar și pentru siguranța alimentelor situate în localitățile Albeni, Arcani, Baia de Fier, Bălăneşti, Băleşti, Bărbăteşti, Bolboşi, Borăscu, Bumbești-Jiu, Căpreni, Drăguţeşti, Hurezani, Jupâneşti, Leleşti, Licurici, Logreşti, Motru, Muşeteşti, Negomir, Novaci, Peştişani, Plopşoru, Polovragi, Prigoria, Roşia de Amaradia, Rovinari, Runcu, Săuleşti, Schela, Slivileşti, Stăneşti, Târgu-Cărbunești, Târgu Jiu, Tismana, Turburea, Turceni, Văgiuleşti şi Vladimir, în domeniile alimentar și al sănătății și bunăstării animalelor. \n\n ”În timpul controalelor efectuate au fost aplicate opt sancțiuni contravenționale, reprezentând amenzi în cuantum de 52.400 lei, unor operatori şi/sau persoane fizice din localitățile Motru, Negomir, Plopșoru, Târgu-Cărbunești, Târgu Jiu şi Turburea astfel: 600 lei proprietarului unei exploatații non-profesionale, pentru deținerea şi utilizarea de masculi din specia suină care nu sunt autorizați pentru montă; 600 lei proprietarului unei exploatații non-profesionale, pentru vânzarea de material seminal provenit de la un mascul (specia suină) neautorizat; o sancțiune de 1.200 lei la un magazin alimentar, pentru depozitarea unor produse alimentare direct pe paviment, în zona de acces a consumatorilor, cât şi pentru depozitarea nesectorizată a unor produse alimentare congelate (produse din carne lângă pește) și refrigerate (produse lactate lângă ouă); sancțiune de 10.000 lei la o brutărie, pentru existența unor porțiuni neigienizate la joncțiunea plafonului cu pereții în spațiul de producție; plafon neigienizat în zona vestiarului-filtru; se impune vizarea documentului de înregistrare a mijlocului de transport al pâinii; este necesară deținerea la punctul de lucru a documentelor D.D.D. şi a buletinelor de analiză pentru pâine și apă în cadrul programului de autocontrol, completarea la zi a fișelor de igienizare; patru amenzi a câte 10.000 lei la un restaurant, un fast-food și două magazine alimentare, pentru nerespectarea cerințelor legale privind etichetarea produselor alimentare (au fost identificate cantități mici de piept pui feliat și congelat, cârnați subțiri, respectiv telemea de vacă cu elemente incomplete de identificare)”, se arată într-un comunicat de presă emis de conducerea DSVSA Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0369.html"
  }
}