{
  "title": "Șofer condamnat cu suspendare. A refuzat testarea pentru alcool",
  "content": "Un bărbat din comuna gorjeană Stoina a fost condamnat la opt luni de închisoare cu suspendare și la 60 de zile de muncă în folosul comunității, după ce s-a urcat băut la volan. Gorjeanul a fost oprit în trafic de un echipaj de poliție în seara zilei de 20 martie 2023. \n\n „În jurul orelor 18:20, organele de poliție din cadrul Secției 8 Poliție Rurală, aflate în exercitarea atribuțiilor de serviciu pe DN 6B, au efectuat semnal regulamentar de oprire a autoturismului ce se deplasa din direcția Căpreni către Crușet, conducătorul autoturismului conformându-se și oprind pe partea dreaptă a drumului”, potrivit rechizitoriului. \n\n Bărbatul a fost testat cu aparatul etilotest, care a indicat o valoare de 0,69 mg/l alcool pur în aerul expirat. În consecință, șoferul a fost dus la spitalul din Târgu-Cărbunești, unde a refuzat să-i fie prelevate mostre biologice de sânge în vederea stabilirii alcoolemiei. \n\n Trimis în judecată, gorjeanul a recunoscut săvârșirea infracțiunii, solicitând ca judecata cauzei să se facă potrivit procedurii recunoașterii învinuirii. \n\n Bărbatul are 50 ani, este mecanic și nu are antecedente penale. El a fost condamnat la 8 luni de închisoare cu suspendare pe un termen de supraveghere de 2 ani. „În baza art. 93 alin. 2 lit. b C. pen., impune inculpatului să execute următoarea obligaţie: să frecventeze un program de reintegrare socială derulat de către serviciul de probaţiune sau organizat în colaborare cu instituţii din comunitate. În baza art. 93 alin. 3 C. pen., pe parcursul termenului de supraveghere, inculpatul va presta o muncă neremunerată în folosul comunităţii în cadrul Primăriei com. Stoina sau Inspectoratului Şcolar Judeţean Gorj – unităţile subordonate, pe o perioadă de 60 (șaizeci) de zile lucrătoare”, a decis, săptămâna trecută, Judecătoria Târgu-Cărbunești. Sentința nu este definitivă și poate fi atacată cu apel. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0350.html"
  }
}