{
  "title": "Acuzată degeaba că ar fi vândut produse contrafăcute în Piața Centrală",
  "content": "O gorjeancă a scăpat de acuzațiile anchetatorilor care susțineau că ar fi vândut produse contrafăcute la un stand din Piața Centrală din Târgu Jiu, produse care ar fi purtat însemnele unei mărci celebre în toată lumea.\n\nMarca respectivă este Giani Versace, este înregistrată oficial și recunoscută peste tot în lume, dar ancheta judecătorească a dezvăluit pe parcursul procesului de la Judecătoria Târgu Jiu că o firmă din Turcia are și ea o marcă înregistrată oficial și care permite vânzarea unor produse de îmbrăcăminte și încălțăminte fără să aibă legătură cu Versace. Loredana Larisa Popescu a fost trimisă în judecată împreună cu firma sa după ce în aprilie 2021 polițiștii au verificat activitatea de la standul din Piața Centrală, anchetatorii fiind convinși că au de-a face cu marfă contrafăcută. În calitate de administrator al firmei, femeia a explicat că are acte fiscale pentru hainele și pantofii sport scoși la vânzare, marfa fiind procurată de la complexul Dragonul Roșu, din București, după cum reiese din actele de la dosar. „Inculpata a confirmat că produsele au fost achiziționate de la mai multe societăți comerciale ce funcționează în Complexul Comercial Dragonul Roșu din București, în baza unor facturi fiscale, A mai arătat că nu a deținut niciodată documente de autorizare din partea titularilor mărcilor pentru a comercializa aceste bunuri, despre care nu avea cunoștință că sunt contrafăcute, deși erau valorificate la un preț modic în comparație cu prețul unui produs original. Fiind audiată în fața instanței de judecată, inculpata Popescu a arătat că a achiziţionat marfa din Complexul Comercial Dragonul Roșu, deţinând acte în acest sens, respectiv facturi, pe care sunt menţionate denumiri distincte cu privire la fiecare marfă, tricouri, încălţăminte, îmbrăcăminte etc”, se arată în documentele de la dosarul cauzei. \n\n Un expert s-a pronunțat cu privire la existența sau nu a siglei faimoasei companii internaționale pe tricourile vândute la prețuri mult mai mici decât cele în magazinele companiei respective, iar concluzia a fost că nu ar fi vorba despre astfel de produse. „Cele 2 produse care se observă în partea dreaptă și stânga – jos a imaginii au ca elemente stilizări ale unor capete de animale, fără nicio legatură cu imaginea mărcii comunitare, iar elementul de meandru situat în partea de sus, central și laterale, este un simbol antic grecesc care nu se regaseste în marcă și nu se poate monopoliza prin marcă în conformitate cu Articolul 45(1) din Legea 84/1998 privind mărcile și indicațiile geografice. Așa cum am prezentat mai sus produsele au fost achiziționate ca produse fabricate sub marca Club Ju. -Fotografia nr. 7 și 8 – în imagini nu se poate identifica nici un produs identic sau similar cu reproducerea mărcii comunitare nr. 006046651. -Fotografia nr. 9 – Bluza care se observă în partea centrală a imaginii are elementul de meandru situat în partea de mijloc, fiind un simbol antic grecesc care nu se regăseste în marcă și nu se poate monopoliza prin marcă în conformitate cu Articolul 45(1) din Legea 84/1998 privind mărcile și indicațiile geografice”, arată expertul din dosar. În astfel de împrejurări, judecătorului de caz nu i-a fost prea greu să dispună achitarea inculpatei, chiar dacă polițiștii și procurorii care s-au ocupat de ancheta penală au susținut altceva. „Dispune achitarea inculpatei PLL, trimisă în judecată pentru săvârșirea infracţiunii de punere în circulaţie, fără drept, a unui produs purtând o marcă identică sau similară cu o marcă înregistrată, pentru produse identice sau similare(…)Dispune achitarea inculpatei SC P… A….SRL -, având şi număr de ordine la Registrul Comerţului , reprezentată prin mandatar PAC, trimisă în judecată pentru săvârșirea infracţiunii de punere în circulaţie, fără drept, a unui produs purtând o marcă identică sau similară cu o marcă înregistrată, pentru produse identice sau similare(…)Respinge ca neîntemeiată acţiunea civilă exercitată de partea civilă GIANNI VERSACE S.p.A. (…) Respinge solicitarea de confiscare specială a bunurilor”, se arată în sentința instanței de judecată care nu este definitivă. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0452.html"
  }
}