{
  "title": "Cine conduce Poliția Gorj după pensionarea lui Bîlă",
  "content": "Nu mai puțin de 17 agenți de poliție din cadrul Inspectoratului de Poliție Județean Gorj au ieșit la pensie în ultima lună, printre aceștia numărându-se și comisarul-șef Eduard Bîlă.\n\nNumit la comanda Inspectoratului de Poliție Județean (IPJ) Gorj în iunie 2022, comisarul-șef de poliție Cristian Eduard Bîlă a părăsit postul prin pensionare chiar de luna trecută. Înainte de a veni la cârma IPJ Gorj, Bîlă a fost și șef al Serviciului Investigații Criminale din IPJ Argeș și, mai apoi adjunct al IPJ Olt pe linia de ordine publică. \n\n Momentan, șefii din Ministerul Afacerilor Interne nu au numit pe altcineva în locul acestuia, însă atribuțiile de șef al IPJ au fost preluate de unul dintre cei doi adjuncți. \n\n De asemenea, luna trecută a fost una în care s-a subțiat personalul Poliției Gorj, după ce 17 polițiști au ales să plece la pensie. ,,În luna decembrie a anului 2024, la nivelul Inspectoratului de Poliție Județean Gorj și-au încetat raporturile de serviciu prin pensionare 17 polițiști. La acest moment, domnul comisar șef de poliție Savu Viorel îndeplinește atribuțiile funcției de șef al inspectoratului”, a declarat, pentru ,,Gorjeanul”, Ioana Nanu, purtătorul de cuvânt al IPJ Gorj.\n\nSalariul lui Bîlă, secret \n\n Consultând ultima declarație de avere depusă de pensionarul Eduard Bîlă la aproximativ un an de zile după ce a venit la conducerea IPJ Gorj, completată în luna mai din 2023, comisarul-șef deținea alături de soția sa un teren în Pitești, tot acolo unde are și o casă și un apartament, ambele dobândite în anul 2021. De asemenea, din declarația de avere rezultă că Bîlă era proprietarul a două autoturisme și avea datorii în urma contractării a trei împrumuturi bancare. \n\n Totodată, în ceea ce privește salariul, acesta nu a făcut public cât a încasat de la IPJ Gorj, respectiv și de la IPJ Argeș, lăsând la vedere doar veniturile obținute din funcția deținută în cadrul Autorității Teritoriale de Ordine Publică (ATOP) Gorj, respectiv de 8.250 lei. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0080.html"
  }
}