{
  "title": "SECOL reabilitează cinci drumuri județene. Contract de peste 144 de milioane de lei",
  "content": "Cinci drumuri județene vor fi reabilitate prin Programul Național de Investiții „Anghel Saligny”. Se vor reabilita, în total, 53,014 km de drumuri județene, investiția având o valoare totală de 144.015.000 de lei fără TVA și durată de execuție de 18 luni de la data semnării ordinului de începere a lucrărilor de execuție. \n\n „Consiliul Județean Gorj a finalizat procedura de achiziție publică având ca obiect contractarea serviciilor de proiectare, servicii de asistență tehnică din partea proiectantului și execuție lucrări pentru investiția «Reabilitare infrastructură rutieră de interes județean pe DJ 663 cu originea în DN 66 (E79), ce traversează localitățile Dâmbova – Cârbeşti – Tâlveşti – Urecheşti, DJ 672C cu originea în DN 67, ce traversează localitățile Tălpăşeşti – Stroieşti – Răchiţi – Runcu până în DN 67D, DJ 672B ce traversează localitățile Ursați -Frătești-Suseni, DJ 665A cu originea în DN 67, ce traversează localitățile Bălăneşti – Voiteştii din Vale – Grui, până în DJ 665 și DJ 664A cu originea în DJ 664, ce traversează localitățile Turcineşti – Rugi – Curpen – Stăneşti – Ursaţi, până în DJ 672B, Județul Gorj», ofertantul declarat câștigător fiind SECOL ROMÂNIA S.R.L.”, a anunțat Consiliul Județean Gorj. \n\n Astfel, în data de 3 decembrie, Consiliul Județean Gorj va semna contractul pentru reabilitarea celor cinci drumuri județene cuprinse în acest obiectiv de investiție, finanțat prin Programul Național de Investiții „Anghel Saligny”. \n\n Este vorba de DJ 663 cu originea în DN 66 (E79), ce traversează localitățile Dâmbova – Cârbești – Tâlvești – Urechești, cu lungimea de 9,696 km; DJ 672C cu originea în DN 67, ce traversează localitățile Tălpăşeşti – Stroieşti – Răchiţi – Runcu până în DN 67D, cu lungimea de 9,983 km; DJ 665A cu originea în DN 67, ce traversează localitățile Bălănești – Voiteștii din Vale – Grui, până în DJ 665, cu lungimea de 8,319 km; DJ 672B ce traversează localitățile Ursați – Frătești – Suseni, cu lungimea de 7,820 km și DJ 664A, cu originea în DJ 664, ce traversează localitățile Turcinești – Rugi – Curpen – Stănești – Ursați, până în DJ 672B, cu lungimea de 17,196 km. \n\n „Consiliul Județean Gorj continuă să investească în dezvoltarea infrastructurii de interes județean, consolidând astfel premisele unei mobilități durabile și eficiente. Prin acest demers, reafirmăm angajamentul nostru de a transforma Gorjul într-un model de conectivitate regională”, a precizat Cosmin Popescu, președintele Consiliului Județean Gorj. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0267.html"
  }
}