{
  "title": "Angajații Penitenciarului Târgu Jiu ies din nou în stradă: ,,Să vină ministrul, Jandarmeria, să facă ei paza deținuților”",
  "content": "Un nou protest în fața Penitenciarului Târgu Jiu este programat pentru această dimineață, când circa 100 de lucrători din cadrul unității de detenție vor opri lucrul pentru a-și striga nemulțumirile.\n\nUltima manifestare de acest fel a avut loc chiar la finalul anului trecut, pe 27 decembrie 2024. Atunci, aproximativ 70 de lucrători afiliați Federației Sindicatelor din Sistemul Penitenciar și-au strigat nemulțumirile în fața Penitenciarului Târgu Jiu. Următoarea acțiune de protest va avea loc chiar în această dimineață, motivul invocat de polițiștii de penitenciare fiind acela că nu le sunt plătite orele suplimentare, astfel că de la mijlocul acestei luni lucrătorii nu vor mai asigura paza deținuților din unitatea de detenție de la Târgu Jiu. \n\n ,,În jurul zilelor de 15-18 ianuarie li se termină norma de lucru, iar ei nu vor mai efectua ore suplimentare. Să vină ministrul Justiției, Jandarmeria, să facă ei paza deținuților. Oamenii sunt deciși să continue protestele. Ne cerem bănuții noștri de anul trecut. Nu vom ceda, iar munca suplimentară nu o vom mai efectua până ce guvernanții nu revin la forma ordonanței de anul trecut. Guvernanții au vrut să fie șmecheri cu noi. Pe 17 ianuarie avem și un miting programat în fața Guvernului. Mâine (n.r. astăzi) vom ieși din nou în fața Penitenciarului Târgu Jiu, la protest urmând a participa aproape 100 de lucrători”, a declarat, pentru cotidianul ,,Gorjeanul”, Petre Florin Șchiopu, liderul Federației Sindicatelor din Sistemul Penitenciar.\n\n,,Tu, ca demnitar, ai punga plină” \n\n ,,Federația Sindicatelor din Sistemul Penitenciar şi Federația Sindicatelor din Administratia Națională a Penitenciarelor au ales să continue protestul declanșat în 20 decembrie 2024 fiind în plin REFUZ DE MUNCĂ SUPLIMENTARĂ. Aşa cum am mai spus nu vom renunța până când nu ne va fi aplicată integral Legea 153/2017. Vineri, 10 ianuarie 2025, începând cu ora 8.30, ieșim din nou în stradă. Este uşor să ceri săracului să fie şi mai sărac, când tu, ca demnitar, ai punga plină. Şi asta deoarece demnitarilor şi nu numai, le-a fost aplicată pe maxim legea salarizării încă din 1 iulie 2017. (…) Numărul minim de posturi necesare în Poliția Penitenciară este de 20.000 conform standardelor aprobate. În prezent sunt ocupate aproximativ 13.000 din 16.050 prevăzute. Cu toate acestea, Guvernul blochează concursurile. Asigurăm misiunile la limita prevederilor legale prin lipsa personalului, punând în pericol extrem siguranța personalului, dar şi a locurilor de deținere. În timp ce celorlalte categorii de pensionari le-au fost actualizate anual cuantumul pensiilor, cu prisos magistraților, pensionarilor militari de la apariția legii 223/2015 nu le-a fost actualizat cuantumul pensiei decât în 3 rânduri cu rata inflației, iar a patra actualizare a fost cu aplicarea a două tipuri de procent: 10% pentru pensiile sub 3000 de lei şi 2.5% pentru pensiile peste 3000 de lei. Refuzul muncii suplimentare va demonstra că Poliția Penitenciară se menține funcțională doar pentru că salariații acceptă să presteze muncă suplimentară într-un volum unic în România. Simpla exercitare a dreptului legal de a refuza munca în plus, generează blocaje chiar și pe termen scurt în special în sectorul operativ”, se arată în adresa înaintată de către liderul Federației Sindicatelor din Sistemul Penitenciar. \n\n Doleanțele polițiștilor de penitenciare sunt următoarele: \n\n – Aplicarea în integralitate a prevederilor Legii-cadru nr. 153/2017 şi familiei ocupaționale apărare, ordine publică şi siguranță națională; \n\n – Menținerea în plată a drepturilor salariale ce vizează plata majorării pentru munca suplimentară și a majorării pentru munca în repaus săptămânal, sărbători legale şi în celelalte zile în care, în conformitate cu prevederile legale în vigoare, nu se lucrează; \n\n – Aplicarea legii pensiilor militare în conformitate cu modificările legislative promovate prin lege la Senat în luna noiembrie 2024; \n\n – Actualizarea și indexarea pensiilor militare de la 1 ianuarie 2025; \n\n – Plata normei de hrană la valoarea actualizată, fără plafonări; \n\n – Plata normei de echipare la valoarea actualizată, fără plafonări; \n\n – Aprobarea celor 1600 de posturi convenite cu primul-ministru al României în ianuarie 2024 şi deblocarea posturilor vacante pentru a fi ocupate prin concurs, astfel încât să putem să ne desfăşurăm activitatea în condiții de siguranță; \n\n – Plata sporului prevăzut de OUG 26/2024; \n\n – Plata voucherelor de vacanță. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0099.html"
  }
}