{
  "title": "Săli de operație modernizate la Spitalul Județean",
  "content": "Lucrările de reabilitare, modernizare și extindere a blocului operator pentru secțiile ORL și Oftalmologie, precum și a spațiilor aferente acestuia din cadrul Spitalului Județean de Urgență Târgu Jiu, au fost finalizate și recepționate.\n\nAstfel, începând cu luna ianuarie 2025, Spitalul Județean de Urgență Târgu Jiu dispune de patru săli de operație complet modernizate, care respectă cele mai recente cerințe și standarde de calitate, eficiență energetică și sustenabilitate prevăzute de legislația în vigoare pentru unitățile medicale. Aceste îmbunătățiri vor contribui la creșterea calității serviciilor medicale oferite pacienților. \n\n Investiția a fost realizată cu fonduri din bugetul propriu al județului, valoarea totală a lucrărilor ridicându-se la 2.123.688,41 lei. \n\n „Finalizarea și recepția lucrărilor de reabilitare, modernizare și extindere a blocului operator ORL – Oftalmologie din cadrul Spitalului Județean de Urgență Târgu Jiu reprezintă un angajament ferm pentru îmbunătățirea calității actului medical și creșterea siguranței pacienților. Această investiție, realizată integral din bugetul județului, confirmă direcția noastră strategică de dezvoltare a infrastructurii sanitare la standarde europene, oferind condiții optime pentru intervenții chirurgicale complexe. Prin această modernizare, redefinim performanța medicală, punând la dispoziția personalului și pacienților patru săli de operație complet echipate, într-un mediu sigur, eficient și sustenabil”, a menționat Cosmin-Mihai Popescu, președintele Consiliului Județean Gorj.\n\nLucrările efectuate \n\n Principalele lucrări realizate au fost de consolidare și modernizare. De pildă, s-au montat unități de aer condiționat steril în sălile de operație și sisteme de purificare a aerului în spațiile tehnice, precum spălătoarele și filtrul pentru chirurgi. \n\n „Principalele intervenții care s-au executat în cadrul investiției au constat în: lucrări de consolidare (montare buiandrugi din beton armat; închidere prin rezidire a unor goluri; armare pereți cu plase din fibră de sticlă etc.) și lucrări de modernizare: pentru sălile de operații, spălătoare, filtru chirurgi, hol bloc operator: adaptarea instalației electrice prin montarea unor conductori, corpuri de iluminat cu LED și două tablouri electrice; realizarea iluminatului de siguranță pentru evacuare, semnalizare hidranți, continuarea lucrului și veghe, conform prevederilor din scenariul de securitate la incendiu preliminar; achiziționarea și montarea de lavoare aseptice prevăzute cu acționare electrică cu fotocelulă pentru producerea apei sterile; reabilitarea instalației termice prin înlocuirea corpurilor de încălzire și distribuție precum și montare robineți termostatați; montarea unor unități de aer condiționat steril în sălile de operație precum și a unor sisteme de purificare aer în spațiile tehnice ale blocului operator (spălătoare, filtru chirurgi); reparații tencuieli și gletuiri; turnare șapă autonivelantă; montare pardoseli covor PVC antibacterian adecvat blocurilor operatorii și tapet PVC special pentru destinații medicale; montare uși glisante automate cu geam și fără geam de supraveghere, batante manuale din HPL, cu rezistență la foc, iar pentru încăperile aferente blocului operator: reabilitarea holurilor de acces prin înlocuirea ușilor existente; reparații și finisaje pereți și tavane; înlocuirea și punerea în funcțiune a hidrantului de pe coridorul de circulație, cu asigurarea unui racord la hidrantul situat la parter pe aceeași coloană)”, a transmis Consiliul Județean Gorj. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0010.html"
  }
}