{
  "title": "Fost primar gorjean, judecat pentru ucidere din culpă, alături de un om de afaceri!",
  "content": "Parchetul de pe lângă Judecătoria Tg-Jiu a finalizat cercetările, după patru ani și trei luni, și i-a trimis în judecată, sub acuzația de ucidere din culpă, pe fostul primar al comunei Turcinești, Dumitru Modrea și pe omul de afaceri Mihai Puiu. \n\n Procurorii au deschis o anchetă, în iulie 2020, după ce un mal de pământ s-a surpat peste un muncitor care lucra la rețeaua de canalizare a comunei, iar peste câteva zile, bărbatul, în vârstă de 48 de ani, a decedat în spital. \n\n Alături de fostul primar Modrea și de afaceristul Puiu, au calitatea de inculpat și firma Metalcolect Prod SRL dar și Cristian Anghelescu, inginerul responsabil de lucrările la rețeaua de canalizare, iar în procesul penal este chemată să răspundă și Unitatea Administrativ Teritorială Comuna Turcinești.\n\nUn bărbat, în vârstă de 48 de ani, a fost rănit grav, pe 9 iulie 2020, după ce a fost prins sub un mal de pământ, în timp ce muncea la rețeaua de canalizare a comunei Turcinești. Accidentul de muncă s-a produs în satul Cartiu, iar bărbatul era angajat al firmei Metalcolect Prod SRL Tg-Jiu. Peste câteva zile, pe 16 iulie, victima a decedat în Spitalul nr.1 Craiova. \n\n Parchetul de pe lângă Judecătoria Tg-Jiu a deschis, la acea vreme, o anchetă, acuzația inițială fiind de vătămare corporală din culpă, însă încadrarea juridică a fost schimbată în ucidere din culpă, după decesul muncitorului. \n\n După mai bine de trei ani de la momentul accidentului de muncă, rudele bărbatului decedat au inițiat o acțiune în instanță în care contestau durata cercetărilor. Judecătoria Tg-Jiu a admis acțiunea, în octombrie 2023, a constatat depășită durata rezonabilă a activităţii de urmărire penală şi a stabilit termen pentru finalizarea anchetei începutul lunii ianuarie 2024. Pentru că cercetările nu au fost definitivate la termenul impus de instanță, rudele victimei au depus o nouă contestație la Judecătoria Tg-Jiu în care se declarau nemulțumite de tergiversarea anchetei. Cursul dosarului nu putea fi altul, așa că judecătorii au impus, din nou, în luna aprilie a anului trecut, un termen de trei luni pentru ca procurorii să finalizeze urmărirea penală. Nici de această dată ancheta nu a fost definitivată până la împlinirea termenului, așa că familia bărbatului decedat a inițiat a treia acțiune în care contesta durata cercetărilor. Pe 22 octombrie 2024, Parchetul de pe lângă Judecătoria Tg-Jiu a trimis, în sfârșit, rechizitoriul la instanța de judecată, așa că cererea rudelor a rămas fără obiect. \n\n Fostul primar al comunei Turcinești, Dumitru Modrea, omul de afaceri Mihai Puiu și firma acestuia Metalcolect Prod SRL, precum și inginerul Cristian Anghelescu, responsabil de lucrări, au fost trimiși în judecată pentru comiterea infracțiunii de ucidere din culpă. \n\n Judecata nu a început încă, dosarul aflându-se în camera preliminară. La finele săptămânii trecute, abia a avut loc primul termen al dosarului în camera preliminară, după exact trei luni de când actul de inculpare a fost înregistrat pe rolul Judecătoriei Tg-Jiu. \n\n Trebuie spus că, în 2016, Primăria Turcinești a atribuit efectuarea lucrărilor la rețeaua de canalizare a comunei unei firme din Hațeg, însă, ulterior, contractul a fost reziliat. În anii ce au urmat, alte două firme au avut contracte pentru finalizarea lucrărilor, dar, de fiecare dată, au existat probleme între constructori și Primăria Turcinești. În final, restul de lucrări rămase de executat i-au fost atribuite firmei Metalcolect Prod SRL din Tg-Jiu, numai că Primăria Turcinești nu a încheiat cu societatea și un contract de sănătate și securitate în muncă, așa că, după tragedia din iulie 2020, administrația este responsabilă civilmente și este obligată să plătească, în parte, prejudiciul familiei victimei, alături de ceilalți inculpați, după cum vor decide judecătorii.",
  "metadata": {
    "original_file": "Gorjeanul_0028.html"
  }
}