{
  "title": "Doi minori, trimiși de Tribunalul Gorj la reeducare. Condamnați pentru trafic de droguri",
  "content": "Magistrații de la Tribunalul Gorj au condamnat, marți, trei persoane care erau judecate într-un dosar de droguri de mare risc. Unul dintre aceștia va avea de executat câțiva ani de pușcărie, iar pentru alți doi, fiind minori, instanța a dispus internarea unuia într-un centru educativ, în timp ce o adolescentă trebuie să execută o măsură educativă de asistare zilnică.\n\nÎn prezent, doi dintre inculpați se află în spatele gratiilor, în arest preventiv de mai încă din primăvara acestui an, iar fata are ca măsură preventivă controlul judiciar. Instanța de fond a emis marți și sentința pentru cei trei, unul având de executat 4 ani și 6 luni de închisoare, iar ceilalți doi, ca urmare a faptului că sunt minori, ar putea fi trimiși la reeducare asta după ce decizia magistraților va deveni una definitivă. \n\n ,,(…) condamnă inculpatul G. D.L, în prezent deţinut în Penitenciarul Craiova, la: – 4 ani şi 6 luni (patru ani şi şase luni) închisoare pentru săvârșirea infracțiunii de trafic de droguri de mare risc, în formă continuată. (…) În baza art. 72 C.pen. deduce din pedeapsa aplicată perioada reţinerii şi arestării preventive, de la data de 28.03.2024, până la zi. În baza art. 399 alin. (1) şi (4) C.pr.pen., menţine măsura arestării preventive luată faţă de inculpatul Gușiță Daniel, prin încheierea penală nr. 27/29.03.2024, pronunţată de judecătorul de drepturi şi libertăţi din cadrul Tribunalului Gorj în dosarul nr. 1695/95/2024. (…) În baza art. 2 alin. (1) şi alin. (2) din Legea nr. 143/2000, cu aplicarea art. 35 alin. (1) C.pen. (6 acte materiale) şi art. 113 alin. (3) C.pen. aplică inculpatului minor V. O., măsura educativă a internării într-un centru educativ, prevăzută de art. 124 C.pen., pe o durată de 1 ani şi 2 luni. În baza art. 399 alin. (1) şi (4) C.pr.pen. menţine măsura arestării preventive luată faţă de inculpatul V. O. (…) În baza art. 2 alin. (1) şi alin. (2) din Legea nr. 143/2000, cu aplicarea art. 35 alin. (1) C.pen. (3 acte materiale) şi art. 113 alin. (3) C.pen., art. 375 şi art. 396 alin. (10) C.pr.pen., aplică inculpatei minore B. D., măsura educativă a asistării zilnice, prevăzută de art. 120 C.pen., pe o perioadă de 6 luni. În baza art. 121 alin. (1) lit. a) şi e) C.pen., pe durata executării măsurii educative inculpatul va respecta următoarele obligaţii: – să urmeze un curs de pregătire școlară sau formare profesională; – să se prezinte la serviciul de probaţiune la datele fixate de acesta. Atrage atenţia inculpatei asupra dispoziţiilor art. 123 C.pen. referitoare la consecinţele nerespectării obligaţiilor impuse şi ale săvârşirii de noi infracţiuni în cursul executării măsurii educative a asistării zilnice. Constată că inculpata a fost reţinută în perioada 28-29 martie 2024. În baza art. 399 alin. (1) și (4) C.pr.pen., menţine măsura controlului judiciar luată față de inculpata B. D. (…)”, au decis judecătorii de la Tribunalul Gorj. Prin aceeași sentință, magistrații au decis confiscarea bunurilor folosite la săvârşirea infracţiunii de trafic de droguri de mare risc, a drogurilor de mare risc, precum și a sumelor de bani dobândite din săvârșirea infracțiunii de trafic de droguri de mare risc, respectiv: mai multe cantități de cocaină, telefoane mobile și câteva sume de bani. Decizia pronunțată împotriva celor trei inculpați nu este definitivă și poate fi atacată cu apel. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0365.html"
  }
}