{
  "title": "Care este politica de personal a CEO!",
  "content": "* Șefii CEO nu au de gând să plătească angajaților zecile de mii de ore suplimentare. Sindicatele tac \n\n * Studiul de adecvanță, scuza ministrului Burduja pentru a duce planul de restructurare la final \n\n * Cu ochii pe economia la fondul de salarii din acest an\n\nVicepreședintele Sindicatului Energia Rovinari a declarat că acel studiu de adecvanță pe care trebuie să-l facă Transelectrica (pentru a se vedea dacă România se poate lipsi de energia pe cărbune și pe care l-a invocat ministrul Burduja și la Rovinari, ca o scuză, ca fiind argumentul care ar convinge Comisia Europeană să fie de acord cu decalarea termenelor de închidere a CEO) este o modalitate a actualilor guvernanți de a trage de timp, astfel încât planul de restructurare a CEO să se finalizeze cu succes.\n\nCEO se închide pentru că n-a avut cine să lupte pentru păstrarea industriei miniere \n\n Manu Tomescu a declarat: „Studiul de adecvanță e o tragere de timp. Mie-mi este teamă ca studiul poate să spună și azi ca nu e nevoie de cărbune. Problema noastră trebuia rezolvată în urmă cu trei ani. Noi n-am făcut asta atunci, doar foarte puțini am spus că trebuie combătut planul de închidere, dar nu a fost de ajuns. Acum se spune ce am spus noi acum trei ani. Nimeni nu o să ne mai bage nimeni în seamă după alegeri. Lupta și acțiunile trebuie intensificate, nu oprite, spuneam, nu eram băgat în seamă. Pur și simplu. Când ceream proteste, eram făcuți anarhiști… că ei, ceilalți lideri lucrează instituționalizat, cu adrese, cu dialog… Au avut interesul să ne dezintegreze ca mișcare sindicală, au apărut zeci de sindicate cu tot felul de oameni. Ultimul protest major a fost în 2014, când a fost și acel marș, era o singură federație, era o voce. Din interese politice, dar vina a fost și a noastră că ne-au speculat slăbiciunile, că liderul are firme, secretară, șofer. Având în federație oameni cu interese, ne-au dezbinat, iar la butoane au rămas tocmai cei care au firme, care au interese. Sindicatul Energia Rovinari a fost spart iar vicele a trecut la alt sindicat nou creat, fix liderul care avea afaceri. Lucrurile au fost clare și puse la punct în mod amănunțit și așa au devenit sindicatele administrației”.\n\nPlata orelor suplimentare vs. economia la fondul de salarii \n\n Liderul mai precizează: ,,Oamenii nu sunt proști, însă multora le este frică. Eu am încercat să merg ca pe sârmă, dar au fost momente când am fost îngenuncheat. Am avut adrese, dispoziții, cu privire la locul meu de muncă. \n\n Una dintre decizii mi s-a dat când era Cosmin Popescu la Resurse Umane în CEO. Să mi se schimbe locul de muncă. Trebuia să merg pe linie de haldă Pinoasă, de la termocentrală. Au fost momente grele. Alți oameni, săracii, poate au probleme, sunt timorați. \n\n Având frica oamenilor, punând și minciunile, manipulările, spunând tot felul de lucruri murdare, au reușit să ne aducă în situația de acum ca și mișcare sindicală. Suntem foarte jos, suntem sub patru pe o scară de unu la zece, cu mine cu tot, mă pun și pe mine. Atâta timp cât nu ai acțiune, nu ești vizibil, nu ești ascultat fiindcă nu ai făcut nimic concret, se întâmplă ce vedem azi”, a mai spus acesta la o emisiune TV. \n\n În privința celor 70.000 de ore de muncă neplătite salariaților SE Rovinari, Manu Tomescu a mai declarat: ,,Vor, la sfârșitul anului, acei bani din economia la fondul de salarii, care se diminuează dacă se plătesc zilele de muncă suplimentare… De asta nu se spune nimic”.\n\nNoua politică de personal \n\n Cu privire la aducerea pensionarilor pe funcțiile de șefi în companie, liderul sindical mai declară: ,,Ar fi foarte simplu să aducă în termocentrală operatori, excavatoriști, lăcătuși, în trei, patru luni pot să învețe, un lăcătuși cu experiență de 10, 15 ani în carieră se poate adapta ușor. Am coleg care a venit ca sudor. Sau un pensionar care vine în camera de comandă. Dar un pensionar care vine pe un post de conducere, n-am cum să spun că sunt de acord. Aduci pensionari și-i pui directori, șefi de secție, șefi de ateliere, asta este extrem de deranjant, este bătaie de joc efectiv. Ai închis angajările, dar nu numai le-ai închis, dar i-ai descurajat și pe cei care au venit în ultimii doi ani, le-ai luat orice speranță, cu atâtea prelungiri de contract. Avem sudori, electricieni, foarte buni, dar nu li se dă nicio șansă. A descuraja și a șterge din fașă orice posibilitate de a aduce forță de muncă este politica de personal în CEO”, a mai spus Manu Tomescu, referindu-se la cei aproape 2.000 de salariați cu contracte de muncă pe perioadă determinată. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0377.html"
  }
}