{
  "title": "VIDEO: Tur virtual și ateliere creative la Biblioteca ,,Christian Tell”. Sute de elevi prezenți",
  "content": "Circa 200 de elevi de la mai multe unități de învățământ din municipiul Târgu Jiu au participat ieri, la orele prânzului, la activitățile organizate de Biblioteca Județeană ,,Christian Tell”, cu ocazia Zilei Culturii Naționale și la împlinirea a 175 de ani de la nașterea poetului nepereche Mihai Eminescu.\n\n200 de elevi de la Școala Gimnazială ,,Constantin Săvoiu” Târgu Jiu, însoțiți prof. Novac Cristina, elevi de la Școala Gimnazială ,,Sfântul Nicolae” Târgu Jiu, însoțiți de prof. Morie Anamaria Neli, elevi de la Colegiul Național ,,Tudor Vladimirescu” Târgu Jiu, însoțiți de prof. Pigui Grațiela și elevi de la Colegiul Național ,,Spiru Haret” Târgu Jiu, însoțiți de prof. Fometescu Olivia, au avut parte ieri de o serie de activități interesante și interactive organizate la Biblioteca Județeană ,,Christian Tell”. \n\n După introducerea și cuvântul de bun venit adresat de Maria-Luiza Sandu, managerul instituției județene de cultură, elevii au luat parte la turul virtual al Muzeului de la Ipotești, locul unde a crescut marele poet Mihai Eminescu.\n\n,,Elevii au vizionat un film realizat de colegul nostru, Cosmin Văcaru, inginer de sistem IT, ce a prezentat Biblioteca Națională ,,Mihai Eminescu” și Muzeul ,,Mihai Eminescu”. Momentul emoționant al zilei l-a reprezentat turul virtual al Casei Memoriale ,,Mihai Eminescu” de la Ipotești, unde elevii ghidați de doamna mezeograf Magda Atănăsoaie, l-au cunoscut îndeaproape pe Mihai Eminescu aflând detalii semnificative din viața poetului nostru național”, a declarat Maria-Luiza Sandu, managerul Bibliotecii ,,Christian Tell”. \n\n Ulterior derulării turului virtual, reprezentanții instituției de cultură au organizat ateliere meșteșugărești de olărit, iconărit și artă decorativă, la care au participat elevii claselor a V-a și a VII a de la Colegiul Național ,,Tudor Vladimirescu” Târgu Jiu, însoțiți de prof. Ecobescu Daniela și Găvan Diana, sub îndrumarea meșterilor populari ai Școlii de Arte ,,Constantin Brâncuși” Târgu Jiu: profesor Măgureanu Marian, profesor Ecovescu Tiberiu și profesor Ungureanu Daciana. \n\n Pentru a cunoaște aspecte ale culturii românești, este necesar să ne cunoaștem arta și tradițiile populare care ne definesc neamul românesc. Meșterii populari invitați la acest atelier de creație au explicat elevilor cât este de importantă cunoașterea rădăcinilor strămoșești și păstrarea zestrei culturale vii. Sub îndrumarea profesioniștilor Școlii de Arte ,,Constantin Brâncuși”, elevii au devenit mici creatori de artă populară. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0073.html"
  }
}