{
  "title": "Bălești: Muncea la negru. Firma de construcții a fost amendată",
  "content": "O firmă de construcții, din Bălești, a primit o amendă de 20.000 de lei, după ce inspectorii de muncă au efectuat un control, găsind o persoană muncind fără contract individual de muncă, ,,în forma scrisă cel târziu în ziua anterioară începerii activității”, după cum precizează ITM Gorj într-un comunicat de presă.\n\nPotrivit Programului Cadru de acțiuni al Inspecției Muncii aferent anului 2024, în perioada 31 octombrie – 8 noiembrie, ”inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Gorj au efectuat acțiuni de verificare conform Campaniei Naționale privind verificarea modului de respectare de către angajatori a prevederilor Ordonanței Guvernului numărul 25/2014 privind încadrarea în muncă și detașarea străinilor pe teritoriul României și pentru modificarea și completarea unor acte normative privind regimul străinilor în România, cu modificările și completările ulterioare”, precizează instituția. \n\n Au fost efectuate 15 controale, fiind aplicate 9 sancțiuni contravenționale în valoare de 54.000 lei și dispuse 47 măsuri de remediere a deficiențelor constatate, mai spune instituția. ,,Inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Gorj au efectuat în perioada 04-08 noiembrie 2024, un număr de 31 controale care au vizat atât domeniul relațiilor de muncă, cât și domeniul securității și sănătății în muncă. \n\n Au fost aplicate 24 sancțiuni contravenționale în valoare de 181.500 lei, dintre care 20.000 lei pentru muncă nedeclarată. Pentru neconformitățile constatate în urma controalelor, inspectorii de muncă au dispus 78 măsuri obligatorii în vederea intrării în legalitate” se mai arată în comunicatul de presă.\n\nObiectivele urmărite pe parcursul desfășurării campaniei: \n\n -identificarea și combaterea muncii nedeclarate a străinilor pe piața muncii din România; \n\n -identificarea angajatorilor care utilizează cetățeni străini non UE în activități lucrative; \n\n – identificarea angajatorilor români care primesc la muncă pe teritoriul României un lucrător străin non UE detașat; \n\n – garantarea în plată a salariului de bază minim brut pe țară; \n\n – verificarea respectării prevederilor privind timpul de muncă și de odihnă; \n\n – creșterea gradului de conștientizare a angajatorilor români pentru necesitatea respectării prevederilor legale privind angajarea străinilor; \n\n – diminuarea consecințelor sociale și economice negative care derivă din nerespectarea regimului străinilor pe teritoriul României; \n\n – eliminarea neconformităților constatate prin dispunerea de măsuri obligatorii de intrare în legalitate și după caz, aplicarea de sancțiuni contravenționale corespunzătoare. \n\n Inspector-șef, George Romanescu a declarat: ,,Inspectoratul Teritorial de Muncă Gorj are ca principal scop urmărirea îndeplinirii de către angajatori a obligaţiilor legale în domeniile relaţiilor de muncă, securităţii şi sănătăţii în muncă şi al supravegherii pieţei, precum şi a celor referitoare la condiţiile de muncă, apărarea vieţii, integrităţii corporale şi sănătăţii salariaţilor şi a altor participanţi la procesul de muncă, în desfăşurarea activităţii. În cazul angajatorilor depistați că nu respecta prevederile legale din domeniile de competentă a instituției noastre se vor aplica măsuri legale în consecință”, a mai spus acesta. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0338.html"
  }
}