{
  "title": "O fostă sucursală a CEO își asigură bunurile cu 2,63 milioane de lei",
  "content": "Societatea Electrocentrale Craiova SA intenţionează să plătească 2,63 milioane lei pentru servicii de asigurare a bunurilor, contractul urmând să fie încheiat pentru o perioadă de 12 luni, potrivit unui anunţ de participare postat în Sistemul Electronic de Achiziţii Publice (SEAP), potrivit Agerpres.\n\nConform caietului de sarcini, Societatea Electrocentrale Craiova trebuie să contracteze o poliţă de asigurare pentru bunurile mobile şi imobile ce constituie garanţia unui credit acordat de Exim Banca Românească. \n\n Totodată, în document se precizează că Societatea Electrocentrale Craiova SA a realizat conformarea certificatelor de CO2, iar în scopul conformării a împrumutat certificatele necesare de la Complexul Energetic Oltenia SA (CEO SA), în baza unui contract. \n\n ,,Garanţia împrumutului se realizează prin constituirea unei garanţii de 70 de milioane de euro, sumă depusă într-un cont Escrow la dispoziţia CEO SA. Cei 70 de milioane de euro provin dintr-un credit acordat Societăţii Electrocentrale Craiova SA de către Exim Banca Românească, iar garanţia pentru acest credit este constituită prin bunurile mobile şi imobile care trebuie asigurate. În această situaţie, este imperios necesar să se contracteze în regim de urgenţă o poliţă de asigurare pentru bunurile mobile şi imobile ce constituie garanţia creditului acordat de Exim Banca Românească până cel târziu în data de 11 noiembrie 2024″, se menţionează în anunţ. \n\n Potrivit clauzelor contractului de ipotecă cu banca finanţatoare, Societatea Electrocentrale Craiova SA are obligaţia ca pe întreaga perioadă a creditului să asigure bunurile gajate la asigurători sau societăţi de asigurare. \n\n ,,Se va întocmi o singură poliţă pentru toate bunurile. Poliţa de asigurare va fi cesionată în favoarea Exim Banca Românească SA în nume şi cont stat (creditor). Poliţa pentru asigurarea bunurilor mobile şi imobile asupra cărora s-a constituit ipoteca va acoperi atât riscurie de bază, cât şi riscurile extinse.”, se mai precizează în caietul de sarcini. \n\n Conform documentului, riscurile de bază sunt: incendiu, trăsnet, explozie, căderi accidentale de corpuri, prăbuşirea unui aparat în zbor sau părţi ale acestora, boom sonic (acţiunea directă a presiunii generate de spargerea zidului sonic de către o aeronavă). Totodată, riscurile extinse sunt: cutremur, inundaţii/viituri, furtună, vijelie, uragan, tornade, grindină, ploaie, torenţială, prăbuşire/alunecare de teren, greutatea zăpezii/gheţii şi avalanşe de zăpadă, coliziune de vehicule inclusiv cele aparţinând asiguratului/utilizatorului, furt de componente, greve/revolte/tulburări civile/vandalism, furt de componente. \n\n Despăgubirea se va face separat la valoarea asigurată şi poate fi pentru avariere parţială sau avariere totală, în funcţie de situaţie. \n\n Potrivit anunţului, contractul va fi atribuit prin licitaţie deschisă, pe criteriul celui mai bun raport calitate – preţ, iar termenul limită pentru primirea ofertelor sau a cererilor de participare este 25 octombrie 2024, ora 15:00. \n\n Ofertanţii trebuie să facă dovada că au prestat şi dus la bun sfârşit, în ultimii trei ani, servicii similare celor care fac obiectul achiziţiei. \n\n Prin Planul de restructurare a Complexului Energetic Oltenia a fost hotărâtă divizarea simetrică a societăţii şi înfiinţarea unei noi societăţi numită Electrocentrale Craiova SA care a preluat activitatea fostei sucursale Electrocentrale Craiova II, în speţă activitatea termocentralei din Bariera Vâlcii. Divizarea simetrică a însemnat că la Electrocentrale Craiova SA a rămas acelaşi acţionariat ca şi la CEO: aproximativ 77% statul român, prin Ministerul Energiei, aproximativ 21,5% – Fondul Proprietatea, iar restul deţinut de Electrocentrale Grup SA şi Societatea Comercială pentru Închiderea-Conservarea Minelor SA. \n\n M.P.",
  "metadata": {
    "original_file": "Gorjeanul_0496.html"
  }
}