{
  "title": "Șefii Sucursalei Miniere a CEO, de neclintit! Expertiză pentru stabilirea cauzelor dezastrului de la Pinoasa!",
  "content": "Au trecut două luni și jumătate de la alunecarea de teren de la Sectorul Pinoasa al Carierei Rovinari, iar utilajele de mare capacitate rămân încă sub pământ. Inspectoratul Teritorial de Muncă (ITM) Gorj a dispus efectuarea unei expertize pentru a stabili cauzele care au dus la producerea alunecării de teren. În prezent, sunt verificate riscurile asociate acestui incident. Conform informațiilor disponibile, la nivelul companiei erau semnalate 29 de riscuri la data producerii alunecării, iar pentru Sectorul Pinoasa, riscurile au fost semnalate încă de la începutul anului. De altfel, Direcția Servicii Interne, Serviciul Inspecție din cadrul Ministerului Energiei a menționat în raportul elaborat la două săptămâni de la incident că ,,Riscul apariției unor alunecări de teren a fost semnalat la începutul anului în curs și au fost consemnate măsuri specifice pentru diminuarea acestuia, cu privire la care urmează a se analiza și stabili eficiența”. Dacă vorbim de eficiența măsurilor luate de șefii Sucursalei Miniere, acestea sunt evidente: două utilaje de mare capacitate ale companiei acoperite de milioane de metri cubi de pământ și avarierea altor două utilaje. Dar cum niciunul nu a fost destituit din funcție, cel mai probabil, partea de analiză e un proces mai elaborat și se desfășoară cu greutate.\n\nPe 2 august a.c., în jurul orei 21:30, în sectorul Pinoasa al Carierei Rovinari din cadrul Complexului Energetic Oltenia, a avut loc o alunecare de teren. Propagarea a început din frontul neexcavat vestic şi s-a amplificat pe parcursul nopţii, antrenând blocuri mari de rocă, care au afectat treptele de lucru şi au ajuns până la platforma de staţionare şi vehiculare a utilajelor de pe vatra carierei, a explicat, în ziua următoare, compania energetică, într-un comunicat de presă. Incidentul a provocat ,,avarierea prin răsturnarea a două utilaje de mari dimensiuni și afectarea mecanismului de marș la alte două utilaje”. \n\n ITM Gorj a anunțat că a sistat activitatea de funcţionare în zona cuprinsă şi afectată de alunecarea de teren din cadrul acestui sector și a fost dispusă o expertiză pentru a se stabili cauzele care au dus la producerea alunecării de teren. \n\n Și Inspectoratul de Poliție Județean Gorj a transmis că a fost întocmit dosar penal şi se fac cercetări pentru neluarea şi nerespectarea măsurilor legale de securitate şi sănătate în muncă în urma incidentului de la Pinoasa. După aproximativ două săptămâni de la acest incident, Ministerul Energiei a dat publicității concluziile preliminare ale raportului întocmit de către o echipă de inspecție din cadrul Direcției Servicii Interne, Serviciul Inspecție: ,,…membrii organelor de conducere ale societății și salariații acesteia s-a precizat faptul că alunecarea de teren, cu dislocarea blocurilor masive de rocă a fost determinată de seceta prelungită, regimul climatic canicular din ultima perioadă, cutremure, alterarea în timp a solului sub influența factorilor geoclimatici, eventuale fisuri în profunzime, nevizibile”. \n\n Totuși, dincolo de așa-zișii ,,factori naturali” ca fiind cauza principală a surpării, ministrul Energiei, Sebastian Burduja, lua în calcul și o eventuală culpă profesională în contextul în care riscul apariției unor alunecări de teren a fost semnalat la începutul anului în curs, potrivit documentului întocmit de specialiștii din cadrul ministerului. \n\n Potrivit documentului citat, ,,s-au dispus măsuri pentru desemnarea unei comisii de cercetare administrativ – disciplinară”, numai că, la două luni și jumătate de la producerea surpării, șefii Sucursalei Miniere a CEO, adică directorul Constantin David, directorul adjunct tehnic Alin Bădescu și directorul adjunct producție Florin Vas sunt în funcții și compania nu a comunicat nimic în legătură cu vreo sancțiune aplicată ori vreo concluzie a acelei comisii. Practic, la Pinoasa situația e aceeași precum a doua zi după incident: utilajele sub pământ, expertiza ITM Gorj, în lucru, dosarul de la IPJ Gorj, în cercetare, și comisia de cercetare administrativ – disciplinară la CEO (!?) nu se știe dacă a fost constituită. Potrivit unor informații, la nivelul companiei a fost elaborat un program, pentru a se interveni în acel perimetru, care să asigure siguranța lucrătorilor, evitând astfel punerea acestora în pericol. \n\n Numai că, intervențiile vor fi planificate după finalizarea expertizei dispusă de ITM și după ce va fi ridicată măsura sistării activității. Oricum, scoaterea utilajelor de sub malul uriaș de pământ nu a fost considerată o urgență majoră, deoarece nu există fronturi de lucru în Sectorul Pinoasa încât să fie nevoie de acele utilaje. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0486.html"
  }
}