{
  "title": "Cineasta gorjeancă Ioana Mischie și cel mai recent proiect al său, promovate de Ambasada SUA la București",
  "content": "Gorjeanca Ioana Mischie continuă să scrie istorie în lumea cinematografiei, depășind granițele țării și ale Europei. Săptămâna trecută, cineasta a fost promovată de Ambasada Statelor Unite ale Americii la București, grație celui mai recent proiect de realitate virtuală creat de aceasta.\n\nAmbasada SUA la București a marcat în perioada 18-22 noiembrie a.c. Săptămâna Educației Internaționale, iar în atenția publicului, prin intermediul rețelelor sociale, a fost adusă gorjeanca Ioana Mischie și cel mai recent proiect al său – ” ,,I wonder if peace knows how to fight”. ,,În Săptămâna Educației Internaționale împărtășim cu mândrie povești de succes ale bursierilor Romanian-U.S. Fulbright Commission, exact așa cum este și Ioana Mischie, cineastă și alumnă a programului. Proiectul ei, „I wonder if peace knows how to fight”, sub forma unei experiențe VR inedite, se numără printre cele 15 proiecte inovatoare din întreaga lume, selectate în acest an, la Geneva Digital Market. Inițial, Ioana a conceptualizat acest proiect, în 2017, în timpul bursei Fulbright la USC School of Cinematic Arts din Los Angeles, fiind o experiență imersivă care propune înlocuirea graduală a violenței, judecății sociale, dezumanizării, suferinței și însingurării cu empatia, colaborarea, curiozitatea și compasiunea în fața adversității. În trecut, proiectele sale artistice au fost selectate la peste 250 de festivaluri din întreaga lume (Venice Immersive, Cannes Immersive, Palm Springs ISFF) și la numeroase programe internaționale (Berlinale Talents – Script Station, Sundance Workshop – Capalbio, Biennale College Cinema VR), fiind premiate de The Webby Awards, SXSW Hackathon, GoEast IFF”, se arată în mesajul Ambasadei SUA la București. \n\n Printre cele 15 proiecte inovatoare din întreaga lume selectate în acest an la Geneva Digital Market 2024, în cadrul XR Coproduction Session se numără și singurul proiect românesc, ,,I wonder if peace knows how to fight”, o nouă experiență VR inedită scrisă și regizată de Ioana Mischie. Obiectivul proiectului VR este să inverseze apatia, dezumanizarea, suferința și însingurarea dominante în experiențele digitale cu empatie, colaborare, curiozitate pentru ceilalți, bunătate și compasiune în fața adversității. Actualul proiect imersiv a fost precedat de proiecte ale regizoarei care au scris istorie imersivă precum Tangible Utopias (primul proiect românesc nominalizat la European Metaverse Awards, câștigător al Open Frame Award) sau Human Violins (primul proiect românesc selectat la Cannes Immersive, Venice Immersive și European XR Awards). “Ne-am dorit să creionăm un micro-univers în care să fim martorii efectului multiplicator al emoțiilor, gândurilor și acțiunilor noastre. Lumea senzorială din “I wonder if peace knows how to fight” este una în care agresivitatea poate escalada în momentul în care este stimulată de jucători, însă în egală măsură empatia activă poate fi întâmpinată cu acte de benevolență și vibranță vizuală transformatoare. Realitatea virtuală devine gradual o oglindă interioară profundă a acțiunilor noastre. Dematerializează vizibilul și materializează invizibilul. într-o manieră aproape alchimică”, a declarat, pentru publicațiile de profil, Ioana Mischie, regizoarea și creatoarea acestui proiect. Ioana Mischie este cineastă de origine română (scenaristă/regizoare), pionier transmedia și futurist, multi-premiată pentru film, VR și concepte inovatoare. În anul 2018 a fost bursieră Fulbright în cadrul USC – School of Cinematic Arts, din Los Angeles, California și a avansat domeniul transmedia storytelling, pentru cercetarea căruia a primit calificativul Summa cum laude. Proiectele sale artistice au fost selectate la peste 250 de festivaluri din întreaga lume și premiate de The Webby Awards, SXSW Hackathon, GoEast IFF. Co-fondator al asociației Storyscapes și lector universitar în cadrul UNATC, imaginând lumea ca un loc de joacă neo-creativ, ea crede că povestitorii sunt ,,arhitecții viitorului” (Buckminster Fuller). \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0279.html"
  }
}