{
  "title": "Doar 170 de salariați au mai rămas într-o carieră a CEO",
  "content": "Lista de închidere a unor cariere miniere din Complexul Energetic Oltenia a rămas valabilă, nu există nicio altă decizie în acest sens. Așa că, în viitorul an, carierele Husnicioara, Peșteana și Lupoaia, nu vor mai fi în funcțiune, așa cum stă scris în planul de restructurare a companiei.\n\nDe pildă, la cariera Peșteana au rămas sub 200 de salariați. Mulți s-au pensionat, iar cei care mai au câțiva ani până să îndeplinească vârsta de pensionare au plecat la alte cariere din cadrul companiei, fiind redistribuiți.\n\n,,Lucrăm în două schimburi. În schimbul trei se face pază” \n\n Unul dintre reprezentanții Federației Naționale a Muncii, care lucrează în cariera Peșteana, a declarat: ,,Momentan, este liniște. Mai avem oameni care ies la pensie, numărul de salariați scade. Lucrăm în doar două schimburi, în schimbul trei se face doar pază”, spune liderul sindical Laurențiu Manolache. ,,La începutul anului am fost puțin peste 200 de salariați. Acum, mai suntem doar 170. Au mai plecat la celelalte cariere din apropiere. De-asta am rămas asa puțini. Știți cum este…oamenii, când aud de închidere, preferă să plece la alte cariere de teama rămânerii pe dinafară. Momentan, functionăm cu un singur excavator și un abzeter. Avem două excavatoare care au fost scoase din funcțiune”, mai spune liderul sindical, care încă mai speră că această carieră, care mai are zăcământ, nu va fi închisă: ,,Dacă cei de la Mediu vor decide să haldăm partea de vest a carierei, unde se află casele oamenilor din satul Hoatăroasa, cariera Peșteana nu se va închide, probabil, având încă activitate pentru câțiva ani, până se vor efectua aceste lucrări de haldare și redare în circuitul agricol, silvic”, a mai precizat Laurențiu Manolache.\n\nLiderul SMEO, împăcat cu situația \n\n În urmă cu două luni, președintele SMEO, Jan Popescu, împăcat cu situația, declara: „Probabil, unii dintre ei vor sta pentru a efectua lucrările necesare închiderii carierelor. Nu sunt expert în acest domeniu, dar am auzit de la colegi că sunt anumite activități care trebuie realizate pe o perioadă de timp. De asemenea, mulți colegi vor pleca la pensie, iar restul trebuie protejați, conform prevederilor contractului colectiv de muncă”, a afirmat acesta în luna octombrie a acestui an. El mai preciza: „Bazinul Rovinari, cu carierele Tismana, Roșia, Pinoasa, funcționează normal și au nevoie de personal. Este obligația unității să le găsească un loc de muncă adecvat, pentru cei care pleacă din carierele care se închid”, a adăugat acesta. \n\n La cariera Husnicioara e o situație similară: ,,Mai sunt 186 salariați, funcționăm cu două utilaje. De închis, nu știm încă sigur”, a afirmat liderul sindical de la Husnicioara, Paul Constantinescu. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0219.html"
  }
}