{
  "title": "Infirmieră condamnată pentru lovirea unui copil cu handicap grav",
  "content": "O infirmieră a fost condamnată la amendă penală pentru agresarea unui copil de opt ani aflat în îngrijirea Complexului de Servicii Comunitare pentru Copilul cu Handicap Târgu Jiu. Incidentul a avut loc în primăvara anului 2023, iar conducerea centrului a anunțat poliția. Femeia din Târgu-Cărbunești nu a recunoscut inițial fapta, dar ulterior a cerut instanței să judece cazul în baza procedurii recunoașterii învinuirii, procedură care implică reducerea pedepsei.\n\nAgresiunea a avut loc în dimineața zilei de 20 mai 2023. „La data de 20.05.2023, în jurul orei 07.10, în timp ce se afla în exercitarea atribuțiilor de serviciu, în calitate de infirmier în cadrul Complexului de Servicii Comunitare pentru Copilul cu Handicap Târgu Jiu, inculpata a agresat fizic persoana vătămată minoră, în vârstă de 8 ani, beneficiar în cadrul centrului, provocându-i acestuia leziuni traumatice”, potrivit rechizitoriului. \n\n Două zile mai târziu, șefii centrului au alertat poliția despre incident, după ce o infirmieră a fost martoră la eveniment și a raportat ce s-a întâmplat. În timp ce infirmiera se afla într-un dormitor din apropiere, a auzit țipetele minorului și a mers imediat să-l liniștească, pornind televizorul. Minorul, în vârstă de opt ani, este încadrat în gradul de handicap grav și nu poate vorbi, iar situația sa necesită o înțelegere deosebită din partea celor care îl îngrijesc.\n\n„Te toc, dacă nu taci!” \n\n Imediat ce a intrat în camera minorului, infirmiera a dat peste o colegă care, deși era responsabilă pentru îngrijirea altor dormitoare, s-a îndreptat direct spre patul copilului, „1-a prins cu mâinile de cap, 1-a zdruncinat puternic, 1-a ridicat din patul prevăzut cu grilaj şi 1-a pus pe covor, în mijlocul dormitorului”. A continuat să îl zdruncine, ținându-i capul între mâinile ei, iar, la un moment dat, l-a lovit cu piciorul în zona corpului, strigându-i „te toc, dacă nu taci”, a mai susținut infirmiera. \n\n Șocată de gestul colegei sale, infirmiera l-a luat pe copil în brațe și l-a pus într-un cărucior, apoi l-a dus într-un dormitor alăturat. Aici, când a încercat să-l curețe, aşa cum o făcea în fiecare dimineață, a observat o leziune la nivelul feței, aproape de frunte, pe partea dreaptă. A anunțat imediat asistenta medicală.\n\nPurtare abuzivă \n\n Audiată de poliție, infirmiera a declarat că nu l-a agresat pe copil și că nu știe în ce circumstanțe acesta s-a lovit sau a fost agresat. De asemenea, femeia a refuzat testarea cu aparatul poligraf, invocând motive de sănătate. \n\n Conform raportului de expertiză medico-legală, minorul a avut nevoie de 3-4 zile de îngrijiri medicale pentru vindecare. \n\n Trimisă în judecată pentru purtare abuzivă, inculpata a recunoscut fapta și a cerut judecarea cauzei în baza procedurii recunoașterii învinuirii, cerere care a fost admisă de instanță. \n\n Judecătoria Târgu Jiu a condamnat-o la plata unei amenzi penale de 4.000 de lei și la achitarea de daune morale în cuantum de 5.000 de lei. Instanța a luat în considerare faptul că fosta angajată nu avea antecedente penale și că a ieșit la pensie. \n\n „Inculpata este o persoană calificată să acorde îngrijiri unor astfel de persoane cu nevoi speciale, cu o foarte mare experienţă profesională (între timp aceasta îndeplinind condiţiile de pensionare), aptitudini ce ar fi trebuit să excludă un astfel de comportament, în condiţiile în care nevoia de înţelegere şi de empatie a beneficiarilor este ridicată”, a motivat instanța. \n\n Decizia nu este definitivă și poate fi atacată cu apel. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0022.html"
  }
}