{
  "title": "Certificatul de includere a Ansamblului Brâncuși în patrimoniul UNESCO – la Târgu Jiu",
  "content": "O ceremonie specială a avut loc duminică pentru a marca împlinirea a 86 de ani de la inaugurarea Ansamblului Monumental Calea Eroilor, realizat de Constantin Brâncuși la Târgu Jiu.\n\nA fost organizată inclusiv o paradă pe Calea Eroilor, strada ce unește cele două parcuri în care se află operele, participanții având parte și de o mică „surpriză” – fix în fața lor, la trecerea peste calea ferată, a oprit o garnitură de tren care a dat peste cap întreaga procesiune, de astfel de „surprize” având parte și turiștii care ajung în municipiu pentru a-l admira pe Brâncuși la el acasă. \n\n Punctul forte al manifestărilor l-a reprezentat venirea secretarului de stat din Ministerul de Externe, Janina Sitaru, pentru a aduce autorităților locale certificatul prin care este recunoscută oficial includerea Ansamblului în patrimoniul mondial UNESCO. Dar și Janina Sitaru a avut parte de o altă mică „surpriză”, pentru că la Pitești s-a produs un accident rutier care a generat blocaje și devieri în trafic, astfel că secretarul de stat a întârziat, justificat, evident, mai bine de o oră la ceremonia la care era așteptată cu sufletul la gură. Ea a precizat la ceremonia găzduită de Universitatea „Constantin Brâncuși” că Ministerul de Externe a intrat în posesia documentului la zece minute după ce proaspătul viceprimar Adrian Tudor a depus jurământul pentru a-și prelua funcția. Anterior, chiar dacă nu a mai fost viceprimar, Tudor a fost implicat în „dosarul UNESCO”, meritele fiindu-i recunoscute și de Janina Sitaru. Secretarul de stat a înmânat documentul pe care l-a adus la Târgu Jiu președintelui Consiliului Județean Gorj, Cosmin Popescu.\n\nTârgu Jiul, pe harta culturii mondiale \n\n Reprezentanta MAE a menționat cu această ocazie că autoritățile locale și centrale și nu numai au lucrat la acest dosar timp de 30 de ani pentru a se ajunge la momentul actual. \n\n „Trei decenii, o fi mult, puțin, dar Târgu Jiul este pe harta culturii mondiale. Când spunem Brâncuși spunem și Târgu Jiu pentru că face parte din ceea ce înseamnă patrimoniul cultural mondial. Aici mai sunt multe de făcut, orașul trebuie transformat într-un pol cultural, să-i facem pe toți din toată lumea să vină și să vadă unde a crescut, unde s-a format și unde a crescut Brâncuși. Vor trebui respectate unele reguli, vor fi evaluări temporare. Comitetul UNESCO va veni să vadă dacă sunt îndeplinite sarcinile pe care ni le-am asumat. Certificatul UNESCO nu îl vom pierde, putem face ca lucrurile să fie mai bune în viitor. Trebuie ca Ansamblul să fie prezervat mai bine pentru viitor. Un exemplu de lucru care trebuie făcut este Planul Urbanistic Zonal, la care am văzut că se implică deja Ministerul Dezvoltării”, a menționat Janina Sitaru.\n\n„De abia acum începe greul” \n\n Viceprimarul Adrian Tudor a precizat și el cu această ocazie că, pentru autoritățile din Târgu Jiu, greul de abia acum începe, mai ales că în 2027 vom comemora 70 de ani de la trecerea în neființă a lui Constantin Brâncuși. „De acum încolo toți trebuie să fim alături de Ansamblu și să fim ambasadori ai acestui patrimoniu. De abia acum începe greul. La Târgu Jiu, un oraș de provincie, găzduim cel mai valoros ansamblu de artă modernă la nivel mondial. Un oraș de provincie nu are specialiști, nu are infrastructură culturală, chiar și de transport, dar patrimoniul pe care îl avem ne va ajuta să facem proiecte. Nu trebuie decât să nu îl capturăm noi pe Constantin Brâncuși la Târgu Jiu. Trebuie să invităm aici specialiști din toată lumea, trebuie să învățăm din ceea ce au făcut alții, chiar și din România. Îmi place ce dezvoltare economică a avut loc în anumite zone ale României. Fiecare e important în povestea asta, și Universitatea, și ONG-urile, și autoritățile locale. Tentația va fi, așa cum a fost și până acum, de a-l captura pe Brâncuși, ori noi trebuie să deschidem porțile orașului și să aducem aici cei mai buni specialiști din lume. De acum încolo va trebui să se cunoască atunci când intri în oraș că aici este un sit UNESCO, signalistic vorbind. Trebuie demarate procedurile pentru a înființa Comitetul Județean care să gestioneze acest ansamblu. Consiliul Județean, cu artiști, cu cercetători, reprezentanți ai MAI, ai Ministerului Culturii, e o componentă foarte largă, va trebui să alegem persoanele potrivite pentru acest lucru. Așteptăm de la zi la zi să primim recomandările de la Institutul Național al Patrimoniului, care a ținut legătura cu UNESCO, să vedem cu ce trebuie să începem și să o luăm la pas pentru a valorifica imaginea acestui Ansamblu pentru a aduce bani la Târgu Jiu. Eu cred că acest Ansamblu poate ține tinerii acasă, să nu mai plece din Târgu Jiu, pentru că pot lucra în domeniul turismului, în domeniul HORECA și chiar cultural”, a mai menționat Adrian Tudor. \n\n Gelu IONESCU",
  "metadata": {
    "original_file": "Gorjeanul_0413.html"
  }
}