{
  "title": ",,Episcopul” Barză de la Târgu Jiu, dat afară și din Vicariatul Mitropoliei Ortodoxe Muntenegru din România",
  "content": "Lovitură de grație pentru Cosmin Barză, fostul preot care slujea la Parohia ,,Sfânta Varvara” din Cartierul Primăverii din Târgu Jiu, și care ulterior și-a creat o biserică privată! Caterisit din cadrul Bisericii Ortodoxe Române ca urmare a mai multor motive, cel principal fiind divorțul și violența manifestată față de soție, acesta a căutat în vara anului curent îngăduință și a aderat la Vicariatul Mitropoliei Ortodoxe Muntenegru din România. Doar că lanțul s-a rupt, pălăria a fost prea mare pentru capul lui și ,,episcopul” Luka Prevalitanul este acum un simplu impostor care îmbracă haine monahale.\n\nPrin tertipuri și păcăleli, a trecut de la Ionuț Cosmin Barză, la arhimandritul Ioanichie Barză și, în ultimele luni, a fost chiar episcopul Luka Prevalitanul! Acesta este impostorul care îmbracă hainele monahale, și-a atras cu sine mai mulți susținători care continuă să îi aducă osanele, dar care acum a rămas doar un om de rând, nicidecum o față bisericească. Preotul Barză a intrat în conflict cu mai marii Arhiepiscopiei Craiovei după ce a divorțat de soție, în prealabil lovind-o și alungând-o pe biata femeie. Înlăturat din parohia în care slujea, el a decis să răspândească pe mai departe cuvântul Domnului direct din sufrageria casei. În vara acestui an, Barză s-a dat drept victimă și a ajuns să fie reprezentantul Mitropoliei Ortodoxe Muntenegru din România. \n\n Potrivit unor surse, omul a cerut îngăduință, s-a dat drept victimă și a aderat la Vicariatul Mitropoliei Ortodoxe Muntenegru. Mai marilor acestei biserici, Barză le-a spus că are o convenție cu soția sa, că există cale de împăcare, că are har și este iubit de enoriași. În baza declarației sale, Barză a fost acceptat în cadrul Bisericii și a fost numit chiar în rangul de episcop, primind numele de Luka Prevalitanul, devenind astfel singurul episcop acreditat pe teritoriul României. Asta s-a întâmplat în urmă cu doar câteva luni, mai precis în luna august a acestui an. De atunci și până în prezent, Barză a putut sluji chiar din ,,biserica” sa privată, având binecuvântarea și recunoașterea Mitropoliei Ortodoxe Muntenegru. \n\n După ce au ieșit la iveală tertipurile sale și tot ce a făcut acesta încât s-a decis caterisirea lui din cadrul Bisericii Ortodoxe Române, noii săi superiori l-au chemat la discuții și la explicații, lucru care a fost refuzat sistematic de ”episcopul” Luka Prevalitanul. În urmă cu doar câteva zile, ca urmare a faptului că a refuzat toate invitațiile, dar și pentru faptul că a fost agresiv cu preoții din Mitropolia Ortodoxă Muntenegru, lui Barză i-a fost retras sprijinul și nu a mai avut acordul de a desfășura nicio activitate liturgică în numele Bisericii Ortodoxe a Muntenegrului. Sfidarea acestuia a continuat, iar Vicariatul Mitropoliei Ortodoxe Muntenegru din România l-a propus spre caterisire Sfântului Sinod din Muntenegru, dispunând și atragerea unor sancțiuni, precum și informarea autorităților statului cu privire la faptul că nu mai are dreptul să slujească în numele Mitropoliei Ortodoxe Muntenegru din România.\n\n,,Am descoperit adevărata dumneavoastră față” \n\n Chiar și cei care l-au primit au constatat, după ce inițial au fost induși în eroare cu minciuni și neadevăruri, calomnii și vorbe de batjocură, că numitul Barză nu este un om al virtuții. Astfel, Vicariatul Mitropoliei Ortodoxe a Muntenegrului a ajuns repede la concluzia că numitul Barză, cel iubitor de titluri și de ranguri ecleziale şi lumeşti, n-a fost caterisit pe nedrept de Arhiepiscopia Craiovei. Deci, așa-zisul Luka, cu titulatura de Prevalitanul, este fostul peregrin al blestemului de la Ionuț la Ioanichie până la Luka, alergarea lui zadarnică luând sfârșit. În consecință, Barză a ajuns de unde a pornit: caterisit a fost și exclus a ajuns. \n\n Înşişi reprezentanţii ultimului său „popas” deplâng, într-un document oficial, lipsa de pocăinţă a mult căutătorului de onoruri bisericești, Ionuț, şi lipsa sa de îndreptare, menţionate de altfel în actul de excludere, din care cităm: „Înţelegem că nu aţi învăţat nimic din trecutul dumneavoastră (controversat), iar multele din deciziile şi comportamentul pe care l-aţi arătat faţă de Noi sunt identice cu motivele care au fost invocate de Mitropolia Ortodoxă a Olteniei din cadrul Bisericii Ortodoxe Române atunci când vi s-a aplicat pedeapsa de caterisire”. Mai mult, în documentul de excludere sunt demascate cu precizie impostura şi viclenia de care a dat dovadă permanent numitul Barză: „Regretăm faptul că în cazul dumneavoastră am făcut o mare greşeală susţinându-vă să deveniţi «Episcop Vicar» neanticipând interesul viclean pe care l-aţi avut de mărire. În fine, am reuşit să descoperim adevărata dumneavoastră faţă”. \n\n Gravitatea faptelor lui Barză este foarte mare, aceasta fiind dată de caracterul profund al fărădelegilor săvârșite de el și mai ales de repetarea lor. De bună seamă că fostul preot Barză mai are vreme de îndreptare și de iertare de la Dumnezeu, dacă se va pocăi și-și va reveni în simțire ca „fiul risipitor”. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0355.html"
  }
}