{
  "title": "Cum s-a făcut de râs PNL Gorj contestând la tribunal listele de candidați ai AUR la Senat și Camera Deputaților. Iată decizia judecătorilor!",
  "content": "Decizia Tribunalului Gorj prin care a fost respinsă contestația depusă de Partidul Național Liberal (PNL) Filiala Gorj împotriva listelor de candidați ai Alianței pentru Unirea Românilor (AUR) la Senat și Camera Deputaților arată slăbiciunea liberalilor, dar mai ales teama acestora că nu vor obține la alegerile din 1 Decembrie același număr de parlamentari ca la alegerile precedente, ceea ce n-ar fi tocmai confortabil pentru conducerea organizației. Practic, PNL a contestat decizia Biroului Electoral de Circumscripție Județeană nr.20 privind admiterea candidaturilor propuse de AUR pentru alegerile parlamentare din 2024 și a invocate faptul că listele de candidați AUR nu respectă dispozițiile legale și statutare. Decizia judecătorilor i-a determinat pe liberali să n-o mai atace cu apel, deși aveau acest drept. Demersul liberalilor denotă o oarecare ignoranță, dar mai ales faptul că au mers pe mâna destinului, adică ,,încercarea moarte n-are”, în lipsa unor argumente juridice solide.\n\nPotrivit contestației PNL Gorj, listele de candidați AUR au fost semnate doar de președintele partidului, George Simion, și nu împreună cu președintele CNC, așa cum prevede statutul partidului. Practic, liberalii au contestat deciziei Biroului Electoral de Circumscripție Județeană nr. 20 privind admiterea candidaturilor pentru Senat și Camera Deputaților din anul 2024, depuse de AUR, și au solicitat respingerea tuturor candidaturilor de pe cele două liste. În motivare, aceștia au invocat Statutul AUR, și anume că ,,listele candidaților AUR sunt semnate doar de către președintele partidului, domnul Simion George, și nu de către acesta împreună cu președintele CNC”. Judecătorii au solicitat BECJ Gorj deciziile privind admiterea candidaturilor pentru Senat și Camera Deputaților propuse de AUR. \n\n Tribunalul Gorj a analizat actele și lucrările dosarului și a constatat că listele de candidați AUR îndeplinesc condițiile de fond și de formă prevăzute de legea nr.208/2015. Instanța a reținut că propunerile de candidați trebuie formulate ,,sub semnătura conducerii acestora sau a persoanelor desemnate pentru a le semna”, și a considerat că semnătura președintelui partidului este suficientă pentru a îndeplini cerințele legale. În concluzie, Tribunalul Gorj a respins contestația PNL ca nefondată, apreciind că listele de candidaturi propuse de AUR îndeplinesc condițiile legale. Ca să nu se facă de râs până la capăt, PNL a solicitat judecarea în lipsă a cauzei, iar ulterior nu a făcut apel la soluția Tribunalului Gorj. \n\n Este evident că liberalii au încercat să obțină un avantaj electoral prin contestarea listelor de candidați AUR, dar demersul lor s-a dovedit a fi nefondat și lipsit de substanță. La alegerile parlamentare din 2020, PNL Gorj a obținut două mandate de deputat și unul de senator, însă acum organizația este departe de a mai reuși scorul electoral din urmă cu patru ani, de aici și disperarea de a-i scoate din cursa electorală pe cei de la AUR. \n\n Claudiu Matei",
  "metadata": {
    "original_file": "Gorjeanul_0420.html"
  }
}