{
  "title": "În jur 500 de salariați ai Complexului Energetic Oltenia, în fața Guvernului",
  "content": "În jur de 1.000 de mineri, energeticieni şi siderurgişti vor protesta, astăzi, în faţa Guvernului faţă de noua lege a pensiilor, dar și pentru a forța Executivul să renegocieze planul de închidere a CE Oltenia.\n\nDe altfel, 500 de salariați ai Complexului Energetic Oltenia vor participa la mitingul de protest, după cum a precizat ieri liderul Sindicatului Mine Energie Oltenia, Gabriel Căldărușe. \n\n ,,Minerii, energeticienii şi siderurgiştii, membrii sindicatelor asociate Federaţiei Naţionale Mine Energie, Federaţiei Naţionale a Sindicatelor din Electricitate Univers şi Federaţiei Sindicale a Siderurgiştilor METAROM, având zeci de mii de salariaţi din minerit, energie şi siderurgie, iar în trecut reprezentând sute de mii de pensionari din aceste domenii de activitate, organizează în data de 17 octombrie 2024, în intervalul orar 11.00-13.00, un miting de protest cu 1.000 participanţi în faţa Guvernului României, motivul fiind modificările aduse în noua lege a pensiilor”, a transmis, marţi seară Cartel Alfa, într-un comunicat de presă. \n\n Potrivit documentului ,,minerilor, energeticienilor şi siderurgiştilor trebuie să li se păstreze aceleaşi condiţii de pensionare în actuala lege a pensiilor publice la fel ca în cea precedentă, deoarece lucrează şi vor lucra în aceleaşi condiţii de muncă foarte grele şi periculoase, care au determinat şi determină consecinţe grave asupra securităţii şi sănătăţii în muncă a acestora”. \n\n ,,Solicităm Guvernului României eliminarea articolelor din lege care creează discriminare în timp între persoanele care au desfăşurat activitate în aceleaşi condiţii de muncă şi revenirea la articolele din fosta lege. Trebuie făcută corecţia necesară salariaţilor care au lucrat sau lucrează în locuri de muncă în condiţii speciale pentru că nu este normal ca după zeci de ani în care aceştia şi-au riscat viaţa, crezând că pot ieşi la pensie mai repede şi cu un cuantum al pensiei mai mare decât dacă lucrau în condiţii normale de muncă, statul român să le întoarcă spatele”, au mai transmis sindicaliştii. \n\n Ei acuză în actuala lege privind sistemul public de pensii, ,,se încalcă principiul contributivităţii deoarece nu se mai acordă punctajul suplimentar pentru salariaţii care au desfăşurat activităţi în locuri de muncă încadrate în condiţii deosebite, sau condiţii speciale decât până la salarial mediu brut naţional, cu toate că zeci de ani s-a plătit până la valoarea salariului fiecăruia”. \n\n ,,De asemenea, solicităm Guvernului României, scoaterea din exploatare a capacităţilor instalate de energie electrică pe bază de lignit şi huilă doar atunci când vor fi realizate grupurile pe gaz de la Turceni, Işalniţa şi Paroşeni şi a grupurilor nucleare 3 şi 4 de la Cernavodă deoarece se va accentua dezechilibru grav între energia în bandă şi energia sporadică cu efect în creşterea explozivă a preţurilor la energie electrică”, au mai precuizat sindicaliștii. \n\n M.C.H.",
  "metadata": {
    "original_file": "Gorjeanul_0474.html"
  }
}