{
  "title": "Medic nou la Târgu Jiu. Este o specialitate căutată de pacienți!",
  "content": "Un nou medic s-a alăturat echipei Spitalului Județean de Urgență Târgu Jiu. Pacienții din Gorj se pot interna de astăzi în Compartimentul Reumatologie din cadrul Secției Recuperare Medicină Fizică și Balneologie (RMFB) a Spitalului Județean de Urgență Târgu Jiu. Dr. Răzvan Gabriel Drăgoi, medic primar reumatologie, va consulta și trata pacienții cu afecțiuni reumatologice, care vor avea nevoie de internare.\n\nDr. Drăgoi a absolvit Facultatea de Medicină și Farmacie „Victor Babeș” din Timișoara și are o vastă experiență profesională, activând în cadrul Spitalului Clinic Municipal Timișoara. De asemenea, are 17 ani de experiență la catedră, fiind angajat al Universității de Medicină și Farmacie „Victor Babeș” Timișoara ca și conferențiar universitar la Departamentul Balneologie, Recuperare Medicală și Reumatologie. \n\n „Pentru a veni în sprijinul pacienților din județul Gorj, am făcut tot posibilul pentru a avea și în Spitalul Județean de Urgență Târgu Jiu această specialitate. Reumatologia este o specialitate căutată de pacienți și de acum încolo au posibilitatea să beneficieze de tratament în unitatea noastră medicală. Ne dorim în continuare atragerea unor specialiști și înființarea unor compartimente medicale de care pacienții au nevoie”, a transmis Dumitru Vienescu, managerul Spitalului Județean de Urgență Târgu Jiu.\n\nCe tratează un reumatolog \n\n Reumatologia este specialitatea care asigură depistarea, diagnosticarea, tratamentul și recuperarea persoanelor care au de-a face cu afecțiuni nechirurgicale ale aparatului locomotor. „Această subspecializare cuprinde diverse afecțiuni ale articulațiilor, țesuturilor moi, bolilor autoimune sau tulburărilor ereditare ale țesutului conjunctiv. Reumatologul tratează afecțiuni degenerative cauzate de uzura unor articulații: gonartroza (artroza genunchilor), coxartroza (artroza șoldurilor), spondiloza, hernia de disc lombară; afecțiuni provocate de acumularea cristalelor în articulații sau tendoane: pseudoguta, guta, chistul Baker, condrocalcinoza articulară, boala calcificărilor tendinoase; afecțiuni articulare nedegenerative: fibromialgia, tendinite, capsulite, bursite, entezite, epicondilite, sindromul de tunel carpian, sindromul Dupuytren, alte sindroame canalare ale membrelor superioare sau inferioare, periartrita scapulo-humerală; afecțiuni cauzate de prezența germenilor în articulații: artrita gonococică, artrita tuberculoasă și o serie de alte artrite infecțioase; afecțiuni metabolice: osteomalacia, osteoporoza; afecțiuni inflamatorii autoimune, asociate bolilor de sistem: reumatism articular acut, poliartrita reumatoidă, artrite reactive, spondilita anchilozantă, lupus eritematos sistemic, artrita psoriazică etc”, potrivit reprezentanților Spitalului Județean de Urgență Târgu Jiu. \n\n Ar trebui să vă consulte un medic reumatolog dacă durerile musculare și articulare nu dispar de la sine, dacă în familie există persoane care au fost diagnosticate cu boli autoimune sau reumatice ori dacă simptomele se înrăutățesc într-un timp foarte scurt. Medicii atrag atenția că dacă durerile articulare sunt ignorate o perioadă mai lungă de timp și nu sunt tratate eficient, acestea pot duce la deteriorarea articulațiilor. \n\n I.I.",
  "metadata": {
    "original_file": "Gorjeanul_0404.html"
  }
}