{
  "title": "Meciuri importante la minifotbal desfășurate la Târgu Jiu!",
  "content": "Federația Română de Minifotbal a organizat la finalul săptămânii trecute la Târgu Jiu cele mai importante competiții ale sfârșitului de an, iar Dream Team Târgu Jiu chiar a câștigat Supercupa României după ce a învins România U23 care, la rândul său, câștigase în fața fostei campioane de la Târgu Mureș.\n\nMeciurile din orașul lui Brâncuși au adus aici sute de participanți la competițiile FRM, federația organizând și prima ediție a unei gale a Minifotbalului Românesc. Aici au fost expuse cele șase cupe de campioană europeană, precum și trofeul de campioană mondială pe care echipa națională a României le-a obținut în ultimul deceniu. Judecătorii prezenți la festivitatea de premiere ce a avut loc la Dolce Vita Ballroom au mărturisit că toate cupele au fost câștigate cu mari eforturi și sacrificii, minifotbalul neavând parte de finanțarea de care se bucură echipele tradiționale de fotbal și care sunt departe de astfel de performanțe. Președintele Federației, Ioan Onicaș, a precizat că la Târgu Jiu a găsit condiții ideale pentru desfășurarea meciurilor de fotbal, el având doar cuvinte de laudă pentru organizatori. „Suntem la Târgu Jiu pentru a organiza ultimul eveniment important din acest an din calendarul Federației Române de Minifotbal. Avem Supercupa României, la care participă cele mai bune echipe de old-boys, cât și echipele din România care au reușit cele mai importante performanțe sportive. Ne bucurăm că suntem la Târgu Jiu pentru că aici am găsit foarte multă deschidere din partea colaboratorilor locali, a Consiliului Județean Gorj care a fost mereu alături de noi pe perioada acestui important eveniment. Ne-am dorit și am reușit ca aici să premiem o parte din foștii jucători ai echipei naționale care au adus cele mai importante rezultate la minifotbal, respectiv cele șase titluri de campioană a Europei și un titlul de campioană mondială. Noi ne-am bucura dacă și alte echipe naționale de la sporturile pe echipă ar avea aceleași rezultate. Cred că dacă ar fi fost doar unul sau două titluri se putea spune că au fost întâmplătoare, dar atâta timp cât avem în spate cele 6 titluri europene și cel mondial, precum și plasări pe podium, de 3 ori vicecampioani europeni, de 2 ori medalia de bronz la Campionatul Mondial, putem spune că suntem o federație cu rezultate pe care și le-ar dori orice federație din România. Cred că nu sunt prea multe de spus după ce ne uităm și vedem ce jucători și ce personalități au fost implicate în activitatea de la Târgu Jiu. Este un eveniment deosebit și cu care ne putem mândri. Doresc să aduc încă o dată mulțumiri Consiliului Județean Gorj pentru această manifestare pe care am organizat-o împreună aici, la Târgu Jiu, un oraș care nu mai are fotbal cu rezultate. În asemenea situații, minifotbalul preia din mers pentru că jucătorilor le place jocul cu mingea, iar cei care nu mai pot obține performanțe sau nu îi mai ajută vârsta se regăsesc în aceste echipe de minifotbal”, a menționat președintele Federației Române de Minifotbal. La festivitatea de premiere a fost prezent și președintele Consiliului Județean Gorj, Cosmin Popescu, care a înmânat personal trofeele câtorva dintre jucătorii premiați la gala ce a avut loc sâmbătă seara. „Minifotbalul este important pentru că e un exemplu de dat atunci când ne propunem să scoatem copiii din casă. Federația și Asociația Județeană pot să dea astfel de exemple pentru a scoate copii din case și a face sport. Susținerea noastră financiară este obligatorie pentru că vrem să dăm un exemplu pentru tot ceea ce înseamnă sport, iar Asociația Județeană se implică în tot ceea ce înseamnă acest fenomen pentru Gorj. Sunt mulțumit de rezultatele din acest domeniu, mai ales că echipa națională este campioană mondială și multiplă campioană europeană și este un exemplu pentru tot județul, dar și pentru țară”, a menționat Cosmin Popescu. \n\n De asemenea, viceprimarul Adrian Tudor a fost prezent la Gala Minifotbalului Românesc, el dând asigurări că autoritățile locale susțin mișcarea sportivă pentru că sportivii sunt cei mai buni ambasadori pe care îi poate avea o comunitate. „Iată prima ediție a unei gale care ne încurajează, ca autorități locale, să susținem și acest proiect. Sportul rămâne cu adevărat un ambasador al locurilor frumoase și, bineînțeles, al României. Este de apreciat că au un astfel de palmares, despre care se știe puțin, dar avem campioni și la minifotbal, chiar unii mondiali, ceea ce o performanță notabilă”, a menționat Adrian Tudor. \n\n Gelu Ionescu",
  "metadata": {
    "original_file": "Gorjeanul_0378.html"
  }
}