{
  "title": "Restaurante din județ, codașe la curățenie. Amenzi de la inspectorii sanitar-veterinari",
  "content": "Două restaurante din Gorj și un magazin alimentar au fost sancționate de echipele Direcției Sanitare-Veterinare și pentru Siguranța Alimentelor (DSVSA) Gorj, în urma unor controale effectuate în perioada 18-30 noiembrie 2024.\n\nÎn perioada menționată, inspectorii DSVSA Gorj au efectuat controale și verificări în obiective supuse controlului sanitar-veterinar și pentru siguranța alimentelor situate în localitățile Aninoasa, Baia de Fier, Bălești, Bâlteni, Berlești, Borăscu, Brănești, Bumbești-Jiu, Bumbești-Pițic, Bustuchin, Câlnic, Căpreni, Cătunele, Ciuperceni, Crasna, Dănești, Dragoteşti, Drăguțești, Glogova, Hurezani, Ionești, Lelești, Licurici, Motru, Negomir, Novaci, Padeș, Peștișani, Plopșoru, Polovragi, Prigoria, Rovinari, Samarinești, Săulești, Schela, Scoarța, Stănești, Târgu Cărbunești, Târgu Jiu, Telești, Tismana, Turceni, Turcinești, Urdari și Vladimir, în domeniile alimentar și al sănătății și bunăstării animalelor. \n\n ”În timpul controalelor efectuate au fost aplicate 3 sancțiuni contravenționale, reprezentând trei amenzi în cuantum de 30.000 lei, unor operatori din localitățile Bumbești-Pițic, Rovinari şi Târgu Jiu. Este vorba despre: o amendă de 10.000 lei la un restaurant, pentru întreținere şi igienă necorespunzătoare, respectiv paviment deteriorat şi neigienizat (resturi alimentare), echipamente tehnologice neigienizate, nu toate suprafețele care vin în contact cu alimentele sunt confecționate din materiale acceptate în sectorul alimentar, nu se face dovada dezinfecției veselei de servire utilizate în unitate, personalul din blocul alimentar efectuează şi servirea consumatorilor (risc de contaminare încrucișată); o sancțiune tot de 10.000 lei la un alt restaurant pentru depozitarea nesectorizată a unor produse alimentare refrigerate – ouă de găină depozitate în aceeași cameră frigorifică cu mezeluri şi carne de pasăre; o altă amendă de 10.000 lei la un magazin alimentar, întrucât unele produse alimentare (slănină boierească şi telemea) erau etichetate necorespunzător (elemente de identificare incomplete)”, se arată într-o informare transmisă de conducerea DSVSA Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0230.html"
  }
}