{
  "title": "Recomandările nutriționale pentru masa de Crăciun",
  "content": "Perioada sărbătorilor de iarna poate fi o provocare pentru multe persoane atunci când ne gândim la abundența și varietatea alimentară. Mesele îmbelșugate, alcoolul, dulciurile sunt tentații pentru toți. Meniul tradiţional de Crăciun este pe mesele tuturor românilor, fiind unul foarte bogat caloric, cu o proporţie mare de grăsimi animale și cu puţine legume.\n\nUrmează o perioadă dificilă nu numai pentru pacienții cunoscuți cu diabet zaharat, dar și pentru cei care suferă de diverse afecțiuni (hipertensiune arterială, gută, dislipidemie, litiază bilară, istoric de pancreatită acută sau evenimente acute cardiovasculare-infarct miocardic, accident vascular cerebral) sau pentru cei care vor să scadă în greutate. Tentațiile se află la tot pasul, și fiind o perioadă specială, avem tendința să fim mai permisivi cu regimul alimentar.\n\nCa să ne bucurăm de mesele din perioada Sărbătorilor de iarnă, trebuie să ținem seama de câteva sfaturi legate de o alimentație echilibrată. Puteți evita excesele alimentare și să limitați creșterea în greutate rămânând activi, mâncând cu atenție și conștient, consumând apă și făcând alegeri inteligente pentru mesele principale și gustări. Nu trebuie să uităm că mersul pe jos, plimbările în aer liber sunt o ocazie de a face activitate fizică, necesară unui stil de viață sănătos.\n\nCum să ne bucurăm de bunătățile specifice Sărbătorilor?\n\nPentru a trece cu bine peste sărbătorile de iarnă, cuvintele cheie sunt moderație și simplitate. Prin simplitate se înțelege folosirea ingredientelor proaspete, cât mai puțin procesate, cu cât mai puțini aditivi/conservanți/coloranți. Când vorbim despre o persoană care a ținut Postul Crăciunului, excesul poate să însemne o porție mai mare de carne/mâncăruri grase, alimente prăjite – care, prin conținutul lor bogat în grăsimi sau glucide, dar lipsit de fibre alimentare, cresc riscul de apariție a anumitor afecțiuni.\n\nSunt mulți pacienți care ajung la spital în perioada Sărbătorilor de iarnă, unii dintre aceștia fiind cu indicație de intervenție chirurgicală de urgență. Colica biliară și pancreatita acută sunt două dintre afecțiunile cele mai des întâlnite de Crăciun și Anul Nou, afecțiuni care pot pune în pericol sănătatea pacientului.\n\nDacă litiaza biliară este asimptomatică în cele mai multe din cazuri și poate trece neobservată de către pacient, nu același lucru se întâmplă și în cazul unei crize de bilă. Atunci când calculii biliari se află pe traiectul ductelor de excreție, pereții ductali se contractă, generând simptomele de colică biliară. Simptomele care apar pot fi ignorate cu greu de către pacient, care simte durere intensă la nivelul abdomenului superior, durere ce iradiază către umărul drept. Mai apar și simptome specifice afecțiunilor digestive, precum vărsături, gust amar, precum și balonări.\n\nPersoanele care au ținut post, mai predispuse la colica biliară\n\nCriza de bilă apare cu atât mai mult în cazul persoanelor care au ținut post și trec de la o dietă foarte săracă în grăsimi, la consumul de alimente ce conțin colesterol și grăsimi nesănătoase, ce sunt procesate mai greu de către organism.\n\nPutem avea și simptome de tipul balonare, arsuri, constipație, care să ne strice bucuria zilelor de sărbătoare, sau urgențe medico-chirurgicale de genul pancreatitei acute, care poate fi declanșată de o masă copioasă, bogată în grăsimi de origine animală (șorici, unt, untură, carnea grasă, mezelurile, toba, cârnații) si stropită în alcool.\n\nSimptomele pancreatitei sunt ușor de identificat și diferențiat. Durerea abdominală este primul simptom. Însă în cazul pancreatitei biliare, extremitățile sunt palide sau de culoare galbenă. Poate să apară inclusiv febra, iar abdomenul este dureros la palpare.\n\nCombinația dintre alimentele dense caloric și bogate în grăsimi alături de alcool poate să ducă la infarct miocardic, accidente vasculare cerebrale, hipertensiune arteriala, diabet dezechilibrat, comă alcoolică, colecistită acută.\n\nPentru a evita neplăcerile cauzate de o alimentație bogată într-un timp foarte scurt, e bine să consumăm cantități mici, din fiecare, pe cât posibil și distanțate în timp. Dacă suntem încurajați să gustăm și din sarmale, din caltaboș, sau din pomana porcului, putem încerca să refuzăm într-un mod care să nu jignească gazda, eventual să le luăm la pachet pentru a le consuma în zilele următoare.\n\nDe multe ori, dacă acceptăm să le gustăm, sfârșim prin a mânca porția întreagă. O altă idee ar fi să ne respectăm programul de mese (ca în orice altă zi) și să nu ne ducem flămânzi la masa de Crăciun pentru a „economisi calorii” pentru mai târziu – atunci vom mânca mai mult. Este dovedit că persoanele care sar peste mese în timpul zilei au mai multe șanse să consume o cantitate mai mare de calorii mâncând mai târziu decât cele care nu sar peste mese.\n\nCe fel de asocieri alimentare sunt indicate?\n\nCa și asocieri, sunt recomandate ca pe farfurie să avem întotdeauna, în părți egale (vizual), legume, proteine și carbohidrați.\n\nDin categoria legumelor, iarna putem consuma murăturile (însă persoanele care suferă de hipertensiune arterială sunt sfătuite să mănânce variantele proaspete- salată de roșii, castraveți, varză, sfeclă sau salată verde). Ca surse de proteine de origine animală avem carnea slabă (mușchiul de porc, pulpă/piept de curcan sau pui), lactatele semidegresate, ouăle sau peștele. În categoria alimentelor cu carbohidrați avem pâinea/cerealele/pastele integrale, fructele, orezul integral, porumbul/mămăliga, dar și cartoful, fasolea boabe, lintea sau năutul. Practic, în farfurie, de Crăciun, la aperitive, putem pune brânză (sau o bucățică de caltaboș/leber) cu legume și pâine; la felul principal putem să avem carne slabă alături de legume și mămăligă sau cartofi.\n\nMeniul de Crăciun poate să ajungă lejer până la 3.000 sau 5.000 de kcalorii la o singură masă, asta dacă ne gândim că numai o felie de cozonac de casă poate să depăşească 800 kcal sau că doar 100 g şorici are 600 kcal.\n\nAvem mai multe opțiuni ca să reducem conținutul caloric al bucatelor tradiționale. Una dintre ele este să evităm prăjirea alimentelor: folosind această metodă, o parte din ulei este absorbit, crescând astfel numărul de calorii al preparatului. O altă metodă este folosirea unor ingrediente cu mai puține calorii – în loc de carne grasă să alegem carnea mai slabă, în loc de smântâna cu 30% grăsime să folosim pe cea cu 10% grăsime, în loc de maioneză să preparăm un sos din iaurt și muștar. O a treia variantă este să folosim cantități mai mici: să înjumătățim cantitatea de ulei/unt folosite, putem renunța la șuncă/slănină pusă printre sărmăluțe.\n\nModificarea rețetelor tradiționale pentru a fi mai puțin calorice sau mai sănătoase\n• Pentru preparatele care conțin carne tocată, folosește un amestec în care carnea slabă să fie într-un procent de 90%!\n• Pentru friptură, alege carne care să nu conțină grăsime vizibilă și nu adăuga ulei sau alt tip de grăsime pentru prepararea ei!\n• Maioneza din salata boeuf poate să fie înlocuită cu succes cu un sos cu iaurt, muștar și condiment sau se poate folosi doar în compoziţie, fără a mai îmbrăca preparatul în stratul acela gros de maioneză cum se obişnuieşte.\n• Dacă optezi pentru servirea unor preparate mai consistente (cârnați, tobă, caltaboș), evită să le combini cu garnituri grele, precum cartofii prăjiți sau diverse salate cu maioneză! Salatele de murături sau cele preparate din legume proaspete reprezintă variante cu mult mai puține calorii.\n\nDacă pe lângă salata boeuf sau preparatele din carne de porc adăugăm o salată verde/mixtă sau salată cu sfeclă roșie și hrean și o felie de pâine integrală, vom mânca mai puțin pentru că fibrele din vegetale adaugă volum și întârzie evacuarea gastrică, producând astfel sațietate și reducerea aportului alimentar.\n• Pentru îndulcirea vinului fiert, poți opta pentru un îndulcitor noncaloric!\n\nDe exemplu – pentru o rețetă de sarmale în care folosim 2 kg de varză, 450 g de carne de porc, 50 g orez, 200 g ceapă, 100 g bacon și 100 ml ulei pentru prăjit, 100 g (aproximativ 2 bucăți) din aceste sarmale au 130 kcal. Făcând următoarele schimbări – în loc de carne de porc folosim piept de curcan, punem doar 20 ml de ulei și renunțăm la bacon, numărul de calorii se înjumătățește (73 kcal/100 g sarmale). Nu uităm să punem în ambele rețete, pentru gust, condimente și ierburi aromate: piper, foi de dafin, boia, curry, rozmarin, ardei iute.\n\nCum să ne îmbunătățim digestia?\n\nPentru a nu avea probleme cu digestia ținem cont de următoarele sfaturi – pentru că vom avea multe feluri de mâncare, să gustăm din fiecare (a gusta înseamnă a lua o cantitate mică). De asemenea, pentru cei care suferă de colici biliare (au nisip, pietre la vezica biliară) e bine să evite excesul de alimente bogate în grăsime (se pot limita la 1-2 sarmale dacă sunt făcute cu carne grasă, 1-2 felii de lebăr/caltaboși, 2 linguri de salată de boeuf, să renunțe la smântâna de la sarmale și să ia doar jumătate de felie de cozonac etc). Să nu uite să consume legume și fructe și să se hidrateze cu apă sau ceaiuri.\n\nCând să mâncăm dulciurile. În ce cantitate?\n\nUnul dintre obiceiurile pe care le avem în această perioadă este și prepararea cozonacilor și a diferitelor prăjituri, dar consumul acestora în exces și la ore nepotrivite poate duce la creștere în greutate sau la valori modificate ale glicemiilor (în cazul persoanelor care suferă de diabet).\n\nRecomandarea este să limitați cantitatea la un singur desert pe zi după o masă principală și să luați gustări cu alimente mai dense în nutrienți, cum ar fi fructele și legumele, nucile, cerealele integrale.\n\nSe recomandă pacienților să consume o felie de cozonac împreună cu o cană cu lapte la micul dejun. Dacă pe parcursul zilei mai apar ocazii în care sunt serviți cu prăjituri, e bine fie doar să guste din ele, fie să le lase pentru a doua zi, dimineața.\n\nCând, cum și mai ales cât alcool să consumăm, astfel încât să ne simțim bine, fără urmări nedorite?\n\nAlcoolul este recomandat a se consuma tot în cantități moderate: 2-3 pahare de vin pentru bărbați sau 1-2 pahare de vin pentru femei. Este cunoscut faptul că un consum regulat de alcool poate determina probleme ale ficatului, de la steatoză hepatică (ficat gras) la hepatită și ciroză alcoolică.\n\nRecomandări pentru masa de sărbători în cazul pacienților cu diabet\n\nÎn cazul pacientului cu diabet, care ar trebui să știe pentru fiecare masă consumată cantitatea de carbohidrați permisă (stabilită cu medicul curant diabetolog), o felie de cozonac poate avea până la jumătate din cantitatea de glucide permisă pe întreaga zi.\n\nÎn această perioadă, se recomanda moderația, la fel ca în orice perioadă a anului și să respectarea orarului meselor (pe cât posibil, în funcție de invitați, locație). Cât despre alcool, e bine de știut că poate precipita o hipoglicemie (scăderea valorilor glicemice sub 70 mg/dl), deci se recomandă a se consuma în cantitate mică (1 pahar de vin, o bere pe întreaga zi).\n\nFiecare pacient este unic. În funcție de bolile pe care le mai are, recomandările sunt diferite:\n• Dacă pacientul suferă de hipertensiune sau are tratament pentru hipertensiune arterială, sfatul este de a evita alimentele sărate: telemea, covrigi sărați, măsline sărate, murături, conserve, mezeluri, mâncăruri gătite cu adaosuri de tip vegeta.\n• Dacă nivelul colesterolului este crescut sau pacientul urmează tratament pentru el – sunt de evitat mâncărurile prăjite, cele cu conținut crescut de grăsimi (șorici, unt, untură, carnea grasă, mezelurile, toba, cârnații etc), dar și prăjiturile, produsele de la patiserie/cofetărie.\n• Dacă nivelul trigliceridelor este crescut – se recomanda evitarea consumului de băuturi alcoolice, sucuri îndulcite, dulciuri, alimente cu zahăr (inclusiv prăjiturile făcute în casă sau cumpărate.\n• Dacă pacientul suferă de obezitate – se recomandă încadrarea în numărul de kilocalorii stabilit cu medicul curant diabet, nutriție, astfel încât să nu crească în greutate.\n\nDe câte ori ar trebui să-și verifice glicemia?\n\nÎn cazul pacientului tratat cu insulina cu acțiune rapidă, glicemia ar trebui monitorizată atât înainte de masă (pentru a stabili doza de insulină pe care să și-o administreze), cât și la 2 ore după masă (pentru a vedea dacă se încadrează în valorile stabilite cu medicul curant). În cazul pacienților tratați cu o singură doză de insulină (cu acțiune lentă), se recomandă monitorizarea zilnică a glicemiei de dimineața (înainte de a mânca sau bea).\n\nPentru acei pacienți tratați cu medicamente orale sau injectabile, frecvența monitorizării glicemiilor se stabilește cu medicul curant însă, în această perioadă, e bine să fie ceva mai des. În plus față de aceste recomandări, pacientul cu diabet are nevoie să își verifice valorile glicemiei ori de câte ori se simte mai rău, cu transpirații, vedere încețoșată, gândire mai lentă – acestea pot fi semne ale hipoglicemiei.\n\nCe complicații pot apărea dacă fac abuz de anumite alimente și nu-și monitorizează glicemia?\n\nAbuzul de mâncăruri bogate în glucide are ca rezultat creșterea glucozei din sânge peste valorile țintă, semnificând astfel un diabet dezechilibrat. Pe termen lung există riscul de a dezvolta complicații ale diabetului, de la afectarea ochiului (cel mai frecvent apare retinopatia diabetică) până la afectarea rinichiului (boala renală diabetică) sau a sensibilității membrelor inferioare (când pacientul simte furnicături, înțepături care poate semnifica apariția polineuropatiei diabetice). În cazurile grave, pot apărea complicații acute, amenințătoare de viață, cum ar fi cetoacidoza diabetică sau hipoglicemiile, care, de multe ori, necesită tratament intraspitalicesc.\n\nAr trebui să folosiți o farfurie mai mică în timpul meselor și să nu o umpleți în mod repetat. Reguli pentru o farfurie ideală: jumătate din farfurie ar trebui să conțină legume, preferabil sub formă de salată, un sfert o sursă de proteine de înaltă calitate (carnea slabă de pește, pui, curcan, ouăle sau lactatele cu conținut scăzut în grăsimi), iar ultimul sfert poate conține carbohidrați complecși (pâine integrală, orez sălbatic/brun, paste făinoase integrale, fasole, mazăre, cartofi fierți sau în salată orientală). Atenție la gastrotehnie – nu prăjiți alimentele.\n\nAlte reguli generale pentru un stil de viață sănătos\n\nHidratarea este o condiție obligatorie pe parcursul zilei și este important să bem apă chiar dacă nu simțim senzația de sete.\n\nEste important să rămâneți activi și în zilele de sărbătoare.\n\nRecomandarea de a face mișcare moderată minimum 30 de minute pe zi, măcar 5 zile pe săptămână, rămâne valabilă.\n\nStudiile au constatat că persoanele care dorm mai puțin de 5 ore pe noapte au un risc mai mare de a dezvolta obezitate. Mai mult, o scădere a duratei somnului poate crește foamea, pofta de mâncare și stimula alegerea porțiilor mai mari, ceea ce poate duce la o creștere calorică și, eventual, la creșterea în greutate.\n\nÎn concluzie, pentru a menține magia sărbătorilor de iarnă și farmecul tradițiilor, e bine să evităm să facem excese și să urmăm câteva reguli pentru o alimentație echilibrată și un stil de viață sănătos.\n\nMaterial informativ realizat de dr. Bianca Făsui, medic specialist Diabet zaharat nutriție și boli metabolice, Cabinetul de Diabet Zaharat din Ambulatoriul Integrat al Spitalului Județean de Urgență Târgu Jiu",
  "metadata": {
    "original_file": "Gorjeanul_0143.html"
  }
}