{
  "title": "Târgu Jiul, inclus pe lista rutelor CFR cu trenuri noi. Vor fi cumpărate 32 de locomotive și rame",
  "content": "Guvernul a aprobat, în ședința de joi, 7 noiembrie 2024, achiziția a 23 de locomotive care vor circula pe câteva rute prioritare stabilite la nivel național, trasee care includ și municipiul Târgu Jiu.\n\nLocomotivele vor putea atinge 160 km/h (pe zonele modernizate) și vor tracta până la 16 vagoane de călători. Valoarea investiției se ridică la peste 150 milioane euro (inclusiv TVA). Achiziția celor 23 de locomotive electrice noi, denumite LE2, vizează creșterea eficienței modului de exploatare a serviciilor de transport feroviar de călători și reducerea poluării pe o serie de rute de pe rețeaua feroviară publică electrificată sau în curs de electrificare: București – Craiova – Drobeta Turnu Severin – Timișoara – Arad; București – Craiova – Simeria – Deva – Arad; București – Brașov – Sighișoara – Arad – Curtici; București – Brașov – Sighișoara – Cluj Napoca – Oradea; București – Brașov – Miercurea Ciuc – Dej; București – Buzău – Pașcani – Suceava – Vatra Dornei; București – Buzău – Tecuci – Iași; București – Buzău – Pașcani – Iași; București – Giurgiu Nord; Iași – Constanța/(Mangalia) via Tecuci; Suceava – Constanța/(Mangalia) via Buzău; Galați Constanța/(Mangalia); București – Constanța/(Mangalia). \n\n De asemenea, Executivul a aprobat în cadrul aceleiași ședințe și Hotărârea de Guvern pentru aprobarea Notei de fundamentare privind necesitatea şi oportunitatea efectuării cheltuielilor aferente proiectului de investiții „Achiziție de 9 rame electrice interregionale de lung parcurs RE-IR-2”. Scopul obiectivului de investiții „Achiziție de 9 rame electrice interregionale de lung parcurs RE-IR-2” este de a înnoi flota de material rulant, deoarece materialul rulant existent în România nu are nivelul de calitate cerut de publicul călător, iar tehnologiile de fabricație ce au fost utilizate sunt depășite, nefiind posibil a se asigura îndeplinirea standardelor de calitate prevăzute în contractele de servicii publice. \n\n Trenurile urmează a fi echipate cu instalații ERTMS On-Board, compuse din echipament GSM (radio și antena), echipament EVC (European Vital Computer), echipament DMI (Driver Man Interface), unitatea de interfață a trenului (TIU), echipament radar, accelerometru, antenă eurobalise, unitate de înregistrare (JRU). \n\n Suplimentarea cu cele 9 rame electrice de lung parcurs RE-IR2 vizează creșterea eficienței modului de exploatare a serviciilor de transport feroviar de călători, reducerea poluării și creșterea confortului pe o serie de rute de pe rețeaua feroviară publică electrificată sau în curs de electrificare: Oradea – Cluj Napoca – Sighișoara – Brașov; Cluj Napoca – Alba Iulia – Simeria (Deva) – Târgu Jiu – Craiova – Calafat. Suma necesară pentru achiziționarea celor 9 rame electrice interregionale de lung parcurs, destinate transportului feroviar de calatori (RE-IR-2) este de 447.405 mii de lei cu TVA. \n\n Finanţarea celor două proiecte de investiţii se realizează din fonduri externe nerambursabile, prin Fondul de modernizare și de la bugetul de stat, prin bugetul Ministerului Transporturilor și Infrastructurii, în limita sumelor aprobate anual cu această destinație, conform programelor de investiții publice aprobate potrivit legii. Noile oferte de servicii de transport feroviar public de călători, dezvoltate pe baza materialului rulant nou ce va fi achiziționat vor avea în vedere atât sporirea mobilității în jurul marilor centre socio-economice ale țării, cât și realizarea unor conexiuni rapide între unitățile administrativ teritoriale importante ale țării. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0349.html"
  }
}