{
  "title": "Falsul avocat care a violat o minoră din Cătunele a ajuns din nou în spatele gratiilor",
  "content": "După ce la începutul acestei luni judecătorii de la Tribunalul Gorj au decis plasarea în arest la domiciliu a unui bărbat din Cătunele, acuzat de viol și racolare de minori în scopuri sexuale, iată că, săptămâna trecută, acesta a ajuns din nou în spatele gratiilor, de data aceasta alături de alte două femei, una dintre ele fiind chiar mama fetei pe care a violat-o.\n\nGheorghe Mogoșanu, un gorjean de 62 de ani din comuna Cătunele, care se afla de mai multe luni închis în Penitenciarul Craiova a scăpat pe 3 decembrie din spatele gratiilor, grație unei decizii favorabile emise de magistrații de la Tribunalul Gorj. Sexagenarul s-a pretins a fi avocat și s-a apropiat de-a lungul timpului de mai multe femei spre obținerea de favoruri. Ulterior, oamenii legii au aflat că Gheorghe Mogoșanu a ademenit o adolescentă de 14 ani pe care a violat-o. \n\n Acesta a chemat-o pe minoră la domiciliul său, sub pretextul de a-i oferi meditații școlare. Bărbatul a recurs și la șantaj după ce a fotografiat-o pe adolescentă în ipostaze indecente. \n\n Zilele trecute, lucrurile au luat o altă turnură și omul a fost din nou reținut. Odată cu acesta, oamenii legii au săltat și două femei, pentru toți trei dispunându-se măsura reținerii pentru o perioadă de 24 de ore. \n\n ,,În baza probatoriului administrat, la data de 19, respectiv 20 decembrie a.c., polițiști din cadrul Serviciului de Investigații Criminale au reținut pentru 24 de ore și introdus în Centrul de Reținere și Arestare Preventivă al IPJ Gorj trei persoane bănuite de săvârșirea mai multor infracțiuni, respectiv o femeie de 26 de ani, din comuna Cătunele, bănuită de săvârșirea infracțiunilor de complicitate la șantaj în formă continuată și complicitate la influențarea declarațiilor, o altă localnică de 47 de ani, bănuită de săvârșirea infracțiunilor de rele tratamente aplicate minorului, favorizarea făptuitorului și mărturie mincinoasă și un bărbat de 62 de ani, din aceeași localitate, bănuit de șantaj în formă continuată și influențarea declarațiilor. Urmare a trimiterii în judecată a bărbatului de 62 de ani, pentru infracțiunile de racolarea minorilor în scopuri sexuale, viol săvârșit asupra unui minor în formă continuată și violarea vieții private, în timp ce se afla sub măsura arestării preventive, în penitenciar, a încercat să determine și a determinat, prin acte de constrângere morală, victima respectiv pe mama victimei, să dea declarații favorabile lui, în cauza în care se află sub măsura arestării preventive. Pentru realizarea actelor de constrângere a fost ajutat de o tânără de 26 de ani (nora sa), constând în aceea că aceasta a transmis mai departe, către mama victimei, mai multe mesaje ale bărbatului de 62 de ani, prin care acesta încerca să o determine pe femeie să declare în favoarea sa, precum și să efectueze alte demersuri favorabile lui. Femeia de 47 de ani (mama victimei) a efectuat demersurile cerute de bărbat, pentru a-l ajuta pe acesta în scopul de a împiedica tragerea sa la răspundere penală, făcând afirmații mincinoase în fața instanței de judecată, în cauza pentru care acesta a fost trimis în judecată pentru infracțiuni săvârșite față de fiica femeii, cu vârsta de 15 ani. Ulterior, față de mama victimei a fost continuată urmărirea penală și cu privire la infracțiunea de rele tratamente aplicate minorului, iar la data de 18.10.2024, minora a fost preluată de reprezentanți ai DGASPC Gorj, fiind instituționalizată și în prezent. Ulterior reținerii, față de acesta, judecătorul a dispus măsura arestării preventive pentru 30 de zile, măsură prelungită succesiv până la data de 03.12.2024, când în cazul său a fost dispusă măsura arestului la domiciliu. Cercetările continuă sub supravegherea unui procuror din cadrul Parchetului de pe lângă Judecătoria Motru”, a declarat purtătorul de cuvânt al Inspectoratului de Poliție Județean Gorj. \n\n Izabella Molnar",
  "metadata": {
    "original_file": "Gorjeanul_0147.html"
  }
}