{
  "title": "Legea lui Dragnea care elimină 102 taxe nefiscale, votată în unanimitate. Taxele radio-TV se elimină până la urmă, plenul a votat propunerea şefului PSD",
  "content": "Proiectul de lege al sefului PSD Liviu Dragneaa de eliminare a 102 taxe nefiscale a fost votat marti in unanimitate de Camera Deputatilor, cu tot cu eliminarea taxelor pentru radioul public si televiziunea publica. \n\n \n\n Dragnea a cerut in plenul Camerei Deputatilor sa se pastreze pana la urma aceasta prevedere din proiectul sau de lege, dupa ce luni comisia de buget votase in unanimitate ca aceasta taxa sa ramana in vigoare. Proiectul lui Dragnea a fost vota cu 225 voturi “pentru” si niciun vot “impotriva”, desi, in ceea ce priveste taxa radio-TV, liberalii s-au declarat impotriva.\n\nDeputatul Andreea Paul a afirmat ca in ansamblu legea este buna, insa a criticat eliminarea taxei radio-tv, despre care afirmase cu putin timp inainte ca “pune pumnul in gura Radioului si TV” si a afirmat ca PNL ia in calcul atacarea la Curtea Constitutionala a legii.\n\n“Vom face toate demersurile pentru salvarea libertatii de exprimare a mass-mediei publice si a garantarii autonomiei lor. Vom uza de ele. Articolul 35 din Constitutie garanteaza autonomia Televiziunii si Radioului public. Se spune explicit in Constitutie ca noi avem obligatia – Parlament si Guvern – sa le respectam. Or, ce face astazi PSD incalca grav Constitutia. Vom lua in calcul si aceasta analiza, dar aici juristii trebuie sa se exprime” \n\n , a declarat ea la Palatul Parlamentului.\n\nDragnea insusi afirmase luni, pe Facebook, ca a luat in calcul obiectiile. “Referitor la taxa radio&tv, am luat in calcul atat obiectiile societatii civile, cat si parerile profesionistilor” a spus el.\n\nDragnea a mentionat, atunci cand a cerut eliminarea taxei radio-TV, ca solutiile care au venit in ultimul an, in special din partea TVR, sunt cresterea taxei.\n\n“Adica ni se propunea ca un management prost, cu rezultate dezastruoase in ultimii ani de zile, sa fie suportat tot de catre cei care primesc acasa factura de energie electrica si sunt obligati sa plateasca aceasta neperformanta. Marim birul, nu gestionam bine, dar marim birul! Nu este vina angajatilor din TVR, este vina tuturor celor care s-au implicat in numirea acelei conduceri, neurmarind dupa aia daca cei care au primit votul de incredere in Parlament chiar fac ce trebuie acolo.\n\n“Noi propunem ca finantarea sa fie una predictibila, atunci intr-adevar nu mai au teama de control politic si de influenta politica, si anume fata de tarifele care sunt acum stabilite, incepand cu anul viitor, in legea bugetului de stat in Parlament, sa aprobam un nivel de tarif de 21 de lei aferent fiecarui cetatean roman pentru radio, iar pentru televiziune alocarea propusa este de 34 de lei in numele fiecarui cetatean roman, asa insemnand un total de 680 de milioane de lei”, a adaugat el. \n\n \n\n sursa: hotnews.ro",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0070.html"
  }
}