{
  "title": "Firma de avocatură de la Paris care se va ocupa de procedurile repatrierii osemintelor lui Brâncuşi va fi contactata în curând",
  "content": "Firma de avocatură de la Paris care se va ocupa de procedurile repatrierii osemintelor marelui sculptor roman Constantin Brâncuşi ar putea fi contactata în câteva zile. Scriitorul Laurian Stanchescu, iniţiatorul acestui demers, a declarat luni, 4 martie, pentru Agerpres, ca a avut o întâlnire la sediul Executivului, la care au participat Vlad Stoica, reprezentantul Secretariatului General al Guvernului, şi Dan Cristea, avocatul firmei românesti de avocatură Tuca, Zbarcea & Asociaţii, care va contacta partea franceză. Potrivit lui Stanchescu, avocatii francezi vor veni in Romania pentru a semna un contract cu Secretariatul General al Guvernului, un comunicat de presa cu mai multe amanunte urmand a fi transmis, in urmatoarele zile de Guvern. \n\n Stanchescu declara in 18 ianuarie ca primul-ministru Victor Ponta i-a promis ca pana la mijlocul lunii februarie ar urma sa fie selectata firma de avocati din Paris care sa pledeze pentru derularea actiunilor dedicate repatrierii osemintelor sculptorului Constantin Brancusi. \n\n “Da, am pornit selectia, pana pe 15 februarie avem selectata firma de avocati din Paris”, i-ar fi precizat lui Stanchescu primul-ministru printr-un mesaj primit pe telefon, ca raspuns la o intrebare in acest sens adresata de scriitor lui Victor Ponta. \n\n La inceputul lunii decembrie, premierul Victor Ponta s-a intalnit, la Targu-Jiu, cu Laurian Stanchescu, presedinte al Societatii Internationale ‘Constantin Brancusi’, si i-a promis acestuia ca Guvernul va acorda sprijin total demersului sau. Primul-ministru a declarat ca Guvernul va angaja avocati din Paris pentru sustinerea demersului. \n\n “Procedurile sunt extrem de complicate cu statul francez si eu sunt foarte hotarat ca aceasta initiativa privata pornita sa o luam la nivelul Guvernului. Guvernul va angaja o firma de avocati din Franta, din Paris, pentru ca toate procedurile, va fi nevoie de o actiune si de o decizie a judecatorului din Paris, pentru ca ramasitele lui Constantin Brancusi sa poata fi exhumate si aduse la Targu-Jiu. O sa dau o decizie in acest sens pentru Secretariatul General al Guvernului si o sa preluam noi toate cheltuielile privind reprezentarea juridica, pentru ca sunt cheltuieli importante”, spunea Ponta. \n\n Seful Executivului a mai promis ca impreuna cu Consiliul Judetean Gorj vor fi luate masuri pentru restaurarea casei sculptorului de la Hobita. \n\n Stanchescu a depus in ianuarie o scrisoare de sprijin si la Secretariatul Casei Regale, reprezentantii acesteia anuntandu-l ulterior ca documentele au ajuns pe masa fostului suveran. \n\n Patriarhul Bisericii Ortodoxe Romane, Daniel, sustine initiativa repatrierii ramasitelor pamantesti ale lui Constantin Brancusi, apreciind eforturile pe care scriitorul le depune pentru reinhumarea acestora in localitatea Hobita din judetul Gorj. \n\n Si Academia Romana sustine demersul repatrierii, o scrisoare in acest sens, semnata de presedintele forului, acad. Ionel Haiduc, fiind transmisa lui Laurian Stanchescu. \n\n In luna decembrie, ministrul Culturii, Puiu Hasotti, declara, la RFI, ca sansele privind repatrierea ramasitelor pamantesti ale sculptorului Constantin Brancusi “tin doar de bunavointa Guvernului francez”. In opinia demnitarului, argumentele juridice “nu prea exista”. \n\n Ulterior, ambasadorul Frantei la Bucuresti, Philippe Gustin, a spus ca “schimbarea locului unui mormant este o decizie care tine de dreptul privat si care il priveste in primul rand pe legatarul universal al lui Constantin Brancusi. Guvernul francez nu are cum sa intervina in aceasta chestiune de drept privat”. Diplomatul francez a declarat pentru HotNews.ro ca nici el, nici alte “autoritati competente” franceze nu au fost contactate de autoritatile romane. Declaratiile ambasadorului Frantei vin dupa ce ministrul Culturii, Puiu Hasotti, a declarat ca repatrierea “tine doar de bunavointa Guvernului francez”. HotNews.ro",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0203.html"
  }
}