{
  "title": "Primele declaratii ale Vioricai Dancila dupa respingerea motiunii de cenzura",
  "content": "„Motiunea de cenzura a fost tratata cu multa neseriozitate. In momentul in care depui o motiune de cenzura, trebuie sa vii cu ceva in loc, sa vii cu un program, cu un proiect pe care sa il prezinti cetatenilor Romaniei. In aceasta motiune de cenzura am vazut superficialitate, jigniri, ceea ce demonstreaza ca nu a fost tratata cu seriozitate. Eu cred ca acest mod de lucru trebuie sa inceteze, daca intr-adevar tratam cu seriozitate acest lucru. Stiu ca democratia presupune ca opozitia sa poata utiliza acest instrument, dar in momentul in care depui o motiune de cenzura, in primul rand ii convingi pe ceilalti ca ceea ce scrie acolo este real, nu vii cu informatii care nu sunt conforme cu realitatea si trebuie sa te gandesti ca daca aceasta motiune intr-adevar trece, trebuie sa ai o alternativa, trebuie sa vii cu un prim-ministru, sa vii cu un guvern pe care vrei sa il formezi. 15 ministere, am vazut, dar nu ne-a spus cum s-au gandit la 15, de ce nu 17, de ce nu 13? Este clar ca nu a fost tratata cu foarte multa seriozitate.\n\nNu stiu daca acest lucru imi intareste pozitia, dar imi intareste convingerea ca suntem o alianta puternica, ca toti colegii am actionat unitar si ca am depasit aceasta motiune prin aportul fiecarui coleg. Mie imi intareste increderea in colegii de alianta, in colegii mei din PSD.”, a declarat Viorica Dancila.\n\n„Din fericire pentru romani, tentativa Aliantei Austeritatii de a arunca Romania intr-un haos economic si social a esuat. Motiunea nu a intrunit nici macar votul tuturor parlamentarilor acestei Aliante a Austeritatii, ceea ce demonstreaza ca nici macar ei nu si-au dorit cu adevarat sa vina la guvernare si au pus in scena un spectacol ieftin pentru a-si pacali proprii alegatori. Desi s-au facut pasi importanti in privinta cresterilor de venituri ale cetatenilor si in evolutiile economice, PSD considera ca sunt inca romani care nu au simtit intr-un mod consistent beneficiile cresterii economice. Problemele sociale ale acestor cetateni vor reprezenta prioritatea Guvernului pentru perioada ramasa pana la finalul acestui mandat legislativ. De asemenea, Guvernul va avea posibilitatea de a derula programele de investitii si proiectele cu fonduri europene care au fost pregatite pentru acest an si care vor avea un rol important in dezvoltarea economica si pentru sustinerea viitoarelor majorari de pensii si salarii prevazute in programul de guvernare”, au completat reprezentantii PSD.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0059.html"
  }
}