{
  "title": "Comisie PE: România şi Bulgaria îndeplinesc condiţiile pentru aderarea la Schengen",
  "content": "Comisia pentru Libert??i Civile a Parlamentului European a stabilit c? România ?i Bulgaria îndeplinesc condi?iile necesare ader?rii la Schengen, un vot în plen pe aceast? tem? fiind programat în iunie, iar decizia final? va apar?ine Consiliului European, informeaz? un comunicat oficial. \n\n Pe baza rapoartelor de evaluare, membrii Comisiei PE au stabilit c? România ?i Bulgaria îndeplinesc condi?iile necesare pentru aderarea la Schengen, recomandând ca Parlamentul European s? fie informat în continuare în leg?tur? cu m?surile suplimentare care trebuie luate în sectorul frontierei dintre Bulgaria, Turcia ?i Grecia. \n\n Membrii Comisiei au considerat c?, de?i exist? unele probleme care vor trebui reevaluate ?i care vor fi în centrul aten?iei în continuare, acestea nu reprezint? obstacole în calea admiterii României ?i Bulgariei în Spa?iul Schengen. \n\n “Sunt preg?tite aceste dou? ??ri pentru aderarea la Schengen? R?spunsul meu clar este da. Iar acest lucru este clar din rapoartele de evaluare ?i în urma vizitelor pe care le-am efectuat. La unele capitole, cele dou? ??ri sunt chiar mai bine preg?tite decât alte state care deja sunt membre Schengen”, a declarat raportorul Comisiei pentru Libert??i Civile, Carlos Coelho. \n\n “Unele dintre aceste preg?tiri se datoreaz? faptului c? investi?iile au fost f?cute recent, echipamentele sunt mai noi, mai moderne ?i mai eficiente. De asemenea, au fost ?i implic?ri politice: ambele ??ri au beneficiat de implicare politic? pentru a demonstra c? îndeplinesc criteriile de aderare la Schengen”, adaug? Coelho. \n\n Coelho a subliniat necesitatea recunoa?terii faptului c?, din cauza imigra?iei ilegale, frontiera dintre Bulgaria, Grecia ?i Turcia r?mâne una dintre zonele cele mai sensibile. Acest lucru înseamn? c? Bulgaria trebuie s? ia unele m?suri suplimentare, inclusiv s? aib? un plan special de ac?iune care s? fie implementat când ader? la Schengen ?i s? intensifice cooperarea cu Grecia ?i Turcia. \n\n “Este important s? re?inem c? eliminarea controalelor la frontierele interne necesit? un nivel ridicat de încredere reciproc? între statele membre în existen?a controalelor eficiente la frontierele externe, pentru c? securitatea Spa?iului Schengen depinde de rigoarea ?i eficien?a cu care fiecare stat membru efectueaz? verific?ri la frontierele externe”, a subliniat raportorul. \n\n Comisia PE consider? c?, înainte de sfâr?itul anului 2011, UE trebuie s? stabileasc? un termen clar pentru aderarea României ?i Bulgariei la Schengen.(realitatea.net)",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0248.html"
  }
}