{
  "title": "Procesul “Strămutaţilor de lux” se reia la Sibiu",
  "content": "Fostul lider al democrat-liberalilor gorjeni, Ionel Man?og, are ast?zi termen în procesul de corup?ie în care este judecat la Tribunalul Sibiu, acuza?iile care îi sunt aduse politicianului vizând modul în care fosta Companie Na?ional? a Lignitului Oltenia i-a ridicat vila de str?mutat de lux. \n\n Actualul director al Complexului Energetic (CE) de la Turceni, Ionel Man?og, este obligat s? se prezinte ast?zi în fa?a magistra?ilor Tribunalului Sibiu la procesul în care este judecat pentru fapte de corup?ie. Ionel Man?og face naveta la Sibiu înc? din anul 2006, de când procesul a fost str?mutat de la Tribunalul Gorj. De amintit c? rechizitoriul prin care Ionel Man?og a fost trimis în judecat? de Direc?ia Na?ional? Anticorup?ie a fost finalizat înc? din anul 2005. Procesul a ajuns în prezent în cel de-al ?aselea an de judecat?. De altfel, pe site-ul Tribunalului Sibiu, la dosarul care îl vizeaz? pe fostul pre?edinte al Organiza?iei Jude?ene a PDL Gorj sunt disponibile trei pagini de informa?ii de la termenele trecute, majoritatea f?când referire la zeci de amân?ri sau la suspendarea procesului pentru judecarea excep?iei de neconstitu?ionalitate, invocat? de avoca?ii lui Man?og.\n\nÎmpreun? cu Ionel Man?og, la Tribunalul Sibiu mai este judecat tot pentru fapte de corup?ie în leg?tur? cu modul în care a dobândit vila de str?mutat de lux Ion Vulpe, fostul director al Companiei Na?ionale a Lignitului Oltenia. Man?og sus?ine c? a?teapt? o decizie din partea magistra?ilor sibieni, indiferent care va fi aceasta, ?i este nemul?umit c? a r?mas printre pu?inii str?muta?i de lux din Gorj trimi?i în judecat?: „Presupun c? nu mai dureaz? mult acest proces. Exist? ?anse s? se încheie pân? pe 19 martie. Eu nu a?tept mare lucru de la dosar. A?tept o solu?ie, dar, indiferent de solu?ie, eu am explicat c? nu m? consider vinovat. Pân? acum am fost trimi?i în judecat? doar eu ?i Ion Vulpe. În rest, absolut to?i cei care ?i-au f?cut case locuiesc în ele, au fost cerceta?i penal de Parchetul Motru, Parchetul Târgu Jiu, DNA ?i de toat? lumea din ?ara asta ?i nu au fost trimi?i în judecat?. Eu m? mai bazez la proces ?i pe chestiunea c? ?i-au f?cut case pre?edin?i de companie, ?efi de consiliu jude?ean, de la sindicate ?i doar eu sunt trimis în judecat?! Cum s? m? condamne numai pe mine? Dar se poate întâmpla orice în România. A?tept un verdict s? v?d cum m? pozi?ionez“, a declarat Ionel Man?og, care în prezent este director economic la Complexul Energetic de la Turceni, unitate care s-a constituit parte v?t?mat? în procesul în care e judecat Ionel Man?og, angajatul Complexului. P?r?i v?t?mate în dosarul „Man?og“ mai sunt ?i Societatea Na?ional? a Lignitului Oltenia, precum ?i Complexul Energetic de la Rovinari. (gds.ro)",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0274.html"
  }
}