{
  "title": "Schimbari in sanatate. Vom avea acces la decontarile facute de CNAS",
  "content": "„La cerere, casa de asigurari de sanatate la care este luata in evidenta persoana asigurata, comunica in termen de 45 de zile persoanei lista cu serviciile medicale, medicamentele si dispozitivele medicale de care a beneficiat persoana asigurata in anul precedent, decontate din bugetul Fondului national unic de asigurari sociale de sanatate, cu precizarea contravalorii acestora, a furnizorilor care le-au efectuat/eliberat, precum si a datei efectuarii/eliberarii acestora.”, se arata in proiectul de act normative.\n\n„Astazi USR a mai facut un pas mai departe spre ceea ce ne dorim de la sistemul de sanatate: respect si mai multa putere pentru pacient. De data asta e vorba despre puterea asiguratilor de a verifica ce anume si cat se deconteaza de catre CNAS in numele lor. Pe 29 noiembrie 2017 am depus alaturi de Dan Barna si Cristian Ghinea, o propunere legislativa care deschide un front de lupta impotriva coruptiei din sistemul de asigurari de sanatate, oferind asiguratilor acces la absolut toate cheltuielile decontate in numele lor. Practic, fiecare asigurat sa poata suprapune raportul de cheltuieli de la CNAS peste serviciile medicale oferite in realitate – ceea ce in alte democratii e o banalitate. Astfel, asiguratii vor putea vedea exact ce decontari s-au facut in numele lor si pot reclama posibile fraude facute in numele lor. Inainte de aceasta initiativa, accesul era foarte greoi si extrem de limitat, asiguratii primind rapoarte, si acelea foarte intarziate, doar pentru serviciile medicale oferite.\n\nCu votul de azi acceptam, in sfarsit, faptul ca avem o problema uriasa cu decontarile fictive. Si cu faptul ca zeci de milioane de lei se duc in buzunarele Mafiei din Sanatate si nu pe ingrijirea pacientilor. Mi-as fi dorit foarte mult sa pastram in proiect optiunea ca fiecare asigurat sa primeasca si o scrisoare anuala cu totalitatea cheltuielilor, asa cum este de pilda in Austria. Este cea mai eficienta cale, dar mi-au fost aduse ca argumente costurile mari si incapacitatea administrativa de a face acest lucru”, a declarat Tudor Pop, deputat USR.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0046.html"
  }
}