{
  "title": "Dați-ne și nouă o bancă! Avem nevoie de ea!",
  "content": "OPINIE DE AUREL M?CE?ANU \n\n \n\n Când ne-am apucat de lucru la Ziarul Gorjului, v-am spus c? dumneavoastr?, cititorii, sunte?i foarte importan?i pentru noi ?i o s? v? respect?m punctul de vedere. A?a este normal, trebuie s? ne respect?m, iar urechelile dumneavoastr? sunt bine venite oricând ?i, din câte s-a v?zut, nu le-am cenzurat niciodat?. Unul dintre dumneavoastr?, dragii no?tri cititori, m? sf?tuia s?pt?mâna trecut? s? stau în banca mea. \n\n Sincer s? fiu, ?tiam c? nu am banc? ?i m-am dus la fereastra apartamentului din cartierul m?rgina? în care locuiesc s? v?z dac? nu care cumva primarul nu ne-a pus ?i nou? o… banc?. Nu, nu m-am uitat de ma?in?, pentru c? ?tiam c? nu am, fiindc?, de pe la 18 ani nu am ?tiut decât s? muncesc chiar ?i sâmb?ta ?i duminica, pentru a-mi asigura existen?a… Dar s? revenim la statul în banca mea cu o poveste foarte real?… \n\n În urm? cu ani buni, am cunoscut un „mili?ian“ de la Penitenciarul Târgu-Jiu care plesnea de oltenisme ?i de bun? dispozi?ie… Ei, bine, omului ?stuia îi pl?cea via?a cum este normal s? ne plac? fiec?ruia. De, doar de aia exist? biserici, pentru a merge s? cerem s? ne fie iertate p?catele ?i „d?dea dintr-una în alta“. Mili?ianul de care vorbim era cunoscut în mai tot ora?ul pentru bicicleta sa cu care se tot plimba pe str?zile ora?ului. Avea bani, dar nici nu vroia s? aud? de ma?in?. Într-o sear? a intrat în cârcium? al?turi de câ?iva prieteni ?i din poveste, în poveste, din pahar, în pahar timpul a zburat, iar la ie?ire personajul nostru a constatat cu stupoare c? bicicleta disp?ruse. \n\n Aceasta era o vechitur? ?i nu era o mare pierdere ca valoare material?, îns?, problema esen?ial? era ce explica?ie o s?-i dea so?iei. Pilit zdrav?n, omul a în?f?cat o banc? dintre blocuri ?i a dus-o acas?. So?ia, nervoas? pentru întârzierea b?rbatului, l-a întrebat unde îi este bicicleta ?i ce mama zmeilor caut? cu vechitura aia de banc? în apartament… Explica?ia dat? de mili?ian este una de com?, de balamuc, de Turceni ?i nu de alta… Pilit bine de tot, dar cu fric? de nevast? b?rbatul i-a f?cut semn femeii s? tac? ?i i-a zis urm?toarele: „Taci, tu, din gur? c? ne aude lumea! Las-o dracu de biciclet?, c? o d?dui pe banca asta. Pune-o bine s? n-o vad? ?lea care vin pe la tine, c? e banca pe care a stat Antonescu la proces, la Jilava. Mi-o adus? un coleg de la Bucure?ti ?i io îi d?dui bicicleta.“ Femeia a l?sat cic?leala, a pus b?ncu?a în cel mai ferit loc al apartamentului ?i, ani de zile, a tr?it cu impresia c? st? pe banca lui Antonescu. Asta pân? într-o zi când un nepot, la un ?pri?, ?i-a dat de gol unchiul ?i mare a fost dezam?girea. \n\n Mare e durerea s? ?tii c? ai banca ta, c? e?ti celebru ?i, în cele din urm?, s?-?i dai seama c?, de fapt, nu-?i apar?ine. \n\n Guvernan?ii, parlamentarii ?i tot felul de ?efi ai acestei ??ri au impresia c? au banca lor ?i ea le apar?ine. Chiar crede?i c? ar pleca vreun parlamentar din banca lui? Eu zic c? nu. Cu to?ii am vrea s? avem o banc?. ?i muncitorul ar vrea s? aib? banca de la fabric? pe care se a?eza s? mai fumeze o ?igar?, ?i milioane de români ar vrea s? aib? b?nci în fa?a casei, îns?, înainte de banc? î?i trebuie cas?. Unde s? m? a?ez, s? stau, drag? cititor? Nu am banc?!",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0135.html"
  }
}