{
  "title": "CEO și cei trei CRAI ai săi…",
  "content": "Mare a fost bucuria PSD-i?tilor gorjeni când fostul lor vicepre?edinte, Lauren?iu Ciurel, a câ?tigat concursul de manager privat al CEO. Toat? lumea era fericit? c? sc?pase de ciuma portocalie ?i unii se a?teptau ca, dintr-o dat?, laptele ?i mierea s? curg? pentru gorjeni, iar procentul electoral al partidului s? creasc? precum F?t Frumos. Câ?tigarea concursului de manager privat de c?tre Ciurel p?rea cheia c?tre Eden… \n\n În 2012 CEO vindea curent electric cu 220-240 de lei/MW, toat? lumea s?rea în sus de fericire chiar ?i când s-a ajuns la 184-186 lei/MW. A urmat o încercare de a se vinde curent cu 232 de lei, dar nu s-a vândut nimic. S-au semnat ceva contracte de vânzare la un pre? de 184 de lei/MW, acesta urmând s? se desf??oare pân? în 2015. De la veselia general? din 2012 la marginea pr?pastiei din prezent s-a ajuns foarte repede ?i CEO nu prea mai vinde nimic de?i a sc?zut pre?ul la 175 de lei/MW. Mai mult decât atât, Ciurel a pus înc? o dat? presiune pe angaja?i, declarând c? marele CEO, care putea s? func?ioneze la aceea?i parametri ?i cu 5.000 de salaria?i mai pu?in. Se apropie cumva mi?c?rile de protest anun?ate de sindicate, iar managerul apolitic Ciurel a scos pisica la vedere?\n• Ciurel excursionistul ?i dezinformare la maxim \n\n Lauren?iu Ciurel l-a înso?it pe Victor Ponta într-o vizit? în Statele Unite ale Americii, unde s-a încercat preg?tirea terenului pentru vânzarea pe burs? a 15% din ac?iuni, prin aport de capital. În presa local? ap?reau declara?ii cum c? în urma tranzac?iei CEO o s? ob?in? peste 100 de milioane de lei. Tot din presa local? am aflat c? este posibil ca Lauren?iu Ciurel s? mai trag? o vizit? prin America, dar pân? atunci îi a?tept?m în continuare chinezi. De?i aplaudacii anun?au c? „investi?ia“ chinezilor de la Rovinari se desf??oar? conform graficului, în vestita afacere care presupunea investi?ii majore nu s-a f?cut decât proiectul de prefezabilitate, care a durat câ?iva ani buni de zile. Tot l?udacii au anun?at c? la începutul anului asiaticii o s? dea buzna la Rovinari, dar nimeni nu a mai c?lcat prin Gorj pentru a se interesa în mod serios de investi?ie. Managerul CEO a fost în China, dar chinezii se las? înc? a?tepta?i. Ciurel pare s? fie înv??at cu c?l?toriile, din media local? cet??eanul ?i lucr?torul CEO putând afla c? managerul privat a ajuns ?i pe la Chi?in?u, s-a plimbat prin Muntenegru, dar cu toate astea Complexul nu vinde curent, iar minerii se vait? c? nu mai au nici m?car lope?i, ce s? mai vorbim despre ?aibe ?i ?uruburi. Domnule Ciurel, care este urm?toarea vizit? de lucru? De vânzarea energiei nu v? mai întreb?m pentru c? deja a?i anun?at c? lunile martie ?i aprilie o s? fie dezastruoase pentru Companie. Se tot arunc? în fa?? scuza achizi?ion?rii certificatelor de carbon, dar cump?rarea acestora era cunoscut? de la preluarea mandatului de c?tre actuala conducere.\n• R?u? ?i aghiotantul s?u, Ru?e?, s-au dus la l?utari \n\n Ansamblul folcloric „Maria L?t?re?u“ a s?rb?torit de curând 19 ani de activitate. La aniversare a participat ?i artistul Nicolae Sab?u care a lansat un album ce con?ine cântece minere?ti. Invitata special? a lui Sab?u a fost cunoscuta Veta Biri?, interpret? ce a cântat ?i ea câteva melodii celor care au fost prezen?i în sala Muzeului „Alexandru ?tefulescu“ din Târgu-Jiu. La festivit??i au participat ?i Directorul de Resurse Umane al CEO, Ion R?u?, precum ?i subordonatul acestuia, liderul de sindicat f?r? sindicat, Ion Ru?e?. Nu trebuie uita?i nici apropia?ii lui Ru?e? prezen?i care au dat impresia c? problemele oamenilor din CEO sunt trecute, cel pu?in pentru moment, la etc… Ne întreb?m dac? nu cumva prezen?a celor doi soli?ti în Gorj a fost pl?tit? cu banii minerilor ?i energeticienilor.\n• Aurel M?CE?ANU",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0140.html"
  }
}