{
  "title": "ANAF a sesizat DNA pentru mai multe nereguli descoperite la Turceni, Rovinari şi SNLO",
  "content": "Agen?ia Na?ional? de Administrare Fiscal? (ANAF) a sesizat Direc?ia Na?ional? Anticorup?ie în leg?tur? cu mai multe nereguli descoperite în urma unor controale la unit??ile miniere ?i energetice din Gorj, arat? Ministerul Finan?elor într-un r?spuns la o interpelare a deputatului Dan Morega, conform Ziarului Financiar. \n\n Morega a cerut, în aprilie 2011, declan?area mai multor controale la complexele energetice Turceni ?i Rovinari, precum ?i la Societatea Na?ional? a Lignitului Oltenia (SNLO), sesizând atunci Ministerul Finan?elor. \n\n Institu?ia arat?, în r?spunsul transmis deputatului în 2 aprilie 2012, c? ANAF a f?cut controale la toate cele trei unit??i, ultimul finalizându-se în decembrie la SNL Oltenia. Rapoartele celor trei controale, care vizeaz? perioada 2007-2009, au fost înaintate DNA pentru continuarea cercet?rilor, inspectorii ANAF descoperind nereguli legate de cheltuirea ilegal? a zeci de milioane de lei. \n\n Astfel, în urma controlului financiar încheiat la 14 iulie 2011 la CE Turceni s-a constatat o diminuare a veniturilor unit??ii cu aproape 22 de milioane de lei, cea mai mare parte din sum?, peste 20 de milioane lei, reprezentând penalit??i neînregistrate conform unor contracte cadru de vânzare a energiei electrice, încheiat cu Electrica SA. Produc?torul de energie nu a f?cut demersuri nici pentru a recupera 343.000 de lei de la Electrica, reprezentând cheltuieli de judecat?. \n\n Un alt posibil prejudiciu, de 1,1 milioane lei, îl reprezint? neînregistrarea diferen?elor de curs valutar leu-euro la o tranzac?ie din 2007 încheiat? cu Electrica. De asemenea, CE Turceni nu a înregistrat ?i nu a calculat penalit??i la un contract din 2009 încheiat cu Serviciul Public de pe lâng? Consiliul Local Turceni, în valoare de 185.000 de lei. În plus, CE Turceni ?i-a majorat cheltuielile cu 21,6 milioane de lei, o mare parte din sum?, 19,7 milioane lei, reprezentând “cheltuieli cu ac?iuni sociale, culturale ?i sportive, efectuate nelegal în perioada 2007-2009”, conform raportului ANAF. În acela?i raport se precizeaz? c? 1,7 milioane lei reprezint? “servicii juridice achitate necuvenit unor societ??i civile de avoca?i”. \n\n Inspectorii ANAF au mai constatat ?i c? CE Turceni a “denaturat” rezultatele financiare cu peste 43,5 milioane lei, în perioada 2007-2009, ceea ce a condus la diminuarea impozitului pe profit datorat bugetului de stat cu aproximativ 7 milioane de lei, dar ?i diminuarea profitului net de repartizat cu circa 36,5 milioane de lei. Dividendele cuvenite ac?ionarilor au fost ?i ele diminuate cu 18,2 milioane de lei, sum? cu care a fost redus ?i fondul de dezvoltare al societ??ii. \n\n Controlul ANAF s-a încheiat la CE Rovinari la data de 22 iulie 2011, inspectorii constatând ?i aici o diminuare a veniturilor, cu 6,5 milioane de lei. Aproape dou? milioane de lei reprezint? neînregistrarea de penalit??i aferente unui contract cu Elizor Prest SRL Moreni, o sum? dubl?, de peste patru milioane de lei, reprezentând penalit??i nepercepute la un contract încheiat cu Imobiliar Construct Bucure?ti. Totodat?, suma de 218.000 lei nu a fost perceput? drept penaliz?ri nici c?tre SC CET Energoterm Re?i?a SA, 148.000 de lei nefiind percepu?i ca penaliz?ri nici la un contract încheiat în ianuarie 2007 cu RAAN Drobeta Turnu Severin. \n\n CE Rovinari ?i-ar fi majorat cheltuielile cu peste 17 milioane de lei, din care peste opt milioane reprezint? “efectuarea de cheltuieli totale, în valoare absolut?, mai mare decât realizarea veniturilor totale, în anul 2009”. De asemenea, peste 1,2 milioane de lei au fost achita?i “necuvenit” unor societ??i civile de avocatur?, iar peste 6,3 milioane lei au fost cheltui?i nelegal în perioada 2007-2009, pentru “ac?iuni sociale, culturale ?i sportive”. Valoarea sponsoriz?rilor f?cute nelegal în 2008 de c?tre CE Rovinari este de 571.000 lei, conform ANAF. \n\n CE Rovinari ?i-a “denaturat” rezultatele financiare cu aproximativ 23,5 milioane de lei, fapt care a condus la diminuarea impozitului pe profit datorat bugetului de stat în perioada 2007-2009 cu circa 3,7 milioane lei. Profitul net de repartizat a fost de asemenea redus cu 19,7 milioane lei, iar dividendele cuvenite ac?ionarilor au fost diminuate cu 9,8 milioane lei. \n\n Conform r?spunsului Ministerului Finan?elor, inspectorii ANAF au descoperit ?i c? SNL Oltenia ?i-a majorat cheltuielile cu peste 25 de milioane de lei, din care peste 24,5 milioane reprezint? cheltuieli nelegale f?cute în 2009 “cu ac?iuni sociale, culturale ?i sportive”, cheltuielile nelegale cu reclama, protocolul ?i publicitatea, în acela?i an, fiind de 170.000 de lei. În perioada 2007 – 2009, SNLO a achitat “necuvenit” suma de 219.000 de lei pentru servicii de cur??enie ?i supraveghere a cl?dirilor, peste 100.000 de lei fiind pl?ti?i tot “necuvenit”, în aceea?i perioad?, pentru servicii de cazare, formare ?i preg?tire profesional?. ANAF a constatat ?i “diminuarea rezultatelor financiare cu suma de aproximativ 25.186.000 lei prin efectuarea de cheltuieli în afara prevederilor legale”. \n\n Ministerul Finan?elor mai precizeaz? c? pentru perioada 2007-2009 a fost confirmat? “încheierea unor contracte de prest?ri servicii (hoteliere, bilete de odihn? ?i tratament, cazare, mas? ?i logistic?) cu societ??i constituite de sindicate, f?r? respectarea prevederilor legale la SNLO Târgu Jiu, Complexul Energetic Turceni ?i Complexul Energetic Rovinari”. De asemenea, ANAF a constat ?i “încredin?area direct? de contracte de bunuri ?i servicii” de c?tre cele trei unit??i din minerit ?i energie. \n\n Ministerul Finan?elor precizeaz? c? singurul aspect din sesiz?rile lui Morega care nu s-a confirmat a fost în privin?a încheierii unor contracte de sponsorizare care s? nu respecte prevederile legale între SNLO, CE Turceni ?i CE Rovinari cu Asocia?ia Clubul Pandurii Târgu Jiu. \n\n “Datorit? multitudinii ?i gravit??ii abaterilor constatate ?i faptului c? acestea pot întruni elementele constitutive ale unor infrac?iuni, în condi?iile prev?zute de legea penal?, ANAF a înaintat cele trei acte de control la Direc?ia Na?ional? Anticorup?ie, în vederea continu?rii cercet?rilor. În ac?iunile de inspec?ie economico-financiar? care vor fi programate în cursul anului 2012 la cele trei societ??i, obiectivele de control pentru perioada 2010-2011 vor cuprinde ?i aspectele semnalate de domnul deputat Dan Morega, care nu au f?cut obiectul controalelor financiare efectuate în 2011”, se mai arat? în r?spunsul Ministerului Finan?elor la interpelarea f?cut? de Morega. \n\n R?spunsul la interpelare este semnat de ministrul de resort, Bogdan Dr?goi. \n\n În perioada 2007-2009, când au fost f?cute controalele ANAF, Morega era pre?edinte al PNL Gorj, filiala având proprii reprezentan?i în func?iile de conducere de la SNL Oltenia, CE Rovinari ?i CE Turceni. Deputatul era în acea perioad? membru în consiliile de administra?ie sau în adun?rile generale ale ac?ionarilor de la cele trei societ??i. \n\n Complexul Energetic Turceni a fost condus în acea perioad? de Dumitru Cristea, implicat într-o alt? anchet? penal? ?i premiat la acel moment cu 130.000 de lei pentru “performan?e manageriale”, director economic al unit??ii fiind Octavian Graure, devenit ulterior director general pân? la începutul lunii aprilie, când a redevenit director adjunct al societ??ii. \n\n Complexul Energetic Rovinari i-a avut în perioada 2007-2009 ca directori generali pe Lauren?iu Ciurel, vicepre?edinte al PSD Gorj, ?i Gheorghe Davi?oiu, sus?inut în func?ie la începutul mandatului de c?tre PSD Gorj, dup? care acesta s-a înscris în PDL, fratele s?u fiind în prezent pre?edinte al PDL Târgu Jiu. \n\n SNL Oltenia l-a avut ca director general pe Eugen Davidoiu, în prezent director în cadrul Termoelectrica, ?i pe Daniel Burlan, care este ?i în prezent în func?ie. Burlan a reclamat în 2009 la DNA Târgu Jiu încheierea unor contracte p?guboase pentru unitate de c?tre Davidoiu, prin cesiunea de crean?e c?tre o firm? care a derulat astfel de contracte ?i cu Termoelectrica SA, ancheta procurorilor nefiind finalizat? pân? în prezent.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0211.html"
  }
}