{
  "title": "Viorica Dancila a vorbit despre vizita pe care o va avea in SUA: „Merg sa ma intalnesc cu companii americane pentru a le vorbi despre investitiile in Romania”",
  "content": "„Pentru ca tot spuneati ca aceasta lupta va fi o lupta incorecta, o lupta in care stirile false vor ocupa un loc de frunte, nici nu s-a vorbit bine de aceasta vizita pentru ca s-a spus ca mergem pentru poze, pentru cine stie ce alte considerente. Nu, merg sa imi reprezint tara si deja merg pentru a intari relatiile transatlantice, nu merg sa fac promisiuni, merg ca sa concretizam lucruri care leaga SUA de Romania. Merg ca sa semnez acorduri intre Romania si SUA bineinteles in beneficiul Romaniei care sa genereze un val de incredere mult mai mare in tara noastra. Merg sa ma intalnesc cu companii americane pentru a le vorbi despre investitiile in Romania, le spun pentru a le prezenta posibilitati de investitii dar si cum a incurajat si cum vrea sa incurajeze Guvernul Romaniei investitiile americane. Merg in cadrul ONU sa vorbesc alaturi de regele Iordaniei si presedintele Macron pe o dezbatere privind terorismul avand in vedere ca este un lucru care ingrijoreaza foarte mult nu numai in Europa, in toata lumea.\n\nDa, sunt si intalniri la care nu o sa fac referire acum in aceasta emisiune, dar imi doresc sa ma intalnesc si cu comunitatea de romani din SUA pentru ca pentru mine este important sa vad problemele pe care le au romanii, pentru ca problemele romanilor nu sunt legate numai de vot. Votul este dreptul lor si am facut toate eforturile ca fiecare cetatean din afara granitelor tarii sa aiba posibilitatea sa voteze, dar sunt si alte probleme si nu trebuie sa ne amintim numai de cetatenii din afara granitelor numai cand avem campanie electorala si de aceea vreau sa ma intalnesc cu comunitatea de romani din SUA. Am si mai multe invitatii, avem si un dineu oficial dat in cinstea premierului Romaniei, sunt mai multe intalniri, pot sa va spun ca este un program foarte incarcat pentru toata delegatia.\n\nIn loc sa mergem in SUA cu un Guvern care isi face datoria, cu un presedinte care este responsabil pentru buna relationare cu celelalte institutii, care trebuie sa sustina un Guvern indiferent de culoarea lui politica, eu asa as fi face daca as fi presedintele Romaniei, indiferent de culoarea politica a Guvernului, Guvernul trebuie sa functioneze, ca nu functioneaza pentru presedinte, functioneaza pentru cetateni, plec in SUA in conditiile in care avem o decizie a CCR pe care presedintele nu o pune in aplicare, in care trebuie sa avem discutii pe energie, iar eu nu am un ministru macar interimar pe energie, cu toate ca decizia e obligatorie de a numi un interimar, deci este o situatie nu tocmai placuta si cred ca ar fi trebuit sa primeze in primul rand imaginea Romaniei in cadrul acestor intalniri externe in care vrem sa generam un val de incredere”, a declarat Viorica Dancila.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0041.html"
  }
}