{
  "title": "Caragea, te iubeşte fomeile?",
  "content": "Actualul ?ef al poli?i?tilor gorjeni este urât, iubit, criticat, înjurat, dar, pân? una, alta, v?z c? unii nu reu?ir? s? dea cu el de p?mânt de?i trecur? prin chinurile facerii. \n\n Cert este c? Viorel Caragea nu este sfânt, le comite de te doare capul câteaodat? (vezi cum î?i lu? doctoratul), dar are o iste?ime nativ?, ?tia s? salute ?i ??ranii din autobuzul de Preajba, ?i le-a cam f?cut dosare secrete la mul?i du?mani. \n\n De ce crede?i c? unii din pres? nu îndr?znesc s? scrie un rând despre domnul viitor chestor? Or avea ceva bube iar acestea nu se trateaz? la spital, ci la pârnaie?\n\nCunoa?tem, cunoa?tem, nea Viorele multe pove?ti ?i ?tim c? te ?ine vr?jeala, iar spatele ?i-l asiguri ?i cu ajutorul ultimului infractor, l?sând la o parte pe domnii Tob?, F?ini? ?i al?ii. M?, neic?, eu avus?i un necaz cu una oadat?, cu ni?te bani da?i împrumut ?i când m? dus?i s?-i cer, drept r?splat? pentru ajutor am primit degetul din mijloc ridicat ?i „moi“ (tot ?tie domnul Viorel francez?) am reac?ionat oltene?te, adic?lea am început s?-i dau dedica?ie de neam, familie ?i alte ?lea. Doar nu te a?teptai, domnule, s? o duc la teatru dup? toat? treaba asta.\n\nNecaz mare, declara?ii la poli?ie ?i dup? câteva luni de reîntâlnire cu individa, aflându-ne într-o situa?ie mult mai cordial?, ca s? nu zic mai mult, gagica mi-a ar?tat num?rul lui Caragea ?i mi-a zis c? a vorbit cu el despre problema pe care o are cu mine. Adic?lea mi-a dat de în?eles c? nea Viorel ar ierta-o de multe p?cate dac? i-ar da ceva informa?ii care s? îl ajute s?-i închid? lui Auric? gura.\n\nProblema c? o fi vrut Caragea asta, dar doctorii nu au vrut, îns?, trebuie s? recunosc c? dup? o lung? perioad? de revedere s-a comportat ca un domn fa?? de mine. C? tot vorbeam de fomei ?i c? neica Viorel ar ?ti multe despre mul?i de la panaramele ora?ului, ca s? nu mai vorbim de a?a-zise doamne care au afaceri, dar încalc? legea flagrant, auzi tot Arcaniul c? scandalul cu un bog?ta? bazat de Gorj a plecat dup? ce Viorel Caragea a trimis pe nevasta afaceristului s? vad? „lambadele“ cum îi desfat? so?ul într-un motel.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0188.html"
  }
}