{
  "title": "Raluca Drăguşin s-a sinucis, înecându-se în Jiu",
  "content": "Cadavrul a fost observat de un trec?tor, în zona cartierului Bicaz, lâng? un pode?, iar b?rbatul a chemat imediat pompierii. Fata avea actele la ea, astfel încât a fost u?or s? fie identificat?. \n\n “Am fost solicita?i s? intervenim pentru scoaterea din ap? a unui cadavru care plutea pe râul Jiu, în zona Insuli??, dup? ce un b?rbat care trecea prin zon? a v?zut trupul neînsufle?it. Primele cercet?ri efectuate la fa?a locului au eviden?iat faptul c? persoana decedat? este eleva disp?rut?, Raluca Dr?gu?in”, a spus Mihai Avramescu, purt?torul de cuvânt al Inspectoratului pentru Situa?ii de Urgen?? (ISU) Gorj. \n\n Potrivit anchetatorilor, eleva s-a aruncat în Jiu dup? ce ?i-a legat de piept un rucsac plin cu pietre. \n\n Raluca Dr?gu?in (19 ani), din comuna Stoina, era elev? în clasa a XII-a la Colegiul Na?ional “Spiru Haret” din municipiul Târgu Jiu. Potrivit conducerii colegiului, Raluca avea rezultate foarte bune la înv???tur?, nu a avut niciodat? probleme comportamentale ?i nici nu a c?lcat vreodat? pragul cabinetului consilierului psihologic al ?colii. \n\n Miercuri seara, fata i-a trimis unei colege un mesaj pe telefonul mobil în care anun?a c? inten?ioneaz? s?-?i încheie socotelile cu via?a. Ea i-a mai scris fetei s?-i anun?e p?rin?ii c? se sinucide ?i s? le spun? c? îi pare r?u pentru ei. \n\n Raluca Dr?gu?in era o elev? eminent? în cadrul Colegiului Na?ional „Spiru Haret”. Miercuri sear?, familia ei a intrat în panic?, la gândul c? Raluca, cea care pân? atunci era un elev model pe toate planurile ?i-ar putea pune cap?t zilelor. Motivul care i-a adus umbr? în suflet r?mâne înv?luit în mister, dup? cum afirma chiar m?tu?a fetei, care o avea în îngrijire. Imediat ce a observat c? nepoata sa întârzie s? mai apar? acas? a început s? se îngrijoreze. Temerile ei au c?p?tat contur, când a aflat c? Raluca a trimis un mesaj unei prietene, prin care î?i anun?a inten?ia de a se sinucide. Imediat a pus în alert? Poli?ia. „Mi-a spus c? merge la o prieten? s? lucreze la un proiect. Apoi nu a mai revenit acas?. Am început atunci s-o caut ?i a?a am aflat într-un târziu c? ea a trimis un mesaj unei prietene, în limba englez? în care o ruga s? fie ea mesagerul ei ?i s? ne anun?e pe noi c? vrea s? se sinucid?. Am anun?at imediat Poli?ia ?i acum o c?ut?m”, a povestit frânt? de durere, m?tu?a elevei Raluca.\n\nLa ?coal?, eleva Raluca Dr?gu?in eraun exemplu pentru mul?i dintre colegi. Cu note de 10 la fiecare materie, tân?ra avea un viitor str?lucit. Tocmai primise vestea c? a fost acceptat? la o prestigioas? universitate din Marea Britanie. „Este o elev? eminent?, am putea spune. O dovedesc rezultatele de la înv???tur?. A fost acceptat? la o universitate de prestigiu din Marea Britanie. La ?coal? nu a dat nici cel mai mic semn c? ar fi sup?rat?. C? ar avea vreun gând de a se sinucide”, a spus ?i diriginta Raluc?i, profesor Lumini?a Dima. \n\n “Prima or? de joi am fost la ei la clas? ?i i-am g?sit plângând. Mi-au spus c? una dintre colege a disp?rut ?i i-a trimis unei fete din clas? un sms în limba englez? în care spunea c? a decis s? pun? în aplicare planul de sinucidere pe care îl avea preg?tit pentru vârsta de 40 de ani. Mama ei mi-a spus c? exclude posibilitatea sinuciderii, a zis c? se în?elegea foarte bine cu fiica sa. Nu ?tiu ce s-a întâmplat”, a spus profesorul Gheorghe Gorun joi, la câteva ore dup? ce poli?i?tii au început s? o caute pe fat?. \n\n Rudele fetei spun c? tân?ra fusese admis? la cinci facult??i din Anglia.(realitatea.net)",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0242.html"
  }
}