{
  "title": "Mizeria de pe planeta lui Sarcină",
  "content": "Facem un ocol mare ?i în drum spre gospod?ria agricol? a Penitenciarului Târgu Jiu g?sim via??. Este poarta “cimitirului” Succes. În prag, trei-patru burto?i plictisi?i de via?? ?i îmbr?ca?i cu salopete jegoase se zgâiesc la noi. \n\n “Ce strad? ?i ce num?r este aici ?”, întreb?m în lipsa oric?rei informa?ii afi?ate. \n\n “Nu ?tiu”, ne r?spunde unul dintre burto?i. Mira?i c? oamenii muncii nu ?tiu pe ce strad? se g?se?te locul lor de munc? îi întreb?m al cui este cimitirul.\n\n“Al lu’ domnu’ Sarcin?. Succes.”, spuse unul dintre ei cu mândrie. Neoficial, am aflat c? ce se g?se?te pe str?zile Lotrului / Hidrocentralei ?i este denumit „cimitir de ma?ini”. De fapt ar trebui s? fie un „parc auto”. Din p?cate, dup? cum se poate vedea din fotografii, ma?inile ?i utilajele depozitate nu mai sunt demult func?ionale. Majoritatea, sunt transportate cu platforme motorizate, pentru c? nu au ro?i sau motoare. Oamenii de afaceri spun c? în perioad? de criz?, este o adev?rat? crim? s? ?ii bani imobiliza?i în rable ruginite. În cimitirul de ma?ini al lui Tati sunt ?inute sute de tone de fier vechi ruginit din motive pe care numai proprietarul le cunoa?te ?i banca ce-l crediteaz? în casacad?. Cimitirul s-a extins ?i în afara perimetrului. Pe latura dreapt? a drumului c?tre penitenciar zac aruncate mai multe autobuze ruginite inscrip?ionate cu Succes.\n\n“În urma cererii depuse la Prim?ria Municipiului Tg-Jiu, înregistrat? sub num?rul de mai sus, v? facem cunoscut c? în eviden?ele Prim?riei Tg-Jiu se afl? autoriza?ia de construc?ie nr. 599/2007 pentru împrejmuire teren în strada Hidrocentralei a S.C. Succes NIC COM S.R.L. \n\n Nu exist? autoriza?ie de func?ionare pentru loca?ia respectiv?.”\n\nOamenii sunt vizibil deranja?i de prezen?a rablelor ruginite lâng? blocurile lor, dar se tem s? î?i exprime public nemul?umirile. Cu mare fereal?, sus?in c? pe terenurile respective s-ar fi putut face altceva. Chiar au câteva idei de amenajare. Locatarii ?tiu c? este vorba despre o proprietate privat? ?i c? cel ce o de?ine este singurul care poate s? schimbe soarta amplasamentului.\n\n„De deranjat nu m? deranjeaz?, la propriu. Dar nu-mi place aspectul acestui depozit de utilaje ?i ma?ini grele. E total inestetic, mai ales pentru c? amplasamentul e foarte aproape de blocuri; eu cred c? ar trebui duse la fier vechi, iar aici s? fie amenajat un parc pentru copii sau orice altceva, numai ce e acum nu. Deschizi geamul ?i ce vezi ? Fel de fel de utilaje ?i fiare ruginite. Problema e ?i cu dimensiunea acestui „parc auto” pentru c?, dup? cum vede?i, ocup? destul de mult spa?iu. Ar putea s? le mute dincolo de strad? ?i s? elibereze partea de lâng? blocuri”, spunea un locatar al blocului de lâng? depozitul de utilaje.\n\n„V? spun eu cum s-a ajuns la situa?ia asta: omul de afaceri are aceste terenuri în proprietate ?i a depozitat aici utilaje de la TPSUD ?i ce firme mai are el. V? spun, el este un om influent ?i puternic ?i face tot ce dore?te. Dar n-ai ce face ! Cine se pune cu Sarcin? ?”, concluzioneaz? un târgujian mai în vârst?. \n\n Am vrut s?-i spun c? miliardarul este un tip capabil ?i bazat. Are nevast? procuror. Dar omul se pierdu în scara blocului nr. 1 f?r? s? arunce vreo privire peste gardul ruginit, aflat la numai câ?iva metri de intrare. S-a obi?nuit demult cu mizeria lui Sarcin?.\n\nÎn iulie 2010, pe când eram înc? redactor ?ef la cel mai vechi cotidian din Gorj, am promovat ancheta de mai sus. În 3-4 luni de activitate în redac?ie reu?isem, cred, s? fac dintr-o fi?uic? de provincie, ziar veritabil. Îns?, interven?iile ?i ( îmi place s? cred ) presiunile la adresa patronatului ziarului în cazul “Sarcin?” au pus capac periplului meu gorjean. Articolul despre “mizeria” lui Nicolae Sarcin? nu a ap?rut. Ca urmare, i-am spus ?efului meu c? are de ales între infractori ?i jurnali?ti. Nea Bebe a ales infractorii. \n\n Aveam s? aflu mai târziu c? în culisele scandalului s-au negociat contracte între patroni ?i alte alea… . A?a c?, dup? ce i-am pus demisia pe birou lui Bebe, m-am întâlnit cu Nicolae Sarcin? pe terasa restaurantului Vera. L-am “l?udat” intens ?i în gura mare, apoi i-am f?cut cadou legitima?ia mea de jurnalist. \n\n “Pune-o în ram?, deasupra biroului b?iatule !”, i-am spus marelui afacerist. A în?eles oare c? mai exist? jurnali?ti pe care nu-i poate cump?ra ? \n\n Eduard Ovidiu Ohanesian",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0191.html"
  }
}