{
  "title": "Ce să vă mai dăm, dragi tovarăși?",
  "content": "TABLET? DE AUREL M?CE?ANU \n\n Cu ani în urm?, într-o discu?ie cu un amic, acesta mi-a recomandat s? urm?resc un film românesc despre care mi-a spus c? este terifiant. „Pelicula“ a rulat, între timp, ?i pe micile ecrane, iar, probabil, mul?i dintre dumneavoastr? a?i avut ocazia s? o urm?ri?i. Sincer s? fiu, în prima parte, ?i de ce nu, chiar pe parcursul filmului am zâmbit ironic, gândindu-m? c? amicul în cauz? este mult prea sensibil pentru zilele pe care le tr?im. Dar, haide?i, totu?i s? facem un rezumat al filmului… Ei bine, vorbim despre o echip? de reporteri care, împreun? cu primarul unei localit??i merg s? viziteze un loc unde comuni?tii construiser? o mare fabric?, care în zilele noastre nu mai este, în fapt, nici m?car o ruin?. La un moment dat, din neant î?i fac apari?ia mai multe femei îmbr?cate în negru, o transpunere cinematografic? extraordinar? a trecutului nenorocit ce se conjug? în blestemul prezentului nostru… Reporterii se cam sperie ?i îi cer imperativ primarului s? le spun? adev?rata istorie a locurilor, care deja le crease fiori. \n\n Ac?iunea se transpune undeva în jurul anilor `50, într-un s?tuc românesc, un loc oarecare unde ??ranii simpli începuser? deja s? blesteme comuni?tii care le confiscau propriet??ile ?i îi mânau ca pe cirezi c?tre colective. Filmul face o relatare crud de real? a satului românesc, unde la cârcium? întâlnim mult umor ?i mult? durere. \n\n În toat? aceast? istorie exist? ?i o poveste de dragoste, povestea a doi tineri care se iubeau, iar dragostea lor n??tea o gr?mad? de intrigi, ve?nica problem? a românului: c?s?toria ?i averea… Totul p?rea îns? s? se termine cu bine din moment ce, dup? multe discu?ii ?i chiar scandaluri, se stabile?te data nun?ii dar, moartea „t?tucului” Stalin ?i Armata Ro?ie oblig? amânarea marelui eveniment care p?rea s? rezolve problem? existen?ialist? a satului în cauz?. Oamenii se preg?tiser? îns? de s?rb?toare, t?iaser? animale ?i hot?r?sc s? fac? nunta în ascuns, în deplin? t?cere, cu sticle ?i pahare învelite în cârpe (pentru ca nu care cumva s? produc? vreun zgomot), l?utari care mimeaz? c? presteaz?. \n\n Totul se transpune în zilele noastre când mul?i dintre noi mai avem impresia c? avem un cuvânt de spus, dar ne-am dat cu „praf de mu?enie ?i la?itate“ de ani buni. Revenind la film, unde din senin se isc? o furtun? cu tunete ?i fulgere iar nunta?ii cer l?utarilor s? cânte, fiind convin?i c? st?pânitorii nu o s? bage de seam? îndr?zneala lor. Zgomotul furtunii nu a acoperit îns? zgomotul petrec?re?ilor ?i, la un moment dat, un tanc rusesc intr? direct în înc?perea în care s-a desf??urat petrecerea. B?rba?ii sunt deporta?i sau împu?ca?i, iar în satul în cauz? r?mâne numai un singur copil ce, mai târziu transmite povestea tuturor b?rba?ilor disp?ru?i, actualmente fiind primarul de care vorbeam. Sincer s? fiu, pân? aici am fost oarecum mi?cat, dar nu terifiat… \n\n Reporterii sunt impresiona?i de aceast? povestioar? ?i cer o declara?ie unei b?trâne la care aceasta r?spunde ?ocant: „Ce s? v? mai d?m?”. Ei bine, întrebarea asta chiar face povestea terifiant? ?i poate fi transpus? în esen?a nenorocirilor noastre. Ce s? le mai d?m, oameni buni? Ne-au luat demnitatea, ne-au transformat în sclavi care nu ascult? de st?pân nu de frica biciului, ci de frica foamei, ne-au luat speran?a în ziua de mâine. Ce s? le mai d?m, dragii mei? Le-am dat for?a bra?ului ?i mintea capului pentru ca ho?ii s? fac? averi în vreme ce noi am ajuns la limita supravie?uirii sau suntem poveri prin spitale. Ce s? le mai d?m? Ne-au luat p?rin?ii, fra?ii sau copiii care, din disperare, ?i-au luat lumea în cap ?i au plecat s? lucreze pe planta?iile din Spania sau pe „?antierele mor?ii” din Italia. Ce s? le mai d?m? Ne-au luat pân? ?i iluzia c? tr?im într-o lume unde votul nostru conteaz? dup? ce au început s? ne care cu microbuzele pe la sec?iile de votare, amenin?ându-ne c? dac? nu punem ?tampila a?a cum trebuie, o s? ne pierdem locurile de munc?, ?i a?a prost pl?tite. În condi?iile astea, ce ne mai pot lua? Mai au, oare, ceva de luat de la noi? Mai au, oameni buni! Mai au nevoie de noi pentru a putea fi ei conduc?tori sau mari patroni ?i dac? nu avem vârsta legal? pentru a merge la vot, au nevoie de noi pentru un rinichi, pentru un ficat sau pentru o inim? s?n?toas?, ceea ce ei nu au în familiile lor, uneori. În condi?iile date trebuie s? fim convin?i c? nici dreptul la o moarte lini?tit? nu-l vom avea, pentru c? ni l-au luat ?i pe acesta. Terifiant, nu? \n\n A naibii istorie ?i repeti?ia ei, care ne face s? vedem în 2014 coloane de „fantome”, care se tem s? iese pe str?zi, s? cear? m?car minimum drept la o slujb? cre?tineasc? ?i simpl?. Este terifiant s? vezi c? lumina din ochii oamenilor a disp?rut, s? vezi numai fe?e încruntate, s? vezi persoane care par s? î?i transmit?, mental, urm?toarea fraz?: „Ce s? le mai dau, b?? S? m? lase, dracu, s? mor lini?tit!” Poate c? parlamentarii ?i guvernan?ii, ca ?i bandi?ii care au pus mâna pe fabrici, ar trebui s? vad? filmul de care v-am spus. Spun doar poate pentru c? sunt convins c? nu vor pricepe nimic din el ?i nu vor avea nici cea mai mic? mustrare de con?tiin?? pentru c? la ei con?tiin?a este încercat? doar de întrebarea: „Cum ?i ce s? le mai lu?m?” \n\n Tr?im iluzia c? suntem oameni, c? mai avem oarecare putere asupra vie?ilor noastre. Tr?im ?i o s? murim cu aceast? iluzie, pentru c? st?pânii no?tri o s? ne pun? contoare ?i pe aerul pe care îl respir?m. Tr?im iluzia c? suntem înc? oameni, a?a cum s?tenii din filmul povestit mai sus se min?eau c? particip? la o s?rb?toare unic? în via?a unor tineri, dar înveliser? paharele în cârpe de team? s? nu fie auzit nici m?car clichetul paharelor ciocnite.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0141.html"
  }
}