{
  "title": "Pandurii, club de fotbal sau cuib de gangsteri?",
  "content": "\n• El sus?ine c? l-a b?tut pe Popete senior chiar în stadion\n• Organele de cercetare penal? trebuie musai s? verifice activitatea lui Pârvulescu\n• „Pumnacul“ Eugen Pârvulescu nu neag? c? ar fi primit dou? miliarde prim? ?i spune c? la câte a f?cut pentru Pandurii poate ar merita mai mult\n• Posibil ca pre?edintele executiv s? câ?tige mai mult decât Lauren?iu Ciurel, c?ci primarul Cârciumaru ?i pre?edintele C?linoiu au, cu siguran??, venituri ma mici\n• Ziarul Gorjului nu o s? se opreasc? aici cu dezv?luirile\n• În urma insisten?elor, am decis s? merg la întâlnirea cu Pârvulescu, întâlnire care a durat circa zece minute. Acesta m-a impresionat în mod negativ, dând impresia c? el este un personaj desprins din filmele cu gangsteri. Jovial, omul vorbea despre toate, dar despre aproape nimic concret, a?a c? m-am ridicat, am salutat ?i dus am fost…\n\nL-am întrebat pe fostul pandur Florin Popete dac? are cuno?tin?? de un astfel de incident, iar acesta sus?ine c? habar nu are. Un coleg din pres? mi-a spus c? un incident a avut loc, într-adev?r, îns?, nici vorb? de „marele boxer“ Eugen Pârvulescu în toat? povestea asta.\n\nSpre surprinderea unora care sunt convin?i c? suntem împin?i de la spate de banii lui Popete senior, îi anun? c? am reu?it s? lu?m leg?tura cu acesta miercuri, 2 aprilie, la prânz, dup? ce am solicitat num?rul de telefon secretarei FNME. Popete senior, care ani de zile a f?cut „pe dracu în patru“ pentru ca Pandurii s? ob?in? licen?a în prima lig?, s-a mul?umit s? spun? doar atât: „Pârvulescu este un personaj pe care nu îl iau în calcul“. Oricând apelurile telefonice pot fi verificate ?i, garantat, convorbiri telefonice între mine ?i Popete nu au mai fost de cel pu?in trei ani de zile, în acest timp întâlnindu-ne de vreo dou? ori, timp de trei-patru minute, cu ocazia mi?c?rilor sindicale care au fost ?i se anun??.\n\nPân? zilele urm?toare, când o s? vorbim despre alte pove?ti cu ?i despre Pârvulescu, pe pia?a media a ap?rut scandalul ce vizeaz? juc?torul Alexandru Vlad. Mai mul?i cititori, c?rora ?inem s? le mul?umim, ne-au avertizat c? sunt probleme în acest transfer. Personal am v?zut copie dup? ordinul de plat? de la Raiffeisen pe care scria clar c? Pandurii Târgu-Jiu a primit 1.200.000 de euro în schimbul transferului, dar Pârvulescu a „uitat“ s? ne spun? c? 250.000 din ace?ti bani reveneau finei Anamaria Prodan, iar Pandurii mai trebuia s? pl?teasc? ?i TVA-ul.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0134.html"
  }
}