{
  "title": "Audierile în noul dosar privind crima de care a fost acuzat Ţundrea au început",
  "content": "Procurorii au deschis un nou dosar de urm?rire penal? în baza probelor ADN care au demonstrat c? Marcel ?undreanu este autorul crimei comise în 1992 la Pojogeni. În vara anului trecut, anchetatorii au f?cut public faptul c? Marcel ?undrea a stat închis pe nedrept ?i c? adev?ratul autor în cazul violului ?i a crimei de la Pojogeni este liber ?i nepedepsit, tr?ind în Gorj, chiar în satul unde a avut loc omorul. \n\n “Am venit la Târgu-Jiu în leg?tur? cu teribila crim? de la Pojogeni, pentru c? în urma probelor am deschis un nou dosar de urm?rire penal?. În baza probelor am stabilit c? autorul crimei este altul decât Marcel ?undrea. În prezent investig?m aceast? persoan?, este pus? sub învinuire. Nu v? pot spune numele lui. Suntem în faza în care audiem martorii, sper?m s? finaliz?m cercet?rile repede. Învinuitul a fost chemat la audieri ?i la Bucure?ti, dar nu a vrut s? vin?. Va fi chemat ?i mâine la audieri. … Vom audia multe persoane, s-ar putea s? audiem ?i procurorii care au instrumentat atunci cazul. Nu ?tim exact. Este mai lesne de cercetat aflându-ne aici, la Gorj, decât dac? eram la Bucure?ti”, a declarat procurorul Marius Iacob luni, la sosirea la Parchetul Jude?ean Gorj. \n\n Pentru c? anii scur?i de la crim? ?i pân? în prezent au dus la prescrierea faptelor de omor în acest caz, procurorul Marius Iacob a precizat c? încearc? o suspendare a prescrierii faptelor, astfel încât adev?ratul autor al acestora s?-?i primeasc? pedeapsa. \n\n “Încerc?m s? cre?m un precedent ?i s? suspend?m prescrierea faptelor pentru a finaliza cazul”, a afirmat procurorul Marius Iacob. \n\n În anul 1992, Mioara Gherasie, în vârst? de 14 ani, a fost omorât? pe un câmp din apropierea localit??ii Pojogeni, situat? lâng? ora?ul Târgu C?rbune?ti. La data respectiv?, dosarul a fost instrumentat de procurorul Ion Diaconescu, iar concluziile trase de acesta au fost clare: Marcel Ilie ?undrea era vinovat. Acesta a fost condamnat la 25 de ani de închisoare, din care a executat 12. \n\n Dup? 12 ani de isp??ire a pedepsei, în care condamnatul a scris numeroase peti?ii în care î?i pleda nevinov??ia ?i cerea o nou? judecat?, medicii legi?ti au efectuat probe ADN, demonstrând cu ?undrea nu este autorul violului de care a fost acuzat. În fa?a acestei probe, autorit??ile au decis, în 2005, eliberarea celui condamnat. Dup? punerea în libertate, procurorul care a instrumentat ini?ial acest dosar ?i-a acuzat colegul care a admis proba DNA- procurorul Emil Mo?a- de fabricare de probe ?i a cerut Ministerului Justi?iei s? îl pun? sub cercetare pe Mo?a. O instan?? a Tribunalului Bra?ov a admis deshumarea cadavrului presupusei victime a lui ?undrea, Mioara Gherasie, pentru a stabili dac? procurorul Mo?a a falsificat sau nu probele care au dus la eliberarea lui ?undrea. \n\n Dup? ce a fost eliberat, ?undrea a dat statul român în judecat? ?i a cerut desp?gubiri, dar a decedat în anul 2007, ca urmare a bolilor contactate în închisoare, f?r? a primi vreun ban. \n\n Autorul crimei pentru care a fost condamnat Marcel ?undrea a fost identificat anul trecut de c?tre procurorii Parchetului General dup? ADN-ul g?sit pe trupul victimei. Astfel, anchetatorii au descoperit c? ADN-ul de pe trupul fetei de violat? ?i ucis? în 1992 este asem?n?tor ADN-ului unui b?rbat condamnat pentru o fapt? similar?, care a fost eliberat în 2009.(realitatea.net)",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0273.html"
  }
}