{
  "title": "Se schimbă factura de energie electrică!",
  "content": "Incepand cu luna martie 2016, clientii casnici neeligibili1 vor primi factura de energie electrica, intr-un nou format2 , unic la nivel national, impus tuturor furnizorilor de energie electrica de catre Autoritatea Nationala de Reglementare in domeniul Energiei. Aceasta schimbare nu presupune un efort suplimentar din partea clientilor, furnizorul de energie electrica adaptandu-si sistemul de facturare la cerintele legale. \n\n Facturile care vor fi transmise incepand cu luna martie 2016 vor avea urmatoarele caracteristici: \n\n -vor avea un format simplificat – pe prima pagina clientii vor avea la indemana principalele informatii de care au nevoie (despre furnizor, despre locul de consum – atat adresa locului de consum, cat si cea la care primeste facturile, valoarea facturii si din ce este ea compusa, perioada facturata, data scadentei, numarul de telefon la care se poate transmite indexul autocitit), iar in paginile urmatoare va avea la dispozitie detalii despre energia facturata si alte componente reglementate legal \n\n -vor ajuta clientul sa platesca atat cat consuma – in cazul in care clientul transmite in perioada mentionata pe factura, la numarul 0800 500 500 indexul autocitit, urmatoarea factura va fi emisa conform indexului comunicat de acesta. In luna in care are loc citirea contorului de catre operatorul de distributie, aceasta are prioritate asupra indexului autocitit transmis de client. \n\n In plus, un alt element de noutate este faptul ca in mediul urban clientii casnici neeligibili vor primi factura de energie electrica lunar, iar in mediul rural, clientii casnici neeligibili vor avea incluse pe factura si alte taxe reglementate legal pentru o evidenta mai clara a facturilor primite. Stabilirea cantitatii de energie facturate si frecventa platilor Cantitatea de energie facturata este in continuare stabilita prin conventia de estimat sau prin transmiterea indexului autocitit pentru lunile in care contorul nu este citit de catre operatorul de distributie, iar o data la trei luni in mediul urban, respectiv o data la sase luni in mediul rural are loc citirea contorului de catre personalul specializat al operatorului de distributie.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0073.html"
  }
}