{
  "title": "Gabriela Firea: „Voi veni in fata CGMB in sedinta din octombrie cu acest proiect imbunatatit in care voi tine cont de tot ceea ce mi-au transmis cetatenii”",
  "content": "Gabriela Firea, primarul general al Capitalei, a anuntat ca in octombrie va veni cu noi solutii privind vinietele pentru autoturismele care sircula in Capitala si nu sunt inmatriculate in Bucuresti sau Ilfov.\n\n„Astazi suntem in a saptea zi de dezbatere publica, ma refer la zile lucratoare. Pe data de 1 octombrie se finalizeaza dezbaterea publica legala si voi veni in fata CGMB in sedinta din octombrie cu acest proiect imbunatatit in care voi tine cont de tot ceea ce mi-au transmis cetatenii si de tot ce dumneavoastra ne transmiteti catre cabinetul primarului general. In urma publicarii adresei de email oxigen@pmb.ro, precum si prin faptul ca proiectul ‘Oxigen pentru Bucuresti’ a fost postat pe site-ul Primariei si s-au trimis de asemenea si la adresa relatiipublice@pmb.ro foarte multe mesaje din partea cetatenilor, ii asigur pe acestia ca am citit mesajele si pro si contra, ca am retinut observatiile facute de bucuresteni sau non-bucuresteni. Va invit si pe dumneavoastra, consilierii generali de la toate grupurile politice sa va alaturati acestui demers de a lupta cu flagelul poluarii. Proiectul prezentat de mine acum doua saptamani poate deveni proiectul nostru.\n\nCele mai multe observatii sunt legate de imposibilitatea, daca ramane proiectul asa cum a fost prezentat, de a mai avea de la 1 ianuarie un autoturism inmatriculat intr-un alt judet care se deplaseaza in municipiul Bucuresti fara a plati vinieta. Am tinut cont de observatiile care releva faptul ca sunt si situatii de inteles, situatii speciale ce ar trebui sa fie regasite sub forma unor exceptii. De exemplu, cetatenii care, desi au domiciliul in Bucuresti, nu pot inmatricula masina in Bucuresti, deoarece au preluat un leasing de la o societate inregistrata pe raza altui judet si care garanteaza ca la finalizarea leasingului isi vor inmatricula autoturismul in Bucuresti”, a declarat Gabriela Firea.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0048.html"
  }
}