{
  "title": "Sărmanul Ciurel! Când o avea timp să se mai odihnească?",
  "content": "F?r? a glumi ?i f?r? nicio ironie subtil?, trebuie s? recunosc c? nu a? dori în ruptul capului s? fiu în locul managerului CEO, Lauren?iu Ciurel. E de la sine de în?eles c? nici nu a? putea, pentru c? nu am calificare ?i nici experien?a necesar? ?i, poate cel mai important, nu am devenit, înc?lcând statutul, vicepre?edinte f?r? drept în filiala PSD Gorj. \n\n De câte ori citesc ziarele, aud pe strad? numele lui Lauren?iu Ciurel m? podidesc lacrimile durerii.\n\nCând îl v?d la televizor plâng atât de tare încât m? trezesc cu vecinii de sub mine c? îmi bat la u?? ?i îmi repro?eaz? c? am f?cut inunda?ie. Îi rog ?i v? rog s? m? în?elege?i c? nu am ce face, sunt eu mai sufletist, sim??mintele mele nu pot r?mâne neutre la durerile celor nec?ji?i. ?i tare nec?jit mai este domnul Lauren?iu Ciurel. Dumneavoastr? nu vede?i cât de nec?jit este? Ori de câte ori apare pe la televizor e încruntat, sup?rat foc, ce s? mai, nec?jit r?u de tot c? minerii ?i energeticienii ?i-au pierdut o gr?mad? de drepturi.\n\nM?, e atât de nec?jit încâ îi amenin?? pe eventualii grevi?ti cu pierderea locului de munc? de parc? s?rmanii oameni ar fi sclavi pe planta?ie, iar România în perioada în care Mihai Viteazul lega ??ranii de glie. De iobagi ce s? mai vobim? M?i, domnule, m?i, vezi dumneata cum se întoarce roata asta a istoriei ?i domnul Ciurel, poate de aia, e sup?rat c? a ajuns? din nou mare ?ef peste o unitate cu atâtea ?i atâtea probleme. N?c?jit tare trebuie s? mai fie! Îl doare sufletul c? minerii ?i energeticienii nu mai au cu ce s?-?i pl?teasc? ratele, c? unii dintre ei o s? trebuiasc? s? dea gr?mezi de bani înapoi doar pentru c? au fost bolnavi, iar al?ii o s? r?mân? f?r? loc de munc? foarte curând. Ce motive mai mari pentru a fi nec?jit mai vrei, domnule? Î?i vine s? urlii când ?tii c? minerul nu-i va face brad de Cr?ciun copilului.\n\nR?u, r?u, r?u de tot s? ai sufletul ap?sat de atâta durere ?i atâta compasiune fa?? de ni?te suflete care muncesc ca nebunele prin ploaie ?i vânt sperând c? nu vor r?mâne f?r? pâine. Când îl v?d pe domnul Ciurel atât de sup?rat m? gândesc c? i s-o trage ?i de la neodihn?. E de munc?, fârtate, s? tai prime, s? tai vacan?e, s? arunci c?rbunele sub hald?, iar minerul s?-?i cumpere pentru acas?. E de munc?, ce s? mai! \n\n M? gândesc cât munce?te domnul Ciurel numai s? verifice programul care controleaz? câteva sute de calculatoare ca nu cumva s? vad? dac? vreun angajat st? în timpul programului pe facebook, vorbe?te pe messenger, se uit? la filme porno, cite?te ziare sau, mai grav, trimite comentarii la ziarele care scriu nefavorabil despre un astfel de om cople?it de durerea ?i necazurile ce au cuprins sufletele subalternilor s?i.Când o mai avea timp domnul Ciurel s? mearg? prin Americi, s? listeze la burs? CEO, de?i nu vinde niciun litru de curent nu mai ?tiu.\n\nTe apuc? damblaua ?i disperarea c? tot domnul Ciurel trebuie s?-l bage pe Condescu în pu?c?rie ?i s? pun? mâna pe echipa de fotbal Pandurii. Oameni buni, nu vorbim despre un om, vorbim despre un zeu cu puteri supranaturale ce cre?te într-un an cât al?ii în ?apte. Înnebunesc, dar nu pot s? nu m? întreb când domnule Ciurel mai ai timp s? mai mergi pe la emisiunile unor televiziuni prietene ?i colaboratoare, când mai ai vreme s?-?i s?ru?i so?ia, s-o alin?i sau s?-?i mai salu?i rudele ?i prietenii? E?ti ceva de neînchipuit, domnule Ciurel ?i, tocmai de aceea, a?a cum am spus la început, nu a?i vrea s? m? aflu în locul domniei voastre. Cât? capacitate de munc?, cât? disponibilitate la efort! De odihn? nici nu-mi trece prin cap s? v? mai întreb, pentru c? de a?a ceva nici nu poate fi vorba.\n\nAuizi, domne, cât de genial poate s? fie domnul Ciurel. To?i cei din TESA, care au fost odat? în produc?ie ?i i-a pus dracu s? pun? mâna pe carte o s? trebuiasc? s? se întoarc? din nou la lopat?! Tocmai ei, ?ia care ?tiau cu ce se m?nânc? mineritul ?i energia! Nu, nu cei care au venit din afara sistemului, nu au ce c?uta la lopat?. Ei nici nu trebuie s? ?tie ce înseamn? mineritul ?i energia. Vai, domnule Ciurel nu pot s? nu v? invidiez de data aceasta, s? nu v? apreciaz geniul de care da?i dovad?! \n\n A?a cum am mai spus treaba asta m? cutremur? ?i îmi produce crize de plâns ori de câte ori aud numele Lauren?iu Ciurel. Prietenii, vecinii, apropia?ii cu care am tr?it o via?? întreag? ?i lucreaz? în sistem, iar ast?zi au belele cu gr?mada nici nu mai conteaz? pentru mine. Important este ?i va fi numai inegalabilul manager Lauren?iu Ciurel.\n\nStai, bre, c? m? trezii! Ce dracu scris?i pân? acum, ce tot b?lm?jii? A, îl plâns?i pe Ciurel! Dar uitai s? întreb… Domnule Ciurel pentru munc? v? mai face?i timp? ?i eu pot s? tai salarii, ?i eu pot s? nu dau prime, ?i eu pot s? dau oameni afar?, dar asta nu înseamn? c? muncesc, c? sunt un bun manager. Din ce am citit ?i eu manager înseamn? cu totul altceva. \n\n Nu ?tiu de ce, dar atât de ocupat sunte?i domnule Ciurel încât îmi amintesc de firma celor de avocatur? ce v? protejaz?, firma lui Dan ?ova, unde a fost partener ?i Victor Ponta care a f?cut minuni tot ca prin sistemul energetic gorjean. Din unele statistici reie?ea c? speciali?tii acestei firme au muncit 25 de ore din 24 posibile! S? mai spui c? istoria nu se repet?!",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0173.html"
  }
}