{
  "title": "Începe „petrecerea“ la Pandurii Târgu-Jiu!",
  "content": "Cu câteva s?pt?mâni în urm? adresam public câteva întreb?ri pre?edintelui executiv al CS Pandurii Lignitul Târgu-Jiu, Eugen Pârvulescu, sperând la ni?te r?spunsuri. R?spunsurile trebuiau, normal, s? l?mureasc? anumite situa?ii cel pu?in dubioase întâlnite la echipa de fotbal, dar în loc de preciz?ri de bun sim? unii au considerat c? o s? ne închid? gura cu jigniri aiuritice. Ne-am adresat public domnului Pârvulescu, nedorind s? intr?m în contact cu domnia sa, pentru a nu auzi mâine, poimâine iar??i pove?ti despre ?antaje ?i alte aiureli. Pârvulescu s-a f?cut c? plou?, a?a cum se face ?i când vine vorba despre situa?ia dezastruoas? în care se afl? echipa de fotbal. Parc? el nici nu ar exista prin clubul acesta, nu are nicio vin? ?i atunci stai s? te întrebi de ce prime?te salariu. S? aduc? juc?tori impresaria?i de Anamaria Prodan, fotbali?ti care sunt departe de ceea ce a existat pân? acum la Pandurii? Nu ?tim, a?tept?m r?spuns. \n\n Lucrurile se precipit?, nu mai este lini?te de loc la forma?ia de fotbal, actualul pre?edinte, Prunariu, a anun?at un audit, iar noi ne facem treaba ?i încerc?m s? ob?inem mai multe r?spunsuri. Am spus de atâtea ori c? dac? s-a furat cei vinova?i trebuie s? r?spund?, dar informa?iile noastre ne ofer? perspective noi. „Hora“ ?mecheriilor se m?re?te pe zi ce trece ?i a?tept?m ca pre?edintele Prunariu s? prezinte toate persoanele implicate în eventualele potlog?rii sau infrac?iuni de la Pandurii. Pân? la finalizarea auditului ?i publicarea lui, punem accent pe câteva aspecte, ca nu cumva acestea s? fie uitate „din întâmplare“. \n\n Câteva întreb?ri la care a?tept?m r?spunsuri de la comisia de audit ?i alte organe ale statului: \n\n 1.Domnule Pârvulescu, este adev?rat c? firma tat?lui unui tân?r de la Pandurii II a executat mai multe lucr?ri în domeniul construc?iilor la hotelul pe care îl ridica?i la Media?? A?tept?m ca persoanele care vor corectitudine la club s? vad? cum s-a ajuns s? fie posibil a?a ceva ?i dac? lucr?rile au fost decontate la pre?ul real. \n\n 2.Domnule Pârvulescu, este adev?rat c? a?i avut mai multe conflicte cu Petre Grigora?? \n\n 3.A?i încercat s? aduce?i echipament peste capul antrenorului, iar acesta s-a sup?rat? S? nu uit?m, în acel an competi?ional Pandurii a folosit trei m?rci de echipament, lucru de neimaginat. \n\n 4.Perfectase Petre Grigora? un cantonament în Turcia, iar dumneavoastr? i-a?i dat peste cap decizia ?i echipa a mers s? se preg?teasc? în alt? ?ar?, sub motiv c? în zon? se preg?tea atât Dinamo, cât ?i Steaua? \n\n 5.Costul acestui cantonament a fost cumva dublu comparativ cu cel propus de Petre Grigora?? \n\n 6.A?i prezentat conducerii clubului facturi de depresurizare (în valoare de aproximativ 5.000 euro) în urma unor c?l?torii ale echipei cu avionul? \n\n 7.În conven?ia de munc? avea?i prev?zute dou? deplas?ri acas?, la Media?, pl?tite de club? Este adev?rat c? a?i decontat ?i câte ?apte-opt astfel de deplas?ri lunar? \n\n 8.Câte ma?ini ale clubului a?i avut în folosin?? de la venirea la Târgu-Jiu? Patru? Calitatea lor a fost din ce în ce superioar?? \n\n 9.A?i primit prim? pentru calificarea în grupele Europa League? Dac? da, suma brut? primit? a fost de aproximativ dou? miliarde de lei vechi? \n\n 10.Este adev?rat c? sunte?i foarte preten?ios la hoteluri ?i v? rezerva?i mai tot timpul camere mai luxoase decât toate persoanele din delega?ia echipei?\n\nEste momentul s? punem punct, deocamdat?, întreb?rilor adresate c?tre domnul Pârvulescu ?i s? ne îndrept?m spre alte aspecte… Avem informa?ii c? instala?ia de înc?lzire a gazonului nu respect? proiectul ?i prin nerespectarea acestuia s-au f?cut reduceri de cheltuieli considerabile, dar valoarea facturii emise aproape s-a dublat. Tot sursele noastre sus?in c? instala?iei de înc?lzire a gazonului nu i s-a f?cut nici m?car o prob?. A?tept?m r?spunsuri de la comisia de audit ?i promitem c? o s? revenim cu alte întreb?ri ce vizeaz? activitatea unor persoane din club ?i din anturajul echipei.\n• Aurel M?CE?ANU",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0139.html"
  }
}