{
  "title": "România poate da în judecată Holywood-ul pentru extratereştrii copiaţi după Brâncuşi",
  "content": "Indiferent de filmul în care apar ?i creatorul lor, alienii filmelor de la Hollywood, ?i apoi reprezent?rile lor în pop cult, au un str?mo? comun. \n\n Chipul extratere?trilor din filmele americane sunt copiate dup? sculpturile lui Constantin Brâncu?i, crede avocatul Gheorghe Piperea. Întors din SUA, acesta poveste?te despre vizita la Museum of Modern Arts (MoMA), din New York, unde sunt expuse cinci lucrari de Brâncusi. L-a impresionat în special Domni?oara Pogany, pe care o mai vazuse in poza, dar niciodata atit de aproape. \n\n “Chipul este modelul utilizat de aproape toate filmele SF americane cu si despre extraterestri”, scrie avocatul, într-o postare recenta, publicat? pe juridice.ro, cu titlul “Al cui e chipul de extraterestru?”. \n\n “Extraterestri din filmele americane arata ca dra Pogany, astfel cum a portretizat-o romanul Brincusi! Ba chiar, intr-un film cu o calatorie pe marte, avindu-l in rolul principal pe Gary Sinise (si intr-un rol secundar pe Tim Robbins), celebrul chip de pe marte, care se dovedeste in film a fi o nava spatiala, este exact chipul drei Pogany!”, mai scrie avocatul.\n\nEste vorba de filmul Mission to Mars, ap?rut în anul 2000. Extratere?trii din multe alte filme seam?n? cu sculptura lui Constantin Brâncu?i, chipul celor de pe alte planete având o serie de caracteristici comune, care duc înaipoi la sculpturile de la începutul secolului 20: ochii mari, forma ovoid? a scalpului, gura mic?. \n\n Avocatul crede, chiar, c? mostenitorii lui Brincusi sau detinatorii unor alte exemplare din Domni?oara Pogany, poate chiar Ministerul Roman al Culturii, ar putea cere drepturi de autor de la toti cei care au folosit acest chip in filme fara acordul titularului dreptului de autor. “Daca Statul roman vrea sa faca bani multi de tot, sa dea in judecata studiourile de la Hollywood si pe toti cei care au reprodus acest chip fara drept pana acum”, scrie Gheorghe Piperea. \n\n Una din sculpturile Domni?oara Pogany a fost, de altfel, în mijlocul unui proces între urma?ii lui Brâncu?i ?i statul român. \n\n Pogany despre Pogany: Numai ochi \n\n Constantin Brâncu?i i-a dedicat Domni?oarei Pogany (o pictori?? maghiar?) 19 sculpturi, create pe parcursul a doua decenii, intre 1912 si 1933, potrivit unui articol publicat în Observatorul Cultural, care con?ine fragmente din volumul Intensitatea materiei, scris de Matei Stircea-Craciun. \n\n “Brancusi o intilnise pe Margit Pogany prin 1909 si ii ceruse sa pozeze pentru un bust. „Am pozat pentru el de mai multe ori, isi amintea Margit Pogany. De fiecare data, incepea si termina un nou bust (in lut). Era fiecare frumos, minunat de real. Eu il rugam sa il pastreze ca varianta finala, dar el izbucnea mereu in ris si arunca bustul inapoi in lada cu lut din coltul atelierului – spre marea mea dezamagire“, mai scrie în acela?i articol. \n\n Muza povestea, de asemenea, despre impresiile pe care i le f?ceau statuetele închinate ei: „Eram chiar eu, desi sculptura nu avea nici una din trasaturile mele. Era tot numai ochi“. \n\n Capul ovoid ?i comentariile ironice\n\nÎnc? de la prima expunere in Statele Unite, in 1913, Domnisoara Pogany a suscitat spectaculos interesul publicului si a aprins controverse in rindul criticii. Ochii enormi si capul ovoid a provocat comentarii ironice in presa, potrivit articolului din Observatorul Cultural. \n\n „Sunt imbecili cei care spun despre lucr?rile mele c? ar fi abstracte; ceea ce ei numesc abstract este cel mai pur realism, deoarece realitatea nu este reprezentat? de forma exterioar?, ci de ideea din spatele ei, de esen?a lucrurilor”, declara Brâncu?i despre opera sa.(realitatea.net)",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0232.html"
  }
}