{
  "title": "VERNISAJ ACASĂ LA BRÎNCUŞI, 11 ianuarie 2012",
  "content": "Chiar dac? artistul gorjean Teodor D?d?l?u nu a putut participa la propria expozi?ie Acas? la Brâncu?i, organizat? la sala Constantin Brâncu?i a Uniunii Arti?tilor Plastici din Moldova de c?tre Academia de Muzic?, Teatru ?i Arte Plastice din Chi?in?u ?i institu?ia la care acesta î?i desf??oar? activitatea – Centrul Jude?ean pentru Conservarea ?i Promovarea Culturii Tradi?ionale Gorj – ast?zi, începând cu ora 15,00, Acas? la Brâncu?i se verniseaz? „în semn de pre?uire pentru activitatea depus? de cel care semneaz? expozi?ia în slujba promov?rii operelor brâncu?iene ?i tradi?iilor gorjene?ti, omagiind în acela?i timp plecarea disperat de timpurie din aceast? lume a tân?rului fotograf Traian D?d?l?u”, conform spuselor Feliciei Savintkaia, decana Academiei de Muzic?, Teatru ?i Arte Plastice din Chi?in?u. \n\n Fotografiile realizate pentru expozi?ia de peste Prut au fost ridicate de la Tg.Jiu de c?tre organizatorii din Republica Moldova, care au asigurat transportul ?i montajul acestora la sala expozi?ional?. \n\n \n\n La Chi?in?u, vernisajul va fi înso?it de lumân?ri aprinse în memoria celui mai tân?r membru al Festivalului Interna?ional al Artelor Vizuale GorjFest 2011, care, a?a cum apreciaz? pictorul Eric Perjovschi, „devenise deja un membru nelipsit al tuturor ac?iunilor de cultur?, din foarte multe col?uri ale ??rii”. \n\n Pentru c? am intrat în posesia textului schi?at pentru discursul care marcheaz? la aceast? or? deschiderea expozi?iei, îl voi transmite presei a?a cum l-am primit de la Chi?in?u, cu mul?umirile c? a?i fost al?turi de familia îndurerat?.\n\nVERNISAJ ACAS? LA BRÎNCU?I, 11 ianuarie 2011 \n\n Text: Felicia Savintkaia, \n\n decana Academiei de Muzic?, Teatru ?i Arte Plastice din Chi?in?u \n\n Expozi?ia de ast?zi a fost conceput? de c?tre artistul gorjean Teodor D?d?l?u ca un omagiu perpetuu adus lui Brîncu?i, a c?rui fiin?? e parte integrant? a istoriei ?i culturii române?ti de ieri ?i de azi ?i trebuie cunoscut? ?i apreciat? oriunde în lume. \n\n De ce poart? numele „Acas? la Brîncu?i”, atât timp cât ne afl?m Chi?in?u? Titulatura expozi?ional? a devenit un brand marca Teodor D?d?l?u, începînd din septembrie 2009, când cea mai mare sal? expozi?ional? din Parlamentul României a fost de-a dreptul neînc?p?toare pentru cele peste 250 de lucr?ri realizate de artistul fotograf gorjean. De?i nu poate fi prezent ast?zi aici, înc? o dat? mul?umim artistului Teodor D?d?l?u pentru promptitudinea cu care a r?spuns propunerii Academiei de Muzic?, Teatru ?i Arte Plastice din Chi?in?u de a aduce ?i la noi, romînii de peste Prut, o f?rîm? din „Acas? la Brîncu?i”. Doru, cum îi spun prietenii, iar noi suntem mîndri c?-i suntem prieteni, ar fi trebuit s? fie ast?zi aici, împreun? cu fiul s?u, Traian, care spunea la Tg.Jiu c?-?i dorea foarte mult s? treac? Prutul, rîul care desparte un neam cu aceea?i limb? ?i acelea?i tradi?ii. Din nefericire, Traian nu-?i va mai putea îndeplini niciodat? aceast? dorin?? pentru c? via?a i-a fost curmat? acum cîteva zile, înainte chiar de a împlini 18 ani. Nu-l vom judeca pe Dumnezeu pentru alegerea f?cut?, cu siguran?? acolo, în Ceruri, are nevoie de îngeri care s? protejeze lumea pe care a creat-o sau, mai mult, care s? arate celor din cer frumuse?ea lumii noastre. Spun asta pentru c? Traian D?d?l?u, mo?tenind talentul tat?lui, devenise deja un fotograf de excep?ie pentru vârsta lui. \n\n Acesta este motivul datorit? c?ruia artistul care semneaz? expozi?ia „Acas? la Brâncu?i”, Teodor D?d?l?u nu este împreun? cu noi. Dar, în ceea ce prive?te ac?iunea de azi, artistul gorjean spunea c?, prin imaginile locurilor care l-au dat lumii pe p?rintele sculpturi moderne vrea s? promoveze tot ce este romînesc ,de calitate autentic? ?i universal valabil. Mesajul pe care artistul îl transmite din partea cealalt? Prutului este acela c? „Arta ne este numitor comun. Poate singurul statornic! De aceea continui s? cred, spunea Doru, c? nu conservarea, ci tocmai ruperea grani?elor dintre noi ?i lume este cel mai loial garant al promov?rii apartenen?ei ?i identit??ii noastre pân? la locul pe care-l merit?m între valorile lumii… „ \n\n Nimic mai adev?rat, Doru D?d?l?u! Ne mîhne?te, în schimb, lipsa de implicare a autorit??ilor în promovarea interna?ional? a valorilor tradi?ionale. De aceea am ?i c?zut de acord s? organiz?m împreun? acest proiect de amploare cu schimburi culturale pe m?sur? între cele dou? ??ri, începând cu expozi?ia de fotografie „Acas? la Brîncu?i”, c?reia i se al?tur? acum lucr?rile studen?ilor de la Facultatea Arte Plastice, Catedra ADA. Sper?, c? proiectul nostru nu se va opri aici, ci este doar începutul unei lungi colabor?ri, sau, mai bine zis, reg?siri. \n\n Într-un omagiu adus t?nârului fotograf, cu siguran?? ast?zi înger, Traian D?d?l?u ?i tat?lui s?u care i-a insuflat respectul fa?? de tot ce este viu ?i pasiunea pentru frumuse?ile acestei lumi, nu pot încheia acest discurs f?r? s? dau citire textului care a fost tip?rit pe verso-ul celor câteva sute de fotografii cu chipul lui Traian, rînduri care au ajuns ?i la noi ?i din care noi to?i, arti?ti, oameni boga?i, s?raci, de renume sau simpli avem atîtea de înv??at :\n\nAm plecat atât de repede ?i n-am apucat s? v? spun tot ce-a? fi vrut… Acum, de aici, ?tiu mai multe decât am înv??at în cei 17 ani petrecu?i printre voi. Nu mai sunt copilul care alerga cu vântul, regretând c? pierdea mereu întrecerea cu el. Acum eu zbor, iar vântul r?mâne mult în urm?. \n\n Nu v? teme?i, v? ve?i descurca f?r? mine, nu ve?i fi niciodat? singuri în durerea voastr?. Eu voi fi mereu în preajma voastr? a?a cum sunt toate lucrurile ?i amintirile pe care le p?stra?i în inimi. Fiindc?, din tot ce suntem, inima este locul care ne dicteaz? calea dreapt?. Iar lucrurile… lucrurile au valoare prin ceea ce semnific?, nu prin ceea ce sunt. Comorile pe care le c?ut?m pe p?mânt sunt în noi în?ine. \n\n Suntem ceea ce gândim, sim?im ?i facem ?i ne-a fost dat? puterea s? alegem: dac? ne îndrept?m spre Lumin? sau c?tre întuneric. Via?a…azi ?tiu c? via?a nu e decât ?coala la care sufletul înva?? s? devin? înger. S? se poat? desprind? ?i s? zboare liber! Iar în ?coala aceasta promovarea ?ine doar de alegerile noastre. Nu l?sa?i s? treac? nici o zi f?r? s? întinde?i mâna unui b?trân, unui copil, unui suferind, f?r? s? îngriji?i o floare, un copac, o vietate sau f?r? s? spune?i celor dragi cât îi iubi?i… Altfel, ve?i hr?ni doar trupul, iar sufletul va r?mâne ve?nic fl?mând. \n\n P?rin?ilor mei… v? mul?umesc c? a?i ales s? m? aduce?i pe lume ?i s? m? înv??a?i s? aleg rostul bun al vie?ii. Profesorilor mei… v? mul?umesc c? m-a?i ajutat s? descifrez tainele unei lumi atât de frumoase cum e cea în care am tr?it. Iar prietenilor… v? mul?umesc pentru toate clipele frumoase. ?i tuturor pentru puterea de a visa, pe care am primit-o de la voi ?i o duc acum mai departe.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0216.html"
  }
}