{
  "title": "„Împăratul“ Sarcină şi-a pus argaţii să alerge pentru obţinerea unui credit salvator",
  "content": "Despre Nicolae Sarcin? s-au scris „fluvii“ de cerneal? prin ziarele locale ?i centrale, p?rerile jurnali?tilor ca ?i ale cet??enilor fiind deseori împ?r?ite. Mul?i dintre locuitorii municipiului Târgu-Jiu, mai în glum?, mai în serios spun, deseori, c? ora?ul lui Brâncu?i a devenit ora?ul Succes. \n\n Sunt destui care îl apreciaz? pe Sarcin?, spunând c? patronul Succes pl?te?te gr?mezi de bani ca ?i impozit c?tre Prim?ria Municipiului Târgu-Jiu, îns?, uit? c? sediul central al societ??ii este în ora?ul Voluntari, jude?ul Ilfov.\n\nPresa central? a speculat s?pt?mâna trecut? faptul c? omul de afaceri gorjean de care aminteam mai sus ar putea fi unul dintre cump?r?torii clubului de fotbal Rapid, structur? sportiv? ce întâmpin? mari probleme financiare. Ziari?tii de la Pandurul au reu?it s? ia leg?tura cu „împ?ratul Gorjului“, iar acesta le-a declarat c? nici nu se pune problema unei astfel de tranzac?ii. Sarcin? a mai spus c? a inten?ionat s? sponsorizeze echipa Rapid în contrapartid? cu inscrip?ionarea firmei Succes pe echipamentul juc?torilor, îns?, a renun?at la idee pentru c? nu a avut cu cine s? discute în mod serios problema.\n\nImperiul Succes s-a extins de la an la an ?i nici posibilitatea câ?tig?rii unor sume de bani prin efectuarea de servicii c?tre sectorul minier ?i energetic nu i-au surâs lui Nicolae Sarcin?. Afacerile sale în domeniu sunt cunoscute, important este c? pentru realizarea acestora a investit sume imense de bani, valori financiare pe care spera s? le amortizeze cât mai repede dup? ce în unele cazuri investi?iile au a?teptat ani buni pentru a începe s? produc? (vezi specula?iile privitoare la excav?rile de la Jil?).\n\nPe surse am aflat c? de circa dou? s?pt?mâni subalternii lui Sarcin? de la Târgu-Jiu se agit?, nevoie mare, pentru a ob?ine un credit bancar substan?ial de la Unicredit ?iriac Târgu-Jiu, sucursal? bancar? care colaboreaz? cu Sarcin? în Gorj. Acelea?i surse ne-au informat c? firma Succes încearc? s? ipotecheze mai multe bunuri (are de unde, slav? Domnului) sperând c? va ob?ine mult doritul credit.\n\nEste greu de crezut c? Sarcin? se apuc? de investi?ii tocmai în pragul s?rb?torilor ?i sursele care ne informeaz? c? banii ob?inu?i din credite ar fi imperios necesari pentru plata salaria?ilor care ?i a?a au ce repro?a patronatului, îns?, teama pierderii locului de munc? îi determine s? rabde. Nu ar fi nimic ie?it din comun prin solicitarea acestui credit dac? firmele lui Sarcin? nu înregistrau, la finele lui 2012 (conform unor publica?ii de specialitate), pierderi de 27 de milioane de euro, pierderi ce s-au transformat în datorii care de atunci pân? în prezent au mai crescut. Monolitul lui Sarcin? are picioare de lut?",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0166.html"
  }
}