{
  "title": "Traian Băsescu:„Baronii” economiei româneşti îi găsim, în primul rând, la regiile de stat",
  "content": "„Marea problem? a programului, a?a cum el a fost proiectat de la bun început, este legat? de întreprinderile de stat, fie c? sunt regii la nivel na?ional, companii de stat de?inute de guvern sau regii ?i companii ale administra?iei locale, cu capital majoritar de stat. Este lec?ia pe care a trebuit s-o înv???m de pe urma crizei ?i noi to?i trebuie s? în?elegem c?, în 2009 ?i cu prec?dere în 2010, s-a produs o puternic? reformare a aparatului de stat, care mai continu?.\n\nM? refer la cele dou? complexe energetice, Turceni ?i Rovinari, la Compania Na?ional? a Huilei, cel mai mare datornic la bugetul statului ?i cel mai mare nepl?titor c?tre fondurile de pensii, de s?n?tate ?.a.m.d., Termoelectrica, Oltchim, Po?ta Român? ?i multe altele, dar sunt câteva pe care am ?inut s? le men?ionez public. De ce le men?ionez public? Pentru c? pierderile lor, arieratele lor sunt pl?tite de fiecare român. ?i de ce le pl?tim? Pentru c? ni?te domni manageri, bine instala?i politic ?i blagoslovi?i politic nu au niciun fel de ap?sare, nici legat? de arierate, nici legat de stocuri, nici legat de cre?terile de personal ?i de fonduri de salarii. Ei sunt marii „boieri” ai economiei române?ti. „Baronii” economiei române?ti îi g?sim, în primul rând, la regiile de stat. Cu aceast? ocazie atrag aten?ia ?i regiilor profitabile. Faptul c? un Romgaz, un Transgaz, Hidroelectrica sau ?tiu eu ce alt? companie cu capital majoritar de stat înregistreaz? profit nu spune mare lucru, pentru c? a înregistra un profit de o sut? de milioane când tu ai poten?ial s? ob?ii un profit de 500 de milioane intr? în aceea?i categorie cu managerii c?rora nu le pas? de arierate. Deci îmbun?t??irea managementului în regii ?i în societ??ile de stat este prioritatea zero a anului 2011. De atlfel, pute?i avea ?i confirmarea de la Ministerul de Finan?e. Înc? de acum dou? s?pt?mâni am cerut Ministerului de Finan?e o situa?ie care s? fie transmis? guvnerului, dar ?i mie, pentru informarea mea, din care s? rezulte ce s-a întâmplat în perioada 2007-2010: dac? au crescut arieratele, dac? a crescut num?rul de personal, dac? au crescut stocurile. ?i când m? refer la stocuri, nu m? refer întâmpl?tor. De regul? se fac achizi?ii de clan?e la regii care se ocup?, ?tiu eu, de cu totul altceva, dar se serve?te clientela politic?. Deci este esen?ial s? vedem cum au evoluat stocurile din 2007 ?i pân? la sfâr?itul lui 2010, cum a evolutat situa?ia arieratelor, cum a evoluat situa?ia personalului, pentru c? nu au fost perioade în care s? fi crescut activitatea ?i care s? justifice cre?teri de personal sau cre?teri de stocuri. Dimpotriv?, trebuiau reduse toate acestea.”( http://www.presidency.ro)",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0244.html"
  }
}