{
  "title": "Milogii în uniformă şi-au dat drumul iarăşi la viaţă",
  "content": "Of, of, tu, Mirabela Dauer, cu roata vie?ii tale, cu cântecul care ne mai descre?ea frun?ile pe vremea celor dou? ore de program TV! \n\n Cine a spus c? istoria se repret? nu a gre?it! Mai mult decât atât ?i mai „nenorocit“ a fost cel care a afirmat c? poporul care-?i uit? istoria e obligat s? o repete. \n\n Oameni buni, nu o cam uitar?m ?i mili?ienii începur? s?-?i fac? iar??i de cap, de?i, s?rmanii de ei, dac?-i dezbraci de hainele statului nu fac doi bani ca oameni.\n\nNecazul cel mare se petrece de ani buni, îns?, în urm? cu câteva s?pt?mâni un tân?r a fost la un pas de moarte dup? ce trei a?a-zi?i oameni ai legii l-au snopit cu b?taia. Crede?i c? este vorba de un caz singular? Sincer? Am auzit atâtea pove?ti despre ?i cu infractori care preferau s?-?i taie venele în sediul poli?iei decât s? fie „corecta?i“ social de c?tre purt?torii de pulane. Mai nou, pe la Bucure?ti, s-a aruncat unul de la etajul patru al poli?iei ?i mili?ienii au ie?it pe sticl? s? spun? lumii c? ?la era un drogat ?i un infractor notoriu. Nu contest? nimeni faptul c? era vorba despre un recidivist, îns?, dac? a c?utat moartea în locul unei anchete putem s? ne d?m seama ce metode de lucru aplicau b?ie?ii implica?i în haine de poman?.\n\nC? tot vorbir?m de droguri, mili?ianul care a ie?it la televizor s? dea declara?ii nu a prezentat nicio analiz? medical? din care s? rezulte c? persoana cercetat? era sub influen?a unor substan?e halucinogene. Culmea este ca multi dintre cei care poarta astazi uniforma de jandarm sau politist nu au urmat o scoala de specialitate ci doar niste cursuri la care au fost trimisi cu dedicatie .\n\nEi, bine, degeaba au trecut timpurile, degeaba au trecut anii, pentru c? mili?ienii bat în continuare oameni nevinova?i doar pentru c? ace?tia din urm? au curajul s? spun? c? au drepturi ?i cunosc legea. Borfa?ii îmbr?ca?i de stat lovesc precum dscreiera?ii oamenii care le pl?tesc salariile, pentru c?, vezi Doamne, veni unul de la petrecere ?i mai zis? ?i el trei zgherbe sau îndr?zni s? spun? c? nu are buletinul la el. Întâmplarea nu a r?mas f?r? urm?ri ?i îl felicit pe Caragea pentru m?surile luate, fiindc? din poli?ie cei doi b?t?u?i se pare c? au ajuns la ocolul silvic, adic? li s-a dat verde.\n\nMai are rost s? vorbim despre avansuri de natur? sexual?? Mai are rost s? povestim de nenoroci?ii care a?teapt? ??ranii din jude?ele Olt ?i Dolj la intrare în ora? pentru a îi u?ura de atâtea ?i atâtea kg de legume? Nu are rost. P?cat de poli?i?tii adev?ra?i care sunt murd?ri?i de ni?te ipocri?i, infatua?i, incul?i ?i, pân? la urm?, ni?te neica nimeni îmbr?ca?i de stat cu o uniform?. De suta de euro b?gat? în dosarul pentru examenul de ?oferie se mai aude ceva?\n\nHello, hier is mili?ia show! S? nu uit?m de tovar??ul Huidu se face c? nu-l g?se?te, a?a-zis afacerist care împreun? cu ni?te haimanale au tras ?epe peste ?epe, iar fetele î?i fac de cap prin ?ar?, în libertate, ?i Huidu nu are nicio grea??. De, a?a e pe la Gorj, d? bine semn?tura pe „adeziune“, de?i conform legii lucrul acesta se nume?te ?antaj.\n\nPentru cultura general? a mili?ienilor le spun c? la un moment dat Stalin nu î?i mai g?sea pipa… Foc ?i par? acesta a ordonat mili?ienilor o anchet? fulger ?i în nici 24 de ore va?nicii „bulangii“ i-au raportat marelui conduc?tor c? au descoperit pe cei care furaser? pipa, îns?, Stalin le-a spus c? sunt ni?te dobitoci pentru c? tocmai o g?sise pierdut? într-un buzunar.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0187.html"
  }
}