{
  "title": "Sorina Pintea vorbeste despre cazul de la Sapoca: „S-a produs un lung sir de erori umane si reiterez ideea ca tragedia putea fi evitata”",
  "content": "„Din pacate, asa cum am precizat, s-a produs un lung sir de erori umane si reiterez ideea ca tragedia putea fi evitata. Am spus ca suntem sistemul si fiecare sa respecte ce e in fisa postului. De exemplu, se arata in fisa asistentei medicale ca nu se lasa la indemana pacientilor obiecte contondente, stativul nu trebuia sa ramana niciodata intr-un salon cu proleme psihice.\n\nLa 1.45 in noaptea de sambata spre duminica a fost internat un barbat, tot cu etilism, pus in pat cu Lungu Stefan, in conditiile in care mai erau paturi libere. A fost pus in salonul 206, era la indemana si atunci poate si-au spus <<de ce sa nu il punem aici>>. Doi oameni au fost pusi in acelasi pat, in conditiile in care erau paturi libere. Nota explicativa arata ca doamna doctor spunea ca in salonul cu supraveghere era multa lume. Mai era un pavilion la vila, acolo se plateste legal 20 de lei pe zi, dar nu cred ca era o problema daca era tinut o noapte. In jurul orei 3 dimineata, una dintre asistente declara ca a fost sa isi faca rondul. L-a vazut spalandu-se pe fata. L-a rugat sa mearga in pat.\n\nIn foaia de tratament medicul a consemnat ca trebuie sa fie sedat. In foaia de observatie apare un formular in care asistenta noteaza ora la care administreaza tratamentul si ce tratament administreaza. Asistenta spune ca a administrat tratamentul, dar in foaie nu apare consemnat.\n\nNu se pune problema lipsei de personal. In acel moment, in pavilion erau 7 asistente medicale si trei infirmiere. Din datele care mi s-au pus la dispozitie, am constatat ca personalul este normat in acest spital la nivel minim, deci legal. Cele 45 de posturi aprobate in 2018 – nu la solicitarea sindicatelor, ci la solicitarea spitalelor, pentru ca eu am facut aprobarile – urmau sa fie scoase la concurs. Aici am avut o replica. De ce nu ati scos la concurs? Pentru ca nu am avut buget. Gresit. In momentul in care bugetul de stat e aprobat, spitalul are buget si poate face angajari. Dar si fara aceste 45 de posturi, personalul era la minim. Inca un lucru pe care l-am constatat, spunea liderul de sindicat de aici ca exista sambata si duminica o asistenta la 70 de pacienti. Nici vorba. M-am uitat peste grafice. Un lucru interesant, sambata si duminica sunt 10 asistente la cele două sectii, Psihiatrie I si II, iar in timpul saptamanii sunt 4-5.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0051.html"
  }
}