{
  "title": "Alexandru Manciu: „În prezent ne confruntăm cu o pandemie de Pesta Porcină Africană”",
  "content": "Situația epizootică, măsurile de combatere și de profilaxie a Pestei Porcine Africane (PPA) au fost discutate, la sfârșitul lunii ianuarie, la Ministerul Agriculturii și Industriei Alimentare, în comun cu autoritățile publice implicate, agenții economici și deținătorii de porcine.\n\nÎn prezent pe teritoriul țării sunt active trei focare de PPA, statistica fiind îngrijorătoare. Cu scopul de a preveni răspândirea bolii, Agenția Națională pentru Siguranța Alimentelor (ANSA) comunică despre necesitatea aplicării riguroase a măsurilor de biosecuritate în exploatațiile de creștere și întreținere a animalelor.\n\nÎn ultimele zile din ianuarie au fost confirmate 107 focare de PPA la mistreți.\n\nGAZETA de Chișinău a realizat un interviu cu Alexandru Manciu, director general adjunct pe probleme sanitar-veterinare la Agenția Națională pentru Siguranța Alimentelor.\n\n– Domnule Alexandru Manciu, ce ne puteți spune despre situația privind evoluția Pestei Porcine Africane (PPA) și pericolul răspândirii virusului în R. Moldova, odată ce au fost depistate deja focare ale acestui virus la fermele de porci?\n\nDin anul 2016 PPA a început să fie o mare problemă de sănătate animală în Republica Moldova. Până în 2016 boala era considerată o boală exotică, care în mod normal în R. Moldova nu ar fi trebuit să se întâlnească. Până în anul 2010 virusul PPA a fost înregistrat pe continentul african. În 2010 acesta a pătruns pe continentul european.\n\nAici putem să mai spunem că anul 2019 a fost unul complicat privind evoluția PPA la mistreți. Pentru că în 2019 au fost înregistrate câteva focare de PPA la aceste animale sălbatice. În acel an, cu regret, aproape toată populația de mistreți din Rezervația „Pădurea Domnească” a fost decimată de acest virus deosebit de contagios.\n\nAnul 2022 a fost unul complicat, deoarece până în anul 2022 nu au fost semnalate cazuri de PPA în ferme comerciale din R. Moldova. Toate cazurile care se înregistrau erau în exploatații neprofesionale, la persoane particulare, care țineau în mod tradițional câteva animale pentru propriile necesități.\n\nLa sfârșitul acestui an, a fost înregistrată PPA la una din cele mai mari ferme de porci din R. Moldova (raionul Nisporeni), unde 31.000 de capete au fost decimate.\n\nDe la începutul anului 2023 avem înregistrate patru focare de PPA, dintre care trei cazuri la porcii domestici, în fermele comerciale, și un focar la mistreți. Sâmbătă, 28 ianuarie, a fost confirmat un focar de PPA la mistreți. Suntem în proces de informare a autorităților. Notificările către organizațiile internaționale deja au fost transmise.\n\n– Ce se întâmplă cu grupurile de animale infectate cu acest virus? Ce patologie are virusul respectiv? Animalele mor?\n\nDacă vorbim de agentul etiologic care este implicat în provocarea acestei boli, e de menționat că este un virus cu o patogenitate destul de înaltă, dar și cu o contagiozitate extremă. Conform procedurilor și hotărârilor de guvern care reglementează controlul, se impune nemijlocit nimicirea întregului efectiv unde se depistează animale infectate cu PPA. Odată nimicite, animalele respective se supun înhumării, iar locurile unde au fost înhumate sunt strict monitorizate și supuse iarăși unei dezinfecții riguroase.\n\n– Cum află ANSA despre faptul că în unele gospodării particulare sau în fermele de creștere a animalelor, din localitățile R. Moldova, bântuie virușii?\n\nOdată cu identificarea riscului respectiv, organele statului au întreprins mai multe activități pentru a mediatiza virusul. Din anul 2014 s-au început primele activități pe dimensiunea profilaxiei PPA. Au fost elaborate o serie de materiale informative destinate țăranilor simpli și fermierilor. În prezent avem deja un program clar elaborat, care stabilește acțiunile de profilaxie, combatere și monitorizare a PPA. \n\n În mare parte, populația deja cunoaște că atunci când porcul din gospodărie are un comportament deocheat, semne ale bolii sau moare, trebuie să informeze nemijlocit medicul veterinar sau responsabilii din cadrul subdiviziunilor ANSA din teritoriu. Iar în cazul când nu are contactele acestora, să informeze autoritățile publice locale, care deja informează structurile responsabile, pentru a se deplasa la fața locului, unde se prelevează probe care se supun testărilor. În funcție de rezultatul testărilor, se aplică acțiunile care se impun. În cazul fermelor este mult mai ușor de a avea o monitorizare a bolii. Aceste ferme comerciale, pe lângă faptul că poartă responsabilitatea privind sănătatea și buna stare a animalelor, au obligația de a contracta serviciile unui medic veterinar. Acesta este mult mai versat în semnele clinice ale bolii și știe când trebuie să informeze medicii veterinari oficiali privind semnalmentele PPA.\n\nDeja avem clar stabilit că, săptămânal, probele provenite de la porcii care sunt mai mari de 60 kg să fie supuse testărilor în scopul excluderii PPA. Prin mecanismul respectiv a fost posibil de depistat la timp virusul PPA în cazul celor trei ferme de porci. Atunci când boala este depistată târziu, este complicat de asigurat combaterea acesteia și totodată persistă riscul de răspândire și în afara fermei a virusului PPA prin carnea obținută de la animale vii sau prin animale vii care se mișcă prin alte exploatații.\n\n– În cazul când virusul este depistat în faza inițială, animalele pot fi salvate prin tratament medicamentos?\n\nCu regret, la ora actuală nu există nici tratament și nici vaccin contra bolii respective, de aceea, independent de faza depistării bolii, animalele se nimicesc.\n\nCare este diferența? Atunci când o depistăm în faza inițială, este mai ușor de gestionat focarul. În cazul în care se depistează mai târziu, persistă riscul ca să apară și focare secundare din cauza mișcării animalelor sau de la produsele obținute din porcii contaminați. Virusul poate fi transmis nu doar prin contactul direct dintre animale bolnave și sănătoase, dar și prin produsele obținute din acești porci, inclusiv de la obiectele inanimate, cum ar, bunăoară, fi utilajele.\n\n– În cazul focarelor depistate la cele trei ferme de porci, plus un focar printre mistreți, nu există riscul ca porcii bolnavi să fie sacrificați, iar carnea să fie vândută prin piețe, în magazinele specializate?\n\nDacă vorbim de măsurile care se impun în zonele infectate sau în zonele de protecție și supraveghere, evident că, atunci când se depistează un focar, se izolează aceste zone, iar mișcarea porcilor care provin atât din exploatații nonprofesionale, cât și din ferme comerciale se supune restricțiilor. Riscul de a fi scoase ilicit aceste animale ar putea exista. Nu putem afirma cu certitudine că acestea nu ar putea fi scoase, dar permanent, atunci când apar focare, se creează atât filtre pentru a monitoriza mișcarea de animale, cât și razii, astfel încât să fie combatută mișcarea ilicită de animale. Evident că fermele comerciale sunt mai ușor de monitorizat. De ce? Deoarece carnea obținută de la porci ajunge în unitățile autorizate și trebuie să fie însoțită de certificate sanitar-veterinare. Ca să fie obținut certificatul sanitar-veterinar, animalele respective urmează a fi sacrificate în abatoare autorizate. Abatoarele autorizate nu pot recepționa animalele pentru care nu sunt prezentate acte ce permit transportarea animalelor. Acest mecanism stopează procesele de mișcări ilicite. Dar, cu regret, mai există la moment anumiți „țărani” care țin pentru propriile necesități un număr foarte mare de animale, circa 40-70 de porci. Ei au activitate tenebră și este foarte complicat să-i depistăm. Aici ne-ar ajuta mult societatea civilă dacă ne-ar informa despre mișcările ilicite de animale, pentru a nu încuraja procurarea de carne, a produselor de origine animală în locuri neautorizate, cum ar fi, de exemplu, trotuarul de pe lângă piețe. Dacă consumatorii nu ar cumpăra din aceste locuri, ar descuraja persoanele respective să mai comercializeze produsele date.\n\n– În piețe produsele din carne sunt verificate de medicii veterinari până a fi comecializate?\n\nComercializarea produselor în cadrul piețelor agro-alimentare este admisă doar dacă este însoțită de acte, unul dintre ele, principalul, fiind certificatul sanitar-veterinar. Administrația pieței are obligația de a verifica dacă vânzătorul sau furnizorul are toate actele permisive, utilizând serviciile unui medic veterinar care verifică ceritifcatele sanitar-veterinare, transportarea cărnii și a produselor din carne în condițiile stabilite conform rigorilor de igienă.\n\n– Ați spus că trei agenți economici au avut animalele infectate cu Pesta Porcină Africană. Ce au făcut ei cu efectivul de animale? Pierderea aceasta economică au suportat-o de sine stătător sau statul a venit cu subvenții în cazurile respective?\n\nEvident că acești trei fermieri au avut de suportat pierderi mari economice. Doi fermieri țineau câte circa 200 de capete fiecare (în satul Mândâc, raionul Drochia și în Cuhureștii de Sus, raionul Florești), iar al treilea, din Nisporeni, a avut un efectiv de peste 31.000 de porcine care au fost afectate de PPA. Pentru a asigura o lichidare rapidă și a atenua șocul prin care au trecut acești fermieri, statul intervine cu suport financiar. Se acordă despăgubiri pentru animalele care au fost nimicite în cadrul eradicării rapide a focarelor atât țăranilor, cât și fermelor comerciale. Se achită prețul la zi, de piață, pentru porcii care au fost nimiciți. Menționăm că, pentru a intra în posesia acestor despăgubiri, persoanele fizice și juridice trebuie să respecte cadrul normativ aferent activității sanitar-veterinare. Cea mai importantă precondiție pentru a beneficia de despăgubiri este asigurarea identificării și înregistrării animalelor în sistemul informațional, registrul de stat al animalelor. \n\n Animalele trebuie să fie identificate și înregistrate. Dacă se respectă cerințele, atunci se întocmește dosarul pentru a solicita despăgubirea. Se face o evaluare și se alocă despăgubiri. Cu regret, în anul 2022, în primele două dosare finalizate s-au constatat o serie de abateri, de ordinul trasabilității și identificării animalelor, fapt pentru care proprietarii au fost iligibili pentru obținerea despăgubirilor. Dosarul celui de-al treilea agent economic, din raionul Nisporeni, cu 31.000 de mii de capete, este la etapa de perfectare.\n\n– După depistarea celor trei focare de PPA ce acțiuni întreprindeți pe teritoriul republicii?\n\nOdată ce se confirmă un caz de boli oficial-notificabile, sunt informate toate subdiviziunile și se aplică măsuri astfel încât să fie prevenită apariția de focare ulterioare. Evident că dispunem de toate materialele informative despre PPA destinate publicului larg, exploatațiilor nonprofesionale, fermierilor. În acest an ANSA a reușit să elaboreze o hartă interactivă care reflectă, la zi, focarele active ale bolilor oficial-notificabile. Fermierii și medicii veterinari, verificând harta, sunt la curent cu situația epizootică la zi. Au fost elaborate un șir de ordine care reglementează nemijlocit acțiunile în cazul depistării altor focare de PPA. În anul 2022 a fost emis un ordin prin intermediul căruia a fost reglementată mișcarea animalelor în exploatații noncomerciale, deoarece riscul mai mare de răspândire a bolii vine de la mișcarea animalelor.\n\n– Sunt cunoscute cazuri când produse de carne infectată cu virusul respectiv au ajuns totuși să fie puse în vânzare în piețe, locuri neautorizate, magazine, după ce carnea a fost pregătită la temperaturi înalte?\n\nPPA nu are efecte nocive asupra organismului uman. Virusul dat nu se transmite la oameni. Este o boală care afectează porcii domestici, mistreții. Riscul cel mare rezidă în diseminarea bolii respective prin produsele de carne contaminată.\n\nRepublica Moldova este înconjurată de țări unde PPA evoluează fulminant: \n\n România a fost afectată în 2018, la ora actuală fiind afectat întreg arealul ei; în Ucraina, la fel, se înregistrează focare, în anii precedenți rata de infectare fiind mai înaltă decât în prezent. O problemă majoră sunt mistreții care pot răspândi boala respectivă, deoarece migrează. Conform studiilor, s-a demonstrat că mistreții pot parcurge până la 40 de km în 24 de ore. Cercetătorii au stabilit că PPA ar avea potențialul de a se deplasa cu circa 40 km pe an, reieșind din specificul de migrare a mistreților. Dar nu este exclus și factorul uman: prin produse contaminate oamenii contribuie la apariția de PPA în diferite zone. Putem spune că până în 2012 acest virus nu era încă în vizorul specialiștilor, dar în prezent ne confruntăm serios cu o pandemie de PPA, pentru că se înregistrează focare pe continentul european și cel asiatic. Menționez că Asia, din 2019, a devenit unul din cei mai mari importatori de carne de porc, iar acum ferme întregi de porci de pe acest teritoriu sunt afectate de această boală.\n\nO fermă afectată de PPA nu-și poate reactiva funcționalitatea decât după vreo șase luni. Se impun măsuri restrictive imediat după depistarea focarului și, ulterior, revenirea, repopularea și ajungerea la vârsta optimă, pentru a furniza porci vii fie pentru creștere și îngrășare, fie pentru industria procesării cărnii.\n\n– Ce patologie are acest virus, ca să fie informat și omul de la țară care are un godac în curte?\n\nUrechile și burta porcului se înroșesc; poate dispărea pofta de mâncare, apare consumul excesiv de apă și poate surveni chiar decesul porcului. Acestea sunt semnele care trebuie să pună în gardă țăranii care țin în proprietate animale. În aceste situații, rugăm populația să anunțe imediat medicul veterinar. Virusul trebuie stopat la timp.\n\nAcest articol a fost realizat în cadrul proiectului „Consolidarea Statului de Drept și a Mecanismelor Anticorupție în Republica Moldova”, cofinanțat de Uniunea Europeană și Ministerul Federal German pentru Cooperare Economică și Dezvoltare (BMZ) și implementat de Agenția de Cooperare Internațională a Germaniei (GIZ).\n\nPartener al proiectului în municipiul Chișinău este Instituția Privată Publicația Periodică „Gazeta de Chișinău” care implementează proiectul „Prevenirea corupției în sectorul siguranței alimentare prin informare, formare și responsabilizare”.",
  "metadata": {
    "original_file": "Est-Curier_0314.html"
  }
}