{
  "title": "12 instituții vor putea răspunde consumatorilor la un număr unic",
  "content": "Centrul Unic de Apel pentru Consumatori, a fost inaugurat vineri, 24 ianuarie la Chișinău pentru a facilita o comunicare directă și eficientă între consumatori și autoritățile responsabile, răspunzând rapid la reclamațiile cetățenilor și oferind consiliere de specialitate.\n\nAstfel, la numărul de telefon 0-22-51-51-51 , cetățenii Republicii Moldova vor putea beneficia de consiliere de specialitate din domeniul protecției drepturilor acestora în calitate de consumatori.\n\nPrin intermediul acestui centru, consumatorilor le vor răspunde la întrebări următoarele instituții de stat:\n• Agenția Națională pentru Siguranța Alimentelor (ANSA): în domenii legate de siguranța alimentelor, băuturi alcoolice, sănătatea animalelor și plantelor;\n• Comisia Națională a Pieței Financiare (CNPF): în domenii legate de credite/depozite, asigurări, servicii de plată și schimb valutar;\n• Agenția Națională pentru Reglementare în Energetică (ANRE): despre furnizarea de gaze, energie electrică, apă și canalizare;\n• Agenția Națională pentru Reglementare în Comunicații Electronice și Tehnologia Informației (ANRCETI): serviciile de telefonie, internet și TV;\n• Inspectoratul de Stat pentru Supravegherea Produselor Nealimentare și Protecția Consumatorilor (ISSPNPC): produse și servicii nealimentare, metrologie și produse petroliere și alte reclamații generale, ce țin de autoritățile:\n\nCentrul Unic de Apel pentru Consumatori va fi gestionat de Inspectoratul de Stat pentru Supravegherea Produselor Nealimentare și Protecția Consumatorilor (ISSPNPC).\n\nVineri, 24 ianuarie la ședința de inaugurare Sergiu DĂRĂNUȚĂ , șeful Inspectoratului de Stat pentru Supravegherea Produselor Nealimentare și Protecția Consumatorilor spunea: „Centrul Unic de Apel reprezintă un pas înainte în îmbunătățirea accesibilității și transparenței proceselor de protecție a consumatorilor, având ca scop principal simplificarea modului în care consumatorii pot solicita informații sau pot cere asistență în cazul în care drepturile lor sunt încălcate. Acest centru este o platformă de comunicare directă între consumatori și toate autoritățile care au atribuții de protecție a consumatorilor inclusiv, Inspectoratul de Stat pentru Supravegherea Produselor Nealimentare și Protecția Consumatorilor, care va facilita rezolvarea rapidă și eficientă a problemelor întâmpinate de consumatori în relația cu furnizorii de bunuri și servicii. Centrul Unic de Apel își propune să fie un punct de contact centralizat, accesibil tuturor celor care au nevoie de asistență, informații sau soluționarea unor plângeri legate de produse sau servicii”.\n\nJulda KIELYTE, Team-Leader pe Domeniul Competitivitate și Creștere Economică, în cadrul Delegației Uniunii Europene în Republica Moldova zicea: „Este esențial ca Moldova să continue alinierea politicilor în domeniul protecției consumatorilor, având în vedere că aceasta trebuie să fie strâns corelat cu politicile comerciale și economice care vizează reducerea riscurilor pentru sănătatea umană și promovarea bunăstării generale. Acest lucru nu doar că va consolida protecția consumatorilor, dar va garanta și compatibilitatea sistemului național cu cel al Uniunii Europene. În plus, Uniunea Europeană a susținut constant inițiative care protejează și promovează drepturile consumatorilor în Moldova. Protejarea acestor drepturi este crucială, deoarece asigură accesul la piețe corecte, produse sigure și informații transparente, contribuind astfel la consolidarea încrederii în piață”.\n\nAdrian GUZUN , Director de Proiect pentru Crearea și Organizarea Centrului Unic de Apel pentru Consumatori (AHCCJ) detalia: „Organizarea Centrului Unic de Apel al Consumatorilor a fost un exercițiu complex, implicând 12 autorități publice cu atribuții în aria protecției consumatorilor, în care toți și-au focusat eforturile pentru materializarea cu succes a Proiectului finanțat de UE, și care de facto, este un serviciu util adus societății. Mi-aș dori ca mesajul cu privire la Centrul Unic de Apel să ajungă la fiecare cetățean, lucru care va responsabiliza agenții economici să presteze produse și servicii mai calitative. Deja putem vorbi despre o optimizare a procesului, în care 60% din apeluri sunt redirecționate automat de robot, fără a fi necesară intervenția inspectorilor, micșorând timpul de așteptare și crescând calitatea consultațiilor oferite către consumatori.”\n\nCentrul este lansat în cadrul proiectului ”Crearea și Organizarea unui Centru Unic de Apel pentru Consumatori”, cu un bugetul alocat de Uniunea Europeană în valoare de 60 000 euro.",
  "metadata": {
    "original_file": "Est-Curier_0392.html"
  }
}