{
  "title": "Două acorduri de parteneriat între Criuleni și Șoldănești",
  "content": "O delegație din raionul Criuleni din componența căreia făceau parte șefa secției cultură și turism Criuleni, Elena Frumoșu, directoarea CRCT ”Grigore Sîrbu”, Aurelia Rotaru, directoarea artistică centrului respectiv Cătălina Istrati; președinta filialei Criuleni a Uniunii Meșterilor Populari din Moldova, deținătoarea titlului de ”Purtător al Tezaurului Uman”, Natalia Cangea, pictorița, scenografa Natalia Rojco, directoarea muzeului din s. Boșcana, Elena Samoilă, directoarea Casei de cultură din s. Zăicana, Lucia Onofrei s-au deplasat la Șoldănești.\n\nLa conacul Rîșleacov-Catarji, unde își are sediul Muzeul de istorie și etnografie, criulenenii au fost întâmpinați cu pâine și sare de către gazde. Directoarea muzeului-gazdă, dna Maria Nasu a făcut o trecere în revistă a marii gospodării pe care o gestionează, căci conacul Rîșleacov-Catargi se întindea pe cinci hectare de teren.\n\nNu au ratat nici oaspeții ocazia să-și promoveze personalitățile și locurile. Meșterița Natalia Cangea a vernisat o mini-expoziție din lucrările confecționate din fibre vegetale, aducând astfel și un omagiu părinților săi, care aveau rădăcini pe meleaguri șoldăneștene.\n\nApoi a urmat ceremonia semnării Acordurilor de colaborare. Muzeul din Șoldănești s-a înfrățit cu muzeul din Boșcana, fapt legiferat prin ștampilă și de primarul Vadim Groza, care se mândrea că dna Maria Nasu i-a fost și profesoară. \n\n Președinta raionului Șoldănești, Aliona Pînzari spunea că la aceste vremuri de răstriște moștenirea pe care o descoperim în muzeu ne arată cine suntem și ce cale trebuie să alegem pentru dezvoltare. \n\n Alic Rudei, șeful secției cultură și tineret Șoldănești semnând Acordul de colaborare cu secția cultură și turism Criuleni miza pe schimbul de experiență, dezvoltarea unui parteneriat pentru valorificarea potențialului turistic local.\n\nAu organizat gazdele și un itinerar turistic în care s-au regășit bisericile din centrul raional, din Glingeni, mănăstirile Dobrușa și Cușelăuca.\n\nLa Glingeni au descoperit un profesor de istorie pasionat de munca sa și vestigii. Ex-consilierul Boris Volontir a povestit, arătat, ce reprezintă situl arheologic din localitate, cetatea geto-dacică din secolul IV-III înainte de Hristos, cum sătenii mai găsesc cioburi din ceramică neagră și roșie, cum și-ar dori să pună în valoare acest patrimoniu natural și istoric, căci importanța acestuia pentru cunoașterea predecesorilor și priveliștea din împrejurimile sitului amplasat pe malul Ciornei sunt impresionante. \n\n A urmat vizita la Cobîlea unde este un centru artizanal, renumitul ștejar peduncular, în preajma căruia se desfășoară și un cunoscut festival. Pe lângă peisajul frumos, la Cobîlea este Pensiunea turistică ,,Popasul Voievodului”, amplasată în imediata apropiere a Stejarului lui Ștefan cel Mare, Muzeul localității – în clădirea primei școli din localitate care a fost construită încă în anul 1894, și care mult timp a fost abandonată. \n\n Primarul satului Angela Ababii, prezentând centrul multifuncțional, a impresionat prin activitățile, proiectele implementate în această localitate cu nici 2500 de persoane. Au o sală de petreceri, o cantină socială, un atelier de meșteșugărit, un muzeu și un hostel. Femeile țes țolișoare din cordele, coc biscuiți gustoși pe care îi vând și din banii câștigați asigură cu hrană 36 de persoane. Am văzut oameni care-și vedeau de treburile lor, cumpătați, liniștiți…\n\nElena Frumosu, făcând o totalizare a evenimentului, spunea: „ Data de 20 aprilie cred că este o filă nouă în colaborarea noastră cu raionul Șoldănești, deși colaborarea a început mai înainte cu câțiva ani, dar astăzi eu consider că a fost pusă piatra de temelie oficială. Am stabilit și niște repere comune. Chiar ne gândim la o rută turistică care să înceapă din Chișinău prin Criuleni și să finalizeze aici, la Șoldănești. Pentru că ne leagă niște repere, în primul rând cele ce țin de iconografie. Am identificat același pictor iconograf călugărul Irineu, care a pictat și în centrul Moldovei și aici, icoane care au rămas în patrimoniul cultural,nu numai din Moldova, dar și universal. La fel, îmi pare foarte bine că noi avem meșteri populari cum este doamna Natalia Cangea. Și aici am auzit că sunt meșteri care, la fel, sunt împătimiți de împletitul din fibre vegetale. Bineînțeles că în domeniul managementului noi avem multe lucruri de dezvoltat.”\n\nAceastă opinie o împărtășea și omologul său, Alic Rudei. Similitudini au menționat și membrii delegației când au aflat că la Criuleni este festivalul ”Nistrule, cu apă lină”, orchestra ”Trandafir”, iar la Șoldănești – „Nistrule, cu apă rece” și orchestra ”Trandafirii”. \n\n În drum spre Criuleni membrii delegației schițau deja eventualele trasee și evaluau potențialul turistic local, care mai are nevoie de promovare, dezvoltare.",
  "metadata": {
    "original_file": "Est-Curier_0030.html"
  }
}