{
  "title": "Victor Gherciu// \"Acasă este locul unde este familia ta…\"",
  "content": "Ce înseamnă familia pentru mulți dintre noi? \n\n Pentru cei mai mulți dintre noi, familia înseamnă părinți şi bunici, frați și surori, copii și nepoți. Pentru alții, familia înseamnă masa de Crăciun, Revelion, sărbători cu cei dragi. Pentru unii familia înseamnă acasă… iar „acasă” este \n\n locul unde ești mereu așteptat, și nu este un loc, ci este un sentiment. \n\n Pentru tânăra familie, Victor și Lilia Gherciu, băștinași din Izbiște Criuleni și Călărași, familia înseamnă mult mai multe decât o mică celulă a societății. \n\n Născuți și crescuți în tradiții profund familiale, cu dragoste părintească și relații bazate pe stimă și ajutor reciproc, ei au moștenit aceleași tradiții, zidind o frumoasă familie și educând împreună 6 copii. Și mai e ceva: au moștenit o mare dragoste față de patrie, iar de la o vreme au înțeles că patria, familia lor, sunt copiii lor…\n\nVictor și Lilia s-au întâlnit, prin anii 1998, tineri și frumoși, lucrând împreună în cadrul aceleiași instituții. Au înțeles din prima clipă că sunt născuți unul pentru altul, însă puțin le-a fost dat să fie împreună, să se cunoască mai bine, căci Victor, ca mulți alți cetățeni ai acestui mic stat, a luat drumul pribejiei, cam peste un an, după un viitor mai bun. Mai întâi a muncit într-o țară din centrul Uniunii Europene, ca mai apoi să ajungă în Italia. „A doua patrie a \n\n moldovenilor.”, cum mai în glumă, mai în serios, o numesc mulți din conaționalii noștri găzduiți de această frumoasă țară. Dar, totuși, sufletul și patria tânărului rămăsese acasă, la aleasa inimii lui, Lilia.\n\nInterviu cu Victor Gherciu ( în foto – din dreapta):\n\n– Cum e să fii în străinătate, departe de familie, departe de cei dragi?\n\n– Până în 2007 nu am fost deloc acasă în Moldova și doar la telefon țineam legătura cu mama, rudele și desigur viitoarea mea soție, care prin anii 2002, a venit și ea în Italia, unde în 2005 am și jucat o nuntă frumoasă, ca la \n\n moldoveni. Tot în Italia, s-a născut și primul nostru copil, o fetiță ce a venit pe lume în 2006.\n\n– Dar totuși v-ați întors în Moldova. Cam puțini moldoveni hotărăsc să se întoarcă după ce pleacă peste hotare…\n\n– Soția nu prea voia, mărturisește tânărul, eu însă cu patriotismul meu nesăbuit, am hotărât ferm că viața și familia trebuie să ne-o zidim acasă, pe meleagurile natale. În 2007 ne-am întors cu o sete nebună de lucru și dorința de a face ceva acasă, în țara natală. Am investit în agricultură, tehnică, am încercat să ne bucurăm de roadele pământului strămoșesc. În 2009 am început să zidim împreună o casă, iar 2012 deja ne-am mutat cu toată familia în ea. Între timp ni s-au mai născut încă trei copii, nu încăpeam în piele de bucurie! Însă câțiva ani mai secetoși, multiplele probleme, instabilitatea, lipsa unei piețe de desfacere a roadelor căpătate cu multă dăruire și muncă, a făcut să falimentez complet. În câțiva ani, pământul a înghițit tot ce mai agonisisem împreună cu soția muncind în Italia și deja în 2014 am fost nevoit să plec din nou pentru a putea asigura familia. De data asta am muncit în Rusia timp de un an jumătate.\n\n– Știu că ai fost singur la muncă, cum a fost dperioda asta?\n\n– Greu…foarte greu. De aceea m-am întors ferm hotărât: ori împreună, ori deloc! Și am plecat din nou, de data asta cu toții. Din 2015 suntem stabiliți în Germania, muncim, avem „colțișorul” nostru, încercăm să ne descurcăm. \n\n Între timp s-au mai născut încă doi copii în familia noastră, așa că suntem deja „o mână bună de oameni” când ne adunăm împreună. Mai, mai să nu încăpem în obiectiv în timpul sesiunilor foto!.\n\n– Felicitări! Să vă fie sănătoși copiii! Dar cum v-ați hotărât la o familie numeroasă, or, mai toate familiile tinere se limitează la 1-2 copii?\n\n– Oho! Eu altfel nici nu am avut cum: am crescut la părinți 5 copii și din start am zis că vreau să am o familie cu mulți copii. Iar Lilia, soția mea, paradox, a fost singură la părinți. Însă nu i-a plăcut deloc. De aceea suntem într-un \n\n gând, iar copiii sunt toată bucuria noastră.\n\n– Foarte bine! Și chiar vecinii noștri de aici spun că a înviat mahalaua de când am venit noi – îi invităm în ospeție, mergem la ei în ospeție cu toată familia, întotdeauna le dau o mână de ajutor, când au nevoie. Copii s-au acomodat perfect: cunosc limba, participă în diferite activități locale și nu numai. Au fost pe rând și bunicile lor în ospeție…\n\n– Dar luând în considerație patriotismul tău, ce planuri aveți de viitor? Vă reîntoarceți acasă?\n\n– Acasă este locul unde este familia ta. Vom mai vedea… În orice caz, educăm copii în spiritul tradițiilor noastre familiale de acasă, vorbim acasă numai româna, votăm, urăm, colindăm, sărbătorim Crăciunul \n\n ca la mama acasă. Sigur că aș vrea să ne reîntoarcem. Am casa zidită ce ne așteaptă. Însă aici oportunitățile pentru dezvoltarea copiilor noștri sunt mult mai mari. Și nu știu deja unde îmi va fi casa atunci când voi avea 6 copii stabiliți aici sau cum spunem noi moldovenii, „puși la cale” aici…\n\nDe Ziua Internațională a Familiei, urăm multă sănătate acestei familii exemplare de criuleneni, îi așteptăm cu mare drag întotdeauna acasă. Şi să nu uit să menționez, că această familie întotdeauna își aduce aportul când vine vorba despre acțiunile civice din localitatea natală, contribuind mereu fie că este vorba despre o acțiune de caritate, reparația unei instituții sau susținerea financiară a unor proiecte pentru copiii satului.",
  "metadata": {
    "original_file": "Est-Curier_0341.html"
  }
}