{
  "title": "Ludmila Brînza: ”Ei sunt auziți, sunt văzuți, să nu le pară că sunt ignorați!”",
  "content": "Din numărul total de 75005 populație a r. Criuleni (din ei 10999 sunt pensionari, 4121 au grad de dizabilitate) în medie peste 10 mii de cetățeni adresează anual cereri la Direcția Asistență Socială și Protecție a Familiei (DASPF) Criuleni, pentru ajutor de diferit tip sau cu solicitări de documente.\n\nRaspuns pozitiv în cazul petiționarilor primesc, în medie, peste 7 mii de cetățeni, cărora le sunt satisfăcute cererile de susținere materială. Despre ce solicită cetățenii și ce tipuri de servicii, prestații sociale poate oferi statul prin DASPF, discutăm cu Ludmila Brînza, șefa acestei direcții, care are cei mai mulți angajați în subordine.\n\n– Dnă Ludmila Brînza, de ce tipuri de servicii și ajutoare poate beneficia un locuitor al r. Criuleni?\n\n– În cadrul Direcției avem opt servicii sociale, și anume: Îngrijiri sociale la domiciliu – avem 25 de unități de angajați (lucrători sociali) care îngrijesc 187 de beneficiari; serviciul Asistență Socială Comunitară, dezvoltat din 2007-2008, cu 32 de unități de asistent social; serviciul Asistență Parentală Profesionistă – 18 unități în familiile cărora sunt plasați 37 de copii, deși cereri sunt mai multe, ar fi bine să obținem finanțare de la Consiliul Raional încă pentru 2-3 unități. Alt serviciu este Casa de Copii de Tip Familial. Avem patru astfel de unități, în care sunt plasați 17 copii. Două dintre aceste case sunt susținute de către AO ”Concordia. Proiecte Sociale” și în ele sunt plasați foști beneficiari ai ”Orășelului Copilăriei” de la Pîrîta. Serviciul Asistență Personală este un serviciu orientat spre persoanele cu grad de dizabilitate sever. În acest caz o persoană din familie, sau nu neapărat din familie, își asumă responsabilitatea să îngrijească de o persoană cu dizabilitate severă sau țintuită la pat, contra unui salariu și contract de muncă cu responsabilități stricte scrise în el. În total în acest serviciu avem 102 asistenți personali cu salariu plătit de către Consiliul raional Criuleni și 104 unități plătite din așa numitul ”pachet social” – finanțare de la Agenția Națională de Servicii Sociale subordonată Ministerului Proteciei Sociale. Un alt serviciu este Tutelă, Curatelă și Adopție, în cadrul căruia avem 130 de beneficiari de îndemnizații lunare, bani de buzunar, dacă sunt copii de la clasa V în sus. Direcția gestionează și Serviciul ”Compensațiilor de călătorie în transport” persoanelor cu dizabilități severe și accentuate, și persoanelor cu dizabilități din copilărie – 3502 persoane, și Serviciul protezare și ortopedie – 253 de beneficiari, care au probleme cu aparatul locomotor. Gestionăm și Serviciul balneo-sanatorial – înregistrăm anual peste 400 de cereri de foi de tratament la sanatorii, dar beneficază mult mai puțini. Dacă în anii de până la pandemie solicitanții obțineau între 90 și 130 de foi la sanatorii, atunci în februarie 2020 eliberarea biletelor de tratament sanatorial a fost sistată, din cauza Covidului, iar din august au început a ne da câte 2-5 foi pe trimestru, comparativ cu 18-30 pe trimestru, cât primeau oamenii până la pandemie.\n\n– Având în vedere necesitatea de păstrare a datelor conficențiale ale cetățenilor care beneficiază de bilete sanatoriale și percepția lipsei de transparență a procesului de atribuire, cum pot fi cetățenii siguri că nu sunt cumva trecuți cu rândul sau nu le sunt neglijate cererile, pentru că acest moment a fost mereu sensibil și adesea trezește suspiciunile cetățenilor?\n\n– Beneficiarul vine și depune o cerere în scris, care se înregistrează în baza de date și în registrul manual, i se atribuie număr, este luată la evidență de către specialist și la trei ani îi poate veni rândul. Și beneficiarul primește la mână numărul cererii sale și de regulă ne sună să întrebe dacă nu l-a ajuns rândul, sau specialistul dă sunete, când vine rândul. Se întâmplă că beneficarii ne sună să ne spună că cineva s-a așezat în rând după el, dar ar fi plecat la sanatoriu înaintea sa, dar fără rând au dreptul să beneficieze de bilet de tratament persoanele care au suportat un accident vascular cerebral, infarct miocardic sau, mai nou, persoanele care au suferit de Covid și au nevoie de reabilitare. Dacă rândul e mai mare – pot fi și 400 de cereri înregistrate, atunci îi explicăm omului că rândul îi va veni nu în trei, dar în 4 ani. Acum însă, din 2020 pâna la acest moment, la tratament sanatorial am avut bilete pentru cca 15 persoane, cum spuneam, 2-3 foi pe trimestru. Cei care revin, spun că, din cauza pandemiei, sanatoriile cazează persoane doar câte unul în cameră, respectiv, au redus numărul de locuri. Cât despre pretinsa lipsă de transparență, uneori oamenii au o problemă de care nu doresc să o spună public, ei vin și o discută confidențial cu noi, fie că e o situație mai dificilă în viață, sau o boală neașteptată, și nu-și dorește să fie expus public, și noi suntem obligați să păstrăm această confidențialitate.\n\n– Pe lângă servicii, ce prestații sociale pot solicita cetățenii?\n\n– În ajutorul cetățenilor aflați în dificultate venim cu câteva tipuri de prestații sociale. Unul este ”sprijinul familial” . Este un ajutor bănesc acordat familiilor cu copii în situații de risc iminent. În anul trecut, 57 de familii au beneficiat de suport. Din sprijinul familial au fost acordate ajutoare, de exemplu, pentru reparația curentă a sobei, pentru procurare de pat, frigider, mașină de spălat, produse alimentare, adică tot strictul necesar pentru creșterea și dezvoltarea copiilor. Mărimea acestei prestații este de până la 4 mii de lei pentru fiecare copil. Acest fel de prestație socială este acordat pentru a preveni riscurile care pot determina scoaterea copiilor din familie și trimitere în centre de plasament. Angajații noștri urmăresc în așa cazuri cum se cheltuie banii. Asistentul social local este managerul cazului. Fiecare caz este discutat la echipa multidisciplinară de pe lângă primărie, fiecare membru al echipei are rolul său, se face un plan individual pentru fiecare familie și se redresează situația. Fiecare beneficiar este monitorizat cum gestionează banii primiți și este obligat să raporteze cheltuielile cu bonuri sau recipise. De exemplu, dacă cineva i-a făcut o sobă și a fost plătit de beneficiar cu bani cheș, atunci meșterul îi prezintă o recipisă în care semnează câți bani a primit pentru muncă, sau dacă a procurat ceva la mâna a doua, la fel, vânzătorul confirmă prin recipisă cu cât a vândut beneficiarului bunul. Acceptăm și așa procurări. Am avut pe parcursul anului și două cazuri, când banii nu au fost cheltuiți pentru ce au fost dați, deja acestor familii nu li se va acorda astfel de tip de sprijin, conform regulamentului. Până la urmă tot copiii suferă… Un alt tip de prestație este ”suportul monetar” , care s-a acordat în anul 2020 la 74 de familii. De acest tip de ajutor beneficiază persoane în dificultate de orice vârstă, de la 18 ani în sus. Suportul monetar nu se acordă persoanelor care sunt beneficiare de ajutor social sau de ajutor pe perioada rece a anului. Suportul monetar se acordă o dată în an, în sumă unică sau în rate lunare, la alegerea solicitantului. Suma maximă la suport monetar este de până la 6 mii de lei de caz, se monitorizează la fel ca și ”sprijinul familial”. Toate cazurile sunt examinate de comisie locală și de una raională, care acceptă sau refuză acordarea ajutorului. Ajutorul nu se dă pentru medicamente, dar pentru alte necesități stricte, cum ar fi o fereastră nouă, o ușă, o sobă, un pat, pentru reparația unui perete de la casă care se surpă, pentru produse alimentare sau igienice. Gardul sau apeductul nu sunt considerate aici strictul necesar. Un alt tip de serviciu, cel mai nou obținut, este numit ”pachet alimentar” . Fondul pentru acest tip de serviciu se formează din activitatea caselor de schimb valutar, care achită la buget un comision anumit. Acest comision se distribuie persoanelor nevoiașe. Înainte, până în 2017, din acești bani se dădeau ajutoare materiale în baza anchetelor sociale. Din 2017 acest ajutor a fost anulat, banii s-au acumulat timp de trei ani, până la 200 de mii de lei, și am decis să instituim un ajutor nou – numit ”pachet alimentar”. În alte raioane acești bani sunt dați cantinelor sociale, dar noi nu avem la direcție un așa serviciu, de aceea am instituit un serviciu nou. Suma maximă acordată unei persoane este până la 2 mii de lei și numai pentru produse alimentare. Persoana care solicită acest tip de ajutor nu trebuie să fie beneficiară, pe parcursul anului, de alt fel de servicii sociale. Acceptăm cereri de la persoane în situație de dificultate și persoane care suferă de malnutriție, copii în special, sau persoane care suferă de tuberculoză, sau cetățeni care nu au actele în regulă, nu au buletin și nu pot accesa alte tipuri de ajutoare. Serviciul este disponibil din ianuarie 2021, deja 82 de beneficiari au primit ajutor, mai avem fonduri pentru vreo 15 beneficiari. Avem solicitări, în special, de la bătrâni singuratici, care au pensia mică. Cazurile la fel se discută în comisiile locale și cea raională, până a se acorda banii.\n\n– Faptul că s-au ridicat pensiile de la 1 octombrie, credeți că va influența numărul de solicitanți, se va micșora acesta?\n\n– Încă nu știm, pentru că informația va fi deja procesată începând cu luna noiembrie și atunci vom vedea, se va micșora numărul de beneficiari sau nu. Am ajuns la ajutorul social. Acest tip de ajutor se acordă unui număr mai mare de beneficiari, la moment 2356, dar cereri pot fi și până la 6 mii, însă nu toate primesc răspuns pozitiv. Ajutorul social este un suport bănesc care poate fi acordat beneficiarului în termen de la un an până la doi ani. Mai acordăm și ajutor pentru perioada rece a anului, persoanelor cu dizabilități și celor în vârstă. De toate prestațiile și serviciile menționate beneficiază 7319 persoane din r. Criuleni, care sunt plasați în următoarele categorii considerate în situații de risc: persoane cu dizabilități, persoane în etate, familii cu copii în sitiuație de risc, social-vulnerabili, victime ale violenței în familie, a neglijării, victime a traficului de ființe umane. Până la finele anului 2021, pentru ajutorarea populaţiei sunt planificate spre distribuire 10 mln 397 mii 689 lei.\n\n– De unde vin banii pentru toate necesităţile descrise mai sus?\n\n– Sursele pentru întreținerea personalului direcției (aproape 300 de angajați) sunt din partea Consiliului raional din bugetul raionului și de la bugetul de stat. Din bugetul planificat pe anul 2021, de 26 mln 065 mii lei, bugetul raionului a prevăzut 17 mln 239 mii de lei, ceilalţi sunt de la Agenţia Naţională de Asistenţă Socială, adică din bugetul de stat.\n\n– Cum credeți că se va răsfrânge criza gazelor asupra numărului de beneficiari ai prestațiilor sociale?\n\n– Ne așteptăm la mai multe cereri de ajutor social și de alte tipuri de prestații sociale, din cauză că pensiile oricum sunt mici, chiar și cele majorate până la 2 mii de lei. Dacă se vor adeveri prognozele, bătrânii și persoanele cu dizabilități nu se vor putea descurca cu sursele proprii. Ne așteptăm la o creștere a numărului de nemulțumiți, care tot pe noi, de la asistenţa socială, o să ne sune. Și acum suntem sunați cu multe nemulțumiri. Dacă până acum ajutorul se acorda celor care aveau un venit de până la 1950 de lei, acum probabil mai mulți vor ieși din această categorie, dacă nu se va modifica între timp și acest prag sau procedura de acordare, sau nu se vor introduce compensații. Dar încă nu avem această informație.\n\n– A depistat Inspecția Socială în anul 2021 cazuri când beneficiarii de ajutor social l-a primit nemeritat și a trebuit să restituie banii statului? Dacă da, pentru ce încălcări?\n\n– Au fost. Se întâmplă că un membru al familiei la momentul depunerii cererii era în țară, iar mai târziu a plecat peste hotare și n-a declarat, deci s-au modificat circumstanțele de acordare a ajutorului, sau a revenit de peste hotare și, la fel, n-a declarat. Au fost cazuri când solicitanții au declarat date eronate în cereri, descoperite ulterior de cei de la inspecție. Ei verifică electronic, au acces la datele poliției de frontieră, pentru că acestea sunt cele mai dese abateri de la regulă. În acest an au fost verificate 40 de familii beneficiare de ajutor social, iar cei care au încălcat sunt din Dubăsarii Vechi, or. Criuleni, Bălăbănești și Izbiște. Din 40 verificate, numai un dosar a fost în regulă, iar 39 de beneficiarii au de întors de la 116 lei până la 24 de mii de lei. Cei care au sume mari le pot restitui statului în rate, timp de un an. Lumea trăiește greu, dar trebuie să înțeleagă și să respecte și regulile. În cazul unde este suma cea mai mare, e o familie cu copii. Tatăl copiilor a ieșit din țară și nu a anunțat autoritatea, a revenit și iar a plecat. Nu este important, a câștigat omul ceva peste hotare sau nu, este important că beneficiarii trebuie să declare schimbarea statutului. Uneori ei spun că nu au știut, dar când asistentul social le amintește că le-a vorbit, zic că ”am uitat”. Dacă cineva pleacă, familia are dreptul să depună altă cerere și să beneficieze de ajutor, dar deja în alte circumstanțe, poate o sumă modificată. Cel puțin, n-o să intre pe lista datornicilor.\n\n– Câți criuleneni au dreptul să primească compensație pentru transport?\n\n– În acest an avem 3502 beneficiari care fac parte din categoria de persoane cu dizabilități de gradul I și II și cu dizabilități din copilărie. Cei cu dizabilități severe primesc lunar 120 de lei, cu dizabilități accentuate – 46 de lei, sumele le sunt achitate trimestrial. Persoanele care au probleme locomotorii (290 de persoane) primesc trimestrial 200 de lei, suma lunară compensată fiind de 66 lei și 67 de bani. Banii, deși nu sunt mulți, sunt destinați pentru acoperirea parțială a cheltuielilor de transport ale beneficiarului sau persoanei care are grijă de el, în unele cazuri.\n\n– Ce ar trebui să facă în plus cetățenii ca să aibă siguranța că cererile nu le vor fi respinse?\n\n– Îi rugăm să fie deschiși, sinceri, să aibă încredere în asistența socială. Adesea ne sună și ne reproșează cum că ”la toți bețivii le dați, numai mie nu, că am munci o viață! să mă apuc de băut?” Și azi dimineață am auzit această replică. Le răspund că și acei bețivi numiți sunt beneficiarii noștri, și pe ei trebuie să-i ajutăm, că este și asta o patologie, un viciu. Le spunem că nu trebuie să se apuce de băut, dar să respecte niște cerințe. Uneori oamenii care ne spun asta nici acte nu au, dacă îi rugăm să se ducă la birjă, se împotrivesc, nu vor, refuză să ne aducă certificate. Le răspundem, că acel pe care îl numesc bețiv are actele în ordine, a adus certificatele cerute, de aceea primește ajutorul. De aceea le spunem la toți beneficiarii care vin la noi: să fie mai indulgenți, mai sinceri, să aibă încredere în angajați, în asistenții sociali, pentru că nu are nimeni interesul să îi mintă, pentru că toate prestațiile sunt orientate spre categoriile care au nevoie. Ei sunt auziți, sunt văzuți, să nu le pară că sunt ignorați, or, procedura de acordare a ajutorului nu seamănă cu „lampa lui Aladdin” din poveste – ai apăsat și a ieșit. Este o procedură care necesită puțină răbdare.\n\n– În mod efectiv, cât durează, de la stabilirea ajutorului până la momentul când acesta ajunge la beneficiar?\n\n– În anul 2020 procedura era mai lungă, iarăși din cauza pandemiei. De exemplu, din fiecare bilet vândut la avion se acumulează un comision care este distribuit pentru acordarea suportului monetar. Cu cât mai multe vânzări, cu atât mai multe acumulări. Dacă în 2020 pandemia a pus pe stop zborurile, beneficiarii puși la rând și-au primit abia în acest an ajutoarele. Dosarele au fost revizuite, beneficiarii au primit mai puțini bani, nu cât s-a aprobat inițial, cu mare întârziere. Dacă nu era pandemia, în o lună sau maxim două suportul monetar ajunge la solicitanți.",
  "metadata": {
    "original_file": "Est-Curier_0330.html"
  }
}