{
  "title": "Subvențiile în agricultură: zeci de cauze penale, dar riscurile de corupție persistă",
  "content": "Aproape 50 de cauze penale care vizează infracțiuni de corupere pasivă și activă, trafic de influență și spălare de bani, săvârșite de angajați ai Agenției pentru Intervenții și Plăți pentru Agricultură (AIPA) și agenți economici în procesul de acordare a subvențiilor pentru agricultură erau în gestiunea Centrului Național Anticorupție (CNA) la mijlocul lunii martie 2023. Astfel de cifre nu mai reprezintă o noutate, dar atât experții, cât și autoritățile spun că domeniul acordării subvențiilor în agricultură rămâne unul cu riscuri mari de corupție.\n\nZeci de cauze penale pe încălcări la subvenționare\n\nChiar la începutul acestui an, CNA și Procuratura Anticorupție anunțau despre acțiuni de urmărire penală în 26 de cauze penale pornite pentru abuz de putere sau de serviciu, corupere pasivă și activă, trafic de influență și spălare de bani, comise de reprezentanți ai AIPA și agenți economici în procesul de acordare a subvențiilor pentru agricultură. În doar o cauză penală, suma prejudiciului depășea 3,5 milioane de lei. AIPA s-a disociat atunci de angajații care ar comite acte de corupție și a îndemnat persoanele fizice și juridice să sesizeze conducerea în cazul unor abateri în procesul examinării cererilor și a petițiilor de către angajații instituției.\n\nNu este pentru prima dată când instituțiile de drept anunță despre cauze penale pornite pe abuzuri și încălcări la solicitarea și plata subvențiilor pentru agricultură. În mai 2021, CNA anunța că a pornit o cauză penală în care factori de decizie de la AIPA „ar fi achitat subvenţii din Fondul Naţional de Dezvoltare a Agriculturii şi Mediului Rural (FNDAMR) şi din proiecte de asistenţă financiară externă (peste 100 de milioane de lei), inclusiv de la Banca Mondială, unor solicitanţi care nu corespund condițiilor obligatorii și criteriilor de eligibilitate”. În 2015, Procuratura Generală anunța despre 34 de cauze penale care vizau subvențiile în agricultură.\n\nExistă mai multe domenii în agricultură cu riscuri de corupție, dar în primul rând este cel care ține de subvenționare, a comentat pentru Asociația Presei Independente (API) economistul Veaceslav Ioniță . El menționează că subvențiile în agricultură cresc de la an la an, dar oricum sunt insuficiente, respectiv, acordarea acestora depinde de deciziile unor funcționari, de unde și apar riscurile de corupție. „În situația când nu ajung subvenții și sute de milioane de lei se amână pe următorul an, iar cineva decide că iată unul primește anul acesta, iar altul, la anul, apare riscul de corupție. Acolo unde este banul statului, care practic se oferă cadou, e o problemă. Da, se lucrează mult pe proceduri, se întreprind măsuri pentru a diminua riscurile, dar acestea există în continuare”, menționează V. Ioniță.\n\nExpertul consideră că cea mai bună soluție pentru a elimina riscurile de corupție în acest domeniu ar fi debirocratizarea și automatizarea sistemului de acordare a subvențiilor, astfel încât să fie exclus factorul uman.\n\n„Majoritatea cazurilor de corupție în sectorul agroalimentar apar în procesul de exercitare a unor funcții și competențe specifice instituțiilor de stat: reglementare, certificare, supraveghere și organizare. Astfel, în scopul prevenirii și diminuării cazurilor de corupție la nivelul AIPA, ministerul verifică legalitatea deciziilor de repartizare a mijloacelor FNDAMR. Toate proiectele de acte normative în domeniile de activitate ale Ministerului Agriculturii și Industriei Alimentare sunt supuse expertizei anticorupție în scopul identificării riscurilor de corupție care pot apărea”, a comentat pentru API secretarul general al Ministerului Agriculturii și Industriei Alimentare, Sergiu Gherciu . Funcționarul mai precizează că ministerul actualizează periodic planul sectorial de acțiuni anticorupție în domeniul agroalimentar, asigură organizarea instruirilor anuale pentru angajați, stimulează financiar angajații „pentru a reprima” fenomenul corupției și traficul de influență.\n\n„În anul 2017, în cadrul AIPA a fost creat Serviciul antifraudă, care a demarat mai multe misiuni de identificare și analiză a riscurilor de fraudă, apărute în activitatea de gestionare a FNDAMR, inclusiv a mijloacelor alocate din fondurile programelor de asistență externă, în urma cărora au fost depistate mai multe iregularități”, a comunicat pentru API directoarea adjunctă a instituției, Diana Coșalîc . Potrivit acesteia, Serviciul antifraudă a înregistrat și efectuat misiuni de evaluare a riscurilor de fraudă la peste 500 de dosare de subvenționare, depistându-se un șir de neregularități. O bună parte din aceste dosare au fost transmise Procuraturii Generale.\n\nFondul Național de Dezvoltare a Agriculturii și Mediului Rural a crescut semnificativ în ultimii ani – de la 900 de milioane de lei în anii 2017-2018, la 1,5 miliarde de lei în 2023. În 2022 acesta a fost de 1,5 miliarde de lei, dar ulterior a fost suplimentat cu 250 de milioane de lei pentru a ajuta producătorii agricoli să facă față majorării prețurilor la carburanți și materie primă, provocate de invazia rusă în Ucraina. Și în acest an autoritățile au declarat că vor identifica 200 de milioane de lei suplimentar pentru subvenționarea agricultorilor după un șir de acțiuni de protest ale acestora.\n\nAcest material este elaborat cu suportul proiectului „Consolidarea Statului de Drept și a Mecanismelor Anticorupție în Republica Moldova” cofinanțat de Uniunea Europeană și Ministerul Federal German pentru Cooperare Economică și Dezvoltare (BMZ), și implementat de Agenția de Cooperare Internațională a Germaniei (GIZ). Opiniile exprimate reprezintă opinia autorilor și nu reprezintă neapărat poziția finanțatorilor și a GIZ. Finanțatorii și GIZ nu influențează în nici un fel selectarea subiectului materialului.",
  "metadata": {
    "original_file": "Est-Curier_0290.html"
  }
}