{
  "title": "Pandemia aproape că a înjumătăţit numărul de vizitatori ai cabinetelor stomatologice",
  "content": "Potrivit unui raport pentru prima jumătate a anului 2020, elaborat de către Centrul Stomatologic Raional Criuleni, în primele 6 luni ale anului 2020, numărul total de vizite a fost egal cu 4501 persoane. Cifra este cu aproape jumătate mai mică dect indicele pentru aceeaşi perioadă a anului 2019, când stomatologii din Criuleni au acordat asistenţă pentru 8209 persoane.\n\nÎn raportul menţionat se arată că dacă în anul 2019, 4202 de vizitatori au fost copii, numărul lor în 2020 a scăzut la 1432, iarăşi, în primele 6 luni. Despre ce indicatori s-au mai modificat şi cum va afecta pandemia starea de lucruri pe termen scurt şi lung, dar şi sănătatea orală a populaţiei, ne vorbeşte Aliona Şerbu, şefa Întreprinderii Municipale raionale „Centrul Stomatologic Criuleni”, medic-stomatolog.\n\n– Care sunt cauzele scăderii atât de semnificative a acesor indicatori?\n\n– Evident, cauza este epidemia de coronavirus. Două luni – de la mijlocul lunii martie până la mijlocul lunii aprilie, am acordat asistenţă medicală stomatologică numai pe cazuri de urgenţă. Asistenţa stomatologică programată a fost sistată, prin ordinul ministrului sănătăţii şi prin instrucţiunea Asociaţiei Stomatologilor.\n\n– Care ar fi impactul acestei stări de lucruri, or, 3 mii de oameni ipotetic poate au avut nevoie de ajutor, dar au stat acasă?\n\n– Eu cred că şi mai mult de trei mii de oameni. Şi până în prezent persistă frica de manipulaţii medicale, de proceduri medicale, dar acum la aceste frici s-a mai adăugat şi frica de infectare. Şi profilaxia la copii era importantă. Noi în fiecare an, coordonam cu Direcţia de Învăţământ şi mergeam cu controale profilactice în şcoli la toţi copiii şcolarizaţi, ceea ce nu am făcut în 2020. Am aşteptat cu speranţa că poate toamna vom reuşi, dar se vede că nici toamna nu vom merge, pentru că nu se permite. Îmi pare foarte rău că nu avem posibilitate să facem aceste controale profilactice la copii. După examinare, la necesitate, copilul primea un bileţel pentru părinţi în care scriam că băiatul sau fetiţa are nevoie de tratament al dinţilor şi era un efect bun pentru sănătatea copiilor. Observăm, din cifre, că a rămas aproape acelaşi în aceşti doi ani comparaţi numărul de extracţii pe zi – 1,5, semn că oamenii, inclusiv copiii, se adresează preponderent cu dureri acute şi în cazuri de urgenţe.\n\n– Pe fundalul acestor interdicţii, a crescut numărul de urgenţe la copii?\n\n– De fapt, doar cu urgenţe şi s-au adresat. Dacă în anul 2019 am avut aproape 5000 de vizite pentru control profilactic, în anul acesta numărul lor, în primele 6 luni, a depăşit cu puţin cifra de 2000.\n\n– În lunile martie-mai au fost puține cazuri de infectare cu covid, dacă comparăm cu lunile septembrie-octombrie, şi totuşi, acum lucrăm, şi atunci nu. De ce aşa?\n\n– Din câte am înţeles, tactica ministerului a fost de a economisi echipamente de protecţie individuală, de a le stoca, pentru că în acel moment în ţară noi nu le aveam şi nici nu aveam de unde le procura.\n\n– V-aţi obişnuit deja cu prezenţa acestei stări de incertitudine legată de pandemie?\n\n– Noi nu avem încotro! Noi, cu toată frica şi cu toată presiunea psihologică, ne-am străduit din răsputeri să rămânem sănătoşi. Să nu spun într-un ceas rău, noi nu avem nici un angajat infectat, din cei aproape 20 de lucrători, dintre care 9 medici. Noi am învăţat să ne protejăm şi carantina a fost benefică pentru sistemul medical. Avem medici şi de 30 de ani, şi de 40, şi de 50, şi de 60, şi de 70! Cei mai în vârstă s-au reţinut pe acasă, dar acum, unii dintre ei îşi pun echipamentul şi ies la lucru!\n\n– Dacă numărul de vizite a scăzut, cum vă descurcaţi cu salarizarea personalului?\n\n– Ne-am descurcat. N-am redus din salarii, am achitat din rezerve, cu o mică întârziere, însă la moment nu avem nici o restanţă salarială şi nici datorii la stat.\n\n– Consiliu raional v-a alocat bani pentru procurarea echipamentelor, şi un consilier întreba la ce v-ar fi de folos acestea vouă, stomatologilor.\n\n– Da, consiliul este fondatorul instituţiei noastre, şi medicul stomatolog are cel mai mare risc de infectare, el lucrează cel mai aproape de pacient. Noi, practic, respirăm cu respiraţia pacientului, de aceea nu putem lucra fără echipamente de protecţie în condiţiile create. Atunci când am cerut aceste echipamente, noi nici nu aveam de unde le procura, nici bani nu aveam, pentru că ei nu erau prevăzuţi în bugetul nostru, în business planul nostru. Am primit combinezoane, respiratoare, ecrane de protecţie, mănuşi, măşti. Dacă până la momentul declanşării pandemiei noi lucram în hainele noastre, atunci conform instrucțiunii apărute ni s-a dictat că trebuie să avem echipamente de unică folosinţă, şi ne-am conformat. Pentru că nu aveam de unde le lua, am cerut ajutorul consiliului. Instrucţiunea ne obligă să ne schimbăm măştile, mănuşile, halatele de unică folosinţă după fiecare pacient.\n\n– După încetarea stării de urgenţă (din mai), a crescut numărul vizitelor?\n\n– Lumea continuă să se teamă, se adresează majoritatea doar cu dureri şi în stadii avansate ale problemei dentare. Nu avem vizite profilactice în volumul, în care era. Până în luna septembrie, inclusiv, am avut 7 mii de vizite profilactice, comparativ cu 15 mii de vizite în anul 2019, ceea e cu mai puţin cu peste 50% în aceeaşi perioadă. Noi însă prestăm servicii accesibile, or, lucrăm cu un catalog de preţuri prestabilite de către Ministerul Sănătăţii, chiar dacă acum suntem nevoiţi să includem în cheltuieli şi costul dezinfectanţilor şi echipamentelor. În plus, centrele stomatologice acordă servicii de urgenţă incluse în poliţa de asigurare pensionarilor, copiilor şi femeilor gravide, care sunt asiguraţi de stat.\n\n– Cum vă asiguraţi de riscul infectării, or, colegii dvs medici de alte profiluri spun că marele pericol sunt purtătorii asimptomatici de virus?\n\n– Ne echipăm conform instrucţiunii şi lucrăm echipaţi şi în conformitate cu ordinul Ministerului Sănătăţii nr. 370 din 17 mai 2020. La intrarea în Centrul de Sănătate se face termometria vizitatorilor, li se cere să-şi dezinfecteze mâinile, şi la intrarea la noi în centrul stomatologic e acelaşi lucru. Toţi vizitatorii poartă mască şi se cere respectarea distanţei sociale. Noi încercăm să nu avem oameni în rând sub uşă, şi îi rugăm să–şi programeze prin telefon vizita, la o anumită oră. Dacă în anii obişnuiţi noi dezinfectam cabinetul de două ori pe zi – dimineaţă şi după lucru, în legătură cu epidemia, dezinfectarea se face la fiecare trei ore, şi în plus, mai dezinfectăm şi aerul cu quartz. – Ce urmări economice pe termen lung va avea reducerea numărului de pacienţi pentru activitatea de mai departe a centrului stomatologic? – Oricare neîndeplinire a planului financiar, a celor planificate, duce la urmări. În cazul nostru, am avut planificate achiziţii de mijloace fixe, echipamente, ceea ce deja va avea un impact pe termen lung.\n\n– Ce mesaj aţi transmite populaţiei, care se teme să vină la stomatolog în legătură cu pandemia?\n\n– N-ar trebui să le fie frică. Noi respectăm toate regulile conform instrucţiunii, şi pe ei în rugăm să vină, cu respectarea regulilor, ca să-și protejeze în primul rând sănătatea lor, dar şi pe a noastră. Vizitele profilactice trebuie să aibă loc la fiecare şase luni, indiferent de frică sau de pericole, or, sănătatea orală este parte a sănătăţii generale. Pandemia ne-a arătat, cât de important este să fim sănătoşi! Afecţiunile dentare şi complicaţiile carioase dentare sunt mai uşor de prevenit, decât de tratat.",
  "metadata": {
    "original_file": "Est-Curier_0347.html"
  }
}