{
  "title": "Analiză. Cu cât și cum contribuie diaspora la economia Republicii Moldova?",
  "content": "„Diaspora este un prieten fidel al economiei Republicii Moldova”, decalră Intitutul pentru Dezvoltare și Inițiative Sociale (IDIS) „Viitorul”.\n\nRepublica Moldova este, probabil, una dintre puținele țări unde cei care muncesc peste hotare au o contribuție mare la Produsul Intern Brut (PIB). Numărul moldovenilor care lucrează peste hotare este mai mare decât al celor care lucrează oficial în țară. Timp de 15 ani, transferurile de peste hotare au fost mai mari decât salariale plătite acasă. Timp de 10 ani, banii trimiși acasă de către moldovenii care au muncit peste hotare au fost mai mari decât exporturile moldovenești. \n\n „Astăzi, 15%-22% din toți banii pe care ajung în Bugetul Public Național (BPN) sunt banii veniți de peste hotare. Sunt cel puțin 25 de ani de când moldovenii pleacă la muncă peste hotare și trimit bani acasă. Mulți s-au revoltat de ce diaspora votează. Ei trebuie să știe că diaspora este un prieten fidel al economiei Republicii Moldova”, a declarat Veaceslav Ioniță, expert în politici economice la Institutul pentru Dezvoltare și Inițiative Sociale (IDIS) „Viitorul”, vineri, 8 noiembrie, în cadrul emisiunii săptămânale „Analize economice cu Veaceslav Ioniță”.\n\nAnalizând volumul transferurilor nete de valută în favoarea persoanelor fizice, expertul a constatat că în 2000 acesta a fost de 153 de milioane de dolari (mln/dolari), în 2008 – 1,66 miliarde de dolari (mlrd/dolari); 2009 – 1,18 mlrd/dolari; 2014 – 1,61 mlrd/dolari; 2015 – 1,12 mlrd/dolari; 2016 – 1,07 mlrd/dolari; 2017 – 1,20 mlrd/dolari; 2019 – 1,22 mlrd/dolari; 2020 – 1,48 mlrd/dolari; 2022 – 1,74 mlrd/dolari; 2023 – 1,62 mlrd/dolari; iar în 2024, trimestrul III, în valoare anuală – 1,60 mlrd/dolari. \n\n „Suntem într-o scădere, însă acest lucru nu vorbește despre volumul de bani pe care moldovenii de peste hotare îi trimit acasă. Acesta reflectă doar starea înregistrată de către actualele sisteme de transfer de bani prin care moldovenii trimit bani acasă. Însă, nu toți cei plecați transferă bani. Ei când vin acasă, vin cu banii în buzunar sau transmit prin intermediul prietenilor, rudelor etc.. Alți bani sunt transferați pe carduri, care sunt străine, dar utilizate aici. Sunt mai multe mecanisme prin care banii moldovenilor care muncesc peste hotare ajung în țară. Aceste transferuri oficiale doar descriu faptul că niște bani ajung în țară pe unele căi oficiale. Dar sunt și alte căi, la fel legale, prin care banii intră în țară. De ex. un cetățean poate să vină legal cu 10 mii de euro în buzunar”, a declarat expertul. \n\n Potrivit lui Veaceslav Ioniță, vânzările nete de valută din partea persoanelor fizice vorbesc despre faptul \n\n că moldovenii au adus bani în țară și pe alte căi decât cele oficiale.\n\nVorbind despre transferurile de peste hotare, raportate la PIB, economistul susține că astăzi sunt de două ori mai puține decât ceea ce a fost cândva, cu 20%. Însă, cumulativ, din 2000 și până în prezent, diaspora a transferat aproape 7 PIB-uri ale Republicii Moldova. La valoarea anului 2024 – 123,6 mlrd/dolari, a conchis expertul.",
  "metadata": {
    "original_file": "Est-Curier_0217.html"
  }
}