{
  "title": "Narațiuni false despre referendum, integrarea europeană a Republicii Moldova și UE",
  "content": "Pe 20 octombrie 2024, va fi organizat referendumul privind aderarea Republicii Moldova la Uniunea Europeană. Înaintea acestui eveniment, în spațiul public circulă diverse mituri despre plebiscit și comunitatea europeană, care nu au nicio legătură cu realitatea. Obiectivul autorilor acestor falsuri este alimentarea unor frici și majorarea numărului euroscepticilor.\n\nFALS: Republica Moldova își va pierde neutralitatea. „Una dintre cele mai tragice consecințe ale referendumului anunțat de guvern este anularea statutului de neutralitate al Republicii Moldova.”\n\nÎN REALITATE: Conceptul de neutralitate a Republicii Moldova nu se va schimba. Articolul 11 din Constituție, care prevede că Republica Moldova este un stat neutru, nu va fi modificat.\n\nFALS: Republica Moldova va fi obligată să participe la acțiunile militare ale NATO. „Republica Moldova a semnat un acord militar cu UE. Guvernarea susține că acest lucru va spori capacitatea noastră de apărare. Dar, de fapt, țara este acum obligată să participe la acțiunile militare ale NATO.”\n\nÎN REALITATE: Acordul de parteneriat în domeniul Apărării, semnat de premierul Dorin Recean și comisarul european pentru Afaceri Externe, Josep Borrell, la 21 mai 2024, la Bruxelles, nu conține nicio mențiune despre NATO sau participări la acțiunile militare ale acestei alianțe.\n\nFALS: NATO introduce activ trupe în Republica Moldova. „Trupe NATO vin pe teritoriul R. Moldova, iar moldovenii pot participa la exerciții militare.”\n\nÎN REALITATE: Republica Moldova este stat neutru prin Constituție, ceea ce înseamnă că nu poate face parte din alianțe militare, însă a stabilit relații de colaborare cu NATO în 1992, scopul principal fiind sprijinul pentru reformarea și modernizarea structurilor de apărare ale țării. Obligația de a participa la exerciții militare ale NATO sau introducerea trupelor NATO în R. Moldova fac parte din șirul de narațiuni fals e ale Kremlinului, precum că țara noastră este atrasă în război, încălcându-se neutralitatea acesteia. „Sperietoarea” NATO, „scenariul Ucrainei” sau „atragerea R. Moldova în război” de către Occident și guvernarea pro-UE sunt unele dintre narațiunile preferate ale propagandei Federației Ruse.\n\nFALS: Dacă va adera la UE, R. Moldova va dispărea, pentru că se va uni cu România. ,,Referendumul va priva R. Moldova de neutralitate și suveranitate. După referendum, pe 21 octombrie, vom deveni România”, „scenariul este integrarea în UE pentru unire cu România și anularea statalității, suveranității și independenței”, „integrarea europeană va duce la dispariția țării, iar România are pretenții teritoriale și va anexa Republica Moldova.”\n\nÎN REALITATE: Prevederile Constituției cu privire la suveranitatea R. Moldova nu se vor schimba. Articolul 1 din Constituție prevede că „Republica Moldova este un stat suveran și independent, unitar și indivizibil.” Articolul 2 „Suveranitatea și puterea de stat” stipulează: 1. Suveranitatea națională aparține poporului Republicii Moldova, care o exercită direct și prin organele sale reprezentative în formele definite de Constituție. 2. Niciun individ, nicio parte a poporului, niciun grup social, niciun partid politic sau altă asociație obștească nu pot exercita puterea de stat în numele lor. Uzurparea puterii de stat este cea mai gravă crimă împotriva poporului.” Integrarea în Uniunea Europeană nu înseamnă unirea cu un alt stat. Nu există nicio prevedere în acest sens și nici precedente în care două sau mai multe state s-ar fi „unit” după ce au aderat la UE. La fel, niciun stat care a aderat la UE nu și-a pierdut independența, statalitatea și suveranitatea.\n\nFALS: În Republica Moldova, vor fi interzise partidele de opoziție. „Dacă referendumul va trece, în R. Moldova nu va mai exista opoziție sau partide de centru-stânga.”\n\nÎN REALITATE: În statele europene există partide de opoziție, inclusiv de centru-stânga și de stânga. De exemplu, în România, țară membră UE, la guvernare se află un partid de centru-stânga (PSD) .\n\nFALS: R. Moldova va fi cedată Americii. „Referendumul este pentru a coloniza Republica Moldova în componența Europei și a o pune sub papucul Americii.”\n\nÎN REALITATE: Este o narațiune veche a propagandei de la Kremlin, potrivit căreia apropierea Republicii Moldova de UE înseamnă pierderea suveranității și conducerea țării din exterior . Narațiunea a fost repetată de mai multe ori de înalți oficiali din Federația Rusă și de politicieni locali sprijiniți de regimul de la Moscova, dar nu e bazată pe niciun argument.\n\nRepublica Moldova a obținut, în iunie 2022, statutul de țară candidată pentru aderarea la UE, iar în decembrie 2023, Consiliul European a decis inițierea negocierilor de aderare. Procesul de aderare la UE este unul complex și implică o serie de reforme în țările ce doresc să se alăture comunității europene. Bruxelles-ul sprijină Chișinăul politic, financiar și economic, astfel încât procesul de aderare în sine reprezintă un câștig.\n\nÎn prezent, 27 de state fac parte din Uniunea Europeană, iar fiecare dintre acestea și-a păstrat statalitatea, independența, având mai multe beneficii, precum libera circulație și comerț liber, dar și drepturi în procesul de luare a deciziilor în interiorul UE, inclusiv dreptul la veto. Uniunea Europeană este printre principalele instituții internaționale care oferă sprijin financiar Republicii Moldova, iar România se numără printre liderii statelor donatoare.\n\n*** Mai multe informații despre acest subiect puteți găsi pe www.stopfals.md",
  "metadata": {
    "original_file": "Est-Curier_0504.html"
  }
}