{
  "title": "Creatoarea de imagini pe care se odihnesc privirile spectatorilor",
  "content": "Sufletul unui spectator începe să vibreze într-o anumită manieră şi să asimileze frumosul odată cu intrarea sa în sala de concerte sau teatru, şi senzaţia de acţiune specială începe cu decorul pereţilor, sălii sau a scenei.\n\nDiscutăm azi cu una dintre persoanele, care participă la crearea unui spectacol în Centrul de Cultură şi Tineret “G. Sârbu” din Criuleni, de la stabilirea genericului până la cortina de final, dar în special, îşi aplică aptitudinile şi cunoştinţele în domeniul scenografiei, în aşa mod, încât spectatorul să aibă impresia că a nimerit exact în atmosfera anunţată de organizatori.\n\nNatalia Podirca-Rojco exercită funcţia de regizor în această instituţie de cultură, iar prima ei activitate în domeniu, cu zece ani în urmă, a fost să genereze idei şi să decoreze spaţiile în care s-au desfăşurat acţiunile Festivalului Internaţional de Folclor “Meşterul Manole”, ediţia 2007. I-a observat harul regretata Parascovia Munteanu, care a recomandat-o Elenei Sclifos, directoarea Centrului. Natalia munceşte pentru ca orice spectacol să bucure nu doar urechile spectatorilor, dar să le măgulească şi ochii, fie cu brăduţi nemaivăzuți anterior, fie cu compoziţii floristice sau combinaţii din stofe multicolore, care vorbesc de la sine despre ce urmează, sau completează scenariul pregătit de echipă.\n\n– Natalia, cum se numeşte funcţia ta?\n\n– Îndeplinesc funcţia de scenograf, dar deoarece aceasta a fost redusă, îmi primesc salariul în calitate de regizor.\n\n– Numele multor oameni, care pregătesc un spectacol, rareori sunt menţionate, astfel o parte din munca depusă rămâne anonimă…\n\n– E adevărat, sunt mulţi oameni, care pun bazele unui concert. Că a cântat cela şi e bravo, că a dansat celălalt şi tot e bravo, e bine. Dar mai sunt oameni după culise, care scriu scenariul, organizează zilnic toate repetiţiile, fie cu copiii sau cu adolescenţii, decorează scena sau au grijă de lumini, de sunet, de bilete, costume.\n\n– De zece ani te ocupi de scenogrfia acestui local. Te implici şi în scenografia altor colective de cultură din raion, atunci când sunt festivaluri de rang raional?\n\n– Colectivele locale au viziunea, ideile lor de scenografie sau regie şi, chiar dacă mergem uneori să-i ajutăm, nu venim cu indicaţii, doar încercăm să completăm, dacă e nevoie, cu anumite elemente, dar, aşa ca să le fie pe plac gazdelor evenimentului şi, cel mai important, spectatorului din acel sat.\n\n– Cum se implică un scenograf, ca să simtă spectatorul plăcerea unui spectacol?\n\n– Un spectacol începe de la directorul artistic. Acesta stabileşte denumirea spectacolului, de exemplu, “Flori de primăvară”. Scenografia mea va porni de la denumirea aceasta. Când am venit la Casa de cultură, se practica ca denumirea să fie scrsiă cu litere pe fundalul scenei. Mi s-a părut un element vechi şi am propus să redăm denumirea printr-un simbol, imagine, din care spectatorul să înţeleagă ideea principală. Apoi toată echipa începe căutarea ideilor de decor, ne consultăm unii cu alţii. Directorul artistic scrie scenariul, eu caut culori, imagini, care să completeze ceea ce va urma în scenă. Din păcate, nu ni se dă tare mulţi bani, ca mereu să poţi să procuri materiale, de aceea îmbinăm pe celea care le avem ca să iasă mereu ceva inedit şi nou. Acum suntem cu gândul la imaginea pe care o să o vadă spectatorul, când o să vină la concertul din martie.\n\n– Cât este de important, în viziunea unui scenograf, să vadă spectatorul această imagine?\n\n– Când am venit la Centrul de Cultură, era şefă de secţie Elena Frumosu, care mi-a spus, când ne-am apucat să pregătim un concert, că ar dori, ca spectator, nu doar să audă cântăreţul, care cântă 3 minute, dar şi să lase privirea să se odihnească pe ceva, să nu fie pustiu. Aşa am continuat să fac mereu, să creez imaginea, care rămâne de la începutul concertului până la sfârşitul acestuia, care să nu fie plictisitoare, dar să fie o combinaţie dintre cântec şi cuvintele care se spun din scenariu. Atunci am creat acea primăvară, legănată pe raze solare din flori.\n\n– Îţi place să foloseşti aceleaşi imagini din an în an?\n\n– Cum am mai spus, din finanţele pe care le avem, încercăm să facem imagini. Aceeaşi primăvară, într-un an a fost cu raze, în alt an – fără raze, mai combinăm cu bucăţi de stofă şi schimbăm puţin, pentru că sunt sigură că spectatorii observă asta. Dar noi de obicei, cum începem? Cu foi albe. Dar ce poţi face doar din foi albe? Atunci începem să căutăm ceva mai dur. Aşa a venit ideea să luăm de la magazine cutii deşarte de carton, aplicam peste ele hârtie albă, apoi tăiam formele dorite şi desenam pe acestea fie bolovani de zăpadă, fie nori. Aceste obiecte le putem folosi la decorarea mai multor scene. Aşa lucram la început. Uneori sunt mai insistentă şi spun ferm că îmi trebuie o bucată de lemn sau alte materiale dure. Asemenea decoruri le putem folosi de mai multe ori şi la mai multe sărbători, chiar şi alte case de cultură le împrumută.\n\n– Remarcă spectatorii munca ta? Cum îţi dai seama?\n\n– Cei care mă cunosc mai bine ştiu cu ce mă ocup, de regulă, îmi spun, că am fost, am văzut şi mi-a plăcut. Primii critici şi apreciatori sunt copiii care dansează, ei vin la repetiţii, observă procesul de muncă şi neapărat remarcă dacă finalul este pe potriva aşteptărilor lor sau le-a depăşit. Indirect îmi dau seama că spectatorilor le-a plăcut decorul după felul în care toţi vin, după spectacol, şi se fotografiază la obiectele create de mine şi colegii mei. Îmi pare bine când îmi văd creaţiile în fotografiile oamenilor.\n\n– De ce mai are nevoie un scenograf, în afară de bani şi materiale?\n\n– Sunt foarte mulţumită că am colectivul cu care lucrez. Ei sunt primii care îşi dau părerea despre idee şi o completează. Discutăm şi scenariul, şi decorul, pentru că atunci când ne expunem opiniile în colectiv, parcă ar face-o publicul, care tot are diferite opinii, şi aşa ne dăm seama ce va place sau nu. Am avut propuneri să mai lucrez şi în alte instituţii, dar, deocamdată, nu aş dori să schimb colectivul de acum pe un altul. Casa de cultură mereu a fost importantă în viaţa familiei mele, am acest sentiment din copilărie, de fapt, nici nu prea ne interesa, ce instituţii mai sunt prin Criuleni, înafară de instituţia de cultură.\n\n– Ce studii face un scenograf?\n\n– Eu n-am studiat scenografie la colegiu, eu sunt pictor-pedagog, dar scenografia e o artă, e viziunea asupra frumosului, echilibrului, aranjării după culoare, după părţi mari-mici, să fie interesant, tematic, vesel…\n\n– În plan profesional, ce provocare ţi-ai mai dori? Visezi să mai lucrezi undeva?\n\n– Tare mi-aş dori să se schimbe draperiile în Casa de cultură! Din câte cunosc, s-au programat ceva bani, dar să vedem ce reuşeşte conducerea, că mai sunt probleme stringente. Îmi doresc stofe care să aibă două feţe, ca să le putem întoarce, în dependenţă de eveniment, pe care efectele luminoase să aibă diferite nuanţe. Oamenii trăiesc acum într-o lume tehnică şi ne dorim şi noi să fim în pas cu tendinţele noi în domeniul nostru. Şi mai am o dorință – să vină tata la concert, să-mi vadă munca, că mereu mă întreabă, ce fac eu acolo…",
  "metadata": {
    "original_file": "Est-Curier_0378.html"
  }
}