{
  "title": "Aniversarea festivalului de la Cruglic a găzduit și un debut",
  "content": "Începutul noului an bisericesc este marcat de una dintre cele mai mari sărbători ortodoxe – Nașterea Maicii Domnului. Cu acest prilej parohia satului Cruglic patru ani la rând a desfășurat festivalul ”Maica Luminii în cântări să o slăvim” cu participarea corurilor bisericești din satele învecinate.\n\nEdiția a cincea a acestui festival a fost organizată în incinta Casei de cultură ”Andrei Ciorbă”. Astfel că în scena renovată, împodobită cu icoane și sfeșnice au răsunat pricesne interpretate de corurile bisericești din Izbiște, condus de Galina Albu, din Ustia, dirijat de preoteasa Lilia Vrabie, corul din Cruglic, Aliona Cucu. Profesoara de la Stețcani, dna Veronica Spatari a impresionat prin tembrul și melodicitatea cântării dedicate Sfintei Marii.\n\nÎn acest an Secția cultură și turism Criuleni a decis să se alăture festivalului cu ”Sărbătoarea Mariilor”. Astfel că artiștii de la CRCT Criuleni au ieșit primii în scenă. Maestrul Ștefan Gaz prezentând mai multe melodii interpretate la vioară și instrumente de suflat, iar colectivul ”Basarabia” din Criuleni, condus Valentina Bobeico – cântece mai vechi, inclusiv de petrecere. Membrii colectivelor ”Răzășii” din Mașcăuți, (cond. Alexandra Portărescu). ”Izvoraș” de la Stețcani, cond. Raisa Spataru la fel au venit cu melodii, specifice chefurilor lumești.\n\nGazdele, colectivul ”Mugurași”, condus de Liuba Cucu au avut o ținută și repertoriu ce demascau nu doar experiența celor patru ediții anterioare ale festivalului. \n\n Aprecia inițiativa și preotul Teodor Vrabie, care adresând felicitări cruglicenilor zise: ”Ne bucurăm că nu aveți astâmpăr. dacă v-au luat festivalul pascal, a-ți inventat altul și păstrați, promovați valorile”.\n\nLiuba Cucu, recunoștea că această ediție nu a fost o provocare pentru ea, căci au în spate patru ediții, plus festivalul pascal, alte acțiuni organizate de parohie și știu ce și cum se cântă la asemenea evenimente. \n\n Inițiatorul festivalului, parohul bisericii ”Minunea Arh. Mihail” din Cruglic, preotul Nicolae Ciobanu felicitând participanții amintea: ”Rugăciunea mamei este mereu auzită, iar Fecioara Maria este Maica tuturor și Dumnezeu o ascultă”.\n\nLa această ediție participanții au primit câte două diplome: din partea secției cultură și turism Criuleni pentru participare la prima ediție a ”Sărbătorii Mariilor” și a parohiei Cruglic cu prilejul celei de a V-a ediții a festivalului ”Maica luminii în cântări să o slăvim”. Deși au apreciat diversitatea și străduința artiștilor mai mulți crugliceni și-a exprimat părerea că aceste două acțiuni ar trebui separate. Dați-i Cezarului ce-i al Cezarului. Festivalul a fost moderat de Cătălina Istrati.",
  "metadata": {
    "original_file": "Est-Curier_0066.html"
  }
}