{
  "title": "Pasiune devenită destin",
  "content": "Criuleneanul Alexandru Golban este un nume de referință cunoscut amatorilor de fotbal. Din cei patruzeci de ani pe care i-a împlinit recent, treizeci i-a petrecut pe terenul de joc, muncind din greu. Or, fotbalul, nici pe departe nu este un joc lejer. În copilărie a mers și la secția de dans clasic, cânta la vioară, dar a dat prioritate mingii.Și-a lăsat amprenta asupra destinului său și pasiunea tatălui, Gheorghe Golban, pentru fotbal. Solicitat de „E-C” Alexandru Golban (în fotografie) își amintește:\n\n– Tatăl meu a jucat, la nivel de amatori, în compania părinților unor jucători consacrați cum este Sergiu Nani, Sergiu Cleșcenco… Acest lucru se întâmpla în satul lui de baștină, Chișcăreni, Sângerei, o localitate cu bogate tradiții fotbalistice. Dovadă în acest sens este evoluția formației locale Spicul în Divizia Națională. De mic copil mergeam împreună cu tata la meciuri, iar dragostea pentru mingea de fotbal mi-a influiențat viitorul. Totul a început în clasa I a școlii din Criuleni, oraș în care m-am născut și unde fotbalul este la mare cinste. Țin minte cum antrenorul a întrat în clasă la o lecție și a invitat toată lumea să vină la secția de fotbal. Bineînțeles că nu puteam să ratez o asemenea ocazie… Iar când aveam 13 ani am plecat la Chișinău și am depus actele la Liceul Internat Republican cu Profil Sportiv. Am pus părinții în fața faptului. Pe mama a podidit-o plânul. Reacția lui tata a fost calmă și înțelegătoare. Examenele le-am susținut fără dificultate și astfel a început viața mea independentă!\n\n– Nu vă era frică la 13 ani să vă despărțiți de casă?\n\n– A fost mai greu la început, căci nu eram obișnuit cu un regim atât de strict, la o instituție sportivă. Totul trebuia executat în plină viteză – chiar și la cantină era necesar să dai dovadă de abilitate și să te descurci cât se poate de repede, dacă nu voiai să rămâi fără mâncare. Nu uitați că este vorba de perioada anilor 90, ani de grea încercare. Participam la Campionatul republican de fotbal rezervat juniorilor. Jucam cu echipe puternice: Zimbru, Tiligul Tiraspol, Școala sportivă specială de fotbal din sectorul Buiucani al capitlei.\n\nDupă absolvirea liceului, am evoluat pentru Speranța, Nisporeni, unde era in toi procesul schimbului de generații. Am avut fericita ocazie să joc de foarte tânăr în Divizia Națională, alături de mari maieștri ai artei fotbalistice, prestația cărora m-a impresionat profund. Mi-a marcat existența. Fiindcă atunci am înțeles care este nivelul spre care trebuie să tind. În primul rând, era necesar să acord o atenție prioritară vitezei de lucru cu mingea, în spații limitate și într-un timp cât mai restrâns. Lucram și la capitolul pregătire tactică. Acolo am învățat să fac față unui fotbal mai dur și tot atunci am marcat primul meu gol în Divizia Națională.\n\nPeste jumătate de an am fost învitat de către antrenorul Sergiu Carmanov la Zimbru-2. Trebuia să evoluiez și pentru Petrocub, Hâncești, președintele căruia, Mihai Usatîi, a ținut cont de doleanța mea să joc pentru proaspătul Fotbal Club Dacia, Chișinău, facilitându-mi transferul. Îi sunt foarte recunăscător pentru acest gest\n\n– Cu ce v-a atras Dacia atât de mult?\n\n– Acolo lucra antrenor Igor Ursachi, pe care-l cunoșteam de pe timpurile când învățam la Internat și evoluam pentru Speranța, Nisporeni.Consider că este un specialist de mare clasă. De la el am însușit pentru totdeauna că în fotbal fără o pregătire fizică temeinică nu poți aspira la realizări cu adevărat mari.\n\nAtmosfera existentă la Dacia era una binevoitoare și prielnică pentru creșterea valorică. Atitudinea protectoare, aș zice una de mentorat, a colejilor mai în vârstă – fotbaliști de mare clasă de la care aveai ce învăța: Emil Caras, Vitalie Culibaba, Serghei Coșciug, Gheorghe Harea, Sergiu Botnaraș, Andrei Martin, Igor Raicev ș.a., regretatul Alexandr Șcaruba, responsabil de pregătirea fizică – te făcea mai responsabil și dornic de a le îndreptăți încrederea . De a le prelua experiența.\n\nÎn general, experimentam mult. Atunci am fost trecut din poziția de fundaș în cea de atacant și în 2001 am devenit golgheterul Diviziei A cu 23 de goluri marcate, iar în 2003 mi-a fost acordat titlul de cel mai bun atacant în Divizia Naționlă. Am jucat și în cupele europene, fiind ulterior invitat la Naționala Moldovei. Evoluția pentru selecționată mi-a lăsat impresii de neuitat. Îmi treceau fiorii prin tot corpul când, înainte de începutul partidei, era intonat Imnul țării. Astfel de clipe sunt determinante în cariera unui sportiv, oferă motivație pentru efort și dau un plus de consistență vieții.\n\n– 2003 a fost un an remarcabil în cariera Dvoastră, dar vestea că valorați jumătate de milion de euro v-a întristat.\n\n– În anii 2003 am avut parte de un sezon foarte bun în componența echipei de fotbal Dacia, Chișinău cu care am acces în Grupa Intertoto. În cadrul acelui turneu ne-am confruntat cu FC Schalke 04, meci în care am fost remarcat de renumitul Josef «Jupp» Heynckes, pe atunci tehnicianul formației din Gelsenkirchen. El i-a recomandat să mă ia în echipă prietenului său Wolfgang Wolf, antrenor la FC Numberg.\n\n– Nu vă tremurau genunchii de emoții în fața perspectivei de a juca într-un campionat redutabil, cum era cel german?\n\n– Chiar dacă aveam doar 22 de ani, eram sigur de forțele proprii. Din punct de vedere al pregătirii fizice, eram apt să evoluez în eșalonul secund din Bundesliga, parametrii mei fiind cu mult peste cei ai jucătorilor de la FC Nurnberg. Asta datorită în mare parte antrenamentelor și stilului de joc cu care eram oboșnuit la Dacia: crosuri istovitoare, dar dătătoare de rezistență, exersări cu greutăți și cu mingi medicinale de cauciuc ce cântăreau 5 kg, un presing permanent în teren, contra-atacuri efectuate în mare viteză etc. În același timp, simțeam o responsabilitate enormă și eram conștient de faptul că va trebui să-mi dublez efortul pentru a demonstra că sunt cel mai bun.\n\n– Prin ce se remarcau antrenamentele în Germania?\n\n– Printr-un stil destul de incisiv de abordare a jocului. Exercițiile din teren alternau cu antrenamente ce vizau pregătirea fizică. In perioada în care mă aflam la prestări, înainte de începerea sezonului sportiv, o mare atenție se acorda efortului fizic. De pildă, crosurile la distanța: 11 kilometri să-i parcurgem în cel mult 50 de minute. Spre marele meu regret – până la lacrimi – contractul cu FC Numberg așa și nu a fost semnat. Dacia a cerut 500 de mii de euro, iar clubul german era dispus să plătească doar jumătate din această sumă. În Germania astfel de chestiuni sunt rezolvate la Consiliul directorilor, nu de președintele clubului, iar bugetul anual în niciun caz nu poate fi depășit.\n\n– Ați mai avut șanse de a evolua în campionatul Germaniei?\n\n– Da, în 2006 am fost invitat la Eitracht Braunschweig de antrenorul principal Willi Reinman. Ulterior am aflat că această decizie a luat-o fiind impresionat de prestația mea în meciul cu Schalke 04… Evoluția mea la Eintraht a început cât se poate de bine. Am marcat doar în primul meci de testare, apoi încă o dată în al doilea. Din păcate, atunci am suferit o accidentare la genunchi. Am fost operat. Aveam și alte traume, pe care le-am «agonisit» jucând la Karpaty Lvov și pentru selecționata Moldovei. În fine, din cei trei ani prevăzuți de contract, am jucat doar unul, răstimp în care am evoluat în șase meciuri.\n\n– Din contra! Am rămas profund impresionat de atitudinea plină de respect pe care o au germanii față de fotbaliști, de fotbalul de mare clasă și de o calitate excepționată.\n\n– Ce ne puteți spune despre experiența de la Karpaty Lvov și Ceahlăul de la FC Piatra Neamț?\n\n– ” Karpaty” este un club cu tradiții bogate, păstrate și cultivate cu multă grijă, cu venerație chiar. Atitudinea profesionistă acolo se simte în toate, începând de la reînnoirea uniformei sportive la fiecare jumătate de an, utilaj performant cu care este dotat centrul medical, și încheind cu atitudinea plină de considerație față de lucrători și procesul de antranamente desfășurat în conformitate cu metodele cele mai avansate în domeniu.\n\nLa Ceahlăul am fost invitat de Viorel Hizu. Echipa era proaspătă în Liga 1, eșalonul superior al fotbalului din România. Am marcat chiar în primul meci pe care l-am și câștigat cu 1:0. De atunci am câștigat și încrederea necondiționată a antrenorului.\n\nCariera unui sportiv e de scurtă durată, însă plină de trăiri ce-ți solicită la maximum întreaga gamă de calități ce dau sens unei vieți omenești. Gândirea rapidă și capacitatea de a lua decizii fulgerătoare, însușirea greu de dobândit de stăpânire a emoților și o voință capabilă de a se impune în împrejurări dintre cele mai vitrege – toate acestea sunt niște opțiuni ce îl vor propulsa pe sportiv în vârful clasamentului numit performanță.\n\n– După toate experiențele prin care ați trecut, acum când s-a făcut rotația jucătorilor în terenul de fotbal autohton, cu ce vă ocupați?\n\n– Sunt directorul selecționatelor specializate de fotbal din cadrul Federației Moldovenești de Fotbal.\n\n– Vă dorim noi ascensiuni și elevi pe potrivă!",
  "metadata": {
    "original_file": "Est-Curier_0356.html"
  }
}