{
  "title": "Pentru ce au dat bani aleșii din r. Criuleni la ultima rectificare a bugetului din anul 2024 (video)",
  "content": "Ultima rectificare a bugetului raionului Criuleni pentru anul 2024 a vizat alocarea unor surse pentru premierea persoanelor cu demnitate publică (președintele și vicepreședintele raionului), modificări în bugetele Gimnaziului Bălțata și a Liceului Teoretic Mălăiești. C onsilierii au acceptat corelarea bugetului cu suma de 3707,0 mii lei din bugetul de stat pentru acoperirea cheltuielilor de personal în sistemul de învățământ (salarizare conform legii 270/2018). Din fondul de rezervă s-a votat alocarea unei sume de 30 de mii de lei pentru un cetățean din Hîrtopul Mic, căruia i-au ars bunurile în urma unui incendiu.\n\nPe lângă acestea, o sumă economisită în bugetul destinat funcționării aparatului președintelui raionului a fost direcționată către construcția cantinei sociale, aflate în curtea bisericii administrate de parohul Vasile Pistrui din or. Criuleni, de mulți ani nefinisată. După ce a făcut prezentarea proiectului de decizie respectiv, Olga Simon, șefa Direcției Finanțe, a răspuns la întrebările consilierilor, pentru că formularea găsită de autorii proiectului de decizie arată în felul următor: „Se micșorează devizul de cheltuieli la subgrupa Aparatul președintelui raionului, grupa „Servicii de Stat cu destinație generală” (subgrupa Autorități legislative și executive) cu 299917 lei și se majorează cu aceeași sumă devizul de cheltuieli la grupa Protecție Socială (subgrupa „Administrare în domeniul protecției sociale”) ( vezi mai jos documentul ).\n\nExplicații a cerut consilierul Vasile Iapără: „Legea prvind descentralizarea administrativă prevede alocarea banilor pentru cultele religioase?”. Olga Simon a spus că banii tot consiliul îi va gestiona, consiliul va procura bunurile necesare din economiile apărute în urma renunțării la unele reparații în clădirea consiliului și că aceștia nu sunt destinate bisericii. Și Alexandru Carțîn, președintele raionului, a ținut să explice punctul 4 al deciziei: „cantina este pe teritoriul primăriei Criuleni, și noi, având niște bani, am hotărât să-i trecem pe un articol social și să-i folosim ca o donație pentru această casă socială, procurând niște ferestre și uși”.\n\n„Cine va gestiona activitățile sociale?” – întreba consilierul Eugen Butucea. A explicat părintele Vasile Pistrui, care a spus că biserica a fost finisată în 2008, și de atunci a demarat construcția unui centru social pentru ajutorarea celor ce au nevoie, unul de menire raională chiar, de reabilitare morală și socială. Preotul a spus că va organiza, împreună cu voluntarii, mese calde pentru cei ce vor avea nevoie, pentru unii – la domiciliu, și că pe viitor biserica își va asuma întreținerea cantinei sociale, doar că acum are nevoie de ajutor pentru a fi dusă la sfârșit construcția. Vasile Pistrui a mai adăugat că dacă se vor aloca banii, va solicita lista consilierilor și … se va ruga pentru ei. Pentru aprobarea deciziei integrale au votat 24 din cei 30 de consilieri prezenți la ședință, iar șase s-au abținut.\n\nDiscuțiile asupra acestei decizii – în imaginile video (n.r. – vorbitorii nu s-au folosit de microfoane):",
  "metadata": {
    "original_file": "Est-Curier_0421.html"
  }
}