{
  "title": "Un muzeu altfel, în care te pierzi cu orele și unde nu vei auzi „Nu atingeți!”",
  "content": "Câte „Nu atingeți!”, „Interzis!”, „Interzis pentru vizitatori!” și multe alte „nu”-uri și „stop”-uri ați văzut în muzee? Bineînțeles, prezența acestora poate fi justificată în muzeele de istorie sau de artă, în unele cazuri, care au exponate rarisime sau de o valoare de însemnătate mondială.\n\nAcum imaginați-vă cum ar fi să dispară toate acestea și să învățați istoria, geologia, geografia, fizica și biologia prin exerciții și experimente într-un muzeu contemporan!\n\nUn astfel de loc este „Exploration Place” (locul unde explorăm) din orașul Wichita, statul Kansas, SUA. Numit „clădirea-insulă”, datorită faptului că este înconjurat de apă – între râul Arkansas dintr-o parte și un iaz artificial reflectorizant din cealaltă, muzeul creează impresia că ar fi spălat complet de apele râului.\n\nDatorită diverselor expoziții permanente, vizitatorii pot dezasambla o aripă de avion, pot intra la bordul acestuia, învață să cunoască diferite vibrații simțite în avioane, să exploreze un Kansas miniaturizat din anii 1950, să simuleze schimbarea cursului unui râu, să experimenteze cum s-ar simți prinși într-o tornadă și multe altele. Împinși de curiozitate, aproximativ 270 de mii de vizitatori vin anual la „Exploration Place” (orașul are aproximativ 400 de mii de locuitori).\n\nMajoritatea sălilor au expoziții permanente, dar sunt și expoziții temporare, tematice, de scurtă durată, prilejuite de anumite date istorice importante de interes local sau mondial.\n\nÎn prima sală în care intri, sunt o mulțime de moduri de a-ți explora corpul. O oglindă, în fața căreia te poziționezi, îți reflectă conturul corpului și oasele, iar imaginea va corespunde tuturor mișcărilor tale.\n\nÎn compartimentul destinat zborului și aviației în general vizitatorii pot să confecționeze avioane de hârtie și să le lanseze într-un tub cu aer în mișcare continuă, pentru a testa modelele confecționate și distanța pe care avioanele de hârtie o pot parcurge, împinse de jetul de aer.\n\nDe asemenea, aici găsim compartimente separate ale unui avion real, printre care o aripă dezasamblată, în care poți vizualiza toate detaliile, cum ar fi cabluri de diferite culori, roțile ascunse, iar alături – un panou care explică rolul fiecărei componente prezentate. Interesul muzeului pentru domeniul aviației se explică prin faptul că în oraș este o uzină de avioane și copiii venind la muzeu au ocazia să ia primele lecții de orientare profesională, să testeze pe cât de interesant le este domeniul, dacă ar dori să se regăsească în el, peste ani.\n\nMai departe ne atrage atenția o cabină cu 4 scaune și salonul piloților, unde te așteaptă un ecran care îți oferă răspuns la circa 20 de întrebări despre zbor, echipajul unei aeronave și designul acesteia. La oricare întrebare aleasă, pe ecran pornesc videouri în care câte un tehnician îți explică fie câți oameni fac parte din personalul avionului în zbor, fie cum comunică piloții cu pământul sau motivul amplasării scaunelor unele față de altele.\n\nCopiii sunt lăsați să exploreze interiorul avionului, sa apese butoanele și să atingă tot ce le trezește curiozitatea.\n\nAlt colțișor interesant îți oferă informația reală despre numărul, tipul și localizarea aeronavelor în timp real în spațiul aerian al Wichitei, al regiunii sau spațiul național al Statelor Unite ale Americii. Alegând opțiunile: spațiul national, tipul avioanelor – comercial, manufactura Boeing, altitudinea 20000+ picioare, obții imediat, pe un ecran LED, imaginea a 399 de avioane în timp real aflate în zbor deasupra continentului.\n\nAlături vedem o sală care te inițiază în cunoașterea naturii Kansasului. Aici, poți citi despre tipurile de nori și despre ceea ca, pentru ca o tornadă să înceapă (ceea ce se întâmplă des in Kansas), e nevoie de furtuni în regiunile cu aer cald și umed la nivelul solului, rece și uscat la nivelul norilor de tip cumulonimbus și schimbări în direcția aerului. Aici, poți intra într-un tub vertical și să experimentezi cum ar fi să nimerești într-o tornado.\n\nDaca e sa mai rămânem în compartimentul ce vizează natura Kansasului, vedem un spațiu destinat solului și insectelor. O masă lungă, cu numeroase sertare pe care vizitatorul alege să le deschidă, dacă e curios, îi oferă șansa de a vedea corpurile albinelor, libelulelor, gândacilor și buburuzelor, cu o planșă informativă despre fiecare clasă prezentată.\n\nȘi, dacă ești curios sa vezi vietățile mici și mai aproape, ai o lupă la îndemână, sau chiar un microscop.\n\nCopiii iubesc să exploreze bizonii, animale-simbol ale statului, să se ascundă după planșele ilustrate cu ei, sa le cunoască arealul de viață și să citească de ce excrementele lor se aprind ușor.\n\nÎntr-o altă sală, vedem Kansasul anilor 1950. Un tren în miniatură poate fi pornit de către vizitatori pe calea ferată printre machetele de case și clădiri de atunci – banca, școala, cinematograful, bisericile, fermele și pământurile fertile. Aceste informații ajută la fundamentarea cunoștințelor celor mici, cu vizualizarea imediată în 3D a celor scrise.\n\nÎntr-un final, ieșind din „Exploration Place”, ești asigurat de o mare de cunoștințe despre tot ce e în jurul nostru, dar învățate, construite și experimentate cu propriile mâini. Dacă într-un muzeu clasic din Republica Moldova nu ai ce face mai mult de 30 de minute, în „Exploration Place” poți ocupa un copil câteva ore bune, or, aici nu am descris camera de jocuri, teatrul de păpuși, odaia dedicată principalelor profesii și ocupații ale locuitorilor din zona orașului, ofertele pentru taberele de vară, și multe alte beneficii și ocupații interesante, și nu doar copiilor.\n\nȘtiind că atât adulții, cât și copiii pot învăța direct prin participare și experimente, fără limite și restricții, merită ca muzeele să-și îndrepte atenția de la sobrietatea „nu”-urilor la deschiderea către publicul-țintă setos de a cunoaște, prin activități ce sporesc implicarea vizitatorilor și aplicarea practică a informației abundente pe care o văd pe pereți.",
  "metadata": {
    "original_file": "Est-Curier_0076.html"
  }
}