{
  "title": "Patenta va dispărea din domeniul îngrijirea copiilor, din 2024",
  "content": "De la 1 ianuarie 2024, urmează să înceteze patenta de întreprinzător pentru alte câteva genuri de activitate.\n\nÎncepând cu 2024, potrivit unor informații oferite de către Serviciul Fiscal de Stat, persoanele care practică genurile de activitate 2.52. “Servicii alternative de îngrijire a copilului – servicii de îngrijire individualizată a copilului” și 2.53. “Servicii alternative de îngrijire a copilului – servicii de îngrijire a copilului de tip familial”, vor fi nevoite să se înregistreze ca și întreprinzători individuali, și să respecte, în continuare, prevederile Legii nr. 367 din 29.12.2022 „Cu privire la serviciile alternative de îngrijire a copiilor”, conform reglementărilor propuse de Ministerul Dezvoltării Economice și Digitalizării.\n\nÎn cazul activității 2.5 – „Masaj, servicii de îngrijire a bolnavilor şi alte servicii medicale, acordate de către personalul medical inferior”, la cererea despre eliberarea patentei, solicitantul va avea obligația de a prezenta copia de pe diplomă sau de pe alt act privind studiile ce confirmă nivelul de calificare necesar desfășurării genului de activitate respectiv.\n\nAstfel, genul de activitate cu referință poate fi desfășurat doar de către persoane care dețin diplome sau acte corespunzătoare privind studiile care confirmă calificarea corespunzătoare pentru prestarea serviciilor respective.\n\nLa informația potrivit căreia cei mai mulți deținători de patente care au trecut la activitatea individuală sunt din raionul Criuleni, Serviciul Fiscal de Stat a comunicat, la solicitarea „Est-Curier”, și cifre.\n\nAstfel, la situația din 22.08.2023, din 26 foști titulari ai patentei de întreprinzător din raionul Criuleni, eliberate pentru genurile de activitate de la poziția 1.1 – ”Comerțul cu amănuntul la tarabe, tejghele, tonete, în chioșcuri (gherete), pavilioane și din autovehicule”, 22 de contribuabili au migrat la regimul fiscal simplificat: activitate independentă.\n\nÎn raionul Dubăsari, din 2 foști titulari ai patentei de întreprinzător, 1 contribuabil a migrat la regimul fiscal simplificat: activitate independentă, iar celălalt până în prezent nu s-a înregistrat sub nici o formă organizatorică juridică.\n\nSFS reiterează, că potrivit pct. 1.6 din anexa nr.1 la Legea nr. 489/1999 privind sistemul public de asigurări sociale, persoanele fizice – pensionare care desfășoară activitate independentă, sunt scutite de plata contribuțiilor de asigurări sociale de stat.",
  "metadata": {
    "original_file": "Est-Curier_0270.html"
  }
}