{
  "title": "Serviciile de salubrizare vor fi reglementate de o lege separată",
  "content": "În ședința Guvernului din 15 ianuarie, cabinetul de miniștri își propune să avizeze și să trimită e în Parlament proiectul Legii privind serviciul public de salubrizare – o lege separată și nouă care va reglementa exclusiv domeniul de salubrizare a localităților. Până acum serviciul de salubrizare este reglementat de Legea serviciilor publice de gospodărie comunală din 2002, și Legea privind deșeurile din 2016.\n\nNota informativă este semnată de Grigore Stratulat, secretar de stat la Ministerul Mediului, care explică necesitatea elaborării unei noi legi. „Totuși, pentru o mai bună organizare și desfășurare a activităților care vizează asigurarea unui mediu salubru pentru locuitorii unităților administrativ-teritoriale, se impune adoptarea unei legi speciale, care să reprezinte cadrul juridic propriu (special) serviciului public de salubrizare a localităților. Documentul a fost supus consultării publice, iar textul și obiecțiile pe puteți consulta aici.\n\nLegea delimitează mai clar care sunt competențele autorităților administrației publice locale și ale celor centrale. Legea stabilește care sunt activitățile incluse în serviciul de salubrizare și formele de organizare a serviciului. Articolul 5 stabilește expres obligația autorităților publice locale de a colecta deșeurile separat în 3 fracții, obligatoriu: a) reciclabile (hârtie și carton, plastic și metal), b) deșeuri amestecate, c) sticlă. În cazul în care autoritatea are posibilitate, deșeurile vor fi colectate separat pe 5 fracții: a) hârtie și carton, b) sticlă, c) plastic și metal, d) biodeșeuri, e) deșeuri amestecate.\n\nArt. (4) Serviciul de salubrizare cuprinde următoarele activităţi: a) colectarea separată și transportul separat al deșeurilor municipale; b) transferul deşeurilor municipale în staţii de transfer; c) sortarea deșeurilor de hârtie și carton, metal, plastic şi sticlă colectate separat din deşeurile municipale în staţii de sortare; d) colectarea separată a biodeșeurilor, sortarea și tratarea acestora în stații de compostare; e) organizarea prelucrării, neutralizării și valorificării materiale şi energetice a deşeurilor municipale; f) eliminarea, prin depozitare, a reziduurilor provenite din valorificarea deşeurilor, precum şi a deşeurilor care nu pot fi valorificate la depozitele de deșeuri nepericuloase; g) măturatul, spălatul, stropirea şi întreţinerea căilor publice, inclusiv colectarea şi transportul deşeurilor provenite din coşurile stradale la depozitele de deşeuri sau la instalaţiile de tratare; h) curăţarea zăpezii de pe căile publice şi menţinerea în funcţiune a acestora pe timp de polei sau de îngheţ; i) dezinsecţia, dezinfecţia şi deratizarea la obiectivele din domeniul public şi domeniul privat al unităţii administrativ-teritoriale.\n\nAlte prevederi ale legii: \n\n (8) În vederea realizării activităţii de colectare, autoritatea administrației publice locale și/sau operatorul va amenaja punctele de colectare cu containere de diferite culori (specifice tipului de deșeu) sau va pune la dispoziția utilizatorilor saci de colectare. Costurile de achiziţionare a sacilor puşi la dispoziţia utilizatorilor vor fi incluse în tariful/taxa achitată pentru serviciul de salubrizare.\n\n(9) Biodeșeurile provenite din parcuri, grădini, spații verzi, de la populație sau de la agenții economici, sunt colectate separat și transportate la stația de compostare.\n\n(11) Colectarea deşeurilor voluminoase, inclusiv saltele şi mobilă, se realizează în baza unui program prestabilit cu autorităţile administraţiei publice locale, la solicitarea utilizatorilor în conformitate cu Regulamentul serviciului public de salubrizare.\n\n(13) Deşeurile de construcţii şi demolări provenite de la populaţie, din activităţile de reparații ale locuinţelor, vor fi colectate de către operatori prin modalitățile stabilite de autoritățile publice locale în Regulamentul serviciului public de salubrizare.\n\nLegea permite mai multor administrații publice locale să se coopereze și să fondeze asociații de dezvoltare intercomunitară având ca obiect serviciul de salubrizare, cu personalitate juridică, finanțat din cotizațiile anuale de asociat a unităților administrativ-teritoriale membre, precum şi din alte surse reglementate în Legea nr. 17/2023 cu privire la asociațiile de dezvoltare intercomunitară.\n\nLegea va intra în vigoare după ce va trece de dezbaterile parlamentare și după publicarea în Monitorul oficial. Cum va arăta la acea etapă, vom urmări.",
  "metadata": {
    "original_file": "Est-Curier_0100.html"
  }
}