{
  "title": "(Video) Lansarea proiectului „Şcoala ECO” a avut loc la Boşcana",
  "content": "Şcola din Boşcana, Criuleni, a fost aleasă în calitate de platformă de lansare a proiectului „Școala ECO – crearea sistemul integrat de gestionare a deșeurilor”, implementat de către Asociația Obștească “Hai Moldova” în 10 instituţii de învăţământ din republică.\n\nEvenimentul de lansare s-a desfăşurat la 16 septembrie, în incinta Liceului Teoretic “Mihail Stratulat”, din comuna Boșcana, r. Criuleni, cu participarea elevilor, organizatorilor şi oaspeţilor din administraţia raionului. Proiectul constă în dotarea şcolilor participante, pe fiecare etaj, cu tomberoane speciale pentru colectarea selectivă a gunoiului, cu instalarea unei platforme de stocare a deşeurilor selectate în curtea şcolii, şi crearea posibilităţilor de a composta în lăzi speciale deşeurile vegetale, pe care elevii, împreună cu personalul didactic, le adună de pe teritoriul vast al instituţiei de mai multe ori pe parcursul anului.\n\nCoordonatoarea proiectului, Nadejda Cebotari, de la AO „Hai, Moldova”, spunea că reuşita acestuia se ascunde în efortul fiecăruia de a selecta şi a nu arunca laolaltă deşeurile, iar la finele unui an de proiect, fiecare şcoală participantă va fi apreciată în cadrul unui concurs. Proiectul presupune dezvoltarea unui sistem integrat de management al deșeurilor, crearea infrastructurii necesare colectării selective și gestionării corecte a deșeurilor, în conformitate cu legislația în vigoare, şi activităţi de educare şi implicare a comunităţilor școlare în programe interesante de educație ecologică, cu aplicare practică a cunoștințelor.\n\nViorica Stavila, directoarea Liceului „M.Stratulat”, spune că toţi cei 357 de elevi şi cadrele didactice a liceului din Boşcana se vor bucura de acest proiect, care este un prilej minunat de a-i învăţa pe elevi cum se menţine ordinea pe teritoriul şcolii, care le este ca şi o a doua casă. Spaţiul în care se va colecta gunouiul va fi eliberat de reciclabile, cind va fi umplut, iar vestea cea bună este că resturile vegetale colectate de pe teritoriul şcolii – iarba uscata si frunze, vor fi compostate într-o ladă specială. Anterior şcoala suporta cheltuieli pentru a le transporta cu o remorcă de tractor la gunoiştea satului, de mai multe ori pe an, acum însă speră să minimalizeze cu mult cantitatea de deşeuri care vor fi transportate la groapa de gunoi.\n\nProiectul este susţinut financiar de către un producător de băuturi îmbuteliate, care a finantat constructia platformelor. Alexandru Gâncu reprezentantul partenerului, a spus că speră să fie replicat acest proiect în cât mai multe şcoli din Moldova, iar acţiunile finanţate de antreprenor coincid cu viziunea companiei: „O lume fără deşeuri”. Pavel Spînu, preşedintele raionului Criuleni, a remarcat că şi consilierii raionali au contribuit la acest proiect, când, prin vot, au acceptat colaborarea cu „Hai, Moldova”, primul proiect realizat fiind cel de plantare a copacilor în câteva localităţi.\n\nElevii prezenţi au demonstrat cum se separă corect deşeurile în tomberoanele de diferite tipuri, de ce se pliază ambalajele.\n\nOrganizatorii vor duce evidenţa cantităţii de deşeuri selectate colectate, operatorul privat care le va ridica va da şi el un raport după ce deşeurile colectate vor fi cântărite, sortate încă o dată la staţia de sortare, iar şcoala care a acumulat cel mai mult şi a selectat mai corect, va fi premiată.\n\nVoluntarele Mihaela şi Dumitriţa, cl. 10, şi membrele grupului „Impact”, s-au mai implicat şi anterior în proiecte de mediu în localitatea Boşcana: „Am ajutat la instruirea tinerilor despre necesitatea selectării gunoiului, în sat, iar ulterior, printr-un proiect, am instalat două tomberoane din plasă, pentru plastic, pe strada principală din sat, şi trei coşuri de gunoi în curtea şcolii, în care elevii pun deşeurile reciclabile. O să ne implicăm voluntar şi în acest proiect, care este unul important pentru educaţia tnerilor din localitatea noastră”.\n\nÎn proiectul „Școala ECO – crearea sistemul integrat de gestionare a deșeurilor” vor participa şi instituţiile de învăţământ preuniversitar din Zăicana, Jevreni, Coşerniţa, Oniţcani, Slobozia-Duşca şi or. Criuleni şi în trei şcoli din or. Sângera, mun. Chişinău.",
  "metadata": {
    "original_file": "Est-Curier_0185.html"
  }
}