{
  "title": "Rezidenții descoperă Republica Moldova. Vezi cine ne mai vizitează",
  "content": "Structurile de primire turistică cu funcțiuni de cazare au înregistrat creșteri atât la numărul turiștilor cazați, cât și la înnoptările turistice, cu 36,6% și, respectiv, cu 15,7% în ianuarie-iunie 2024, comparativ cu aceeași perioadă a anului 2023.\n\nConform Biroul Național de Statistică cazările înregistrate în structurile de primire turistică în ianuarie-iunie 2024 au însumat 209,2 mii vizitatori, din care 90,5 mii (43,3%) au revenit turiștilor rezidenți și 118,7 mii (56,7%) – turiștilor nerezidenți.\n\nÎn ianuarie-iunie 2024 față de ianuarie-iunie 2023, numărul turiștilor cazați a crescut cu 56,1 mii persoane sau 36,6%, din care turiști nerezidenți – cu 37,6 mii persoane sau cu 46,3%, a celor rezidenți – cu 18,5 mii persoane (+25,7%). Majoritatea au preferat hoteluri și moteluri (+52,3%), pensiuni turistice și agroturistice (+36,2%), tabere de vacanță (+31,8%). Structurile de întremare au avut o creștere de +6,7%, cele de odihnă (+6,9%) iar în cămine pentru vizitatori s-a înregistrat scăderea numărului de turiști cazați cu 20,8%.\n\nRegiunile mai atractive și de unde vin turiștii\n\nPonderea persoanelor în numărul total de turiști cazați, care au preferat să se oprească în structurile de primire turistică din mun. Chișinău a constituit 70,6%, regiunile de dezvoltare Nord – 5,6%, Centru – 17,3%, Sud – 5,8% și UTA Găgăuzia – 0,6%.\n\nDin numărul total de nerezidenți cazați în structurile de primire turistică putem stabili următorul clasament după țara lor de origine: Ucraina (38,4% din total), România (20,6%), Statele Unite ale Americii (7,6%), Israel (3,3%), Turcia (2,6%), Regatul Unit al Marii Britanii și Germania (câte 2,4%), Italia și Federația Rusă (câte 2,1%).\n\nDurata medie de ședere a unui turist în structurile de primire turistică în ianuarie-iunie 2024 a fost de 3,9 zile (5,3 zile – pentru turiști rezidenți și 2,9 zile – pentru turiști nerezidenți. Din numărul total de înnoptări, 62,9% au reprezentat înnoptările turiștilor rezidenți, în timp ce înnoptările turiștilor nerezidenți au reprezentat 37,1%.\n\nÎnnoptările turiștilor înregistrate în structurile de primire turistică colective, în ianuarie-iunie 2024 au însumat 614,2 mii, în creștere cu 15,7% sau cu 83,2 mii înnoptări mai multe față de ianuarie-iunie 2023. Creșterea numărului de înnoptări s-a înregistrat în toate structurile de primire turistică colective: hoteluri și moteluri (+25,3%), cămine pentru vizitatori (+3,7%), pensiuni turistice și agroturistice (+21,5%), structuri de întremare (+7,0%), structuri de odihnă (+6,0%) și tabere de vacanță (+19,4%).\n\nFăcând o analiză a datelor statistice, deși înregistrează un trend pozitiv, totuși potențialul de cazare nu este valorificat din plin.\n\nIndicele de utilizare netă a locurilor de cazare turistică în perioada analizată a constituit 26,2% pe total structuri de primire turistică, din care: în hoteluri și moteluri – 25,0%, cămine pentru vizitatori – 41,9%, pensiuni turistice și agroturistice – 14,9%, structuri de întremare – 44,4%, structuri de odihnă – 16,9%, tabere de vacanță – 24,7%.",
  "metadata": {
    "original_file": "Est-Curier_0223.html"
  }
}