{
  "title": "Pentru că nu sunt ziare, turiștii pot alege o carte salvată. Vezi cine și cum salvează cărțile vechi",
  "content": "Szasz Terez este învățătoare într-o școală mică rurală, și în vacanța de vară, împreună cu fiica sa, care e studentă la litere, au grijă de căruța cu cărți a proiectului „Salvatorii de cărți”.\n\nAl doilea an, locuitorii și turiștii care vin să se recreeze la lacul Ursu din Sovata, jud. Mureș, România, observă chiar lângă havuzul din centrul stațiunii o căruță cu cărți, colorată în roșu aprins. Femeia spune că a acceptat acest post pentru că se pricepe cât de cât la cărți, dar și pentru că îi place acest „sport” de vacanță.\n\n„E și un sport, pentru că e nevoie să cobori, să urci, să cari lăzile cu cărți, dar îmi place să văd că mai sunt oameni care citesc, de aceea am acceptat” – spune Terez.\n\nDin spusele sale, primăria s-a hotărât să facă un chioșc din acestea pentru că nu se găsesc ziare în Sovata.\n\n„Proiectul este un parteneriat al primăriei Sovata cu o instituție de caritate din Ungaria, care și sunt „Salvatorii de cărți”. În fiecare vară, timp de 5 ani, această căruță cu cărți va staționa în acest loc. Cărțile le primim din donații. Cine nu mai vrea să aibă acasă cărți, s-au plictisit sau ocupă prea mult loc, le donează. Primăria ne-a oferit o sală liberă într-o fostă grădiniță de copii și oamenii le pot aduce acolo. Noi încercăm să le vindem cât mai ieftin, de la 10 lei bucata, dar avem și de 15 și de 30 de lei. Oricum, cărțile noi sunt mult mai scumpe în librării. Ca să fie pe gustul tuturor, pentru că nu toată lumea vrea să cumpere cărți vechi, cu banii obținuți cumpărăm și cărți noi. Acelea sunt la preț de librărie.” – povestește Szasz Terez.\n\nPentru că este un proiect venit din Ungaria, doamna își primește salariul de la inițiatorii proiectului. În România mai există o asemenea „căruță cu cărți” la Satu Mare, la fel, o zonă mai mult populată de maghiari, pe când în Ungaria proiectul este răspândit în mai multe localități, inclusiv în orașe mari, precum capitala Budapesta.\n\nTerez este cea care decide ce cărți va pune la dispoziția publicului azi sau mâine. „Pentru unii o carte poate fi folositoare. Poate nu e calitatea de care ar vrea, dar nu sunt rupte. Interesul depinde de ce fel de turiști vin. Dacă vin turiști care nu vorbesc româna sau maghiara, nu se avântă pe aici. Dar avem cărți și în germană, engleză, franceză, foarte puțin în rusă, în italiană. Ce primim din donații. Avem de toate felurile, începând de la religie și până la gastronomie, pentru copii, pentru adulți, etc… Sezonul începe pe 15 iunie și durează până pe 15 octombrie, până la Festivalul Dovleacului – o tradiție aici, în Sovata ” – adaugă Terez.",
  "metadata": {
    "original_file": "Est-Curier_0078.html"
  }
}