{
  "title": "Experienţe de voluntar: Rebecca şi dubăsărenii",
  "content": "Rebecca Buxton este o tânără americană, care a ales să facă doi ani de voluntariat în Republica Moldova. A ajuns în ţara noastră în iunie 2017, iar motivul care a propulsat-o peste ocean a fost „pentru că am avut un loc de muncă, de care nu am fost prea mulţumită”.\n\nÎn Tennesse a lucrat întro structură guvernamentală din domeniul sănătăţii adresată persoanelor cu dizabilităţi. Munca de manager a unui grup de asistenţi sociali nu i-a adus prea mare satisfacţie, iar la un moment dat a înţeles că nu-i prea poate ajuta pe oameni.\n\nRebecca spune că de mic copil şi-a dorit să facă voluntariat în Corpul Pării, a avut şi rude în familie care au asemena experienţă, numai că Uganda, iar ei i-au povestit că este interesant. În America locuieşte în capitala statului Tennessee, în centrul SUA, stat despre care spune că este atât de mare, că poate cu uşurinţă să încapă în el două – trei Moldove. Când face asemenea comparaţie, locuitorii din Dubăsarii Vechi îi răspund mereu cu un „Da??!!” mirat.\n\nTraiul la Dubăsarii Vechi a început cu un şoc cultural\n\nDin Moldova, Armenia şi Peru – trei destinaţii în care Rebecca şi-a dat acordul să ajungă, Corpul Păcii a trimis-o în prima. „Iniţial fusesem aleasă pentru Peru, pentru că am studiat în şcoală spaniola, dar acolo avusese loc un dezastru natural şi conducerea m-a trimis întrun final în Moldova. Eu sint foarte bucuroasă să fiu la Dubăsarii Vechi, pentru că aici pentru mine sunt multe oportunităţi. Moldova este foarte diferită de America: mâncarea este diferită, casele sunt altfel. Am avut un şoc cultural, iar adaptarea a durat între trei şi patru luni. Când am ajuns în Dubăsarii Vechi îmi era mai uşor pentru că înainte de asta am locuit un timp în Ialoveni. Oamenii de aici s-au dovedit a fi foarte prietenoşi. M-am pomenit îndată cu echipa de la primărie în curtea gazdei. „Rebecca, bună ziua! Bine ai venit la noi!” – îmi spuneasu, şi eu nu prea am aşteptat asta, nu ştiam ce să răspund, pentru că în America oamenii nu vin la casa noastră să facem cunoştinţă! Ne cunoaştem la locul de muncă, de obicei! Partenera mea, Ina (n.r. – Ina Agachi, directoarea bibliotecii publice) m-a protejat, m-am simţit ca un copil, m-a dus peste tot. A fost foarte bine!” – îşi aminteşte Rebecca despre prima cunoştinţă cu satul şi sătenii.\n\nÎnainte să ajungă în sat, a căutat informaţii despre el. Ştia că partenerul de bază este biblioteca, dar i s-a spus că în sat este şi un centru comunitar pentru copii, un azil de bătrâni, liceu şi şcoală primară. Ajunsă aici, s-a prezentat la toate instituţiile, a băut ceai cu toţi directorii, inclusiv cu primarul şi echipa. Din discuţii, şi-a dat seama ce este important în sat şi unde se poate implica.\n\nLa Dubăsarii Vechi sunt mulţi tineri, de aceea Rebecca s-a implicat în proiecte pentru ei şi cu implicarea lor. Acum se face reparaţie la biblioteca satului: se repară capital încăperea, va urma dotarea ei, aşa încât aici să fie centru multifuncţional, unde să se facă instruiri, activităţi de ghidare în carieră. Motivaţia – tinerii, peste ceva timp, vor deveni adulţi, care de pe acum se pot implica în dezvoltare comunitară. Rebecca spune că o parte din tinerii cu care comunică sunt dispuşi să rămână în sat, se implică în activităţi în sat, vin la lecţiile sale de engleză. Este important să le dezvolte competenţe, indiferent de faptul, vor rămâne în Moldova sau vor alege să plece peste hotare, crede Rebecca. În opinia ei, satul Dubăsarii Vechi are perspective bune de dezvoltare economică, iar datorită diverşilor parteneri, mulţi oameni pot face afaceri profitabile în agricultură, în turism, etc.\n\nTradiţia localnicilor de a creşte legume în sere a fost ceva interesant pentru ea. Şi gazdele la care stă – familia unei profesoare şi a unui constructor – la fel au sera lor, în care cresc tot felul de legume. „Când eram mică, bunica mea avea fermă şi mie îmi era interesant, şi când am ajuns în Moldova, a fost ca o revenire la ferma bunicilor. Din perspectiva unei americance, care provine dintr-un oraş mare, agroturismul este interesant. În plus, satul este frumos, tradiţional, respectiv, oportunităţi pentru turism sunt suficiente. Îmi place să culeg legumele din seră şi să-mi fac salata, este mâncare naturală şi asta îmi place cel mai mult” – caracterizează Rebecca potenţialul satului care i-a devenit casă pentru aproape doi ani.\n\nPe lângă multimplele activităţi în bibliotecă, liceu, primărie, în timpul liber Rebecca studiază. La revenirea în SUA are de gând să facă doctoratul în domeniul sociologiei. Stagiul în Moldova, în Corpul Păcii, care este egalat cu un serviciu militar, o va absolvi de plata pentru studii.\n\n„Rebecca, de ce nu eşti căsătorită?!”\n\nAm rugat-o pe Rebecca să ne spună, ce anume îi interesează pe dubăsăreni despre America, despre ea, şi ce le spune.\n\n„Rebecca, de ce nu eşti căsătorită?!” – este întrebarea pe care o aude cel mai des, cam de două ori pe săptămână, după ce le spune că are 33 de ani. Primeşte înapoi complimente că ar arăta de 23. Apoi le explică interlocuitorilor, că în America este normal să te căsătoreşti un pic mai târziu, îi consolează că are un prieten acasă, care o aşteaptă. O altă întrebare este în cât timp a învăţat limba română. La auzul că aproximativ într-o lună şi jumătate, mereu i se răspunde cu replica „da alţii care trăiesc aici câte 30 de ani nu au învăţat limba română!” Rebecca le explică răbdător că ea avut nevoie să înveţe, pentru ca să poată trăi şi vorbi în fiecare zi cu oamenii. Sătenii obişnuiesc să o întrebe des dacă îi place mâncarea moldovenească, la ce le răspunde de obicei „da”. Înafară de peşte, toate celelalte bucate îi plac, a învăţat chiar să pregătească unele din ele, iar la Orheiul Vechi a participat chiar şi la un atelier de preparare a plăcintelor, şi i s-a părut foarte greu să facă aluatul! „Moldovenii au învăţat de mici copii cum se face aluatul, iar pentru mine la 33 de ani a fost foarte dificil! În America, însă, nu avem acest fel de aluat, de aceea am învăţat, Doamna Virginia, gazda mea, a incercat să mă ajute. Pot face plăcinte, dar nu ies prea frumoase!” – spune Rebecca râzând.\n\nCând vine vorba despre ţara ei, America, oamenii mereu sunt interesaţi să afle din prima sursă, noutăţi politice din ţara sa. Întrucât trebuie să rămână loială faţă de ţara sa, le spune doar că America parcurge acum o perioadă de transziţie. „În opinia mea, moldovenilor pe plac poveştile, să le povestesc foarte mult despre situaţie, despre ţară, şi chiar dacă ei se pot informa din media, într-o persoană care vine de acolo au mai multă încredere”, crede ea. Desigur, salariile din America sunt la fel o temă de discuţie de top, iar Rebecca le spune oamenilor, că şi în America sunt oameni care au venituri modeste, unii sunt săraci, şi desigur, sunt şi foarte bogaţi. Ea provine dintr-o familie din clasa de mijloc, dar sunt mulţi americani cărora le este greu să se descurce: chiar dacă lucrează, sunt plătiţi cu salarii mici pentru munca lor.\n\nCe nu poate înţelege? Senzaţia de ameţeală a moldovenilor. „Nu înţeleg exact care este motivul de „ah, ameţesc!” Şi tradiţia de a purta pantofi pe drumurile din sat, care sunt numai bune pentru adidaşi o miră. La întâlnirea cu subsemnata a venit în papuci cu toc, cum e tradiţia, dar îndată ce am terminat discuţia, i-a pus în rucsac, şi-a pus adidaşii pe picioare şi a plecat, să se pregătească de o lansare de proiect, care urma să se întâmple peste o oră…\n\nÎn timpul rămas i-ar plăcea să viziteze mai multe sate din R. Moldova şi să aibă ocazia să fie invitată la vreo nuntă tradiţională, deşi recunoaşte că i-ar fi dificil să stea la masă vreo şase ore…\n\nNotă. Opiniile acestui voluntar nu reflectă opiniile directe ale Corpul Păcii al SUA.",
  "metadata": {
    "original_file": "Est-Curier_0359.html"
  }
}