{
  "title": "CÂND CHEMAREA SUFLETULUI PREVALEAZĂ",
  "content": "L-am cunoscut pe băncile școlii. Eugen Sprincean era lider al tinerilor din Izbiște. Atent, talentat, frumos, sărguincios avea şansa unei cariere de succes în orice domeniu. Or, lideriii consiliilor locale ale tinerilor din raionul Criuleni aveau un potențial remarcabil.\n\nDupă absolvirea liceului, l-am pierdut din vizor, ca să-l revăd întâmplător, peste ani îmbrăcat în haine preoțești. Surprinderea a fost a mea și nu m-am puțut abține să nu realizez interviul de mai jos.\n\n– Dragă Eugen, din palmaresul de profesii, de ce ai ales anume Teologia ?\n\n– Evident că am avut posibiltatea de a face și altceva, chiar am început studiile la o altă universitate, dar după o lună de zile în cadrul acelei instutuții am înțeles ca locul meu nu este acolo, că trebuie să fac ceva ce eu îmi doream de mic. Nu am mers la Academia Teologică pentru a deveni slujitor al altarului, dar am mers din dorința de a-l cunoaște pe Dumnezeu, de a fi în permanență în acest mediu care mă caracteriza.\n\n– Preoția presupune renunțarea la mai multe bucurii lumești. Ce a fost cel mai dificil?\n\n– Atunci când îți dorești un lucru cu adevărat, trebuie să faci unele sacrificii, sacrificii care o să îți aducă împlinire și liniște, așa a fost si în cazul meu. Pur și simplu am trasat o linie și am zis: de azi sunt ceia ce îmi doresc cu adevărat, am analizat toate activitățile mele anterioare și am renunțat ușor la cele care nu îmi făceau față, fără întoarcere sau regrete.\n\n– De când și de la cine a venit imboldul de a îmbrăca haina preoțeacă ?\n\n– Pe când aveam opt ani, bunica mă lua cu ea la biserică, ca mai apoi să vină vremea când eu singur deja eram nerăbdător să vină duminica ca să pot merge cu ea. Am mai crescut și am început a mă duce singur. Preotul din localitate, văzându-mi atitudinea, m-a luat ca paraclisier.Eram interesat de cele ce se petreceau în biserică. Astfel că am ajuns și elev la Seminarul Teologic din Chișinău.\n\n– Ce s-a schimbat în viața tânărului activ, talentat și comunicabil în ultimii ani ?\n\n– Am întemeiat o familie frumoasă, o realizare dintre cele mai mari din viața fiecărui om, am devenit slujitor a bisericii prin Mila lui Dumnezeu, cu alte realizări ce le voi avea , voi veni neapărat în următorul interviu.\n\n– A fost ușor să găsești o soție, care să accepte statutul de preoteasă, căci presupune și pentru ea renunțarea la multe obiceiuri lumești, farduri, discotecă, vestimentație?\n\n– Deci, primul lucru pe care trebuie să îl știe o preoteasă sau o viitoare preoteasă este că soțul ei nu este un mirean obișnuit. Pentru mine nu a fost greu să găsesc o soție care ar fi gata să renunțe la multe lucruri lumești, ba chiar dimpotrivă, soția mea nici nu era amatoare de discoteci și modă- asta s-a văzut de la prima întâlnire. Cred că o preoteasă trebuie să fie o persoană cumpătată, liniştită, care poate să fie cumsecade şi cum trebuie orice-ar fi şi s-ar întâmpla în societate. Este și acest statut familial o vocație.\n\n– Evlavia vine din familie, școală, biserică sau comunitate? Este o calitate sau defect?\n\n– Evlavia este o calitate, și nu una obișnuită, fiind cultivată în toate instituțiile enumerate mai sus. Poate nu în egală masură, dar toate au o importanță deosebită în educarea unui copil, a unui matur, de aceea prin fiecare din aceste instituții trebuie se trecem cu luare aminte.\n\n– Poți face o carieră de succes și într-un domeniu ce presupune supunere canoanelor?\n\n– Preoția nu este o meserie, ci mai degrabă o misiune, un apostolat, de aceea nu o putem numi prilej de carieră. Preoția presupune multă dăruire și multă dragoste, nu îți poți face imagine și autoritate prin unele realizări, căci doar împlinim adevărata misiune lăsată de Hristos. Activitatea pastorală a preotului este orientată exclusiv spre ,,Imparatia ce va să vină”.\n\n– De ce are nevoie un om ca să se simtă împăcat cu sine și cu Dumnezeu ?\n\n– Iisus Mântuitorul ne dă o pace și o bucurie deplină, pentru că El dă ceea ce trebuie sufletului, iar ceea ce trebuie sufletului este, înainte de toate, scăparea si uşurarea lui de sub greutatea păcatului. Domnul Iisus ne dă o pace deplină, pentru că El ne-a împăcat cu Tatăl Ceresc. Dumnezeu a voit şi voieşte să împace totul cu Sine prin Iisus Hristos, făcând pace cu noi prin Sângele Crucii Sale (Coloseni 1, 20). Aceasta este adevărata pace. Aici este izvorul păcii celei adevărate: împăcarea noastră cu Tatăl Ceresc, prin Jertfa cea Sfântă a Fiului Său.\n\n– În ultimul timp în adresa bisericii, slujitorilor ei, răsună mai multe cuvinte de ocară, se blamează implicarea în politcă, taxele, deși mai fiecare tinde să aprindă o lumînare într-un lăcaș de cult. Vin timpurile de apoi?\n\n– Acest subiect în ultimul timp este foarte mediatizat în presă, și evident că ne pare rău de unii preoți care se implică în politică. Eu pot spune una: condamn cu vehemență implicarea preoților și în general a clericilor bisericii în orice activitate politică de orice gen ar fi ea. Pe de altă parte. ‘’ Preoții sunt asemenea avioanelor, ştirile despre ei apar doar atunci, când aceştia cad. Dar printre ei sunt foarte mulți care zboară!!! ‘’ P.S. Macarie Drăgoi zicea: “Căutați preoții buni, dacă nu-i găsiți, atunci nașteți-i”.\n\n– Care a fost cel mai memorabil moment din în slijirea preoțească ?\n\n– Pentru un preot fiecare moment din viața sa clericală cred că ar trebui să fie deosebit și demn de a fi memorat. Eu fiind la început de cale cred ca momentele memorabile abia încep să apară, căci unde se depune suflet și dăruire de sine totul este memorabil.\n\n– Pentru ce ar fi bine să fie pregătit un tânăr, care decide să se facă preot ?\n\n– Un tânăr care vrea să devină preot trebuie să vrea cu adevărat aceasta, să fie gata de a renunța la sine și a se dedica în totalitate bisericii lui Hristos, să fie gata să împlinească cu înțelepciune sfânta Evanghelie.\n\n– Ne apropiem de începutul noului an bisericesc, 14 septembrie. Care ar fi urarea ta pentru foștii colegi, consăteni, și toți care te-au cunoscut cu sau fără haină preoțească?\n\n– Mă rog Bunului Dumnezeu să îi binecuvânteze pe toți cu har și înțelepciune, să păstreze neclintită credința noastră ortodoxă împlinind cu smerenie și răbdare toate sfintele porunci. Mila Domnului să fie cu toți!",
  "metadata": {
    "original_file": "Est-Curier_0372.html"
  }
}