{
  "title": "Azi și mâine moldovenii vor consuma gaze naturale din SUA",
  "content": "Societatea pe Acțiuni „Energocom” anunță, pe pagina sa oficială, că în zilele de 1 și 2 aprilie, 2024, consumatorii din Republica Moldova (malul drept al râului Nistru) vor utiliza în gospodăriile lor gaze din Statele Unite ale Americii, livrate prin portul grecesc Alexandroupolis. Este vorba despre un volum de testare cu gaze naturale lichefiate (LNG), importate de societatea pe acțiuni Energocom de la compania grecească DEPA și vândute către Moldovagaz. Livrarea face parte din efortul guvernării de a divesrifica sursele de gaze și de fortificare a securității energetice a Republicii Moldova. În context, la sfârșitul anului 2024, expiră contractul de tranzit a gazelor rusești prin Ucraina, iar țara vecină a spus că nu va negocia o prelungire.\n\nDirectorul interimar al SA Energocom, Victor Bînzari, precizează: “Luni și marți vom achiziționa câte 14 mii MWh de gaze naturale din portul Alexandroupolis. În total, sunt circa 28 mii MWh, ceea ce constituie echivalentul a 2,6 milioane metri cubi de gaze. Sunt gaze necesare consumului curent, iar prețul este unul competitiv. Dacă vom agrea o formulă de continuare a acestei colaborări, vom anunța cetățenii în termeni proximi. Este prima navă cu gaze LNG care a acostat la Alexandroupolis (noul terminal LNG construit în nordul Greciei), iar datorită parteneriatului de încredere construit cu DEPA putem beneficia de aceste resurse energetice de alternativă”.\n\nMinistrul Energiei, Victor Parlicov, a precizat, pe pagina sa de pe Facebook, citat: „Primul vas cu gaze naturale lichefiate din Statele Unite a ajuns la terminalul Alexandroupolis din Grecia, dat în exploatare recent, și Energocom are pe acest vas o încărcătură de testare de 2,6 milioane metri cubi de gaze. Energocom a fost prima companie ce a folosit interconexiunea dintre Grecia și Bulgaria și întregul coridor vertical de gaze pentru a transporta gaze spre Moldova și depozitele subterane din Ucraina”.\n\nSA Energocom a început colaborarea cu DEPA în luna aprilie 2023. Anul trecut compania grecească a câștigat mai multe licitații publice de livrare a gazelor în Republica Moldova, atât pentru consum curent, cât și pentru stocare în depozite. La 30 noiembrie anul trecut, SA Energocom și DEPA Commercial au semnat un Memorandum de Înțelegere, prin care își exprimau angajamentul de a intensifica cooperarea în ceea ce privește furnizarea de gaze naturale, inclusiv a gazelor naturale lichefiate.",
  "metadata": {
    "original_file": "Est-Curier_0239.html"
  }
}