{
  "title": "Au aflat pedeapsa peste un an",
  "content": "O întreprindere specializată în construcția blocurilor locative a fost amendată printr-o decizie a Consiliului Concurenței la data de 7 iunie 2024, pentru încălcarea normelor de procedură în cadrul desfășurării unei inspecții inopinate la începutul anului 2023.\n\nEchipa Consiliului Concurenței ar fi fost împiedicată atunci să-și exercite atribuțiile de către reprezentanții întreprinderii suspectate de încălcarea regulilor concurenței. Nu au avut accesul prompt la anumite spații de lucru, accesarea e-mailurilor și au primit răspunsuri evazive sau eronate la întrebări.\n\nAstfel, în conformitate cu legislația în vigoare, Consiliul Concurenței a impus întreprinderii o amendă de 576 769 lei.\n\nConform comunicatului emis de serviciul de presă al Consiliului Concurenței inspecțiile inopinate reprezintă unul dintre cele mai importante instrumente de investigare pentru identificarea și colectarea probelor privind încălcările legislației concurențiale. Angajații Consiliului Concurenței au dreptul de a accesa imediat orice spații ale întreprinderii, de a examina și de a face copii ale documentelor relevante, indiferent de suportul pe care sunt stocate. Pentru a preveni distrugerea fișierelor electronice, angajații autorității pot lua măsuri care să le asigure accesul complet și prompt la aceste fișiere pe durata inspecției.\n\nSancțiunile pentru obstrucționarea inspecțiilor sunt foarte stricte, fiind calculate în funcție de cifra de afaceri anuală și pot ajunge până la 0,5% din aceasta (1% din 2026).\n\nPreședintele Consiliului Concurenței, Alexei Gherțescu, a menționat că astfel de reguli stricte sunt aplicate de toate autoritățile de concurență din Europa: „Există o practică și jurisprudență constant la nivelul Uniunii Europene care obligă întreprinderile la care se desfășoară inspecția inopinată să se supună acesteia și să coopereze eficient cu reprezentanții autorității de concurență. Companiile sunt obligate să coopereze activ cu reprezentanții Consiliului în timpul unei inspecții, să le asigure acces fără întârziere la toate spațiile în care își desfășoară activitatea, să furnizeze informații corecte și să ofere acces la toate documentele relevante. Orice întârziere în efectuarea acestor acțiuni ar putea fi interpretată ca obstrucționare și, ulterior, sancționată”.\n\nConsiliul Concurenței își reafirmă angajamentul de a asigura respectarea strictă a normelor de concurență în Republica Moldova. Companiile sunt avertizate că orice tentativă de a obstrucționa inspecțiile va fi tratată cu maximă seriozitate și sancționată corespunzător. Cooperarea transparentă și promptă cu autoritatea de concurență este esențială pentru desfășurarea eficientă a investigațiilor și eventual pentru menținerea unui mediu de afaceri echitabil și competitiv, în beneficiul întregii economii și al consumatorilor.\n\nDecizia poate fi contestată, în termen de 30 de zile, în instanța de judecată specializată.",
  "metadata": {
    "original_file": "Est-Curier_0235.html"
  }
}