{
  "title": "Peste 14.000 de consumatori vor beneficia de contoare inteligente, cu sprijinul Italiei și PNUD",
  "content": "Digitalizarea sectorului energetic din Republica Moldova se extinde, odată cu livrarea celui de-al doilea lot de contoare inteligente către operatorii de distribuție Premier Energy Distribution și RED Nord – inițiativă finanțată de Guvernul Italiei, prin intermediul PNUD Moldova. Programul-pilot a fost lansat de către Ministerul Energiei în anul 2023, în parteneriat cu Programului Națiunilor Unite pentru Dezvoltare în Moldova.\n\nÎncepând cu luna februarie 2025 vor fi instalate 9.085 de contoare inteligente la consumatorii casnici și non-casnici din perimetrul rețelei de distribuție Centru-Sud de către Premier Energy Distribution, iar 5.344 de dispozitive vor fi instalate de RED Nord în zona de distribuție Nord. Pe lângă contoare, au mai fost livrate echipamente esențiale pentru crearea infrastructurii de măsurare inteligentă, cum ar fi concentratoare, servere, module de comunicație și alte componente necesare pentru transmiterea și procesarea automată a datelor.\n\nAcest lot completează instalarea din prima etapǎ a 3000 de contoare inteligente, cu sprijinul financiar al PNUD Moldova. Până la sfârșitul anului 2025 vor fi instalate 35.000 de dispozitive smart, ceea ce reprezintă 3% din totalul de 1,4 milioane de consumatori de electricitate.\n\n„Electrificarea sectorului energetic este inevitabilă în tranziția către o economie cu emisii scăzute de carbon, iar rețelele inteligente joacă un rol crucial în integrarea surselor de energie intermitente și în asigurarea unei alimentări stabile. Proiectul de contorizare inteligentă este un prim pas spre transformarea digitală a sectorului energetic. Dincolo de faptul că datele vor fi citite în timp real, odată cu liberalizarea pieței, tarifele diferențiate vor oferi consumatorilor libertatea de a gestiona propriul consum de energie electrică. Suntem încrezători că proiectul pilot va avea rezultate pozitive și astfel actorii sectorului energetic vor avea certitudinea să investească în digitalizare” , a declarat Cristina Pereteatcu, Secretară de Stat la Ministerul Energiei.\n\nLocurile de consum a energiei electrice care urmează să fie dotate cu contoare inteligente sunt selectate conform unor algoritmi prestabiliți, în funcție de criterii precum localizarea geografică, densitatea populației, nivelul de vulnerabilitate energetică, statutul socio-economic și disponibilitatea infrastructurii tehnice existente.\n\nContoarele inteligente vor oferi avantaje atât pentru consumatori, cât și pentru operatorii de distribuție a energiei electrice. Dispozitivele măsoară și transmit date despre consumul de energie în timp real, automat, securizat și fără greșeli către distribuitorul de energie, fără a fi nevoie să se citească fizic contoarele. Pentru transmiterea datelor, sistemul de contorizare inteligentă utilizează liniile electrice aeriene prin tehnologia PLC (Power Line Communication) și serviciile operatorilor de telefonie mobilă. Datele centralizate sunt transmise către un sistem de control, ceea ce permite analiza comportamentului consumatorilor.\n\nÎn același timp, contoarele inteligente vor permite o mai bună monitorizare a fluxurilor de energie și parametrilor de calitate de către operatorii de distribuție, identificarea accidentelor, restabilirea mai rapidă a serviciilor în caz de incidente, facilitarea integrării surselor regenerabile, precum și introducerea unor structuri tarifare flexibile, în funcție de orele de consum.\n\nDatele deja colectate în cadrul programului-pilot sunt analizate și vor fi utilizate la elaborarea de noi politici informate și pilotarea tarifului diferențiat.\n\nÎn Uniunea Europeană peste jumătate din contoare sunt de tip inteligent, ceea ce a permis reducerea consumului comercial în reţea cu până la 15% și cu 5% a celui tehnic. Rețelele inteligente au la bază nevoia de reducere la maximum a consumului, la nivel mondial, pentru a opri risipa de resurse și a diminua efectele încălzirii globale.",
  "metadata": {
    "original_file": "Est-Curier_0200.html"
  }
}