{
  "title": "Bugetul raionului Criuleni, aprobat cu un deficit de peste 10 mln lei (video)",
  "content": "Vineri, 20 decembrie, 2024, 30 de consilieri ai raionului Criuleni, care au participat la ședință, au discutat proiectul bugetului pentru anul 2025, aprobat în mărime de 236.066,5 mii lei la venituri și 246.360,2 mii lei la cheltuieli. Conform proiectului, prezentat de către Olga Simon, șefa Direcției Finanțe, cel mai scump domeniu este cel al învățământului, pentru asigurarea căruia sunt necesare 196.921 mii lei. Pentru întreținerea aparatului președintelui raionului sunt planificați 10.041 mii lei; întreținerea direcției finanțe – 3.294,5 mii lei; direcției agricultură – 1.938,2 mii lei; direcției construcții și arhitectură – 1.392,1 mii, întreținerea și reparația drumurilor – 11.485 mii lei. Pentru cultură, artă, sport și activități de tineret – 14.066,9 mii lei, dintre care pentru Școala de sport raională – 4.182,6 mii lei, Centrul raional de cultură „G. Sîrbu” – 3.859,1 mii lei, Centrul de tineret UNIT – 2.843,0 mii lei. \n\n Doar 2. 202 mii lei din suma bugetului sunt veniturile proprii ale raionului Criuleni, celelalte mijloace pentru activitatea instituțiilor raionului sunt transferuri din bugetul de stat. Vedeți detaliile în anexele deciziei:\n\nDeși deficitul bugetar depășește 10 mln de lei, consilierii au votat documentul unanim, chiar dacă au pus în discuție utilitatea alocării a 330 de mii de lei pentru plata arendei spațiilor unui antreprenor, în care se păstrează utilajul procurat pentru proiectul rămas pe hârtie – stația de epurare de la Onițcani. Chiar și o propunere sarcastică a fost enunțată – de a schimba antreprenorul și locația, să mai câștige cineva bani de la stat pentru niște fiere vechi care nu vor mai fi utilizate vreodată.\n\nAm cerut Olgăi Simon, șefei Direcției Finanțe, să explice, cum va fi acoperit deficitul bugetar de 10 mln de lei, și a spus: „Deficitul va fi acoperit din soldul bugetar. Adică, pentru anul 2024 nu se fac toate cheltuielile. Noi estimăm că la 31 decembrie 2024, când închidem anul bugetar, o să avem acest sold. Și conform analizei Direcției Finanțe, planificăm să acoperim deficitul de anul viitor cu acest sold”.\n\nRadu Ilieș, președintele comisiei buget și finanțe din cadrul Consiliului Raional, și președinte ales al ședinței din 20 decembrie, a spus, la solicitarea „Est-Curier”, că soldul se va cunoaște abia în februarie anul viitor și că membrii comisiei au primit asigurări de la Direcția Finanțe că acesta va acoperi deficitul existent. „Dacă nu se va întâmpla, atunci bugetul va rămâne deficitar și noi vom trebui să ne gândim din ce surse să acoperim sau din ce cheltiueli să reducem”, a precizat Radu Ilieș.",
  "metadata": {
    "original_file": "Est-Curier_0428.html"
  }
}