{
  "title": "Transformarea la Holercani, începută chiar de la intrarea în sat",
  "content": "O stație de aşteptare a transportului public, parcă desprinsă din povești, poate fi admirată la intrarea în s. Holercani. A fost isprava unui grup de tineri din sat care au lucrat ghidaţi de pictorul Sandu Valeriu, cu suportul material al Proiectului “SMART în Holercani”, parte a Programului de Granturi Locale al UE „Fii schimbarea: cetățeni implicați – comunități durabile”. Tinerii implicați au identificat și au transpus în realitate ideile lor despre un sat mai ecologic, mai prietenos, mai SMART, și au început cu schimbarea la față a stației de așteptare.\n\nUna din membrele grupului este Alexandrina Batrâncea. Am rugat-o să ne spună, ce emoții a avut pe parcursul realizării acestui proiect:\n\n– Pictura este un moment ce mă teleportează într-o lume mai deosebită, iar pictând pereții stației de așteptare de la Holercani am simțit cum dragostea de sătucul natal și amintirile copilăriei mele sau intensificat și că suntem cu toții niște copii în așteptare.\n\n– Desenul reprezintă o intrare călduroasă în sat, unde biserica este principalul element ce ne determină, iar oamenii, aflându-se in stație, pot purta cu ei în suflet curcubeul emoțiilor. Totodată, oamenii se pot gândi la mesajul de pe peretele stației care accentuiază importanța energiei și tipurile acesteia (regenerabile și ne regenerabile).\n\n– Locuitorii satului Holercani sunt oameni buni și ospitalieri, însă mesajul meu către toată lumea ar fi: “Pastrati mediul inconjurator curat și pentru celelalte generații. Pentru a trăi sănătos, în primul rând, trebuie să păstrăm natura curată.”\n\n– Mânuțele de pe coloanele stației comunică cât de diferiți suntem cu toții, dar cum munca în echipă ne unește și cum împreună putem da naștere la ceva frumos și minunat!\n\n– Fiecare membru al echipei Centrului Catalizator al transformării locale a venit cu câte o propunere, ca într-un final să fie acceptate opiniile tuturor. Ne-am gândit la imaginile care ar reprezenta cel mai bine satul nostru și le-am înșirat cu grijă pe foaie. Lucrul cu oamenii, mai ales în echipa, mereu va fi folositor pentru învăţare si perfecționare, de aceea recunosc că a fost o experiență frumoasă și unică.\n\nTinerii au fost ajutați de pictorul Valeriu Sandu, pe care l-a prins vremea în satul natal, și care a binevoit să ajute la crearea schiței desenului. Maestrul Sandu, la fel, și-a împărtășit trăirile: “Magia acestui desen vine însăşi din procesul de pictare. Emoţiile şi relaţiile interumane pe care le descoperim, sunt motivul pentru care această acţiune comună a tinerilor reprezintă un implus şi o inspiraţie pentru ceilalţi cetăţețeni.”\n\nLa realizarea proiectului de transformare a stației de așteptare și-au adus aportul Ionela Sandu, Gabriela Popuşoi, Valeria Cătărău, Alexandrina Batrâncea, Daniela Cogălniceanu Daniela, Valeriu Sandu și subsemnatul Ion Calcatinge.\n\nCentrul de Justiție Socială „ECHITATE” este beneficiarul Programului de Granturi Locale al Uniunii Europene (UE) și implementează proiectul ”SMART în Holercani”. Programul de granturi locale este lansat în baza Cadrului Unic de Sprijin a UE, acordat pentru Republica Moldova (2017-2020) din cadrul Instrumentului European de Vecinătate, prin intermediul proiectului “Abilitatea cetățenilor în Republica Moldova” (2019-2021), finanțat de către Uniunea Europeană și implementat de Agentia de Cooperare Internațională a Germaniei (GIZ) . Partenerii proiectului pentru Regiunea de Dezvoltare Centru sunt Asociația pentru Guvernare Eficientă și Responsabilă – AGER și AO ADR “Habitat”.\n\nAcest articol este realizat în cadrul proiectului „Sprijin pentru mass-media din Moldova și eforturi inovatoare de educație mediatică”, finanțat de Agenția Suedeză pentru Dezvoltare și Cooperare Internațională și implementat de Internews în Moldova, ce are ca scop promovarea dezvoltării mass-media independente și profesioniste, care oferă cetățenilor acces la o diversitate de perspective și reduce vulnerabilitatea sectorului mediatic la interesele politice și economice.",
  "metadata": {
    "original_file": "Est-Curier_0335.html"
  }
}