{
  "title": "Ce presupune Regulamentul privind gestionarea anvelopelor uzate?",
  "content": "De azi, 23 martie, 2023 intră în vigoare Regulamentul privind gestionarea anvelopelor uzate, aprobat prin Hotărârea Guvernului nr. 610 din 01.09.2022. Regulamentul stabilește cerințele privind colectarea, reutilizarea, refolosirea ca atare, reșaparea, precum și valorificarea energetică și/sau reciclarea anvelopelor uzate. Aceste măsuri vor contribui substanțial la implementarea principiului responsabilității extinse a producătorului (REP).\n\nActul normativ mai stabilește că producătorii/importatorii și distribuitorii de anvelope sunt obligați să preia de la ultimul utilizator, să sorteze și să depoziteze, pe suprafețe betonate anvelopele uzate colectate, separat, în două categorii: anvelope uzate destinate reutilizării și anvelope uzate nereutilizabile, precum și transportarea acestora la punctele de colectare.\n\nAnvelopele colectate destinate reutilizării necesită a fi predate operatorilor economici autorizați care desfășoară activitatea de refolosire ca atare și reșapare, iar pe cele nereutilizabile să le predea operatorilor autorizați care desfășoară activitatea de reciclare sau valorificare energetică. Î n Republica Moldova deocamdată sunt trei operatori economici autorizați pentru colectarea deșeurilor de anvelope și doi operatori economici autorizați pentru tratare.\n\nTotodată, Regulamentul prevede și faptul că persoanele fizice și cele juridice care dețin anvelope uzate sunt obligate să nu le înhumeze, să nu le abandoneze pe sol sau în apele de suprafață, să nu le incinereze decât în condițiile prevăzute în Regulamentul privind incinerarea și coincinerarea, sau să le predea agenților economici care distribuie anvelope ori operatorilor economici autorizați pentru colectarea acestor tipuri de deșeuri.\n\nConform Regulamentului, producătorii de anvelope urmează a se înscrie în Lista producătorilor de produse supuse reglementărilor de responsabilitate extinsă a producătorilor . În termen de 3 luni de la data intrării în vigoare a Regulamentului prenotat, aceștia vor primi un număr de înregistrare pe care îl vor comunica, în maximum 30 de zile lucrătoare de la atribuire, tuturor reţelelor comerciale de distribuire a anvelopelor.\n\nTotodată, operatorii economici care vor efectua operațiuni de colectare și valorificare a anvelopelor uzate sunt obligați să dețină Autorizație de mediu pentru gestionarea deșeurilor , emisă de Agenția de Mediu.\n\nDenis Macovschi,șeful Secției mecanisme economice de mediu al Agenției de Mediu atenționează că anvelopele nu se supun unei descompuneri biologice. Timpul lor de descompunere este de 600 de ani, ceea ce înseamnă că anvelopele, fiind aruncate la întâmplare sau arse și, nemijlocit, lăsate sub razele directe ale soarelui, sub influența directă a precipitațiilor atmosferice, duc la poluarea mediului. Dacă ele ard necontrolat, emană în jur de 23 de substanțe periculoase, opt dintre care sunt cancerigene. De asemenea, sunt emanate gaze toxice care, în funcție de caracteristicile meteorologice, cum ar fi puterea și direcția vântului, pot fi dispersate pe o suprafață de 160 km.\n\nÎn anul 2021 au fost valorificate în jur de 760 de tone de anvelope de deșeuri. În anul 2022 au fost importate peste 915 de mii de unități de anvelope noi, peste 13 de mii de unități de anvelope reșapate și peste 280 de mii de camere de aer din cauciuc.",
  "metadata": {
    "original_file": "Est-Curier_0138.html"
  }
}