{
  "title": "﻿Victimele violenţei în familie sunt mai curajoase și semnalează tot mai des abuzurile agresorilor",
  "content": "Drepturile omului: garanții versus realități. Recent au intrat în vigoare modificări legislative care instituie o protecţie mai sigură pentru victimele violenţei în familie şi impun sancţiuni mai aspre pentru agresori. Deşi au fost amendate mai multe legi pentru contracararea violenţei domestice, totuşi, Republica Moldova este criticată la nivel internaţional pentru restanţele înregistrate în acest domeniu.\n\nExperta în domeniul drepturilor omului, Lilia Potîng, juristă la Asociaţia Promo-LEX, explică într-un interviu pe care ni l-a acordat, cauzele fenomenului violenţei în familie, care pot fi efectele implementării adecvate a legislaţiei, dar vine şi cu alte soluţii pentru ameliorarea situaţiei din acest domeniu.\n\n— În opinia d-voastră, prin ce se explică numărul mare al victimelor violenţei în familie, care se menţine constant în ultimii ani?\n\n— Victimele sau potenţialele victime, în special, femeile, nu mai ascund cazurile de violenţă şi cer mai des ajutor. Sunt înregistrate tot mai multe plângeri din partea acestora. Acest lucru se datorează atât presei, care mediatizează intens acest fenomen, cât şi organizaţiilor societăţii civile şi autorităţilor care au desfăşurat campanii de sensibilizare a opiniei publice.\n\n— Parlamentul a efectuat modificări legislative, inclusiv au fost introduse şi câteva amendamente la Codul Penal, fiind astfel înăsprite pedepsele pentru agresori. Credeţi că aceste măsuri vor fi eficiente?\n\n— Într-adevăr au fost majorate pedepsele pentru agresori (cu un an de detenţie mai mult), pentru fiecare tip de agresiune în parte. A fost inclus şi un articol în Codul Contravenţional de instituire a unui nou mecanism de protecţie. Este vorba de Ordinul de restricţie de urgenţă. Astfel, dacă poliţistul a fost chemat la faţa locului într-un caz de violenţă în familie, acesta poate institui un ordin de restricţie. De exemplu, dacă la ora 02.00 (noaptea) poliţistul de sector este chemat într-o familie cu astfel de probleme, el completează o fişă de evaluare a riscurilor. Dacă răspunsurile vor depăşi un anumit risc, atunci poliţistul va institui, pe loc, un ordin de restricţie de urgenţă, prin care îl va obliga pe agresor să părăsească imediat domiciliul pe un anumit termen. Aceste prevederi vor intra în vigoare de la 16 martie 2017. Pentru încălcarea măsurilor de protecţie, agresorul ar putea fi tras la răspundere contravenţională, iar pentru încălcarea ordonanţei de protecţie, agresorul riscă să fie sancţionat penal. Totodată, monitorizarea măsurilor de protecţie este pusă pe seama poliţistului. Cred că aceste modificări legislative vor contribui la reducerea numărului de cazuri de violenţă domestică.\n\n— În calitate de avocată, aţi apărat în instanţe victime ale violenţei domestice. Este justiţia din Moldova prietenoasă acestor victime?\n\n— Avem specialişti competenţi în rândul ofiţerilor de poliţie, care investighează în mod profesionist cazurile, dar avem şi din cei care neglijează plângerile victimelor. Echipele multidisciplinare, din care fac parte poliţistul de sector, asistentul social, autoritatea tutelară (primarul), medicul, psihologul, care trebuie să monitorizeze atent aceste cazuri, nu sunt, din păcate, funcţionale pe întreg teritoriul ţării.\n\n— Aţi avut dosare în apărare când, pe parcursul procesului, persoana „a fost transformată” din victimă în bănuită sau chiar inculpată? Este dificilă apărarea în aceste cazuri?\n\n— Am avut astfel de cazuri, din păcate ele există, deoarece autorităţile nu reacţionează prompt la solicitările victimei. În astfel de situaţii victima este nevoită să se apere singură. Chiar acum avem cunoscutul caz „Prutean”. Este vorba despre o mamă tânără din raionul Criuleni care a fost condamnată, deoarece şi-a omorât soţul, fiind în legitimă apărare.\n\n— Ce soluţii propuneţi care ar ajuta la combaterea violenţei în familie?\n\n— Ar fi bine ca instruirile privind combaterea violenţei în familie să fie făcute chiar de la grădiniţă. Este foarte important să se discute intens nu doar cu victimele, dar şi cu agresorii, ca aceştia din urmă să înţeleagă care este, totuşi, problema, de ce ei devin agresivi şi nu pot soluţiona conflictele într-un alt mod. În caz contrar, chiar dacă ei vor fi pedepsiţi penal, vor ieşi la libertate şi vor continua să fie agresivi.\n\n— În toamna anului 2016, autoritățile au fost audiate în cadrul Sesiunii a 26-a a Consiliului ONU pentru Drepturile Omului de la Geneva (Elveţia) şi au raportat despre cum Republica Moldova şi-a onorat angajamentele asumate în 2012. Totodată, ţara noastră a primit 23 de recomandări din partea statelor membre ONU de a preveni şi a combate violenţa domestică, cu 12 mai multe ca acum aproape cinci ani. De ce credeţi că a crescut numărul de recomandări?\n\n— Cred că acest fapt se datorează în mare parte implicării foarte active a societăţii civile în monitorizarea acţiunilor întreprinse de autorităţi, a situaţiei din ţară, dar şi a rapoartelor de alternativă elaborate şi trimise în adresa ONU.\n\nAceastă publicaţie este editată de Asociaţia Presei Independente (API) cu suportul financiar al Civil Rights Defenders (Suedia), în cadrul proiectului „Promovarea drepturilor omului, toleranţei şi diversităţii prin mass-media”.",
  "metadata": {
    "original_file": "Est-Curier_0379.html"
  }
}