{
  "title": "Colecția onițcăneanului Alexandru Popov",
  "content": "O colecţie de obiecte vechi, care, cu o sută sau două de ani în urmă, făceau parte din uzul gospodarilor din Oniţcani şi nu numai, şi-au găsit adăpost în curtea soţilor Alexandru şi Irina Popov, locuitori al satului.\n\nPe doi pereţi şi câteva mese, în muzeul impovizat din faţa beciului, vizitatorii pot vedea colecţii de obiecte, denumirea cărora azi uneori este neînţeleasă de către copiii, care-i vin în vizită, sau unele dintre ele au mai rămas doar în povești şi zicători: bărdiţă, bezmen, covată, chersân, căuș, suveică, spătar, jug, tânjală, chiuă, budăi, sunduc, terezele, vătave, fus, coromâslă, răstei, jealău, trăgaci, labă…\n\nAlexandru Popov a făcut studii în agronomie şi inginerie. Celor interesaţi de colecția sa de obiecte vechi le vorbeşte cu pasiune pentru fiecare lucru pe care îl are în micul său muzeu, ba chiar îi dă şi o caracterizare, presupunând şi unele circumstanţe, în care au apărut obiectele în sat, sau nişte referinţe interesante despre felul în care au fost executate. Cunoştinţelor sale, dar şi presupunerilor, le caută şi confirmare în enciclopediile pe care le consultă, și le comunică vizitatorilor și date din aceste cărți.\n\nPăstrează obiecte vechi, iar cu ele – și memoria despre consătenii care le-au făcut și folosit\n\nColecţia sa a pornit de la un samovar de aramă, ce datează cu 1887, pe care buneii soţiei sale, Irina, l-au adus din exil, din Siberia, după ce au fost eliberaţi din deportările staliniste, în 1956.\n\n– În 1987 am reparat acest beci vechi, construit de buneii Andrei și Palaghia Popov. Iniţial vroiam să stric beciul, de tot, pentru că în el este un izvor şi în unii ani nivelul apei era destul de înalt în acest beci, acoperea chiar ultimele două scări. Dar cineva mi-a zis, că nu are rost, pentru că oriunde voi săpa alt beci, oricum voi da de apă… Păi, când am descoperit beciul, gârliciul căruia era pe jumătate prăbușit, am mai găsit nişte obiecte vechi, inclusiv acel samovar din aramă, şi m-am gândit să nu le arunc, dar să le adun. Multe lucruri mi le-au dat prietenii, consătenii, unele le-am cumpărat din piețele din Chișinău, Strășeni, chiar foarte multe am cumpărat. Cel mai vechi exponat este o bărdiţă, de la 1821. După cum vedeţi, a rămas cu lama tare îngustă, la cât de mult a fost folosită şi cât de mulţi ani la rând ascuţită , – povestește Alexandru Popov despre lucrurile din colecția sa.\n\nO altă bărdița nu este doar veche, dar și deosebită prin faptul că meșterul care a mânuit-o era stângaci. Instrumentul are o coadă îndoiată în așa fel, încât meșterul să o mînuiască cu stânga și să nu-și lovească degetele, când lucra asupra unei scânduri mai late. Cu aceeași curbură este și bărdița folosită cu mâna dreaptă, iar dl Popov crede că meșterul ar fi avut și ucenici, care o foloseau. Dl Alexandru, adunând lucrurile și mărturiile despre ele, reușește să scoată din anonimat și să transmită altor generații nu doar amintirea despre familia sa și despre apropiați, dar și a altor consăteni de ai săi, trecuți de mult în lumea celor drepți. Așa e și cu bărdițele, despre care spune cui i-au aparținut. Ba mai mult, are în colecție și un dulăpior de perete, executat de același meșter, dar și alte scule folosite de lemnari cu ani în urmă. ”Acest dulap este făcut în 1939 de către lemnarul Gore Andrei, el încă nu era căsătorit, când l-a făcut. Mi l-a dat fiul acestuia, badea Ion Gore, care s-a născut doi ani mai târziu. La fel și instrumentele. Nu oricine poate lucra cu stânga, și instrumentele lemnarului stângaci nu erau folosite, de aceea au ajuns în colecția mea” , spune colecționarul.\n\nUn alt nume pomenit pentru vizitatorii muzeului impovizat de Alexandru Popov, este Profir Iacob. Din gospodăria acestuia în muzeu au ajuns o boroană din lemn cu cuie din fier, cei drept, doar trei secții din șase – atât a putut restabili colecționarul. Tot din gospodăria lui Profir Iacob este și un jug pentru boi, cu tot cu tânjală, păstrat foarte bine, folosit ultima dată în 1958. Ambele obiecte au fost donate de către fiul acestuia, Andrei Iacob.\n\nMulte obiecte din colecția onițcăneanului sunt produse cu zeci și sute de ani în urmă în țări precum Germania sau Marea Britanie, în manufacturi care ulterior s-au transformat în întreprinderi, active și astăzi. Este și cazul unui cântar, în stare perfectă, care poartă amprenta manufacturii ”Salter*S” din Marea Britanie, un cântar ”Zilbert”.\n\nO roată, după cum spune dl Alexandru, că ar fi ”de la un tun nemțesc”, produs de „Metzeler” în 1868, în Germania, ocupă un loc impunător pe perete. O simplă căutare pe internet ne duce la un site al unei companii cu același nume, care, în timpul războilui, probabil, făcea roți pentru necesitățile armatei, iar astăzi produce roți pentru cca 80 de branduri de motociclete.\n\n„Această roată o duceau niște vecini s-o dea la fier vechi. Eu le-am dat alt fier în loc, și ei mi-au lăsat roata mie” , explică colecționarul istoria obiectului, și mai adaugă, că într-adevăr, s-a convins, cât de bine fac nemții lucrurile. Apropo, un obiect interesant, turnat recent după o mostră veche și care seamănă izbitor cu o broască, pune la încercare agerimea minților celor care-i trec pragul muzeului. Și acest obiect, susține colecționarul, este nemțesc, mai exact, gândit de ei, și turnat recent în Moldova. ”Nimeni n-a ghicit pentru ce este. Nici nu te întreb, dar îți arăt. Știi că nemții purtau ciubote strâmte, să stee frumos pe picior, lungi, și le era greu să se descalțe. Și aceasta este o instalație pentru descălțat ciubotele” – şi demonstrează cum se foloseşte:\n\nDar revenim la cântare, pe care colecționarul a reușit să le adune destul de multe. Chiar în mijlocul spaţiului pe care l-a rezervat muzeului, stau două cântare, probabil, pentru cereale, destul de masive. Unul din ele datează cu anul 1891, iar celălalt e mai vechi, și nu este nici o dată încrustată pe el. Sunt identice, spune dl Popov, produse de aceeaşi manufactură, doar că în ani diferiţi, dovadă fiind încrustate pe ele date în diferite limbi. Pe unul – 320 de puduri (în limba rusă) şi 150 de kile – pe celălalt (în limba română). Un cântar i-a fost adus de către un consătean. Cântarul era defectat şi dl Popov l-a reparat. Cel de-al doilea, l-a procurat la piaţa de maşini, recent, iar cel care i l-a vândut a apus că l-a adus la Chişinău de la Reni, regiunea Izmail, găsit fiind în casa bunicilor. Ambele cântare sunt perfect funcţionale, iar cine nu crede, își poate verifica greutatea pe loc. „Eu, după cum văd, e aceeaşi mână, cu foarte mici diferenţe. Pe unul din ele este încrustat ”Rep.Soroca”. Probabil, a fost reparat vreo dată” – spune proprietarul muzeului.\n\nExponatele nu sunt întotdeauna în stare ideală, mai bine zis, rar din ele ajung funcționale în muzeul imporvizat, așa că acestea necesită multă muncă, până le restabilește sau le eliberează de rugina anilor. Pe lângă multe alte cântare, inclusiv din cele cu talere, în muzeul lui Alexandru se regăsește și cântarul care, de la 1950 până prin 1998, a cântărit toți copiii satului Onițcani, la punctul medical.\n\n„Iar acest sunduc (cufăr) are o istorie foarte interesantă. Bunelul meu, Vasile Dumitru Gore, a făcut armată la ruși, la marină, la Sevastopol. A fost luat pe 25 de ani, după cum am auzit de la părinți, și în 1914 avea făcuți deja 17 ani de armată, dar, din cauza unor probleme de sănătate, a fost trimis acasă. El a venit cu acest sunduc. Iată aici (n.r.- pe partea din dos a capacului) vedem o foaie din ziar, scris în limba rusă de până la 1918, când în cuvinte se mai folosea semnul tare «ѣ»” . Este dovada vechimii acestui cufăr”- povestește dl Popov.\n\nFiecare obiect care îi stârnește curiozitatea, este curățat de rugină sau reparat, dacă este cazul, dar sunt și obiecte, cărora nu le cunoaște nici denumirea, nici destinația.\n\nCâteva obiecte simple din lemn au un loc aparte în muzeul familiei Popov. Sunt niște cuiere pentru haine, o covată, pe care, spunea interlocutorul meu, le-a confecționat în grabă bunelul, revenit din exil. Nu sunt ornamentate sau lucrate cu mare iscusință, pentru că nu avea timp, nu avea din ce, dar se străduia omul să-și creeze condițiile necesare de trai, deoarece nu-i mai rămăsese nimic din cele agonisite până la exilare. Din averea familiei rămăsese un jug vechi, apoape putred, cu care tatăl colecționarului proptea ușa coștereței, mulți ani la rând, și care, la fel, și-a găsit locul în muzeul din spatele casei.\n\nCei interesați, pot vedea la Onițcani și o colecție de fiere de călcact de epocă, foarfeci vechi cu diferită destinație, inclusiv o pereche produse în Austria, dar și o colecție de potcoave pentru diferite animale, inclusiv potcoave pentru boi și măgari, dar și pentru cai de tracțiune, care par enorme, pe lângă potcoavele de cai de călărie.\n\nÎntrebat, dacă are vizitatori, dl Popov spune că l-au vizitat câteva clase de copii de la gimnaziul din localitate, s-au mai oprit niște călători cu familiile, care treceau cu mașina prin sat și au dorit să viziteze personal colecționarul, care a apărut într – un reportaj televizat. I-au mai călcat pragul prieteni, consăteni, dar și colegi din România, care fac parte din asociația culturală ASTRA. Întrebat dacă ar dori să-și pună colecția și muzeul în circuitul cultural, să-l facă atracție turistică a localității, a spus că nu știe cum ar fi procedura, dar că i-a spus cineva că este și o procedură costisitoare. În plus, nu este sigur că s-ar hotărî s-o facă, or, tot din auzite, obiectele ar putea trece în patrimoniul statului, și dumnealui se teme că se vor pierde astfel, iar cu ele, și munca de mulți ani de zile, care a depus-o pentru a le aduna. Mai colecționează, dar se gândește tot mai des, cui și cum ar putea să lase toate aceste obiecte, în condițiile în care unica fiică a plecat peste hotare cu tot cu familie.\n\nAm solicitat opiniile unor persoane, versate în domeniul muzeistic, despre care ar fi căile de punere în circuitul public a unor colecţii sau muzee private.\n\n”Inițial casa părinților nu era prevăzută să fie muzeu. Nici acum nu este. Este un loc, în care vizitatorul vine și trăiește în atmosfera acelei gospodării o oră sau două, cât își rezervează el. Eu am început prin a înregistra o organizație neguvernamentală, în cadrul căreia am deschis câteva ateliere de meșteșuguri. Am dezvoltat centrul din niște granturi mici, pe care am reușit să le accesăm. Mai târziu, am participat la un proiect cu UNDP, în urma căruia am înregistrat muzeul privat și el a fost inclus în circuitul turistic. Sunt două astfel de muzee în țara noastră. Trebuie să spun, că în conformitate cu statutul organizatiei neguvernamentale am putut să primim și vizitatori, iar taxa este ca la toate muzeele din țară – 10 lei. La început nu percepeam taxe. Oamenii vizitau gratis, dar după ce plecau, eu trebuia să fac ordine, iarna trebuiau lemne de foc sa încălzim casa, așa a apărut necesitatea înregistrării unei întreprinderi individuale în domeniul turismului, or, avem vizitatori care ne solicită excursii achitate prin transfer bancar, și în așa fel putem să-i deservim”.\n\nAlexandru Valeriu Moraru, istorician, primul director al Muzeului de Istorie Criuleni:\n\n”Toate instituțiile de acest fel se subordonează Ministerului Culturii. Eu cred că este real să fie înregistrat un muzeu privat și e îmbucurător faptul, or, sunt puține cazuri când cineva adună material pentru un muzeu. Persoana dată poate lua legătura cu Ministerul Culturii, direcția muzeografie, care stabilește de la câte piese poate porni un muzeu, cum trebuie să fie spațiul, îi oferă autoritățile un spațiu, sau îl are în propria casă. Aceeași instituție trebuie să facă o expertiză a obiectelor colecționate, ca să certifice dacă obiectele prezintă sau nu interes istoric, artistic. Deci, trebuie apreciată valoarea respectivelor obiecte. Care ar fi primii pași? Să deschidă pagina de internet a Ministerului Culturii, direcția muzeografie, și să caute acolo instrucțiuni pentru activitatea unui muzeu. Eu m-am ocupat de deschiderea Muzeului din Criuleni, am fost vreo 10 ani directorul acestuia. Nu este o procedură grea, trebuie doar să fie dorință, spațiu. Din câte cunosc, în republică sunt muzee private, cred că mai puțin de cinci. Îs puține, dar probabil că nu le-au mers în întâmpinare instituțiile statului. Dar merită salutat și apreciat acest om, că a adunat colecția sa, și trebuie susținut, dacă vrea să o pună la dispoziția publicului”.",
  "metadata": {
    "original_file": "Est-Curier_0369.html"
  }
}