{
  "title": "Premieră automobilistică la Măgdăcești",
  "content": "Acesta parcurge 70 de km în mod autonom și corespunde tuturor standardelor internaționale. Autobuzul electric a fost asamblat de către inginerii companiei „Informbusiness”, specializată în producerea utilajelor electronice pentru transport, care sunt exportate în peste 170 de orașe din lume.\n\nPrimii pasageri au fost la evenimentul de prezentare pe lângă autoritățile locale și reprezentanții Guvernului Republicii Moldova. Prim-ministrul Dorin Recean a declarat proiectul drept unul semnificativ pe mai multe dimensiuni – dezvoltarea economică, dinamizarea sectorului electronicelor și dimensiunea de electrificare, asamblarea unui autobuz electric fiind o acțiune concretă în contextul tranziției la energia verde.\n\nMinistrul dezvoltării economice și digitalizării, Dumitru Alaiba, a subliniat că Guvernul va susține în continuare producătorii care dezvoltă diverse ramuri ale economiei: ”Republica Moldova devine o țară producătoare de mașini, prin obținerea primului vin cod. Succesul vostru este succesul întregii țări”.\n\nMinistrul energiei, Victor Parlicov, a accentuat că circa 35% din toată energia din țara noastră este consumată de transport, iar cea mai simplă cale de a decarboniza transportul este electrificarea acestuia. „Devenim o țară care nu doar consumă, ci și generează tehnologii performante. Totodată, oferim tinerilor noștri o perspectivă de integrare în domenii moderne, inexistente anterior în țara noastră”, a spus ministrul Victor Parlicov.\n\nFondatorul și conducătorul întreprinderii „Informbusiness”, Vitalie Eșanu, a vorbit despre realizările companiei și intenția de a dezvolta în continuare afacerea. În anul curent, întreprinderea va livra primele 25 de autobuze electrice cu mers autonom în municipiul Bălți. De asemenea, compania va exporta în Ucraina, România și în alte țări, unde există cerere pentru asemenea mijloace de transport. Pe termen lung, fondatorul companiei își propune să construiască o uzină de asamblare a autobuzelor electrice în satul Trușeni.\n\nAutoritățile din Măgdăcești speră ca într-o perioadă de cel puțin 6 luni, urmează să ajungă și pe străzile s. Măgdăcești un autobuz electric de rută.",
  "metadata": {
    "original_file": "Est-Curier_0279.html"
  }
}