{
  "title": "Sergiu CLEȘCENCO: Golurile sunt pâinea forwardului",
  "content": "Sergiu Cleșcenco din Criuleni este un model de urmat pentru tinerii fotbaliști. Pasiunea pentru fotbal l-a ajutat să se afirme ca un bun profesionist și să cucerească simpatia microbiștilor din mai multe țări.\n\nMembru al FC Zimbru, Chișinău a fost 5 ani campion al Republicii Moldova, și în 1998 – deținător al Cupei Moldovei la fotbal. În 1994, apoi în 2000, a fost desemnat «Cel mai bun jucător al anului”. În 1998, în componența FC «Zimbru» Sergiu Cleșcenco, cu 25 goluri marcate în porțile adversarilor, e numit «Cel mai bun golgheter». În următorul an (1999) evoluând pentru FC «Зенит», Sankt-Peterburg, cucerește Cupa Rusiei, devenind «Maestru în Sport al Rusiei».\n\nA evoluat în campionatele de fotbal ale Olandei, pentru echipele «Go Ahead Eagles» (62 meciuri, 9 goluri), ale Germaniei FC «Gamburg», FC«Eintracht», Rheine, FC «Hansa»,Rostock, ale Israelului – FC «Makkabi», Haifa, (71meciuri, 29 goluri), FC «Hapoel», Tel-Aviv (62 meciuri, 22 goluri) și FC «Bnei Yehuda». În anii 1990, 1998, apoi în 2005, 2006 și 2007 a jucat în campionatul Rusiei de fotbal pentru echipele «Spartak» (Оriol), «Zenit» (Sankt-Peterburg), «Metalurg» (Kemerovo), «Sibir», (Novosibirsk). În 2008-2010 antrenează selecționata Moldovei (U-17), iar în 2010-2012 – selecționata Moldovei (U-19).\n\nÎn 2010-2013 este antrenorul principal, apoi ajutorul antrenorului principal al echipei FC «Milsami», Orhei.\n\nÎn 2013 este numit în funcția de director al FC «Zimbru», Chișinău, apoi – antrenorul principal al clubului. În 2013-2014 e în funcția de director principal executiv al FC «Zimbru» În anii 2014-2016 Sergiu Cleșcenco este aprobat în funcția de director sportiv al FC «Uniao Deportiva de Leiria», Portugalia, iar în 2016-2017 îndeplinește funcția de antrenor-adjunct al acestui club de fotbal. În 2017 el pleacă la Rostov pe Don, unde lucrează în calitate de ajutor al antrenorului principal al FC «Rostov» Leonid Kuciuk, fostul antrenor principal al echipei de fotbal «Sheriff», Tiraspol.\n\nÎn luna mai 2018 Sergiu Cleșcenco este numit antrenor principal al selecționatei Moldovei (U-21).\n\nActualmente este antrenor principal al selecționatei Moldovei (U-21) și a acceptat să răsfoiască amintirile pentru cititorii ”Est-Curier”.\n\n-Domnule Cleșcenco, vă mai amintiți de anii copilăriei pe când ați început să practicați fotbalul?\n\n-O, da! Au fost ani, care mi-au adus o sumedenie de bucurii. Familia noastră locuia la câțiva metri de stadionul din orașul Criuleni, unde aveau loc multe competiții sportive. Pe la vre-o 7 anișori am mers la stadion unde Mihai Iațco, antrenorul Școlii Sportive din Criuleni, învăța băieții din oraș a juca frumos fotbal. Permițindu-mi să joc fotbal și mie, el apoi îmi zice: «Sergiu, de mâine eu te aștept la antrenamente». Mie foarte mult îmi plăcea să driblez cu mingea, să întrec băieții la fugă… Pe atunci echipa noastră de copii participa la diferite turnee republicane. Țin minte un caz haios. Am plecat cu echipa la turneul de fotbal din satul Ciobruciu, raionul Slobozia. Acasă băieții au băut lapte, da la Ciobruciu am mâncat fructe proaspete. A urmat o indigestie că antrenorul nu știa ce să facă cu noi…\n\n-Apoi antrenorul v-a recomandat să continuaţi serios să vă antrenaţi la Liceul Republican cu Profil Sportiv din Chișinău.\n\n-În anul 1985 din toată republica au început să adune băieți talentați în fotbal la Liceul Republican cu Profil Sportiv, pentru a-i educa special în tehnica de a juca cu balonul pe terenul de fotbal. Din Criuleni, țin minte, am fost îndreptați la Chișinău vre-o câțiva băieți de diferite vârste, însă din toți am rămas să învăț regulile și tehnica fotbalului doar eu . Cu noi pe atunci lucrau cunoscuții fotbaliști ai echipei «Nistru», Chișinău, portarul Vladimir Karev, atacantul Eugen Piunovschi, apoi și fundașul Anatol Râbac. Cu Karev noi ne ocupam de pregătirea fizică, ridicam greutăți, alergam cross, iar Piunovschi ne învăța cum să driblăm cu mingea, cum să trecem de apărătorii echipei adverse și alte nuanțe ale fotbalului. Echipele liceului participau la diferite turnee între liceele cu profil sportiv din Rusia, Lituania, Uzbekistan, Turkmenia, Georgia și altele. Participam și la turneele de iarnă a ziarului «Chișinăul de seară», «Portarul tânăr» și altele. Țin minte că echipa noastră a ocupat locul IV în campionatul republican între echipele de juniori. Îmi amintesc cum am plecat în orașul Кривой Рог din Ucraina, unde echipa noastră a ocupat locul II. Eu am marcat un gol echipei de juniori din Moscova și am fost menționat ca cel mai bun jucător mijlocaș al turneului.\n\n-Cum de ați ajuns să jucați în echipa «Nistru», Chișinău de pe atunci?\n\n-Pe atunci, noi tinerii fotbaliști de perspectivă, cum se zicea, eram urmăriți de cunoscuții fotbaliști de la echipa «Nistru», Chișinău Vladimir Țincler și Anatol Teslev. În ultimii an – un an și jumătate de învățământ la Liceu, o grupă de tineri fotbaliști printre care eu, Sergiu Secu, Ruslan Roic, Vasile Coșelev și alții am fost selectați pentru a evolua în echipa chișinăuiană «Nistru», cum se numea pe atunci. Mai mult ca atât fiecare primea bursă de 40 ruble sovetice. La vârsta de doar 17 ani, eu am ieșit la schimb pe terenul de fotbal în meciul cu echipa «Dinamo», Suhumi, Gheorgia, și peste cinci minute am fost grav traumat. Ca rezultat, șase săptămâni am fost în ghips acasă la Criuleni. Îmi era ciudă de nu mai puteam!\n\n-Trauma nu v-a frânt. După tratament aţi revenit la echipa Zimbru?\n\n– Da, m-am întors la echipă, care era pregătită pe atunci de Ion Caras, Dudu Georgescu, Pavel Cebanu, Ahmed Alescherov. «Nistru» Chișinău evolua în Liga I din Campionatul Uniunii Sovetice. Echipele adversare erau destul de puternice. Printre ele «Rotor», Volgograd, «Fakel», Voronej, «Torpedo», Kutaisi, «Lokomotiv», Nijnii Novgorod, «Metalurg», Zaporojie, «Pahtakor», Tașkent, «Neftci», Baku, «Tiras», Tiraspol, «Șinnik», Iaroslavl, și altele. Eu m-am remarcat cu câteva goluri. În luna mai împlinisem 18 ani. Valentin Goian, care era antrenor la echipa «Spartak» din orașul Oriol, Rusia, m-a invitat să joc în poziția de atacant la echipa locală. Acolo eu am acumulat o experiență bogată de joc.\n\nDupă puțin timp am revenit din nou la echipa «Zimbru», unde jucam cu Alexandru Spiridon în linia de atac. Apoi în 1995 împreună cu Sergiu Nanu am plecat să jucăm pentru echipa olandeză «Go Ahead Eagles», marcând într-un meci două goluri în porțile renumitei formații «Feyenoord», Rotterdam. În 1997 Nicolae Ciornâi, președintele FC «Zimbru», mă invită din nou la echipa chișinăuiană. În sezonul 1997/1998 am devenit cel mai bun forward al echipei și antrenorul Semion Altman m-a sfătuit să plec la Sankt-Petersburg pentru a juca în echipa «Zenit», antrenată de cunoscutul antrenor Anatolii Bâșoveț. După jumătate de sezon, am cucerit cu echipa de pe râul Neva Cupa Rusiei la fotbal, devenind Maiestru în sport al Rusiei.\n\n-În Israel am plecat în 1999. Acolo am jucat pentru echipa «Makkabi» din or. Haifa, marcând în porțile adversarilor 29 de goluri în 71 de meciuri. O evoluție mai bună a fost în echipa «Hapoel», Tel-Aviv, cu care am cucerit Cupa Israelului și de 2 ori am devenit posesor al medaliilor de argint. De această echipă sunt legate cele mai strălucite jocuri în Cupa UEFA (actuala Liga Europei).\n\n-O deosebită bucurie am primit în meciul din cadrul Cupei UEFA când pe stadionul din Tel-Aviv echipa noastră a obținut victoria asupra formației titulare engleze FC «Chelsea» în care evaluau celebrii Zola, Decan, Pety, Terry, Lampard, cu 2:0. Balonul a fost trimis în careu pe o curbă înaltă și eu în duel cu fundașul Decan (jucător de valoare al selecționatei Franței de atunci) am sărit primul și cu capul am trimis balonul în plasa porții. Pe stadionul din Tel-Aviv a izbucnit un vulcan de emoții! Era deja a 93-a minută a meciului. Adversarilor nu le rămânea timp deja de a mai egala scorul. Un alt meci încordat, din cadrul Cupei UEFA de pe atunci, a fost cel cu echipa italiană «Milan» in componența căreia evoluau cunoscuții fotbaliști Maldini, Cosacurto, Șevcenco… În meciul ¼ a Cupei UEFA eu am marcat singurul gol, care ne-a adus victoria cu 1:0.\n\n-Sergiu, aveţi un fiu care joacă bine fotbal…\n\n-Feciorului meu, căruia îi zice Niky, de mic copil i-a plăcut să joace fotbal. Josuț de statură, însă iute de picior și la gândire, băiatul a fost antrenat la început la Clubul de Fotbal pentru Copii și Tineret «Buiucani» din Chișinău. Eu îl urmăream cum joacă mingea, uneori îl sfătuiam cum ar fi fost de procedat mai bine pe teren în diferite situații. Niky muncea mult și cu încetul progresa în tehnica de joc a fotbalului. Eu pe atunci lucram cu selecționata Moldovei de juniori (U-17) și de tineret (U-19), care au trecut în eșalonul de elită al Campionatului European, apoi și la echipa FC «Milsami», Orhei. Pe atunci un cunoscut de al meu Alexandru Tolsticov, președintele FC «Uniao Deportivo de Leiria» din Portugalia m-a invitat să muncesc în calitate de selecționer al grupei de copii și juniori, apoi am fost și antrenor adjunct al echipei compuse din fotbaliști tineri cu perspectivă. Acum Niky are 17 ani și joacă în echipă pe poziția de atacant. În acest sezon deja a marcat 4 goluri, unul din care în poarta cunoscutului FC «Benfica», Lisabona. Apropo, selecționata Portugaliei (U-19) în anul 2018 a cucerit titlul de Campioană a Europei.\n\n-În luna mai anul curent ați fost numit antrenorul principal al selecționatei Moldova (U-21). Cum a evoluat echipa în sezonul 2018?\n\n-Dacă să analizăm meciurile amicale și cele oficiale, aș zice că de lucru mai este mult. Totuși cele două meciuri amicale cu Slovacia (0:0) și cu Armenia (1:0), urmate de meciurile preliminare din cadrul Campionatului Europei 2020 cu Belarus (2:2), San-Marino (1:0) și cu Cehia în deplasare (0:1), arată că echipa are potențial de a crește. Trebuie să remarc, că băieții au devenit mai curajoși în lupta pentru balon și organizează o tactică mai bună de atac a porților adversarilor.\n\n-Antrenorul Sergiu Cleșcenco e dispus să pregătească echipa ca să înfrunte și Campionatul European din 2020?\n\n-Deși contractul cu FMF se termină la finele anului 2018, eu doresc să-mi continui colaborarea cu selecționata Moldovei (U-21) și în 2019. În echipă s-a stabilit o atmosferă de prietenie, băieții au găsit multe idei de a juca mai bine fotbal. La începutul anului 2019 va fi tragerea la sorți pentru preliminarele Campionatului European (U-21), când ne vom afla adversarii.\n\nGrupă H în fruntea căreia e selecționata Franței, campioana Mondialului din 2018 este destul de interesantă. Și celelalte echipe, ca Islanda și Turcia sunt destul de bune din punct de vedere tehnic și tactic. Cu selecționata Albaniei suntem aproape la același nivel. Echipa Andorei e mai slăbuță, însă cum ne demonstrează unele echipe de așa rang, ele pot demonstra și surprize. Totul depinde de cum fotbaliștii selecționatei Moldovei vor realiza fazele de gol.\n\n-Cine, după părerea Dvs, merită să fie numit Cel mai bun jucător al sezonului 2018?\n\n-Eu zic că atacantul Radu Gânsari, care a demonstrat un fotbal frumos, marcând numeroase goluri în porțile adversarilor.\n\n-Vă mulțumesc pentru interviu și Vă doresc pe viitor succese cu selecționata Moldovei (U-21).\n\nFotografiile sunt din arhiva personală a lui Sergiu Cleşcenco, oferite de el pentru publicare.",
  "metadata": {
    "original_file": "Est-Curier_0361.html"
  }
}