{
  "title": "Proiectul „Abilitarea cetățenilor în Republica Moldova\"",
  "content": "Document de poziție al organizațiilor societății civile privind managementul deșeurilor solide în Republica Moldova Iunie 2021\n\nDeșeurile reprezintă una din principalele surse de poluare a mediului , precum și contr i b u ie la \n\n fenomenul schimbărilor climatice , fapt care afectează sănătatea și calitatea vieții populației . \n\n Dezvoltarea insuficientă a unui sistem funcțional de gestionare a deșeurilor este un impediment \n\n și pentru dezvoltarea economică a localităților.\n\nPe de altă parte, un sistem integrat d e gestionare a deșeurilor oferă oportunități noi investiționale, de creare a locurilor de muncă, de creștere a calității vieții și de îmbunătățire a calității mediului. Pentru atinge rea acest ui obiectiv este foarte importantă înțelegerea holistică a ceea c e înseamnă un sistem integrat de gestionare a deșeurilor, factorii de influență la formarea deșeurilor, mecanismele economice care ar oferi o durabilitate financiară și operațională sistemului.\n\nÎn perioada ianuarie – martie 2021, organizațiile societății c ivile, parte a rețelelor regionale create în cadrul proiectului „Abilitarea cetățenilor în Republica Moldova”, finanțat de Uniunea Europeană și implementat de Agenția Cooperare Internațională a Germaniei (GIZ), î n coordonare cu proiectul „ Modernizarea Serviciilor Publice Locale în Republica Moldova ” , au organizat o serie evenimente regionale, unde s – a discutat situația curentă privind gestionarea deșeurilor în Moldova și rolul societății civ i le în facilitarea creării și impleme ntării serviciului de gestionare a deșeurilor (MDS) . Astfel, participanții la aceste evenimente regionale au venit cu o serie de concluzii și recomandări, reieșind din provocările curente.\n\nParticipanții la evenimentele regionale au reprezentat actori – cheie în domeniul MDS din regiunile S ud, C entru, N ord si UTA G ă g ă uzia: membri ai organizațiilor societății civile (OSC) de profil, beneficiari ai Programului de Granturi Locale finanțat de UE și implementat de GIZ, primari, angajați ai întreprinderilor municipale care prestează servicii în domeniu, reprezentanți ai mass – media.\n\nDiscuțiile în cadrul evenimentelor s – au axat pe:\n• Starea de fapt în localitățile urbane și rurale (gradul de dezvoltare al serviciului de \n\n \n\n or, stadiul la care se află practicile de sortare, precum și gradul de \n\n\n\nProvocările enunțate de participanți s – au referit, în mare parte, la câteva categorii sau domenii de bază pentru crearea și sustenabilitatea unui serviciu de management a l deșeurilor din localitățile reprezentate:\n• Gradul de cunoaștere, înțelegere și aplicare de către actorii importanți din domeniul MDS \n\n \n\n \n\n cadrul normativ național în domeniul gestionării deșeurilor este încă în curs de \n\n \n\n \n\n \n\n \n\n \n\n rețeaua de colectare a deșeurilor reciclabile nu este dezvoltată la nivel național \n\n ile colectate separat în diverse localități din țară să poată fi predate fără \n\n \n\n \n\n ecanismele de constrângere pentru punerea în aplicare a legislației ce ține de \n\n \n\n nu cunosc despre perspectivele sistemului național de management al\n• Crearea și dezvoltarea serviciilor de salubrizare din pe \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n absența unui sistem centralizat de colectare a deșeurilor în majoritatea localităților \n\n \n\n autoritățile locale nu își pot îndeplini pe deplin atribuțiile de agent constatator în \n\n \n\n rilor sunt mici și nu se aplică uniform; \n\n de stimulare a cetățenilor care respectă cerințele de aruncare a \n\n deșeurilor în locurile permise sau de penalizare pentru aruncarea deșeurilor în locuri\n• gestionarea, inclusiv depozitarea deșeurilor la nivel local este neclară până la crearea \n\n \n\n \n\n \n\n mai ales în localitățile mai mici\n• urilor active și implicate în lucrul cu cetățenii este insuficient;\n• regional, sau chiar național, și nu conștientizează daunele aduse mediului; \n\n \n\n să contribuie financiar la întreținerea serviciului de MDS\n\nRecomandări \n\n Concluziile evenimentelor regionale au fost reiterate în cadrul Evenimentului Național, care a avut loc pe data de 03 iunie 2021, în cadrul căruia au fost formulate următoarele recomandări , adresate:\n• de elaborare și adoptare a cadrului normativ pentru punerea în \n\n \n\n \n\n \n\n de deșeuri la nivel local, până la crearea sistemului \n\n de gestionare a deșeurilor la nivel de ZGD; \n\n planului de acțiuni al strategiei naționale de gestionare a \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n clar și fezabil pentru APL de nivelul I, în contextul \n\n \n\n procesatorilor de diverse tipuri de deșeuri, pentru a facilita\n• dezvoltare a localităților și monitorizarea acesteia cu regularitate, o dată la șase luni, \n\n \n\n \n\n \n\n \n\n comunicarea directă cu locuitorii la toate \n\n \n\n \n\n \n\n \n\n esfășurarea campaniilor intense de informare a locuitorilor, cu ajutorul OSC și în \n\n \n\n \n\n \n\n care să asigure durabilitatea financiară a serviciilor de \n\n \n\n de compensare a plăților pentru serviciile de \n\n \n\n \n\n \n\n romovarea unui mecanism de cofinanțare în domeniul \n\n \n\n rearea și aprobarea unor fonduri locale pentru susținerea inițiativelor cetățenești în\n• provocate de deșeurile depozitate necorespunzător și a beneficiilor unui sistem de \n\n management al deșeurilor bazat pe sortarea la sursă \n\n \n\n consultări publice atunci când procesul/serviciul de management al deșeurilor suferă \n\n \n\n \n\n \n\n \n\n \n\n în procesul de monitorizare a modului de implementare a legi \n\n \n\n parteneriate cu diverși actori în vederea implementării proiectelor de\n• deșeurilor atât la nivel național, cât și la nivel local; \n\n \n\n \n\n \n\n \n\n \n\n\n\n\n\n Concluzii și Propuneri \n\n Este foarte important ca problema managementului deșeurilor să devină prioritate națională, regională și locală în Republica Moldova. La toate cele trei niveluri trebuie să existe planuri clare de aplanare a efectelor negative curente și de pregătire pentr u instituirea unui sistem de management al deșeurilor performant și sustenabil. Aprobarea normelor și legilor nu este suficientă în sine, deoarece un sistem viabil se bazează în egală măsură și concomitent pe trei piloni: informare, infrastructură și manag ement. Reieșind din direcțiile menționate mai sus, este necesară mobilizarea tuturor categoriilor de actori implicați, conform următorului model:\n\nAutoritățile publice centrale vor aborda problema managementului deșeurilor drept una dintre cele mai import ante și vor identific a soluția de țară cea mai potrivită, în baza situației reale din localități și a unui dialog constructiv cu autoritățile publice locale, OSC și cetățeni. Mecanismele care vor fi parte din soluție trebuie să fie pe înțelesul și priceper ea celor care urmează să le aplice, cu informare pe verticală și orizontală. La fel, autoritățile centrale nu trebuie să ignore efectele negative existente ale managementului defectuos al deșeurilor și trebuie să vină cu soluții curente pentru reducerea ca ntităților de deșeuri care sunt stocate pe teritoriul localităților, mai cu seamă a celor rurale .\n\nAutoritățile publice locale vor clarifica rolul lor în procesul de rezolvare a problemei. În baza clarificărilor, vor elabora planuri locale de management al deșeurilor alături de OSC și cetățenii activi, precum și vor monitoriza sistematic implementarea acestora. Planurile vor include informarea cetățenilor despre toate aspectele menționate în acest document, cu focusare specială pe crearea deprinderilor locui torilor de a contribui financiar la serviciul de colectare a deșeurilor (salubrizare). Astfel, oamenii vor fi pregătiți să se afle la baza unui sistem de management al deșeurilor durabil, care va izvorî din convingerea și contribuția oamenilor. De asemenea , autoritățile publice locale vor da dovadă de maturitate și vor colabora pentru a identifica cele mai bune soluții de stocare temporară a deșeurilor și de asigurare a unui serviciu local/regional calitativ .\n\nOrganizațiile s ocietății c ivile vor implica locuitorii în cea mai largă gamă de activități, menite să majoreze contribuția acestora la sistemul de management al deșeurilor. Cetățenii activi vor ajuta oamenii și, după caz, administrația publică locală, să înțeleagă importanța următoarelo r aspecte:\n• ecesitatea de a depozita deșeurile în locuri sigure, care nu ar genera efecte negative\n• , care poate fi asigurată doar prin contribuții financiare (taxă sau tarif);\n\nMass – media își va continua misiunea de a informa oamenii corect și imparțial cu privire la problemele reale ale societății. Astfel, pentru a ajuta actorii implicați să identifice cele mai bune soluții, presa va introduce și va menține pe agenda publică problema managementului deșeurilor, constrângerile la nivel național și situațiile critice locale. De asemenea, mediatizarea bunelor practici din comunitățile care au dezvoltat un sistem de management al deșeurilor și unde cetățenii achită pentru serviciu, va motiva și va încuraja oamenii din localitățile în care crearea sistemului de M DS este abia la început. Doar prioritizarea problemei MDS la nivel național și mobilizarea tuturor actorilor implicați este calea spre un viitor sănătos și sustenabil. \n\n \n\n Documentul de poziție a fost subsemnat de:",
  "metadata": {
    "original_file": "Est-Curier_0188.html"
  }
}