{
  "title": "Campania de plantare începe curând. Vezi lista parcelelor, dacă dorești să te implici",
  "content": "Campania de toamnă de împădurire va începe, în acest an, pe 16 noiembrie. Anunțul a fost făcut de Sergiu Lazarencu, Ministrul Mediului, în cadrul unui eveniment de lansare a campaniei de toamnă, organizat la Mălăiești, r. Orhei. Ministrul a informat, că în anul curent, din cele 7300 de ha preconizate pentru împădurire, pe 3300 ha au fost realizate plantări primăvara, celelalte 4 mii ha urmând a fi împădurite în lunile de urmează. Tonul plantărilor va fi dat chiar de cabinetul de miniștri, care se vor implica, pe 16 noiembrie, la plantarea în Mălăiești a unui teren de 40 de hectare. În plus, în întreaga țară vor fi disponibile alte peste 440 de locații pentru plantare din cadrul a 160 de primării, astfel că cetățenii din diferite regiuni ale Moldovei vor putea contribui la împădurire.\n\n„În această toamnă, vom planta peste 26 de milioane de puieți, precum: stejar, frasin, salcâm și arțar, crescuți în pepinierele Agenției „Moldsilva”, pe o suprafață de peste 4000 de hectare. Fiecare copac plantat va fi un simbol al responsabilității noastre față de natură și față de viitorul Moldovei. Avem o șansă unică de a schimba peisajul țării, de a construi un viitor mai verde și de a transmite generațiilor următoare un model de grijă față de mediul înconjurător”, a declarat Ministrul Mediului.\n\nTotodată, Sergiu Lazarencu a accentuat buna colaborare cu autoritățile publice locale, care, de la lansarea Programului Național de Extindere și Reabilitare a Pădurilor au pus la dispoziție peste 24 de mii de hectare de teren pentru împădurire.\n\nVictor Durbală, directorul Agenției „Moldsilva”, a reafirmat angajamentul instituției de a sprijini această campanie, subliniind că implicarea oamenilor este esențială pentru succesul acesteia. „În toamna aceasta, în zona de Nord a țării vor fi create noi păduri pe o suprafață de peste 940 de hectare pe terenurile primăriilor în raioanele Briceni, Ocnița, Edineț, Sîngerei, Glodeni, Fălești, Drochia, Soroca, Florești, Șoldănești, Rezina. În zona de Centru, pe terenurile primăriilor Călărași, Orhei, Ungheni, Nisporeni, Strășeni, Hîncești, Criuleni, Anenii Noi, Ialoveni, vor fi create noi păduri pe o suprafață de peste 1150 de hectare. În zona de Sud a țării, pe terenurile primăriilor din raioanele Leova, Cahul, Cantemir, Comrat, Basarabeasca, Cimișlia, Ștefan Vodă, Căușeni, Taraclia, mun. Cahul, vor fi create păduri noi pe o suprafață de peste 1200 de hectare ” a declarat Victor Durbală.\n\nToți cei care doresc să participe la plantări o pot face pe 16 noiembrie, dar și în zilele ce urmează, alegând terenurile din apropierea regiunii în care locuiesc. Mai multe informații despre data, locul plantării lși numerele de contact ale persoanelor responsabile gășiți în tabelul creat de AS „Moldsilva” (klick pe „ Participă la plantări toamna 2024 ”) .",
  "metadata": {
    "original_file": "Est-Curier_0457.html"
  }
}