{
  "title": "Eminescu, comemorat la Criuleni, la 175 de ani de la naștere (foto, video)",
  "content": "Declararea anului 2025 „Anul Eminescu” vine să sublinieze importanța acestui poet în literatura română și cea universală și să plaseze accentele pe creația sa, care e mereu actuală și poate fi raportată cu ușurință la contextele sociale și politice care s-au perindat în istorie, de la scriere și până în prezent.\n\nLa Criuleni, la 15 ianuarie, nu lipsește recitalul literar-muzical prin care Mihai Eminescu este comemorat, așa cum s-a întâmplat și în 2025, cu prilejul a 175 de ani de la naștere a legendei românești. Ca de fiecare dată, participă angajații instituțiilor de cultură din oraș și aparatul președintelui raionului. Neschimbata ceremonie de depunere a florilor la bustul poetului, al doilea an, are loc printre mormane de pietriș, or, vorba lui Alexandru Carțîn, președintele raionului, anul 2025 este anul în care la Criuleni urmează să fie finalizat și dat în exploatare „ unul dintre cele mai frumoase parcuri din republică”, care va purta numele lui Mihai Eminescu – „luceafărul poeziei noastre și darul lui Dumnezeu pentru poporul român”.\n\nElena Frumosu, șefa secției cultură și turism Criuleni, făcând referire la documente din arhive, a pus la îndoială, împreună cu sursele pe care le-a consultat, că Eminescu ar fi doar un reprezentant al romantismului tardiv, conform calificativelor utilizate de literatura de specialitate. „Recent am studiat niște documente și critici, care pun la îndoială această afirmație categorică și îl plasează pe Mihai Eminescu ca un poet realist. Tot ceea ce a creat Eminescu nu a fost doar de inspirație romantică, ci a fost inspirat din realități și adevăr, mai ales atunci când cunoaștem că Mihai Eminescu a fost un luptător vehement, un critic ardent al regimurilor, el a fost pentru dreptate, pentru adevăr, și lui îi aparțin cuvintele. ”Fără adevăr nu există cultură”, având în vedere pe Dumnezeu, prin adevăr. El a scris realitatea, nu doar romantism. Îndemnul meu este să studiem opera lui Eminescu, pentru că din an în an, descoperim ceva nou în ea”, spunea Elena Frumosu.\n\nLidia Lupașcu, șefa DE Criuleni, amintea că salutul „Trăiască nația!” îi aparține lui Mihai Eminescu, iar dacă cineva îl saluta cu acest enunț, el adăuga „Sus cu ea!”. Lidia Lupașcu a spus că l-a descoperit pe Eminescu mai mult în România, încadrată fiind în prima promoție de basarabeni care au studiat peste Prut, pentru că în programa școlară din Republica Moldova opera sa era reprezentată mai puțin. „Poetul, prozatorul, ziaristul Eminescu a lăsat opere actuale, mai actuale ca niciodată. Trebuie să ne axăm pe valoarea lui Mihai Eminescu, care a făcut din cultura noastră minoră una majoră, or, creația lui este studiată la universități din Germania, SUA, și ne-a făcut cunoscuți în toată lumea. Nu cred că trebuie să fie vreo casă, vreo bibliotecă, în care să nu fie cărți scrise de Mihai Eminescu”, a spus Lidia Lupașcu.\n\nIncursiuni despre viața și activitatea lui Mihai Eminescu au rostit preoții Ioan Țuțuianu și Vasile Pistrui, iar elevii Ionuț Croitor și Pavel Moscovciuc, utilizatori ai Bibliotecii Publice Orășenești din Criuleni, au recitat din creația poetului. Cu un mesaj muzical au venit de la Slobozia Dușca flăcăii din ansamblul „Țărăncuța”, care au cântat un colind, iar conducătorul lor, Ruslan Sitișco, a cântat piesa „De-aș avea”, versuri Mihai Eminescu, muzică de Anatol Chiriac. Piesa a făcut parte din repertoriul interpretului Ștefan Petrache, dar mai este cântată și de „Lupii” lui Alex Calancea, de Cătălin Josan și alte voci bărbătești care au calitățile vocale necesare interpretării acestui șlagăr complex.\n\nFelicitări pentru angajații din domeniul culturii, pentru că ziua de naștere a lui Eminescu este și Ziua Națională a Culturii, au rostit vorbitorii de la microfon, iar preotul Vasile Pistrui i-a îndemnat pe toți cei prezenți chiar să le cânte un „Mulți ani trăiască!”. Cu această ocazie, Elena Frumosu a anunțat, că la 25 ianuarie, ora 11:00, în incinta Centrului raional de Cultură și Tineret „G. Sîrbu” va avea loc Gala Culturii 2025, ediția a III-a, un eveniment care vine să marcheze cele mai remarcabile rezultate ale domeniului la scară raională.\n\nLa finalul recitalului, moderatoarea Cătălina Istrati i-a invitat pe cei prezenți să depună flori la bustul lui Mihai Eminescu, „în semn de recunoștință, ca să fie păstrată vie flacăra geniului său în inimile noastre”.\n\nAstăzi, ăn Republica Moldova, au loc peste 180 de evenimnente locale de comemorare a marelui poet Mihai Eminescu, conform calendarului publicat de către Ministerul Culturii.",
  "metadata": {
    "original_file": "Est-Curier_0002.html"
  }
}