{
  "title": "Republica Moldova produce de patru ori mai mult vin, decât consumă, fiind pe locul doi în lume la acest indicator",
  "content": "Compania iData, specializată în cercetări sociologice, statistice și analize de date, a ajuns la concluzia, în urma unor studii, că Republica Moldova se situează pe locul al doilea la nivel global în ceea ce privește auto-suficiența vinicolă, cu un procent de 443% din producție față de consum, conform datelor colectate între anii 2018 și 2022. Aceasta înseamnă că în Republica Moldova se produce de 4.4 ori mai mult vin decât se consumă.\n\nAcest raport este mai mare doar în Chile (6.3 ori) și e mai mare decât în Spania (3.7 ori). Date sunt calculate ca o medie pentru o perioadă de cinci ani 2018-2022 și sunt prezentate de către AAWE – Asociația Americană a Economiștilor specializați în Vinuri, în baza informațiilor privind comerțul mondial.\n\niData mai relevă, că la nivel mondial, în perioada 2018-2022 s-a produs cu 13% mai multe vinuri decât s-au consumat, ceea ce poate denota o creștere continuă a pieței vinurilor, o supraproducție fiind cauzată de creșterea numărului de consumatori, investiții în vinuri de colecție și cucerirea de noi piețe pentru vinuri.\n\nLa polul opus – în Marea Britanie se produce doar 1% din necesarul de consum de vinuri, ceea ce înseamnă că 99% din vinurile consumate sunt de import. Rusia își satisface 46% din consumul de vinuri prin producția proprie, iar Elveția – doar o treime. În România există un echilibru relativ între consum și producție, existând un exces de 14% de producție, comparativ cu consumul.\n\nConform raportului Ministerului Agriculturii și Industriei Alimentare, principalele piețe de export pentru vinurile moldovenești sunt România, Polonia, Republica Cehă, SUA și China. În 2023, exporturile de vin ale Moldovei au atins 123 milioane de litri, în valoare de 192 milioane USD, marcând o creștere de 18% în volum și 24% în valoare față de anul precedent.",
  "metadata": {
    "original_file": "Est-Curier_0229.html"
  }
}