{
  "title": "Șapte femei și cinci bărbați au fost apreciați cu titlul „Omul anului 2024” în r. Criuleni",
  "content": "12 cetățeni ai raionului Criuleni, angajați în diferite domenii, au fost declarați „Omul Anului 2024”, în cadrul unei ceremonii festive pe care Consiliul Raional Criuleni a organizat-o la Slobozia-Dușca, într-un local privat, pe data de 27 decembrie 2024.\n\nConform dispoziției nr. 149-AB, din 27.12.2024, semnate de președintele raionului, Alexandru Carțîn, de acordare a titlului respectiv, cei mai merituoși oameni ai raionului, în anul curent, sunt:\n\nDiana Rusu, secretară a Consiliului raional Criuleni, categoria Administrare publică – pentru activitate prodigioasă și ireproșabilă în cadrul autorității publice locale, contribuție proprie la prestarea serviciilor de calitate în raion;\n\nIgor Rotari, primarul s. Jevreni, categoria Administrare publică, pentru munca perseverentă și aport personal la edificarea și amenajarea multiplelor obiective sociale, implementarea proiectelor de durată în dezvoltarea infrastructurii localității;\n\nMihail Sclifos, agronom, categoria „Agricultură”, pentru merite deosebite și obținerea rezultatelor înalte în sectorul agricol, promovarea imaginii raionului la nivel național;\n\nMariana Castraveț, asistenră socială comunitară în com. Hîrtopul Mare, categoria Asistență socială, pentru activitate conștiincioasă în domeniul asistenței sociale a populației, contribuție substanțială în prestarea serviciilor sociale;\n\nLidia Lupașcu, șefa Direcției Educație Criuleni, categoria Educație, pentru management de performanță și aport personal la consolidarea bazei materiale și didactice a domeniului educațional din raion;\n\nMarina Demian, directoare, IMSP „Spitalul raional Criuleni”, categoria Medicină și Sănătate, pentru activitate prodigioasă, responsabilitate și contribuție personală la prestarea serviciilor medicale de calitate populației din raioanele Criuleni și Dubăsari;\n\nDumitru Cara, șef serviciu imagistic, IMSP „Centrul de sănătate Criuleni”, medic imagist radiolog, categoria Medicină și Sănătate, pentru fidelitate profesională, activitate prodigioasă și realizări în domeniul ocrotirii sănătății din raion;\n\nSilvia Ciorbă, directoarea Școlii de Arte din s. Cruglic, categoria Cultură, pentru activitate prodigioasă, în semn de înaltă apreciere a meritelor și competențelor profesionale demonstrate, promovarea artei și consolidarea legăturilor dintre artă și școală;\n\nAlexandra Camenșcic, directoarea Școlii de Sport din r. Criuleni, categoria Sport, pentru succesele obținute, promovarea imaginii raionului la nivel național și internațional;\n\nOlga Simon, șefă a Direcției Finanțe, Consiliul raional Criuleni, la categoria Finanțe și Contabilitate, pentru merite deosebite, profesionalism, muncă sârguincioasă, activitate ireproșabilă și contribuție la optimizarea și eficientizarea serviciului economico-financiar;\n\nMarin Ursu, ofițer superior de sector al Sectorului de poliție nr. 1, Inspectoratului de Poliție Criuleni, categoria Ordine publică, pentru profesionalism și devotament în cadrul organelor afacerilor interne, muncă rezultativă în asigurarea ordinii de drept;\n\nGabriel Șeremet, șef al unității de salvatori și pompieri Criuleni, maior al serviciului intern, categoria Protecție civilă, pentru curaj, onestitate, devotament, profesionalism și disciplină.\n\nÎn aceeași zi, unui număr de trei cetățeni li s-a conferit titlul „Cetățean de Onoare al raionului Criuleni”.\n\nEste vorba de dl Dumitru Simon, economist de profesie, ex-președinte al r. Criuleni (2007-2011), ex-primar al or. Criuleni (2015-2019). A mai deținut, în anii 1995 – 1997, funcția de vicepreşedinte al raionului Criuleni, iar în perioada 2011-2015 a condus Agenția de Ocupare a Forței de Muncă Criuleni. Titlul i-a fost acordat pentru „deosebita contribuție la promovarea imaginii raionului pe plan național”.\n\nCel de-al doilea nominalizat este dl Alexandru Cazacu, fermier din s. Coșernița, care și-a câștigat faima de „primul fermier din Republica Moldova” de după Independență, fiindu-i recunoscute astfel meritele personale, organizaționale și contribuția la promovarea imaginii raionului Criuleni pe plan național. Consiliul Raional îi acordă acest titlu deja a doua oară, prima dată fiindu-i decernat în anul 2013 .\n\nTitlul de Cetățean de Onoare, post-mortem, i s-a acordat și lui dlui Veaceslav Moscalciuc, s. Dubăsarii Vechi, consilier raional și consilier local, funcționar bancar, care a decedat recent, prematur.\n\nLa ceremonia festivă erau așteptate să participe 166 de persoane, fiind invitați inclusiv consilieri raionali, primari, șefi ai serviciilor desconcentrate, chiar și câte o persoană din cadrul Judecătoriei Criuleni și Procuraturii Criuleni. Devizul de cheltuieli a inclus asigurarea ceremoniei cu diplome, suveniruri, flori, sonorizare etc., și masa de recepție, cu valoarea 111 mii lei.",
  "metadata": {
    "original_file": "Est-Curier_0420.html"
  }
}