{
  "title": "Diana Odobescu: „Binele pe care îl faci altora se întoarce la tine”",
  "content": "Fiecare bibliotecar este, într-o oarecare măsură, un arhitect. Acesta își construiește colecția sub forma unui labirint în interiorul căruia cititorul trebuie să își croiască un drum, să se descopere pe sine însuși și să trăiască.\n\nBibliotecara satului Ohrincea, dna Diana Odobescu, este o personalitate importantă pentru fiecare consătean, este o activistă a satului care luptă pentru binele și frumosul lui. În acest interviu vom vedea istoria succesului ei, dar și problemele pe care ar vrea să le soluționeze.\n\n– Stimată doamnă Odobescu, știu că sunteți pedagog de profesie, dar puteți să-mi ziceți cum ați ajuns să lucrați bibliotecară?\n\n– Este o poveste foarte lungă. De mică îmi plăcea mult să lucrez cu copiii, dar și să scriu diferite articole la ziarul local, încă de pe băncile școlii am fost tânăr corespondent la ziarul raional care se numea„Biruitorul”, apoi „Opinia”. De aceea când mă gândeam la viitor, ce profesie să-mi aleg, erau două variante: sau profesoară, sau jurnalistă, deoarece în ambele profesii mă regăseam și ambele m-ar fi făcut împlinită. Însă timpul așa le-a aranjat pe toate, că absolvind Școala Pedagogică din Orhei și lucrând un an pedagog la clasele primare, mi-am dat seama că profesia de pedagog nu era chiar tocmai ceea ce îmi doream și am încercat să schimb ceva. Astfel am încercat să întru la Facultatea de Jurnalism, dar, din păcate, un singur punct nu mi-a ajuns ca să trec concursul și astfel visul meu de a deveni jurnalistă s-a spulberat și m-am întors să lucrez iar în școală. Apoi m-am căsătorit și am venit cu traiul în satul natal și cu lucrul, doar că locuri de muncă ca pedagog nu erau, și m-am angajat la Centrul de Creație din Criuleni și am condus, pe parcursul a 13 ani, două cercuri: „Teatrul poetic” și „Ritmica”. Îi învățam pe copii arta teatrală și dansuri moderne. Prin anul 2008 mi s-a propus funcția de bibliotecar la biblioteca publică din sat, cu mare drag am acceptat-o și lucrez până în prezent.\n\n– Nu vă pare rău că nu ați devenit jurnalistă?\n\n– Nu, pentru că, cu timpul, eu am înțeles că dragostea pe care o am pentru copii, dragostea de a lucra cu ei este mai mare decât pasiunea de a scrie. Eu iubesc foarte mult copiii și pentru mine toți sunt egali, am o atitudine egală față de fiecare copil în parte, exact cum aș avea-o față de propriii mei copii, și simt că și ei mă iubesc la fel și mă stimează foarte mult.\n\n– Da, așa este! Dar puteți să-mi spuneți cum ați primit vestea că gimnaziul din localitate se închide?\n\n– Foarte dureros mi-a fost să primesc această veste. Nu-mi puteam închipui cum școala în care am învățat eu și o mulțime de elevi ca mine nu va mai funcționa, nu se vor mai auzi glasuri de copii prin școală și pe teritoriul ei. Pentru mine personal asta-i o tragedie, doar se știe foarte bine că satul fără școală, fără de grădiniță moare, nici nu se mai poate numi sat, ce mai rămâne: căminul de cultură, oficiul poștal și oficiul medicului de familie. Tare credeam că poate se va întâmpla o minune și nu se va închide, dar nu a fost să fie.\n\n– Ce să zic? Foarte greu a fost să mă adaptez. În fiecare zi când mergeam la serviciu și treceam pe lângă școală mă învăluia așa o tristețe, nu-mi venea să cred că nu se mai aud acele glasuri de copii, că nu-i acea agitație care era în curtea școlii, îmi părea că școala plânge și duce dorul copiilor și mie îmi plângea sufletul de jale. Copiii, la fel, la început veneau foarte puțini la bibliotecă și am început să lupt pentru a-i atrage din nou. Fie că puneam la cale niște activități interesante care să le placă, fie că procuram cărțile pe care doreau să le citească, și iată așa, încetișor, am ajuns ca biblioteca să fie din nou inundată de copii ca pe timpurile când gimnaziul funcționa și era alături. Dar mi-a fost foarte greu să mă adaptez, cred că mai greu decât s-au adaptat copiii la noile condiții. Acum mă bucur că și copiii s-au acomodat și le place noua lor școală și eu sunt bine dispusă să-i ajut cu ce pot, căci au foarte multe proiecte de făcut și eu le pun la dispoziție toate cele necesare: computere, imprimantă, diferite cărți sau documente istorice, ca să-și realizeze proiectele cu succes. Și mă bucur când aud de la copii astfel de fraze ca: „Ce făceam noi, dacă nu era biblioteca aceasta? Unde ne făceam temele pe acasă?”\n\n– Cu ce probleme vă confruntați și ce ați dori ca să schimbați în bibliotecă?\n\n– Probleme mari nu avem, deoarece pe parcursul mai multor ani, puțin câte puțin, am schimbat imaginea bibliotecii, am schimbat mobilierul. Apropo, biblioteca noastră a fost una dintre primele din raionul Criuleni care și-a schimbat mobilierul, acesta a fost un vis al meu, care nu chiar ușor l-am realizat, după care am început să văd pe rețelele de socializare și alte biblioteci care mi-au urmat exemplul, ceea ce m-a bucurat foarte mult. Unicul lucru care m-ar ajuta ar fi procurarea unui calculator. Chiar dacă am deja 6, am o imprimantă care nu este folosită, însă ar prinde foarte bine, îndeosebi acum, când copiii au de imprimat foarte multă informație și se formează cozi la unica imprimantă din bibliotecă. Mi-a venit ideea să mai fac un loc de lucru în bibliotecă și să folosesc și imprimanta care se prăfuiește în depozit. La fel, mai am un vis: să fac o ludotecă pentru copii. Aceasta-i o colecție de jucării și jocuri pentru copiii mai mici, ca să-și petreacă interesant timpul în bibliotecă, jucându-se. De aceea, aș vrea să vin cu un îndemn pentru întreaga noastră comunitate: cei care au diferite jocuri sau jucării ce nu le mai folosesc, pentru că copiii deja le-au crescut, să le aducă la bibliotecă. Aici ele vor prinde bine altor copii. În rest probleme, nu avem, principalul e să avem cât mai mulți utilizatori mulțumiți.\n\n– Dacă ați câștiga un proiect sau o sumă de bani, cum ați investi-o în bibliotecă?\n\n– În primul rând, aș face o reparație capitală a încăperii, căci banii pe care îi avem în buget nu sunt de ajuns și micile reparații pe care le facem în fiecare an nu prea schimbă aspectul bibliotecii. Este necesar de făcut o reparație cosmetică a pereților, a tavanului, și pardoseala ar fi bine de schimbat. Dacă aș avea o sumă mai mare de bani, anume în reparație aș investi. În al doilea rând, aș procura mai multe cărți noi, cărți scumpe și bune, pe care nu pot părinții să-și permită să le cumpere, dar sunt sigură că dacă copiii vor găsi în bibliotecă cărți bune, care să le trezească interesul de lectură, cu timpul numărul cititorilor în bibliotecă va fi în creștere.\n\n– Știu că ați participat în mai multe proiecte. Puteți să-mi spuneți câte ceva despre ele? Cum v-ați simțit Dvs în aceste proiecte?\n\n– Da, într-adevăr, de-a lungul anilor am participat în mai multe proiecte și m-am simțit foarte, pot spune „ca peștele în apă”, pentru că scopul acestor proiecte coincidea cu scopul meu pentru viață: să fac cât mai mult bine pentru comunitatea în care trăiesc. Mai întâi am participat în proiectul „Novateca”, care a fost un program cu o durată de cinci ani și a avut scopul de a facilita transformarea bibliotecilor din Republica Moldova în instituții comunitare vibrante în cadrul căruia cetățenii s-au bucurat și se bucură de acces gratuit la internet și la alte tehnologii moderne, precum și de unele servicii inovatoare de bibliotecă. Anume în cadrul acestui proiect au început primele schimbări în bibliotecă: schimbarea mobilierului, dotarea cu calculatoare, cu imprimantă bună, servicii noi de bibliotecă pe interesul membrilor comunității, clasificate pe diferite categorii de vârstă ș.a. Apoi a urmat proiectul „Viață Sănătoasă”, în cadrul căruia eu am fost implicată în diferite activități pe parcursul a trei ani de zile, 2019 – 2021, și care a avut scopul de a contribui la îmbunătățirea stării de sănătate şi a bunăstării populației Republicii Moldova, în special în mediul rural, prin reducerea poverii bolilor netransmisibile. În acest proiect m-am implicat foarte activ, organizând diferite activități ca: ședințe în cadrul programului de Autogestionare a Bolilor Cronice, un șir de activități în cadrul proiectului local „Tot ce e mai bun – luăm de la străbuni” așa ca șezători ca pe timpuri cu genericul „De la lume adunate și-napoi la lume date”; organizarea unor seminare pe tema „A mânca nu e rușine când mănânci ce se cuvine” cu implicarea medicului de familie, dnei Aliona Verlan; șase ateliere de pregătire a bucatelor sănătoase; amenajarea unui teren cu aparate sportive, cu bănci stradale, urne și cu un foișor modest, care a fost prevăzut pentru relaxarea locuitorilor din satul nostru. Au fost organizate și un șir de antrenamente cu participarea antrenorului Gheorghe Țîgănaș și a unui grup de persoane cu boli cronice, cât și a unor săteni care doreau să ducă un mod sănătos de viață. Cam aceasta, în linii generale. Aș fi nespus de bucuroasă să particip și în alte proiecte asemănătoare, care duc la schimbarea vieții comunității spre bine.\n\n– Ce vă determină să faceți atâtea fapte bune?\n\n– Eu mă strădui pe parcursul vieții să fac numai fapte bune, pentru că mă conduc de motto-ul: „Binele pe care îl faci altora se întoarce la tine” și tare cred că există un bumerang și că pentru tot ceea ce faci trebuie să plătești, de aceea și mă strădui să fac numai bine, după cum spune și vechiul proverb românesc: „Bine faci, bine găsești”. Acest lucru m-au învățat părinții mei, pentru că și ei, la rândul lor, au făcut multe lucruri bune pentru satul nostru, iar mie nu-mi rămâne decât să le urmez exemplul.\n\n– Suntem la început de an 2024, ce dorințe, așteptări aveți de la acest an?\n\n-Dorințe mari nu am pentru că în linii generale sunt mulțumită de tot ce am: am un serviciu care îmi place foarte mult, am o familie bună și unită care mă susține în toate proiectele. Îmi doresc ceea ce își dorește toată lumea: să fie pace în lume și să am cât mai mulți utilizatori mulțumiți de serviciile bibliotecii pe care am onoarea să o conduc. Să începem a aduna materiale așa ca: documente vechi, fotografii vechi pentru a scrie și a edita o carte a satului Ohrincea. Să organizăm un muzeu al satului – aceasta este și dorința preotului Dumitru Marandiuc de la noi din sat. Și încă o dorință este să văd cât mai mulți copii citind, să mai lase într-o parte telefoanele mobile, tabletele, computerele și să pună mâna pe cărți, căci nimic nu îți îmbogățește atât de mult mintea și vocabularul ca cititul. Numai citind putem să atingem înălțimile dorite în viață. Și mai am un îndemn către toți oamenii: haideți să încercăm să fim mai buni la suflet, să facem doar fapte bune și frumoase, căci binele pe care îl faci altora se întoarce la tine!",
  "metadata": {
    "original_file": "Est-Curier_0045.html"
  }
}