{
  "title": "Cum 100 persoane au sărbătorit Ziua Nistrului la Pîrîta",
  "content": "Marcarea Zilei Nistrului se face sub sloganul „Râul care ne unește”. În acest an activități de salvgardare, promovare a râului sunt organizate pe parcursul a cinci zile,în perioada 26-31 .\n\nSâmbătă, 27 mai la Pârâta, r-nul Dubăsari AO ”e-Circular” a întrunit peste 100 de participanți în activitatea ” Renunță la plastic pentru un Nistru mai curat ”\n\nTineri de toate vârstele s-au implicat și au curățat malul Nistrului de plastic, dar și au discutat despre importanța ocrotirii acestui fluviu.\n\nOr, adoptarea zilei Nistrului de către Parlamentul RM în 2008 are și scopul de sensibilizare a populației cu referire la consecințele poluării cu deșeuri (ambalaje de plastic, reziduurile industriale și agricole, etc) asupra râului.\n\nAurelia Botnaru, președinta ”E-reciclare” spunea că: ”Pentru a aborda această problemă gravă este nevoie de cooperare, conștientizare și implicare civică”. Anume așa, timp de doar câteva zile am reușit alături de Vitalie Chirilov , Șef IPM Dubăsari, GAL ”Inima Nistrului ” în persoana dnei Viorica VÎRLAN și EcoDigital să organizăm o frumoasă Drumeție #ECO pe malul Nistrului și să colectăm deșeurile acumulate unele cu anii chiar în inima Nistrului.”\n\nSărbătorită în fiecare an în ultima duminică a lunii mai, conform Hotărârii Parlamentului nr.116/2008, Ziua Nistrului este unul dintre cele mai importante evenimente, prin care se accentuează importanța acestuia ca principala arteră acvatică a Republicii Moldova.\n\nFluviul Nistru, cu izvorul în munții Carpați, are o lungime totală de 1359 Km și suprafața totală de 72,1 mii Km2, și este cea mai importantă arteră acvatică a țării, pe teritoriul căreia lungimea cursului de apă (Naslavcea-Palanca) este de 636 km, iar pe o distanță de 142,5, fluviul constituie frontiera dintre Republica Moldova și Ucraina.\n\nResursele de apă ale bazinului Nistru în limitele teritoriului Republicii Moldova sunt evaluate la 10 700 mil. m3, din acest volum, mai puțin de 30% se formează pe teritoriul țării. Astfel, Nistrul alimentează cu apă potabilă circa 80% din populația țării și 99% din populația mun. Chișinău.\n\nBazinul fluviului Nistru constituie un patrimoniu natural unic, un ecosistem caracterizat printr-o biodiversitate bogată, care determină existența unor zone umede de importanță internațională, protejate de legislația națională și de instrumentele internaționale, inclusiv prin Convenția Ramsar privind zonele umede de importanță internațională, în special ca habitat al păsărilor acvatice.",
  "metadata": {
    "original_file": "Est-Curier_0132.html"
  }
}