{
  "title": "Dacă şcoală nu e, nimic nu e!",
  "content": "Ohrincea este o localitate mică, așezată pitoresc pe un versant cu o deschidere frumoasă spre albia râului Răut. Sat cu tradiții, oameni harnici și muncitori, având aspirații de dezvoltare și necesități ca orice localitate din republică. Satul se vrea „viu”, asta o spun oamenii care muncesc în instituțiile din localitate: casa de cultură, biblioteca publică și, desigur, gimnaziul din localitate.\n\nDespre Gimnaziul Ohrincea, problemele instituției, trecutul și viitorul acestei școli am discutat cu Ion Vîrlan (în fotografie),\n\ndirectorul de peste trei decenii a acestei instituții, deținătorul diplomei de excelență a Ministerului Educației pentru performanţe manageriale (2006); lucrător emerit în cultura fizică și sport (2017) și diplomă deţinător al diplomei de gratitudine de gr. II, oferită de guvern (2018).\n\n– Sunteți originar din Ohrincea, plus la aceasta toată viața ați dedicat-o educației generațiilor de elevi din localitatea natală. Cum e să fii managerul unei școli mici, care sunt avantajele și dezavantajele unor astfel de instituții ?\n\n– Întotdeauna am afirmat că școlile mici au avantajele lor. Acest lucru l-am înțeles încă de la începutul carierei în calitate de director al unei astfel de instituții. Îmi amintesc că însăși „doamna de fier” a Marii Britanii, d-na Margaret Thatcher, în cadrul vizitei sale în URSS din 1987, a declarat că „Cele mai bune școli sunt școlile mici, în care învață 100 de elevi, câte10-15 elevi în clase”, referindu-se la școlile sovietice majoritatea mari, cu câte 35-40 de elevi în clase. Și aici eu sunt de acord în totalitate: ce fel de proces educațional este atunci când un profesor trebuie să întrebe tema pentru acasă, să predea tema nouă, să acorde timp fiecărui copil din cei peste 30 de elevi în clasă în doar 45 de minute? Recent chiar și colegii ce au efectuat o vizită în Estonia mi-au povestit despre practicitatea școlilor estoniene în care învață circa 100-120 de copii. Părerea mea este că copiii din clasele cu puțini elevi câștigă în ce privește timpul acordat de către profesor nemijlocit lui și deci au parte de un proces educațional mai individualizat. Dezavantajul constă în concurență, mai bine zis în diminuarea ei în cazul unei clase cu puțini elevi: elevii „puternici” nu au cu cine să se „întreacă” la învățătură, atunci când sunt mai puțini colegi cu reușite mai bune. Acest lucru l-am constatat personal, fiind și eu profesor în școala din Ohrincea.\n\n-Aveţi un sat mic în comparație cu satele vecine, care totuși este dinamica numărului de elevi, numărului de copii în general și de ce depinde această dinamică la Ohrincea?\n\n– Sigur că depinde, în primul rând, de bunăstarea oamenilor, ceea ce este în legătură directă cu bunăstarea localității, care la rândul său depinde de infrastructura sa și de diferiți indicatori. Iar ca să mă refer la un indicator concret, la numărul de elevi din școală de la Ohrincea, apoi pot spune că a fost o perioadă în creștere. Adică dacă printre primele promoții ale școlii(anii 1960) învățau circa 120-130 de elevi, numărul lor a crescut constant ajungând până la cifra de 200 de elevi, prin anii 1980. Aceasta se datorează creşterii natalității din acea perioadă, și bunăstării localității: eram parte componentă cu Izbiște și Cruglic… colhoz milionar. După anii 90 numărul elevilor a scăzut dramatic. Cunoașteți și singuri: perioada de tranziție, lipsa locurilor de muncă, migrația… În prezent în gimnaziul Ohrincea sunt 66 de elevi, la care se mai adaugă încă 15 copii din grupa mixtă care se pregătesc pentru școală.\n\n– Ați făcut o analiză pentru anii următori în ce privește numărul elevilor gimnaziului Ohrincea?",
  "metadata": {
    "original_file": "Est-Curier_0362.html"
  }
}