{
  "title": "60 milioane lei investiți într-un an în sectorul agrar al raionului Dubăsari",
  "content": "În anul 2022, antreprenorii agrari din raionul Dubăsari au făcut investiții de cca 60 de milioane de lei, dintre care circa 30 de milioane de lei reprezintă contribuția statului.\n\nRecent cei mai prosperi dintre ei au fost vizitați de Ministrul agriculturii.\n\nVictor Vutcărău care de 20 ani dirijează întreprinderea specializată în producerea butașilor de viță-de-vie, cca 100 de soiuri, aclimatizați și-a exprimat doleanța de a extinde piața de desfacere. Antreprenorul și-ar dori ca materialul săditor produs să ajungă și în UE, unde prețul pentru un butaș e de două ori mai mare decât pe piețele din est.\n\nRoman Chirică care din 2014 gestionează la Holercani o fermă de 200 vaci a povestit cum a procurat animalele din Olanda și din România, că practic în fiecare ani face investiții pentru modernizarea și automatizarea proceselor. În acești nouă ani de muncă a beneficiat de subvenții în valoare de peste opt milioane lei. Astfel că și randamentul este de apreciat. În mediu de la o vacă se obțin câte 25 litri de lapte, care se livrează la întreprinderile de procesare.\n\nÎntrucât antreprenorul mai are idei de modernizare a grajdurilor Vicepremierul Vladimir Bolea i-a sugerat că un instrument suplimentar de finanțare a proiectelor din sectorul zootehnic, va fi proiectul AGGRI, dezvoltat în parteneriat cu Banca Mondială.\n\nLa Ustia legumicultorul Ion Sclifos, pentru a obține o cantitate mai mare de legume, aplică activ irigarea. Acesta a analizat raportul dintre costuri și sporurile de producție ce pot fi obținute și a decis să construiască un sistem de irigare la scară mică. Pentru a avea și condiții de păstrare a recoltei acesta dispune și de un depozit frigorific. Recent a instalat și panouri fotovoltaice, pentru a-și reduce la 0 costurile la energia electrică utilizată în depozitul frigorific și în procesele de sortare, spălare și ambalare a producției.\n\nVicepremierul Vladimir Bolea a menționat că pe lângă creditul accesat prin intermediul proiectului Livada Moldovei pentru dotarea cu sistem de irigare, inițiativă va fi susținută și prin AIPA, urmând să-i fie debursate subvențiile pe cont în cel mai scurt timp.\n\nCât privește gospodăriile mai mici, gestionarii cărora tot muncesc din greu, demnitarul le-a sugerat să se asocieze dacă vor să fie susținute de stat.\n\n„Asocierea producătorilor este o soluție simplă, accesibilă și potrivită pentru micii fermieri. Adunați în cooperative, agricultorii își minimizează cheltuielile și beneficiază de subvenții majorate. Aceasta este abordarea statelor unde agricultura este înalt dezvoltată și generează rezultate economice”.",
  "metadata": {
    "original_file": "Est-Curier_0282.html"
  }
}