{
  "title": "Vladimir Sclifos. Parafa medicală",
  "content": "După absolvirea Institutului de Stat de Medicină și Farmacie, așa se numea atunci, am avut o discuție cu Profesorul meu. Scriu cu literă mare, fiindcă a fost un mare om de știință și un medic obstetrician – ginecolog de mare valoare – Eugeniu Gladun. La un moment dat am primit un sfat, pe care l-am memorizat și l-am aplicat 45 de ani la rând: “Ține minte, noi, medicii, suntem unicii, care ne recunoaștem unul pe altul după parafa medicală. Scrii o rețetă, în limba latină, care este o limbă moartă, mai jos aplici parafa medicală, personală, o semnezi și cu această rețetă ești recunoscut în toată lumea”. Așa este.\n\nȘcoala pe care am terminat-o, mi-a dat o lecție bună. Directorul școlii, Boris Dînga, spunea:” Nu are importanță ce haine porți, important este cum o porți – curată, cusută, călcată”.\n\nSunt două verbe pe care le am în față tot timpul: “A avea” și “A fi”. Pe primul verb l-am neglijat tot timpul. Verbul ”A fi” e ceva de valoare, care prezintă onoarea, respectul, care te încurajează.\n\nAcestea trei lucruri expuse mai sus, m-au călăuzit toți anii de activitate. \n\n E toamnă și vântul împrăștie frunzele uscate amestecate cu picăturile reci ale ploii. Poate la unii în suflet e clinchet de primăvară, dar la mine e toamnă tristă.\n\nSunt trist, că după 45 de ani mă despart de colegii, cu care am avut momente grele, dar și mai multă bucurie.\n\nUniforma militară transformă un tânăr firav într-un bărbat chipeș. Așa se întâmplă și cu medicul, care ține în mână parafa, care îi dă dreptul, dar și o mare responsabilitate. O mică greșeală costă scump. Munca medicului este grea, dar are o finalitate, care apoi îi oferă libertate și noblețe. \n\n Nu știu de ce scriu asta. Ba nu-i așa! Poate că știu, numai că nu vreau să recunosc. Mi-e greu să realizez partea asta, probabil, deoarece subiectul e legat inexplicabil de prea multe nopți nedormite, nervi, oboseală, ticăitul ceasului și sirenele ambulanțelor. Pe parcursul anilor am simțit gustul dulce al izbânzii, dar și cel amar al înfrângerii, trădării. Tot timpul m-am stăruit să nu mi se vadă durerea din suflet, fiindcă bucuria o vedeau toți. Rănile pe care le-am avut erau vindecabile, dar au rămas cicatricile vizibile. Am în mână parafa medicală. Îmi răscolește amintirile… \n\n … Gardă, urgență și iar gardă. Somnul îmi îngreuna pleoapele, care se închideau ușor, ca apoi urma o altă zi, alte probleme, alte bucurii, care îmi ștergeau stresul și oboseala. Lăsam la o parte toate cele grele – bucurii sunt mai multe. Prima dată când am ținut în brațe un nou-născut, călduț care plângea cu glas tare și apoi s-a liniștit brusc, când l-am aranjat lângă sânul mamei, eu am lăcrămat. E ceva de nedescris! \n\n Emoții… Dacă aș fi putut, mi-ar fi plăcut să împletesc o cunună din razele soarelui și s-o pun pe capul Doamnei, care poartă numele ”Mama”.\n\nMulți ani am condus echipa maternității, cu care am împărtășit totul. Am fost atent, fiindcă am știut, când ajungi la fântână să stingi setea, trebuie să fii singur, că ar putea apa să fie tulbure. Tot timpul am stimat infirmiera, care duce o viață grea în maternitate. Permanent am prețuit moașa – ce cuvânt frumos! – care la un moment hotărâtor, de urgență, îmi da un sfat prețios. La fel și surorile medicale de la nou-născuți, care, cu zâmbetul lor, îmi dă de înțeles starea de sănătate a micuților. Nu am ignorat niciodată colegii de specialitate, care mi-au oferit ajutorul, cu care am împărțit și bucuria și amarul. \n\n Acum când am înaintat în vârstă, mă gândesc cu bucurie la vremea tinereții, dar vreau o schimbare, privesc înainte și nu mă uit înapoi. Ultimii trei ani am lucrat cu medicii de familie, care formează o echipă unită, cu care ai ce vorbi. Îmi exprim stima și respectul față de ei. Le doresc sănătate, fericire și succese. \n\n Am o diplomă de onoare foarte prețioasă, pe care cred că am meritat-o. Diploma conține parafa mea medicală: multe Doamne, care au îmbrățișat numele de ”Mama”. La ele, când mă întâlnesc pe stradă, în afară de salut, le văd zâmbetul pe față. E ceva foarte prețios!\n\nTot aici se află și cei cinci nepoți ai mei, pe care îi iubesc foarte mult.",
  "metadata": {
    "original_file": "Est-Curier_0348.html"
  }
}