{
  "title": "Să ai un vis spre care să tinzi",
  "content": "Pavel Eșan este unul dintre tinerii care duc faima or. Criuleni în lume, căci aici e născut și aici a făcut primii pași în cariera sportivă. Cine nu-l cunoaște, nici nu bănuiește că flăcăul acesta suplu, modest poate face ravagii pe covorul de luptă. Are în palmares nu doar primul loc la competițiile desfășurate la deschiderea sezonului sportiv la Criuleni, când câștigă berbecul, ci mai multe distincții și medalii obținute atât la nivel național, cât și la competițiile desfășurate peste hotare.\n\nÎn 2015 a cucerit titlul de vice-campion național la lupte libere. Este membru al Selecționatei RM de Lupte libere la Seniori.\n\n– Pavel, cum a fost anul 2015 pentru tine? Prin ce s-a remarcat?\n\n– Pentru mine anul 2015 a fost plin de rezultate în sport, dar și în viața personală. M-am maturizat, am trecut întro altă categorie. Din 2015 sunt vice-campion national, membru al selectionatei RM de lupte libere la seniori. E un rezultat pe care criulenenii demult nu l-au avut. Am succese și la competițiile desfășurate, bunăoară, în Italia, unde am reprezentat echipa portului din Genova. E o responsabilitate mare când pleci peste hotare, căci acolo reprezinți déjà nu or. Criuleni, dar Republica Moldova.\n\n– Cine te-a îndemnat să faci carieră sportivă şi dacă nu regreţi că ai plecat timpuriu de acasă, pierzând un pic din farmecul copilăriei?\n\n– M-a îndemnat primul antrenor, Victor Pascaru, Antrenor Emerit al RM, care este un om cu suflet mare și cu talent deosebit în organizarea antrenamentelor. Apoi am fost transferat la Liceul Municipal cu Profl Sportiv. Acolo am întâlnit alt antrenor care m-a motivat și mi-a schimbat viața radical. Este vorba de Sergiu Gurin, Antrenor Emerit, care m-a susținut și m-a antrenat timp de șapte ani, dar îmi e alături și până în prezent.\n\nNu regret nici un an și nici o zi din copilăria mea, care a fost plină de succese și de greutăți. Am plecat de acasă la 13 ani, fără prieteni, cunoscuți, am avut de depășit o barieră grea, pe care nu oricine o poate înfrunta. Munca zi de zi , învațătură și educație, prietenie, învingeri și pierderi – au fost componentele lecției pe care mi-a oferit-o viața. Acum am mulți prieteni în capitală, Chișinăul a devit a doua mea casă, dar am un sentiment aparte pentru Criuleni – orașul copilăriei mele de care mi-e dor mereu.\n\n– Ce stă la baza unei performanţe în afară de munca asiduă a sportivului?\n\n– La baza carierei oricărui sportiv e, în primul rând, Disciplina și Credința, Regimul. Este greu de la început să te afirmi ca sportiv, este greu să te impui singur pe tine, trebuie să ai o motivație și un scop concret, un vis spre care să tinzi în fiecare zi. Trebuie sa muncești până la ultimile puteri, să respecți serios regimul de viață și lucrul pe care îl faci.\n\n– Sportul este un hobby sau o sursă de existenţă pentru tine acum?\n\n– Din păcate, sportul nu îmi este o sursă de existență, este doar un vis și un scop care mă determină în fiecare zi la ora 7 să plec la antrenament. Cu regret, la noi în țară din lupta liberă foarte puțini își câstigă existența, deși ca să obții performanțe ai nevoie și de investiții solide inclusiv în alimentație. Statul în mare parte ne susține mai mult cu diplome, deși sportivii nostri pot fi considerați niște eroi, căci fac mai multă treabă pentru promovarea imaginii țării decât unii funcționari aflați la putere, ce se bucură de diferite suplimente la salariul de bază.\n\n– Ce aştepţi de la anul 2016?\n\n– În 2016 aștept și mă pregătesc pentru schimbări importante în viața mea. Cu ajutorul lui Dumnezeu, am reușit sa combin sportul cu munca (bussines). La moment sunt Partener și Director general în compania SkyWay SRL, fapt ce-mi permite să-mi asigur venitul financiar, extinderea în afaceri și practicarea sportului.\n\n– La Criuleni este o bună şcoală de trântă, zeci de copii se antrenează, ce le-ai recomanda celor care ar vrea să îţi urmeze exemplul şi să devină campioni?\n\n– Pe bune, la Criuleni este o școala remarcabilă de sport și pot îndemna copiii, tinerii să beneficieze de ea. Orice disciplină sportivă ar alege, important e, să o practice cu inima deschisă, cu stoicism și perseverență. Este un farmec să vezi cum progresezi de la o zi la alta. Cât privește lupta liberă – este fix ca în viață: ca să învingi ai nevoie de forță, dar și de răbdare, pricepere, inteligență și capacitatea de a auzi și urma sfatul antrenorului.",
  "metadata": {
    "original_file": "Est-Curier_0388.html"
  }
}