{
  "title": "Construind o Moldova fără discriminare",
  "content": "Discriminarea, stigmatizarea și infracțiunile motivate de prejudecată reprezintă realități alarmante în Republica Moldova, afectând numeroase grupuri sociale. Conform datelor din 2023 ale Consiliului pentru Egalitate, aproximativ 40% dintre cetățeni consideră că discriminarea este o problemă semnificativă, iar cazurile de infracțiuni motivate de prejudecată sunt în creștere. Femeile, persoanele LGBTQ+, minoritatea romă și persoanele cu dizabilități sunt cele mai afectate, iar aproximativ 60% din ele au raportat experiențe de discriminare în diverse aspecte ale vieții.\n\nDiscriminarea implică tratamente nedrepte aplicate pe baza unor caracteristici precum rasa, sexul, vârsta, religia sau orientarea sexuală. De exemplu, o companie preferă angajarea exclusiv a bărbaților pentru poziții de conducere, ignorând aplicațiile femeilor care sunt la fel de calificate. Un restaurant refuză servicii clienților de o anumită etnie, cum ar fi persoanele din minoritatea romă, demonstrând un tratament diferit fără o justificare validă. Persoanele cu dizabilități se confruntă adesea cu obstacole în accesarea educației de calitate, mai ales în școlile care nu dispun de dotările necesare sau de suport adecvat din partea cadrelor didactice. Un alt exemplu de discriminare: un copil a fost exclus de la activitățile organizate în grădinița pe care o frecventează, pe motiv că este timid și nu vorbește coerent.\n\nStigmatizarea se referă la atribuirea unei imagini negative unui individ sau grup, ceea ce duce la izolare și dificultăți în accesarea resurselor. De exemplu, o persoană cu probleme de sănătate mintală este evitată de colegi, fiind considerată „ciudată” sau „periculoasă”, chiar dacă asemenea atitudine nu este justificată. Tinerii/tinerele care își descoperă identitatea de gen diferită de normele considerate tradiționale sunt, de asemenea, stigmatizați, afectându-le sănătatea mintală și stima de sine. Persoanele cu HIV/SIDA, copiii cu dizabilități, persoanele care au trecut prin violență, la fel se pot confrunta cu excluderea.\n\nInfracțiunile motivate de prejudecată , cunoscute ca infracțiuni de ură, sunt acte ilegale comise împotriva unei persoane din cauza apartenenței sale la un anumit grup. De exemplu, o persoană sau grup de persoane pot fi atacate sau amenințate pentru apartenența lor etnică/religioasă/sexuală, afectând nu doar persoana vizată, ci și întreaga comunitate.\n\nPentru a diminua amploarea fenomenelor descrise mai sus, câteva ONG-uri s-au asociat și colaborează în vederea informării publicului larg și persoanelor din grupurile vulnerabile cum să detecteze și să se apere de discriminare, de efectele stigmatizării și prejudecăților și desfășoară în patru raioane – Dubăsari, Soroca, Cimișlia și Călărași, activități în cadrul proiectului „Promovarea nediscriminării în Republica Moldova”.\n\nVictoria Secu, directoarea executivă a organizației implementatoare, AO „Fiecare Contribuie pentru Schimbare”, spune că proiectul își propune să contribuie la crearea unei societăți mai incluzive și echitabile prin campanii de conștientizare publică, sesiuni de instruire pentru profesioniști și acțiuni colaborative cu ONG-uri locale și autorități publice din raioanele Dubăsari, Soroca, Cimișlia și Călărași. Printre partenerii organizației se numără „Casa Speranțelor” din Soroca, AO „ProCimișlia” din Cimișlia și Asociația de Sprijin pentru Copii și Tineri cu Dizabilități „Dorința” din Călărași. Aceste organizații au un rol esențial în educarea și informarea comunităților despre fenomenele și tendințele care afectează bunăstarea, liniștea și colaborarea dintre membrii comunităților.\n\nArina Țurcan-Donțu, avocată și traineră în cadrul proiectului pentru rețelele locale de sprijin, ne-a informat că participanții acestor ateliere află ce este, în general, discriminarea și care sunt mecanismele de protecție împotriva discriminării, pentru ca, ulterior, ei, revenind acolo unde-și desfășoară activitatea, să informeze populația și să îndrume o persoană atunci când aceasta este discriminată.\n\n„În cadrul atelierelor noi prezentăm cazuri practice despre cum oamenii au găsit un remediu, au obținut un câștig de cauză la Consiliul pentru Egalitate, sau în judecată, ca apoi aceste informații să fie transmise în comunitățile de unde vin participanții, iar ei să poată ajuta o persoană discriminată. La fel se întâmplă și cu infracțiunile motivate de ură. Percepția generală este că oamenii mai greu le disting. De exemplu, în cazul unui huliganism în trafic față de o femeie, oamenii vor vedea mai degrabă huliganismul, și mai puțini vor vedea că această infracțiune a fost motivată de stereotipurile de gen, precum că femeile nu pot, nu se descurcă la volan. Încă puțin se vorbește, iar omul de rând puțin cunoaște pentru ca să poată distinge o prejudecată, care are la bază diferite criterii: gen, rasă, dizabilitate și multe alte criterii protejate” – a spus Arina Țurcan-Donțu.\n\n„Mai ușor devin victime ale infracțiunilor pe motiv de prejudecată minorii, persoane cu dizabilități, persoanele din grupul LGBT, victime ale violenței în bază de gen, persoane de altă orientare religioasă sau de altă naționalitate. Nimeni nu ne impune să fim prieteni, dar în același timp, nimeni nu ne permite să-i înjosim. Întro hotărâre a CtEDO se menționează expres cuvintele funcționarului public, în cazul dat, a unei asistente sociale, care îi spunea unei victime a violenței în familie: „Ei, lasă, înțelege și tu, el este bărbat, nu ești prima și nici ultima femeie care a fost bătută”. Aceste cuvinte documentate de anchetă au stat la baza condamnării R. Moldova, ca și dovadă că autoritățile n-au întreprins ce le-a stat în obligații” – explică Igor Dolea, directorul Institutului de Reforme Penale (IRP) cum o prejudecată motivează agresiunea, respectiv, fapta penală.\n\nAcest articol a fost elaborat în cadrul Proiectului „Sprijin pentru rețelele locale în protejarea grupurilor vulnerabile împotriva stigmatizării, discriminării și infracțiunilor motivate de prejudecată”, parte a proiectului Consiliului Europei „Promovarea nediscriminării în Republica Moldova” din cadrul Planului de Acțiune al Consiliului Europei pentru Moldova 2021-2024. Părerile exprimate în acest articol aparțin exclusiv autorilor și nu reprezintă neapărat politica oficială a Consiliului Europei sau a FCPS.",
  "metadata": {
    "original_file": "Est-Curier_0469.html"
  }
}