{
  "title": "Mitropolia Moldovei NU va fi interzisă",
  "content": "În preajma referendumului și alegerilor prezidențiale din 20 octombrie, apar diverse falsuri, inclusiv despre religie și Biserica Ortodoxă din Moldova. Pe internet, a fost distribuit un video în care se spune că ar urma represiuni religioase, iar autoritățile din Chișinău ar avea intenția să interzică Mitropolia Moldovei. Este o informație falsă răspândită cu scopul de a-i speria pe oameni.\n\nÎn același video se mai sugerează că R. Moldova ar putea rămâne fără biserică, la fel cum a rămas și fără „limba moldovenească”. În calitate de „argument” este prezentată declarația deputatului Partidului Acțiune și Solidaritate (PAS) Vasile Șoimaru, care a spus că „vine momentul când și noi, ca Ucraina, o să ne dezicem de Mitropolia Moldovei”. În video se mai spune, cu referire la Igor Tuleanțev, un activist pro-rus , că „declarația îi aparține nu doar deputatului Șoimaru, ci este poziția președintei Republicii Moldova, Maia Sandu, și a majorității parlamentare aflate la guvernare”.\n\nÎn realitate , este opinia personală a deputatului Șoimaru. PAS a declarat că guvernarea „nu pregătește niciun proiect de lege sau inițiativă care ar lichida Mitropolia” și că „susține ambele mitropolii și buna înțelegere între enoriași”. Și președinta Maia Sandu a infirmat declarația deputatului Vasile Șoimaru: ,,Eu nu am nicio prerogativă prin care să intervin. Avem libertatea credinței, libertatea de exprimare. Îndemnul meu este ca toată lumea, inclusiv preoții, să lucreze pentru R. Moldova, să respecte legea, să nu creeze pericole pentru securitatea țării noastre.”\n\nExpertul Comunității WatchDog.md Andrei Curăraru spune că biserica este un element important în societatea noastră. ,,Noi avem o populație care este preponderent ortodoxă. Ideea de interzicere este absolut improbabilă și imposibil de realizat. Este dezinformare faptul că în Republica Moldova ar putea fi implementată o schemă similară celei din Ucraina. Unii au căzut pradă populismului și au stârnit un nou val de dezinformare. Totuși, societatea trebuie să înțeleagă că influențele externe, mai ales cele care vizează realizarea unor scopuri politice, nu sunt binevenite pentru o biserică. Scopul bisericii este să aducă stabilitate și împăcare în societate, dar nu dezbinare și susținere a unui stat agresor”, a mai menționat Andrei Curăraru, într-un video publicat pe Facebook.\n\nUniunea Europeană garantează libertatea de gândire, de conștiință și de religie\n\nÎn videoul cu falsuri se mai afirmă că „substituirea valorilor religioase cu cele europene se va solda inevitabil cu niște consecințe foarte grave pentru țara noastră”. În realitate, Uniunea Europeană garantează libertatea de gândire, de conștiință și de religie .",
  "metadata": {
    "original_file": "Est-Curier_0477.html"
  }
}