{
  "title": "Dionis Cenușă: „Anul 2017 va fi condiționat de mai mulți „dacă”, inclusiv în context european...”",
  "content": "Sfârșitul anului 2016 a fost marcat, în Republica Moldova, de învestirea unui nou șef al statului. Socialistul Igor Dodon – care a câştigat cursa prezidenţială din toamnă datorită unui agresiv discurs anti-european și pro-estic, „garnisit” cu minciuni și manipulări mediatice grosolane – anunţă, printre priorităţile sale, revizuirea şi chiar denunţarea Acordului de Asociere cu UE, dar şi alte acţiuni care să întoarcă Republica Moldova din parcursul european.\n\nCât, din ceea ce a promis/promite proaspătul președinte este bravadă politică și la ce să ne așteptăm, în context local și global, în anul 2017? Despre aceasta am discutat cu Dionis Cenușă, analist politic, expert asociat la „Expert-Grup”.\n\n— Este sau nu Igor Dodon în funcția de președinte o catastrofă pentru Republica Moldova, așa cum îl văd mulți care nu l-au votat și care nici nu îl recunosc în calitate de șef al statului?\n\n— Depinde ce înțelegem prin catastrofă… Cert este că el va face tot ce îi stă în puteri pentru ca Republica Moldova să redevină un satelit al Rusiei. Ne îndreptăm în direcția unei revizuiri a politicii externe pe termen lung. Nu se va întâmpla totul imediat, evident. În 2017, Dodon va tatona terenul, dar dacă – și acest „dacă” este o condiție importantă – el și partidul său reușesc să se impună în alegerile parlamentare, agenda europeană va suferi schimbări serioase.\n\n— Speram la un răspuns mai optimist…\n\n— Optimismul ar putea veni doar de la acești ipotetici „dacă”. „Dacă” Dodon are majoritatea în Parlament. „Dacă” Ucraina reușește să țină piept ofensivei Rusiei – căci, odată obținut succesul în Siria, unde s-a reușit menținerea regimului Assad la putere, Rusia va avea mai mult timp și forță să se orienteze spre alte puncte strategice. „Dacă”, după alegerile din Franța și Germania, sancțiunile economice față de Kremlin vor fi menținute – în caz că acestea vor cădea, Rusia se va revigora economic, respectiv, Dodon va putea spera la un mai mare sprijin rusesc. Sunt condiții cruciale pentru ca agenda lui Dodon să fpoată fi implementată.\n\nGuvernarea pretins europeană, la rândul ei, mizează pe Uniunea Europeană și pe asistența oferită de aceasta și care, totodată, îi conferă un soi de legitimitate. Căci, chiar dacă este oferită țării și cetățenilor, această asistență este prezentată drept o susținere directă a Partidului Democrat, aflat la guvernare. Actorii locali devin din ce în ce mai ingenioși în ceea ce privește exploatarea factorilor externi.\n\n— Dacă depindem atât de mult, inclusiv financiar, de factorii externi, va porni, totuși, noul președinte revizuirea Acordului de Asociere?\n\n— Dodon este un actor rațional și nu va face acest lucru până când nu va avea, cel puțin parțial, garanția că sprijinul oferit de UE poate fi înlocuit cu asistență sau cu o mai mare prezență economică rusească aici. De aceea și este interesat de readucerea Rusiei la nivel de investitor, de prezență umanitară și educațională. Problema va fi pusă mai tranșant atunci când va avea niște garanții. Contează, de asemenea, felul în care va evolua Uniunea Economică Euroasiatică. Cred că, dacă se va merge spre această Uniune, Igor Dodon va încerca să condiționeze și să ceară ceva în schimb, așa cum au făcut unele țări din Asia Centrală.\n\n— Cât de capabilă este Rusia să ducă în spate atâția „profitori”?\n\n— Tocmai de aceea ziceam că depindem mult de factorul extern, de sancțiuni, de prețul la petrol etc… Trebuie să privim lucrurile în complexitate. Chiar dacă ne pare că nu ne influențează alegerile din Franța, Germania sau Olanda.\n\n„Să te cerți cu Băsescu e departe de a face ordine, dar…”\n\n— Ce previziuni aveți pentru aceste alegeri?\n\n— Având în vedere numeroasele și răsunătoarele atentate teroriste, produse în 2016 în Europa – inclusiv la Berlin, chiar în ajun de Crăciun -, cred că în multe țări din UE se va intensifica discursul populist și naționalist. Cu cât mai mult se va intensifica acest discurs, cu atât mai greu va fi pentru forțele pro-europene din cadrul Uniunii – cum ar fi Angela Merkel, care este o pro-europeană convinsă – să obțină sprijinul populației. În Franța, este clar că va câștiga unul dintre cei doi candidați pro-ruși, deja depinde dacă cel mai radical sau cel mai moderat.\n\nȘi în Europa, frica de insecuritate este un instrument folosit pe larg pentru a manipula oamenii. Vedeți fenomenul Brexit. Dar bățul, și în cazul europenilor, este cu două capete. Căci, cu cât mai multe fisuri va da proiectul european, cu atât mai mare va fi dorința inamicilor acestui proiect de a-l nimici. E ca atunci când vrei să dobori până la capăt un animal rănit… De aceea, securitatea europenilor depinde foarte mult de însuși proiectul european, de capacitatea lui de a rezista la crizele care au devenit un adevărat test de rezistenţă pentru liderii comunitari. Şi pentru noi, agenda europeană depinde de agenda internă a UE.\n\n— Ați spus despre Igor Dodon că este un politician rațional. Cât de rațional este ca, încă neînvestit în funcție, să începi a te război cu foști președinți?\n\n— Cred că trebuie să mergem în profunzimea problemei. Profilul președinților pe care i-am avut până acum este cel al unor persoane slabe, aproape invizibile. Iar Dodon știe că, potrivit sondajelor, oamenii își doresc un președinte puternic, care să facă ordine. Să te cerți cu Băsescu, evident, ori să lupți cu unioniștii este departe de a face ordine, dar aceste lucruri mărunte sunt o manevră care te ajută să-ți amplifici mesajul toxic și să pari un președinte puternic. Așa a făcut în campanie, unde a operat cu minciuni – și nu cred că va înceta să facă asta. Căci este, prin excelență, un om care poate să transforme o problemă artificială în una reală la nivel de percepție publică. Din păcate, cu un președintele care este principalul mincinos al țării, instituția prezidențială va fi și mai compromisă.\n\n— Va reuși guvernul, declarat pro-european și cu o groază de probleme, să asigure un echilibru de putere?\n\n— Înainte de toate, eu cred că guvernarea – așa neintegră şi netransparentă cum o știm – este totuși pro-europeană. Ei se văd în proiectul european, chiar dacă sunt corupți și nu reușesc să livreze reformele necesare către cetățeni – dar acest soi de „schizofrenie” îl întâlnim și în alte țări. Drept urmare, avându-l pe Dodon pe extremă, Partidul Democrat are șansă unei mici reabilitări de imagine. Căci, ce faci când nu arăți prea bine? Te compari cu cel care arată și mai prost, nu?! Astfel, Dodon devine o necesitate pentru ei, un factor de echilibru ce îi va ajuta să-și vândă mai ușor semi-adevărurile şi să devină ceva mai credibil. Pentru că, din păcate, cu asta se operează acum la nivel guvernamental – semi-adevăruri.\n\n— Este o afirmație ce nu dă prea bine – semi-adevărurile. Pe ce se sprijină ea?\n\n— Pe final de toamnă am lansat un manual în care, pe lângă faptul că oferim o lectură, sperăm noi, mai facilă a prevederilor juridice ale Acordului de Asociere, prezentăm și un tablou comparativ al situației din Georgia și Ucraina – țări care au semnat acest document ambițios în aceeași zi cu noi. Așadar, din punctul de vedere al potențialului de a realiza reforma până la capăt, cel mai bine stau georgienii. Noi, care am fost povestea de succes, suntem cam la același nivel cu ucrainenii, care au un război civil în desfășurare. Dar, faptul că astăzi Kievul se află sub presiunea mai multor provocări – securitatea, societatea civilă foarte reactivă, factorul extern, de care depinde asistența externă -, ne face să presupunem că Puterea de acolo va depune eforturi de euro-integrare mai mari și că ne vor depăși. Pe alocuri, deja suntem codași, de fapt. Chiar dacă, așa cum am văzut din ultimele vizite ale premierului Pavel Filip la Bruxelles, guvernarea de la Chișinău este optimistă și crede că vom putea fi într-un pas cu Georgia. Eu nu sunt atât de optimist. Nici deblocarea asistenței bugetare externe, anunțată pe final de an, nu mă face mai optimist.\n\n— Guvernarea este optimistă și adoptă acte legislative care, formal, se pliază pe cerințele UE. Un exemplu ar fi normele de lucru la calculator, gândite pentru binele angajaţilor. În paralel, este adoptată o controversată amnistie fiscală, care deja a fost criticată de organismele internaționale… Pentru binele cui?\n\n— Asta noi trebuie să o clarificăm. Şi să punem presiune, aşa cum s-a întâmplat în cazul acestei legi, dar nu se întâmplă în multe alte cazuri. Deseori noi punem UE în situația de a arbitra în Republica Moldova. Dar UE gândește ca un actor pragmatic. Bruxellesul susține țările din vecinătate pentru ca acestea să nu se transforme, din zone de relativă securitate, în exportatori de insecuritate. Dar și UE devine mai dură. Dovadă și faptul că asistența externă va fi tot mai mult focusată pe proiecte concrete, nu pe sprijinul bugetar direct, care le oferea un carte-blanche guvernanților. Aceasta ar putea să sporească reformele structurale (justiția, administrația publică, sectorul energetic, combaterea monopolurilor), precum și acțiunile cu efecte tangibile pentru cetățeni. Succesul asistenței UE depinde atât de voința politică a autorităților, cât și de comunicarea cu cetățenii, de care Delegația UE de la Chișinău a început să aibă mai multă grijă decât anterior. Se pare că Uniunea Europeană, în sfârşit, a însuşit lecţia că, în Europa de Est nu poți să oferi bani „pe cuvânt de onoare”. Şi va acționa în consecință.\n\n— Vă mulțumim pentru interviu şi Vă dorim un an nou cu multe realizări!\n\nArticol realizat de Asociaţia Presei Independente (API) cu suportul financiar al National Endowment for Democracy (NED).",
  "metadata": {
    "original_file": "Est-Curier_0380.html"
  }
}