{
  "title": "Artiștii Zinaida Julea, Igor Cuciuc și Gheorghe Țopa vin în r. Criuleni. Vezi unde și cu ce ocazii",
  "content": "Sărbătorirea Duminicii Mari, în unele localități, coincide cu hramul bisericilor locale. De obicei, sunt sărbători, pentru care autoritățile au pregătite din timp programe distractive și planificate bugete sau atrag sponsori. Este și o ocazie perfectă pentru locuitorii satelor megieșe să admire, gratuit, un artist sau o formație preferată, dacă au o mașină personală și destulă mobilitate.\n\nDe exemplu, la Onițcani, la Duminica Mare, este așteptată interpreta de muzică populară Zinaida Julea. Conform programului distribuit de primăria satului, ziua va începe cu Liturghia la biserica „Sf. Treime” din sat, va continua cu competiții sportive, iar seara, locuitorii și oaspeții sunt așteptați cu un program artistic la Casa de cultură. Zinaida Julea va da start horei de sărbătoare la ora 20.00 , urmată de actorul Emilian Crețu , după care va încinge atmosfera formația folclorică de bărbați din Boșcana, „Străjerii neamului”.\n\nAmatorii creației lui Igor Cuciuc se pot deplasa la Ohrincea . Casa de cultură din acest sat, în comun cu primăria, a pregătit un program, la fel, prilejuit de hramul satului. Hora satului se anunță la ora 18.00 , iar Igor Cuciuc va începe programul său a ora 21.00 , conform anunțului prealabil publicat de organizatori. Apropo, interpretul are o relație mai specială cu locuitorii acestui sat, după ce Cuciuc și-a filmat unele videoclipuri aici, iar ohrincenii l-au ajutat să-și realizeze scopul.\n\nTot la 23 iunie va fi sărbătoare la Hîrtopul Mic, sat din componența comunei Hîrtopul Mare.\n\nLocalitatea va marca ziua de naștere – 250 de ani de la fondare. Cu prilejul acestei aniversări, la Hîrtopul Mic, în curtea gimnaziului, va evolua artistul Gheorghe Țopa. Acesta va fi însoțit de Adrian Bradu, adolescentul care a participat, în luna martie, la show-ul „Românii au talent” cu un remake după cunoscuta piesă a lui Țopa, „Lacrimă amară”. Organizatorii precizează că cei doi interpreți vor începe concertul lor la ora 15.00, însă cei ce vor să cunoască mai bine satul și oamenii lui pot merge, începând cu ora 12.00, să admire o expoziție de bunătăți culinare specifice locului, lucrările meșterilor locali, dar și un spectacol oferit oaspeților de artiștii locali.\n\nApropo, săptămâna trecută comuna Hîrtopul Mare a mai serbat un eveniment important – jubileul grădiniței din localitate. Un reportaj de la eveniment vedeți Aici.",
  "metadata": {
    "original_file": "Est-Curier_0020.html"
  }
}