{
  "title": "A crescut, în 2023, numărul cetățenilor care achită impozite pentru locuințele și imobilele date în arendă",
  "content": "Serviciul Fiscal de Stat a publicat datele statistice privind numărul cetățenilor Republicii Moldova care au înregistrat contracte de dare în arendă a locuințelor ( prin platformele Booking, Airbnb și altele ). În special e vorba de persoane fizice care nu înregistreză activitate de întreprinzător, dar propun altor cetățeni servicii de cazare sau de chirie pe diferită durată de timp.\n\nDatele SFS arată că în perioada 1 ianuarie – 20 iulie 2023, serviciul fiscal a înregistrat 13 303 contracte, ceea ce este mai mult cu 24,8% față de aceeași perioadă a anului 2022, când numărul de contracte înregistrate a fost de 10 663.\n\nÎn așa fel, încasările la impozitul pe venit de la persoanele fizice care transmit în locațiune bunuri imobile au crescut cu 39% în primele 7 luni ale anului 2023 și constituie 30,4 milioane lei, comparativ cu perioada similară a anului 2022.\n\nConform prevederilor Codului Fiscal, care reglemenetază și impozitarea domeniului de închiriere a locuințelor, a imobilelor cu altă destinație, proprietarii care cîștigă din asemenea activități sunt obligați să achite impozitul pe venit în mărime de 7% din venitul obținut de la transmiterea în posesie şi/sau în folosinţă a proprietății imobiliare, iar plata urmează să fie efectuată până la data de 25 a lunii în curs.\n\nServiciul Fiscal anunță că în perioada de referință, ianuarie-iulie 2023 au fost identificate 1 475 persoane fizice ce dau în locațiune bunuri imobile, fără a înregistra contractele respective la SFS. În rezultatul controalelor la 271 de persoane fizice care dau în locațiune bunuri imobile, au fost calculate suplimentar la buget plăți de bază în sumă de 639,8 mii lei, majorare de întârziere în sumă de 49,9 mii lei și aplicate amenzi în sumă de 23,9 mii lei.\n\nServiciul Fiscal de Stat reamintește persoanelor fizice care nu desfășoară activitate de întreprinzător și care transmit în posesie şi/sau în folosinţă proprietate imobiliară altor persoane fizice, prin utilizarea platformelor Booking, Airbnb și altele, despre necesitatea onorării obligațiunilor fiscale aferente veniturilor obținute. Mai multe detalii, accesați următorul link .",
  "metadata": {
    "original_file": "Est-Curier_0285.html"
  }
}