{
  "title": "Experții pledează pentru completarea și uniformizarea cadrului legal privind combaterea discursului de ură și a faptelor motivate de prejudecată",
  "content": "În aprilie 2022, Parlamentul Republicii Moldova a modificat Codul Contravențional (CC) și Codul Penal (CP), introducând prevederi și sancțiuni noi de prevenire și sancționare a acțiunilor de instigarea la discriminare (CC, art.70 (prim)), dar și a acțiunilor violente pe motive de prejudecată (CP, art. 346).\n\nDupă doi ani și jumătate, apărătorii drepturilor omului vorbesc din nou despre necesitatea completării și uniformizării cadrului legal, dar și despre alte soluții menite să consolideze capacitatea instituțiilor statului de a activa eficient și de a produce rezultate. \n\n În opinia specialiștilor în drepturile omului, prin discurs de ură subînțelegem atât acțiunile care duc la ofensarea și denigrarea persoanelor, cât și instigarea la ură și discriminarea unor persoane de către altele, fiind promovate stereotipuri și prejudecăți.\n\nGheorghina Drumea, membră a Consiliului pentru Egalitate, consideră că, din cauza lipsei în legislație a noțiunii „discurs de ură”, organele de anchetă întâmpină dificultăți în documentarea cazurilor și aplicarea sancțiunilor. La momentul actual doar discursul care instigă la discriminare este sancționabil. Discursul care propagă, justifică sau promovează ura rămâne nepedepsit. Prin urmare, este necesară ajustarea cadrului legal prin introducerea noțiunii și respectiv contravenției de discurs de ură care sa conțină toate formele de manifestare a acestuia. Ea adaugă: „ Faptul că instigarea la ură și discriminare se pedepsește contravențional în campania electorală și penal în afara ei reprezintă o altă lacuna care creează dificultăți organelor de drept, de aceea este nevoie de uniformizat aceste prevederi ”.\n\nInspectoratul General de Poliție (IGP) ne-a informat că în anul curent s-a atestat o tendință de creștere a cazurilor penale instrumentate de organele de drept, comparativ cu perioada similară a anului trecut, dar și o descreștere a celor contravenționale. Aceasta se datorează consolidării capacității ofițerilor de anchetă de a califica și investiga corect cazurile raportate de oameni, urmare a instruirilor pe care IGP le desfășoară cu regularitate. Pentru a eficientiza activitatea instituției, IGP a aprobat recent Instrucțiunea privind constatarea și/sau examinarea contravențiilor comise din motive de prejudecată, care explică detaliat modalitatea de constatare și examinare a incidentelor motivate de prejudecată, inclusiv a discursului de ură. Totodată, în prezent, IGP în parteneriat cu Procuratura Generală, dezvoltă Ghidul metodologic privind investigarea și judecarea infracțiunilor motivate de ură și a discursului de ură.\n\nDeputata Angela Munteanu-Pojoga , secretarul Comisiei parlamentare pentru drepturile omului și relații interetnice, consideră că pentru a combate mesajele de ură e nevoie de educație incluzivă și conlucrare între instituțiile statului, societatea civilă și cetățeni. „Discursurile de ură divizează societatea și pierdem din coeziunea socială. (…) E important să lucrăm la consolidarea capacităților instituțiilor publice naționale și ale ONG-urilor în combaterea discursului de ură. Trebuie să încurajăm cetățenii să vorbească despre mesajele de ură și discriminare ”, explică deputata. Ea mai susține că membrii Comisiei sunt deschiși pentru a discuta cu societatea civilă despre ajustarea și completarea legislației penale și contravenționale privind discursul de ură.\n\nAceste și alte aspecte vor fi discutate în cadrul unei mese rotunde pe care API o va desfășura pe data de 12 noiembrie 2024, cu începere de la ora 11.00, la Summit Events & Conference Center, sala „Barcelona” (str. Tighina 49/3).\n\nAcest articol a fost realizat de Asociația Presei Independente (API) în cadrul Campaniei „Uniți împotriva crimelor motivate de prejudecată”, implementată de API în parteneriat cu un grup de ONG-uri din domeniile drepturilor omului și justiție, cu suportul Millennium Partners.",
  "metadata": {
    "original_file": "Est-Curier_0459.html"
  }
}