{
  "title": "Numărul milionarilor în Republica Moldova a ajuns la 6416 persoane. Vezi unde au câștigat banii",
  "content": "Numărul milionarilor din Republica Moldova e în creștere, conform comunicatului emis de Serviciului Fiscal de Stat în baza evaluării celor 101 807 declarații cu privire la impozitul pe venit pentru perioada fiscală 2023, depuse de către persoanele care desfășoară activitate economică, și 196 940 declarații cu privire la impozitul pe venit depuse de contribuabili – persoane fizice care nu desfășoară activitate de întreprinzător.\n\nPentru perioada fiscală 2023, la situația din 24 mai 2024, 6 416 persoane fizice au obținut venituri de peste 1 milion lei fiecare (față de 4 810 persoane fizice pentru perioada 2022), venitul total obținut de aceste persoane este de 19,7 miliarde lei, iar impozitul reținut e în sumă de 1,46 miliarde lei. (față de 17,6 miliarde lei venituri, și impozit reținut în sumă de 1,45 miliarde lei pentru perioada 2022). \n\n Cea mai mare sumă a venitului declarat de către o persoană fizică în anul 2023 în baza Declarației (Forma CET18) a fost de 28,8 milioane lei.\n\nCea mai tânără persoană din categoria milionarilor are 19 ani, cea mai vârstnică – 83 ani. Din numărul total al persoanelor care au obținut venituri mai mult de 1 milion de lei sunt 4542 contribuabili de gen masculin și 1874 feminin.\n\nÎn totalitatea veniturilor obținute de către persoanele fizice cetățeni, predomină veniturile sub formă de plăți salariale (75,46 %), urmate de veniturile obținute din dividende (11,59 %) și veniturile obținute din transmiterea în posesie și/sau folosință a proprietății imobiliare și mobiliare, cu excepția terenurilor agricole (3,15 %).\n\nSuma veniturilor obținute conform informațiilor prezentate de către plătitorii de venituri, pentru anul 2023 a constituit 111,7 miliarde lei, venit obținut de către 1,59 milioane persoane, iar impozitul pe venit reținut la sursa de plată și declarat a constituit 8,7 miliarde lei.\n\nRaportul integral aferent rezultatelor recepționarii declarațiilor cu privire la impozitul pe venit pentru anul 2023 poate fi accesat la rubrica Rapoarte anuale de pe pagina-web oficială a SFS – https://sfs.md/ro/pagina/rapoarte-anuale .",
  "metadata": {
    "original_file": "Est-Curier_0224.html"
  }
}