{
  "title": "Cetăţenii activi schimbă atitudinea locuitorilor şi autorităţilor or. Criuleni faţă de deşeuri şi problemele de mediu (foto, video)",
  "content": "În a doua jumătate a anului 2019, oraşul Criuleni devenea a doua localitate din raion (după s. Râşcova), unde cetăţenilor li s-au creat condiţii de colectare selectivă a gunoiului şi deşeurile colectate chiar mergeau spre reciclare. \n\n \n\n Realizarea se întâmpla graţie proiectului „Parteneriat pentru un mediu curat\", aplicat de către AO FCPS și Primăria Criuleni la Programul de Granturi Mici al Facilităţii Globale de Mediu. Proiectul a presupus organizarea condiţiilor de colectare selectivă a gunoiului în or. Criuleni şi în satele Zolonceni şi Ohrincea (în contextul adoptării noii Legi nr. 209 privind deşeurile), activităţi de motivare a cetatenilor care locuiesc în case individuale sa nu arunce la gunoişte resturi vegetale biodegradabile, care pot fi ușor transformate în îngrășăminte organice, dar și sa nu le mai ardă, poluâd aerul. Activitățile acelui proiect erau orientate spre reducerea cantității de gunoi care nimerea în pădurea criuleneană unde este gunoiştea și care adesea se aprindea, şi se mai aprinde încă periodic, devenind o adevărate „cameră de gazare\" a criulenenilor. În Ohrincea şi Zolonceni, sate din componenţa primăriei Criuleni, nu existau la acel moment posibilităţi de evacuare a gunoiului de la casele oamenilor de către serviciul comunal. O făcea fiecare independent, în locul unde le era mai aproape. Când problema a fost pusă pe ordinea de zi a autorităţilor ca şi un motiv de segregare socială a unei părţi din cetăţeni, locuitorii din Zolonceni au fost motivaţi să încheie contracte cu întreprinderea municipală şi de doi ani, conform unui orar, sunt deserviţi de serviciul de salubrizare, care le ridică gunoiul cu tractorul de la poartă. Pe lângă aceasta, în câteva zone din sat sunt amplasate platforme pentru colectarea gunoiului reciclabil. Cei de la Ohrincea au beneficiat de platforme dotate cu containere pentru gunoi reciclabil, dar satul locuit de peste o mie de locuitori, aşa şi nu şi-a soluţionat problema contractării serviciilor. \n\n \n\n În primul an de desfăşurare a acestui proiect denumit „Parteneriat pentru un mediu curat\", în or. Criuleni din grantul obținut și din contribuţia orașului, au fost construite 30 de platforme din beton (4 – în s. Ohrincea, 3 – în s. Zolonceni şi celelalte în or. Criuleni), cumpărate 20 de containere galbene pentru plastic şi instalate în or. Criuleni. Consiliul orăşenesc a alocat bani pentru 17 pubele pentru sticlă. La sursele din grantul GEF (15 mii de dolari), FCPS a cofinanţat din sursele IM Swedish Development Partner construcţia şi instalarea a 10 cutii din plasă pentru deşeuri din plastic, instalate în cele mai populate locuri din oraş, și a facilitat angajarea în câmpul muncii a trei persoane cu dizabilități la deservirea și monitorizarea curățeniei în jurul acestor platforme. \n\n Din 2018 şi până în prezent, deşeurile selectate sunt preluate de către una din companiile licenţiate de salubrizare, care le stochează la platforma de sortare ce-i aparţine şi le mai sortează o dată după categorii. Potrrivit antreprenorului, Eugeniu Butucea, majoritatea deşeurilor colectate de compania sa sunt exportate la fabrici de reciclare de peste hotare.",
  "metadata": {
    "original_file": "Est-Curier_0199.html"
  }
}