{
  "title": "Copilul ascuns la umbra anilor",
  "content": "Aceasta ar fi caracteristica unui creator de frumos, stabilit la Drăsliceni, rl. Criuleni. Constantin Maxim a început a-și croi drum în lumea pictorilor din copilărie și cu multă râvnă. A reușit să se afirme în domeniul ales și recent i-am solicitat să ne destăinuiască etapele devenirii unei somități.\n\n– Vă mai amintiţi, care au fost primele dumneavoastră lucrări şi ce simbolizau ele?\n\n– A fost tare demult. Îmi vine greu să mă expun. Un lucru îl ştiu cu certitudine – desenez de când mă ţin minte. Iar tata şi mama au fost primii, dar şi cei mai exigenţi critici ai lucrărilor mele. Erau departe de pictură, însă, părerile şi sfaturile lor întotdeauna m-au încurajat şi m-au ambiţionat să merg mai departe. Atunci când le-am spus că vreau, deşi eram la o vârstă încă fragedă, să mă înscriu la o şcoală de pictură din capitală, au acceptat fără să stea prea mult pe gânduri.\n\nStudiile de la şcoala de arte din Chișinău, care acum poartă numele lui “Igor Vieru”, i-au dat aripi să zboare mai departe spre împlinirea visului. Visa deja să devină student la una dintre cele mai prestigioase instituții din domeniul artei din fosta URSS – institutul “I. Repin” din Sankt Petersburg. A fost admis din a treia tentativă. După primul an de studii a fost înrolat (conform uniui ordin al fostului ministru al apărării Ustinov) în rândurile Armatei Sovietice. Serviciul militar l-a făcut în Siberia, aproape de locurile unde au fost deportaţi bunicii săi. În 1986, după demobilizare și-a reluat studiile.\n\n– Nu era simplu să ajungi student la acea instituție. La “I. Repin” veneau tineri mulţi şi talentaţi din toate colţurile fostei URSS, selecția era riguroasă. Instituţia avea o bază materială şi spirituală puternică, predau lecţii profesori cu o pregătire temeinică, adevăraţi profesionişti. În plus, erau şi foarte exigenţi. Dacă nu reuşeai să promovezi examenele, nu făceai față exigențelor, puteai fi exmatriculat în orice moment. Am depus efort mare ca să reuşesc şi să absolvesc cu bine instituţia. Între timp m-am căsătorit cu o colegă de facultate, am format o familie, am devenit tată… Fiică-mea a mers pe urmele noastre și se descurcă de minune. O perioadă am trăit în Rusia, iar pe la începutul anilor 2000 am revenit la baştină.\n\n– Care dintre genurile picturii vă atrage în mod deosebit?\n\n– Portretul este considerat unul dintre cele mai dificile genuri. Mai rar, dar totuşi, îl practic. Sunt inspirat, în mod special, de peisajele baştinei, natura statică, compoziţiile. Pictez ceea ce simt eu, iar dacă le place şi oamenilor – mă bucur.\n\n– Depinde de dispoziție. Când sunt bine dispus prefer nuanțele deschise, iar când mă copleșește tristețea, mi-o iau înainte culorile mai închise. Trebuie să recunosc, însă, că rar, dar se întâmplă, totuși, și situații diametral opuse.\n\n– L-am desenat pe când mă aflam întro stare profundă de criză de imaginaţie. M-am aşezat în faţa oglinzii şi procesul a pornit parcă de la sine. După ce l-am finalizat, mi-am revenit şi am început să văd altfel lucrurile.\n\n– Revenind la baștină, ați renunțat la forfota urbei și v-ați scufundat în armonia peisajului rustic, care vă inspiră, dovadă fiind galeria de tablouri pe care o aveți în casă.\n\n– Într-adevăr, îmi iubesc nespus de mult baştina. Nu întâmplător, dacă observaţi bine, multe din motivele mele pictoriale sunt desprinse din frumuseţea satului şi starea de spirit a sătenilor. Unii plecaţi peste hotare chiar îmi sugerează să pictez casele în care s-au născut şi şi-au petrecut copilăria, pentru că avându-le în preajmă, suportă mai uşor străinătatea, dorul de casă şi de rudele apropiate.\n\n– Acum, în lumea pictorilor este în vogă abstracționismul. Sunteţi tentat de acest curent?\n\n– Am în colecția mea două lucrări, realizate în acest stil. Nu pot să le numesc abstracţie, oricum au nişte nuanţe figurative, presurate cu conotaţii simbolice. Şi cam atât.\n\n– Majoritatea fac parte din renașterea timpurie, pictori Italieni: Sandro Botticelli, Filippo Lippi, din renașterea de nord, adică Germania și țările de jos: Van Eyck, Van Der Weyden, Hans Holbein și Albrecht Durer.\n\n– Cei care privesc operele de artă se gândesc că autorul are o viața boemă. Este pictura și o sursă de existență? Vă amintiți cum ați căștigat primii bani cu această meserie?\n\n– A fost la sfârşitul anilor 80. Începuse “perestroika” lui Gorbaciov şi mulţi studenţi preferau să iasă în stradă şi să picteze în creion simplu portrete ale trecătorilor. Contra unei taxe oamenii acceptau cu plăcere serviciile noastre. Banii câştigaţi ne ajutau să supravieţuim în condiţiile în care traiul în oraşele mari devenise foarte scump. Ulterior ne-am reprofilat puţin: scriam şi pictam placate, reclame stradale şi nu numai. Lucram în vreo trei locuri şi reuşeam peste tot.\n\n– Aveţi în colecţie lucrări de care nu v-aţi despărţi niciodată, orcâţi bani vi s-ar oferi pentru ele?\n\n– Nu vreau şi nici nu pot să mă despart de lucrările vechi, executate la sfârşitul anilor 70, începutul anilor 80. A fost pentru mine una dintre cele mai productive perioade. E vorba de portretele celor mai apropiați şi dragi oameni. Sunt nişte amintiri foarte frumoase, care mereu m-au făcut să perseverez şi să merg înainte, oricât de greu mi-ar fi fost în anumite situații. În cazul celorlalte lucrări chiar sunt cointeresat să le vând. E o posibilitate de a face un ban ca să poţi evolua. În condiţiile în care toate ustensilele, începând de la pensule, creion şi terminând cu pânza, rama, au un preț considerabil, trebuie să găsești și surse pentru a le procura căci gratis nu ți le dă nimeni.\n\n– Cele mai dificile perioade în viața artiștilor sunt crizele de creație. Pe cine contați ca să le depășiți?\n\n– Soția Lidia este o femeie extraordinară. Mă inspiră chiar. În general e preocupată de problemele casnice, de răzoarele cu flori şi grădină. Deseori, însă, mă ajută să confecţionez ramele, să întind pânzele… Vă spuneam anterior că în ultimii ani am trecut printr-o perioadă destul de sumbră în viaţa mea, în care nu am pictat aproape nimic. A decedat sora la numai 42 de ani, mama, iar cu aproape un an în urmă, şi tata. E oribil să vezi omul apropiat cum se pierde şi nu poţi să-l ajuţi cu nimic. Îmi revin cu greu. Trebuie să recunosc că dacă nu ar fi fost alături Lidia nu ştiu cum aş fi depăşit toate aceste probleme.\n\n– Cum scoateți în lume lucrările create, cum le dați vizibilitate?\n\n– De regulă, merg acolo, unde sunt invitat. Am fost la câteva tabere de creaţie, organizate în România. O expoziţie de lucrări, pictate în ultimii ani este vernisată în incinta unui centru expoziţional din Chişinău, care, apropos, în viitorul cel mai apropiat urmează a fi închis. Şi cam atât. Suntem în era tehnologiilor informaționale. Am la dispoziție Internetul, telefonul celular și cu ajutorul lor reuşesc şi să mă promovez.\n\n– Realizez, că deja am o anumită vârstă atunci, când mă uit în oglindă sau mă întâlnesc cu colegii. În procesul de creaţie diferă poate maniera de a picta, dar practic mă conduc de aceleaşi motive ca şi în copilărie.\n\nChiar şi după 50 de ani, în suflet rămân copil.\n\nÎn imagini: o zi de duminică petrecută printre tablourile pictorului de la Drăsliceni, Constantin MAXIM și soția sa, Lidia.",
  "metadata": {
    "original_file": "Est-Curier_0364.html"
  }
}