{
  "title": "ANRE a decis, consilierii nu se încumetă să voteze",
  "content": "Agenția Națională pentru Reglementare în Energetică a aprobat marți, 15.08.2023, în cadrul ședinței publice proiectele de hotărâre ce presupun majorarea tarifelor la serviciul public de alimentare cu apă și canalizare: \n\n Pentru Î.M. „ComunService” Criuleni au fost aprobate următoarele tarife: 20,36 lei/m³- pentru serviciul public de alimentare cu apă și 16,71 lei/m³ – pentru serviciul public de canalizare, comparativ cu 13,70 lei/m³ și 13,70 lei/m³. Pentru a intra în vigoare tarifele aprobate este nevoie și de consimțământul consilierilor locali. Fiind an electoral, examinarea chestiunii, ce ar putea deranja alegătorii, este amânată de la o ședință la alta și nu e exclus să fie pasată consilierilor mandatați după 5 noiembrie 2023.\n\nÎntre timp orășenii bat alarma și reclamă calitatea serviciului de aprovizionare cu apă. Avariile la apeduct sunt tot mai dese, sistările la fel. Olga Ohințeva, șefa IM „ComunService” , declară că nu poate face schimbări radicale pentru că în cinci luni de zile, datorită diminuării tarifelor pentru agenții economici cu 50 lei pe metru cub, întreprinderea a pierdut mai bine de jumătate de milion de lei și riscă să intre în faliment total. Plus că rețeaua de apeduct e învechită, iar modernizările făcute recent nu ameliorează starea liniei centrale, care, pe lângă faptul că are un grad mare de uzură, mai este încă și din azbest.\n\nSemnala, când se afla în funcție, despre starea precară a apeductului, și fostul șef al IM „ComunService”, Ghenadie Panfili , care cerea majorarea graduală a tarifului la apă și canalizare. Acum, din calitatea de consilier orășenesc, a criticat în repetate rânduri modul de gestionare a întreprinderii, dar nu a venit cu vreun proiect de decizie prin care să ceară majorarea tarifelor. \n\n – Toți înțelegem că întreprinderea nu e în cea mai bună stare financiară, dar nu putem interveni acum. Greșeala a fost făcută în 2022 când s-a micșorat prețul de trei ori pentru persoanele juridice. Gafă mare a fost făcută și în acest an, că nu s-a mers la ANRE cu un tarif diferențiat. Art. 35 din Legea 303 nu ne permite acum să diferențiem tariful. Următoarea stabilire a prețului va fi făcută în 2024, în baza calculelor prezentate pentru 2023. Dacă consilierii micșorează tariful, diferența trebuie achitată din bugetul local. Tariful aprobat de ANRE trebuia votat de consilieri până la 14 septembrie 2023. În cazul când consilieri nu-l votează pe parcursul a 60 de zile de la aprobare – intră în vigoare automat.\n\nConsiliera Angela Ciocan , spune: „Chestiunile ce țin de activitatea „Comunservice” au fost mereu în vizorul consilierilor, doar că deseori veneau modificări la proiectele de decizii, chiar în ajun de ședințe, și nu reușeam să întrăm în esența lor. Așa și cu tariful la apă, a fost un proiect de decizie, apoi au venit cu schimbări… ”\n\nȘefa IM „ComunService”, Olga Ohințeva , propune de data aceasta să fie majorat tariful pentru persoanele juridice, că majoritatea din ei consumă puțin, iar cei care folosesc volume mai mari de apă sunt instituții bugetare și au acoperire financiară.\n\nConsilierul Dumitru Supceanu consideră că ”Revenirea la tariful de 72 lei pentru persoanele juridice ar fi benefică, căci ar scuti cetățenii simpli de cheltuieli în plus, asigurându-le un tarif de 13,5 lei m.c de apă. Urmează să se întrunească comisia funciară și să avizeze proiectul de decizie, că noi, comisia financiară am dat aviz pozitiv. ”\n\nJoi, 21 septembrie 2023 urmau să se întrunească din nou consilierii locali și să continue ședința începută luni, 18 septembrie, dar nu au reușit, și urmează să-și onoreze obligațiunile într-o ședință extraordinară.\n\nPe canalul nostru de Telegram Est-Curier , vă oferim atât imagini relevante, cât și știri de actualitate din raioanele Criuleni-Dubăsari și din întreaga țară. Devino corespondent Est-Curier! În cazul în care ai imagini care ar putea deveni subiecte de știri, te încurajăm să ni le trimiți pe Viber sau Telegram la numărul 069789896.",
  "metadata": {
    "original_file": "Est-Curier_0271.html"
  }
}