{
  "title": "Tudor Porubin: „Orice vis necesită multă muncă”",
  "content": "Tudor Porubin are 30 de ani, s-a născut și a crescut la Holercani, Dubăsari. De aproape un an muncește la Secția Situații Excepționale Criuleni din cadrul Inspectoratului General pentru Situații de Urgență.\n\nA absolvit Universitatea Tehnică din Moldova, a obținut calificare de inginer în termoenergetică, dar s-a regăsit în serviciul public actual și spune că nu regretă alegerea: „După facultate am lucrat 10 luni conform profesiei studiate, dar din motiv că salariul era mic, am decis să plec peste hotare. Am ales Anglia, am lucrat patru ani. Acolo, din păcate, doar la construcții poți lucra. Eu nu prea m-am adaptat și am revenit acasă, pentru că, între timp, mi-am format și o familie… Încercăm să ne stabilim și să ne facem un viitor acasă. ”\n\nTudor Porubin consideră că profesia sa actuală – de specialist în serviciul de prevenire a incendiilor, este una nobilă, pentru că, în primul rând, ajută oameni, instruiește cetățeni. Își vede rostul muncii și se bucură, pentru că analizele statistice denotă o scădere a numărului incendiilor provocate de neglijența oamenilor, și crede că o parte din merit e și a sa și a echipei din care face parte. „Ne bucurăm că aducem folos populației, că dacă incendii sunt mai puține, înseamnă că prevenirea e bună! ” – constată Tudor.\n\nDe Ziua Tineretului, Tudor Porubin are un mesaj celor care vor să facă o alegere – liceu, universitate: „Îi îndemn să lupte pentru visul lor, pentru scopul lor, și să muncească din greu pentru el. E greu oriunde, dar acasă e acasă. Da, e mai puțin plătit, dar sunt într-o funcție publică, pe când peste hotare, în afară de domeniul construcțiilor, nu prea este de ales. Acolo, oricum, suntem străini pentru ei. Aici tind să îmi continui cariera în domeniul situațiilor excepționale”.\n\nTudor consideră că autoritățile ar trebui să acorde mai multă atenție tinerelor familii. Principala cauză din care pleacă tinerii peste hotare e o locuință personală, nu toți vor să stea o viață la chirie, iar cu salariile actuale, e greu să plătești ratele la bancă.",
  "metadata": {
    "original_file": "Est-Curier_0305.html"
  }
}