{
  "title": "Renunțăm la baloane cu heliu, la „Ultimul sunet?”. Recomandările Ministerului Mediului",
  "content": "Ministerul Mediului din Republica Moldova îndeamnă organizatorilor careurilor festive de final de an școlar și a altor manifestări solemne să renunțe la lansarea baloanelor umflate cu heliu, pe care le lansează în atmosferă. O asemenea practică este folosită și cu prilejul inaugurării unor magazine din diferitele rețele comerciale.\n\nBaloanele umflate cu heliu, care se folosesc la diferite evenimente și festivități, au un impact nefast asupra mediului, avertizează experții în domeniu. „Aceste baloane nu sunt atât de inofensive precum se percepe, fiind confecționate din materialele care nu sunt biodegradabile, sunt de unică folosință, pot zbura la distanțe mari și pot provoca numeroase probleme mediului înconjurător, în special pentru vietățile terestre și acvatice”, se menționează într-un comentariu al Agenției de Mediu.\n\nConform unor studii realizate în acest sens, în dependență de materialul din care este confecționat balonul, acesta poate rămâne în aer timp de cel puțin 8-10 ore, dacă e confecționat din latex și până la câteva săptămâni, dacă sunt din folie. Totuși, mai devreme sau mai târziu, acestea se sparg, iar resturile cad în păduri, râuri, lacuri sau mări. După ce ajung în mediul înconjurător, baloanele se transformă în deșeuri, care pot ucide păsările, dar și animalele, care le percep drept hrană, sau pot cauza diferite lațuri sau capcane în care acestea se prind, înfășurându-se în jurul corpului, ceea ce duce adesea la asfixiere. Cercetătorii din Australia au descoperit că în total una din cinci păsări de mare mor în mod regulat, ca urmare a consumului unui balon.\n\nÎn ceea ce privește heliul utilizat la umflarea acestor baloane, menționăm că acesta este un gaz incolor, inodor, inert, netoxic și, fiind eliberat în atmosferă, nu are niciun efect negativ asupra mediului. Totuși, heliul este o resursă neregenerabilă și nici nu poate fi creat sintetic, astfel că folosirea intensă pentru activități de agrement ar putea duce la epuizarea sa și la limitarea utilizării în alte sectoare, unde este necesar mai mult. Astfel că, în multe state ale lumii, pentru a reduce impactul asupra mediului, legislația interzice utilizarea baloanelor cu heliu în activitățile de agrement.\n\nÎn Republica Moldova nu sunt prevederi ale actelor normative care ar introduce asemenea interdicții, prin urmare, autoritățile de mediu ar putea veni doar cu unele recomandări către ministerul educației și culturii, către autoritățile publice locale și către instituțiile preșcolare și școlare de a limita utilizarea baloanelor cu heliu în cadrul festivităților la sfârșit de an, în schimbul celor obișnuite, care pot fi mai ușor manipulate.",
  "metadata": {
    "original_file": "Est-Curier_0134.html"
  }
}