{
  "title": "Proiectul s-a încheiat, temele rămân actuale şi vom continua să le abordăm",
  "content": "Perioada prevăzută de contractul pentru implementarea proiectului ”Abilitarea prin informare și popularizarea practicilor pozitive de soluționare a problemei deșeurilor menajere solide în localitățile raioanelor Criuleni și Dubăsari”, parte a proiectului „Abilitarea cetățenilor în Republica Moldova”, finanțat de Uniunea Europeană și implementat de Agenția de Cooperare Internațională a Germaniei (GIZ), s-a încheiat, dar subiectele acestei tematici s-au înmulțit.\n\nTimp de șase luni am informat cetățenii prin intermediul a 13 pagini tematice, publicate în ziarul „Est-Curier” şi multe materiale ilustrate publicate pe www.estcurier.md, despre crearea serviciilor de management al deșeurilor solide, despre necesitatea ca cetățenii să se implice în proces, de a fi parte a acestuia, conștientizând gravitatea problemei, dar și necesitatea de a se implica personal pentru a redresa situația la nivel local. Am realizat în total 21 de materiale ample despre starea de lucruri în domeniul managementului deşeurilor solide în cele două raioane, iar pe web unele din ele au fost completate cu segvenţe video, în care cetăţenii confirmă la cameră dorinţa lor de a trăi mai confortabil şi de a se implica în asigurarea sustenabilităţii proiectelor începute de autorităţi şi diferite asociaţii obşteşti. Practic, în fiecare localitate din raioanele Criuleni și Dubăsari, am descoperit cetățeni activi, care sunt promotorii modului sănătos de viață și protejării mediului ambiant. Despre ei vom continua să scriem și în edițiile viitoare, chiar dacă proiectul a luat sfârşit. Pe parcursul celor ;ase luni de atenşie sporită acestei teme, am reuşit să „servim” cititorului şi experienţa cetăţenilor noştri stabiliţi în Olanda, Elveţia sau România, care au relatat cum este organizată evacuarea deşeurilor menajere şi ce costuri suportă fiecare familie, raportate la nivelul veniturilor în aceste ţări.\n\nPledând inițial pentru crearea serviciilor de evacuare a deșeurilor în satele lor, mulți cetățenii au conștientizat ulterior necesitatea de extindere a serviciilor calitative de salubrizare prin preluarea practicilor pozitive din alte localități și prin abordarea problemei – regional și integrat .\n\nExperții Evghenii Camenşcic, Inspectorul ecologic Anatolie Grajdian, antreprenorul Eugen Butucea, au elucidat detaliat în cadrul dezbaterii publice aspectele ce țin de crearea gunoiștilor autorizate, platformelor de stocare a DMS și a stațiilor de reciclare. S-a accentuat că pentru a scăpa țara de gunoi e nevoie de la autorităţi de politici de mediu clare, finanțări adecvate și, cel mai important, atitudine constructivă, responsabilă din partea fiecărui cetățean față de modul cum gestionează gunoiul pe care-l produce şi cum îl trimite la tomberon chiar din casa lui. I+am întrebat şi pe primari, cum se descurcă cu această problemă, majoritatea spunând că fără implicarea statului şi regionalizarea soluţiilor, problema nu av avea sorţ de izbândă în viitorul apropiat…\n\n„Nu ştiu, dacă la moment lumea are o problemă comună mai importantă decât cea pe care o abordați! Mulţumesc mult pentru tot ce ați început! Mă bucur mult, că ia amploare și tare sper la o sensibilizare şi atitudine din partea populației! Cu mari speranțe că așa gen de proiecte vor fi dezvoltate peste tot!” – ne-a scris o cititoare a ziarului, cu referire la campania pe care am desfăşurat-o cu susţinerea UE şi GIZ în regiunea noastră.\n\nŞi apropo, în localităţile unde lipsesc servicii cu desăvârşire, oamenii, citind despre cum e la alţii, au început a le cere autorităţilor să le creeze!\n\nPP “Est Curier” este beneficiara Programului de Granturi Locale al Uniunii Europene (UE) și implementează proiectul “Abilitare prin informare şi popularizarea practicilor pozitive de soluţionare a problemei deşeurilor menajere solide în locatităţile r-lor Criuleni şi Dubăsari”. Programul de Granturi Locale este lansat în baza Cadrului Unic de Sprijin a UE, acordat pentru Republica Moldova (2017- 2020) din cadrul Instrumentului European de Vecinătate, prin intermediul proiectului „Abilitarea cetățenilor din Republica Moldova” (2019-2021), finanțat de către Uniunea Europeană și implementat de Agenția de Cooperare Internațională a Germaniei (GIZ). Partenerul proiectului pentru creșterea potențialului de vizibilitate și implicare a cetățenilor este Asociația Presei Independente (API).",
  "metadata": {
    "original_file": "Est-Curier_0187.html"
  }
}