{
  "title": "Ce au în comun un câine şi un pahar? Ştie Maxim Zagorneanu!",
  "content": "Maxim Zagorneanu, corjovean pe linia maternă, a inventat paharele ecologice şi comestibile ca o alternativă celor care nu sunt eco şi devin poluante pentru mediu.\n\nIdeea i-a venit din dorinţa de a minimiza cantitatea de deşeuri pe care oamenii o aruncă în stradă, atunci când combină utilul cu plăcutul şi beau o cafea pe drum.\n\nDenumirea produsului său – paharele comestibile „Wayris”, provine de la numele câinelui Ayri şi litera W – wafe. Întrebat, ce efort a trebuit să depună pentru a obţine aluatul perfect pentru pahare, Maxim a recunoscut că a efectuat cca 4 mii de probe, experimente, până a ajunge la reţeta potrivită, ca să fie gustos, ecologic şi rezistent la lichid fierbinte. A fost important ca paharul să fie şi pe gustul câinelui său, şi asta ar însemna o mai bună utilizare a resturilor eco, în cazul că sunt aruncate.\n\n„Produsul meu este unic pe piaţa din Moldova, dar şi în lume. Paharele comestibile sunt multifuncţionale şi se folosesc în mai multe feluri. Am reuşit să elaborăm trei tipuri de recipiente comestibile: clasic, glazurat cu ciocolata alba şi neagră.” – își laudă tânărul invenţia.- Omul în consumă,chiar dacă îl aruncă în stradă, el se descompune sau este mâncat de un animal. Mai exact, paharul se descompune în circa 72 de ore. Asta în timp ce unul din plastic se descompune în câteva secole, iar pentru cele din carton sunt defrișați mii de copaci.\n\nO altă realizare a lui Maxim este şi faptul că el a reuşit să exporte pahare „Wayris” în mai multe ţări: România, Rusia, Letonia, Finlanda, Danemarca, Marea Britanie, Irlanda, Dubai (EAU) şi Iordania.\n\nMaxim se consideră un antreprenor şi le sugerează, celor care-şi doresc să devină ca el, să muncească intens pentru realizarea ideilor şi să aibă curaj atunci când înregistrează pierderi, dar şi răbdare şi încredere că lucrurile pot merge bine, dacă depun suficient efort.\n\nAcest articol este realizat în cadrul proiectului „Sprijin pentru mass media din Moldova și eforturi inovatoare de educație mediacă”, finanțat de Agenția Suedeză pentru Dezvoltare și Cooperare Internațională și implementat de Internews în Moldova, ce are ca scop promovarea dezvoltării mass media independente și profesioniste, care oferă cetățenilor acces la o diversitate de perspective și reduce vulnerabilitatea sectorului mediatic la interesele politice și economice.",
  "metadata": {
    "original_file": "Est-Curier_0178.html"
  }
}