{
  "title": "Femida are ochii legați, dar executori intransigenți...",
  "content": "Dintre miile de specializări, profesii, Lilia Scorici (în fotografie) a ales-o pe cea de executor judecătoresc și o practică mai bine de 15 ani. E o profesionistă pe care mulți o apreciază și puțini ar vrea sa ajungă în vizorul ei. Recent, implicarea în proiectul de caritate “Adoptă un bătrân” a fost apreciată cu diploma de onoare pentru aportul considerabil adus în procesul de implementare a proiectului.\n\n– Prin ce v-a atras specialitatea aceasta?\n\n– Domeniul în care activez este bazat pe corectitudine, imparțialitate, obiectivitate, legalitate, care fac un act de justiție înțeles și legal pentru toate părțile. Cea mai importantă lecţie, pe care am învăţat-o, a fost să fiu o persoană corectă, diplomată, obiectiva,.\n\nProfesia nu presupune duritate, ci perseverență, inteligență, profesionalism, corectitudine, abilități de comunicare și multă răbdare. Obișnuiesc să fiu directă şi să-mi ţin întotdeauna cuvântul, să-mi asum deciziile, oricât de dificile ar părea şi să fiu un exemplu pentru copiii mei și familia mea.\n\n– De ce executorii judecătorești sunt tratați cu reticență de cetățeni?\n\n– Da, profesia dată presupune mai multe reacții ostile, mai ales din partea debitorilor. Ei sunt cei mai nemulțumiți pentru că sunt impuși să achite datoriile.\n\nCu toate că debitorii cunosc cu certitudine că urmează să achite datoria, în cele mai multe cazuri neglijează intenționat acest fapt. Prin diverse metode impiedică executarea hotărârii, deși, onorând obligațiunile, devin liberi. Noi îi ajutăm pe oameni să se simtă liberi.\n\n– Sunteți ca un mediator între două părți aflate în conflict, unuia îi ”ajutați să se simtă liber”, celălalt de ce avantaj beneficiază?\n\n– Capătă încrederea în eficiența justiției. E vorba de creditorii care își pot recupera datoriile și/ sau /pensia alimentară, despăgubirile, pentru a-și putea întreține copiii, suporta cheltuielile cotidiene.\n\nO mare parte a incasarilor se referă la achitarea pensiei alimentare. Circa 600 de copii primesc pensia alimentară, poate nu în toate cazurile cu regularitate, dar muncim mult ca debitorii să-și onoreze datoriile, mai ales față de copii. În aceste cazuri creditorii, când primesc sumele pecuniare, sunt foarte satisfăcuți și consideră că, totuși, există justiție. Doar actul final în justiție este executarea acestuia. Sunt mulți creditori, care au adresat scrisori de mulțumire prin intermediul Ministerului Justiției pentru lucrul depus de către executori.\n\n– Care sunt cele mai multe dosare aflate în gestiunea biroului pe care-l reprezentați?\n\n– Cele ce se referă la incasările în folosul statului: amenzile, taxele de stat etc. Agenții constatatori emit decizii ce vizează persoanele care încălcă legislația în vigoare și ulterior sunt expediate spre executare pentru executarea silită.\n\n– Căți bani au fost întorși la buget în 2017?\n\n– Conform raportului statistic pe perioada anului 2017 au fost restituita suma de 499 mii lei în buget. Pe celelalte documente executorii se muncește în continuare.\n\n– Se zice că aveți o profesie bănoasă\n\n– Se zice, dar remunerarea nu corespunde muncii depuse. Este un serviciu ce te epuizează moral și fizic din motiv că urmează să intri în esența lucrurilor din fiecare familie și în fiecare situație. Trebuie să fim imparțiali, dar nu putem face abstracție de starea cetățenilor cu care lucrăm. Astfel că trăim zilnic cu emoțiile, mai ales negative, ale beneficiarilor.\n\n– Reușiți să salvați mediul familial de amprenta profesiei, considerată până nu demult una specifică bărbaților?\n\n– Femeile au reușit să se afirme și în acest domeniu. Suntem mai polivalente. Zilnic, răsfoind dosare, alergând după debitori, dure, severe, calme, zâmbind mai rar, părem uneori insensibile, dar e doar o aparență. Încerc să nu aduc emoțiile de la servici acasa, dar oricum, numai familiarii cunosc cât de mult ne afectează emoțional această meserie.",
  "metadata": {
    "original_file": "Est-Curier_0368.html"
  }
}