{
  "title": "Încă o clacă la Criuleni",
  "content": "Astăzi la Criuleni mai mulți tineri au ieșit să celebreze un eveniment, făcând ordine pe malul Nistrului. De altfel, asemenea clăci au mai fost organizate și se spera că vor avea mai puțin de lucru pe faleză.\n\nPe parcursul a aproape unui an de zile locuitorii orașului Criuleni, dar și cei din Ohrincea și Zolonceni au fost martorii și participanții la schimbarea atitudinii față de mediul ambiant și modernizarea serviciului de salubritate. Au fost informați cum să gestioneze deșeurile menajere solide, cum să facă sortarea selectiva, să composteze resturile vegetale. 21 gospodari și 9 instituții au intrat în posesia unor ”lăzi fermecate” în care resturile vegetale și alimentare se transformă în compost. 30 de tineri din raionul Criuleni au participat la o tabără de vară, pentru a cunoaşte şi a aplica ulterior practicile ecologice.\n\nÎntreprinderea municipală ”Comunservice” a fost dotată cu un camion pentru colectarea deșeurilor și cu un tocător de crengi. Astfel pungile cu gunoi nu mai zboară ca altă dată din remorca tractorului sau mașinii ruginite, iar crengile din gospodăriile orășenilor sunt colectate conform unui grafic. Au fost reconstruite platformele de colectare a deșeurilor care au fost dotate și cu containere pentru colectarea separată a acestora.\n\nToate acestea s-au produs grație proiectului „Construirea unui sistem funcțional și durabil de management al deșeurilor în orașul Criuleni” finanțat de Agenția Slovacă pentru Cooperare Internațională în Dezvoltare, implementat de Caritas Slovacia și Caritas Republica Cehă în perioada septembrie 2021 – august 2022.\n\nAlexei Grajdian, managerul local al proiectului spune că toate cele enumerate mai sus sunt partea vizibilă a proiectului, dar reușita cea mare e că a început schimbarea în atitudinea cetățenilor față de protecția mediului, gestionarea deșeurilor pe care le generează.\n\nAndrij Dichtaruk, manager de proiect la Caritas Czech Republic în Moldova, a devenit un prieten al tinerilor din Criuleni și le admiră entuziasmul și râvna de a trăi într-o localitate curată.\n\nMembrii studioului ”Micul Prinț”, conduși de Natalia Dimitrașco au prezentat și un flash-mob prin care i-au îndemnat pe cei prezenți la clacă să protejeze râul, flora, fauna fără a le polua, ataca și lipsi de un mediu de abitare curat.\n\nApoi artiștii au îmbrăcat mănușile, au luat sacii speciali pregătiți de organizatori și s-au alăturat celorlalți participanți la curățenia pe faleză.\n\nDupă ce sacii suri – plini cu sticle și cei albaștri- cu plastic, negri- cu gunoi menajer au fost încărcați în camion pentru a fi duși la linia de sortare, participanții au făcut o poză colectivă, dar și unele constatări:\n• Făcând azi ordine pe malul Nistrului am constatat că comunitatea noastră mai are o boală – foarte mulți consumatori de băuturi alcoolice. Nu credeam că vom aduna atâtea sticle – povestea una dintre participantele la clacă.\n• Pentru mulți acum Nistrul e atracția principală, dar trebuie responsabilizați ca să lase ordine în urma lor și să nu pună în pericol sănătatea altor oameni, care se pot răni călcând pe un ciob aruncat de un iresponsabil.\n\nPrimarul, Mihai Sclifos, care visează ca localitatea natală să arate ca orașele din Europa, unde a petrecut mai mulți ani, e încrezător că, având deja documente strategice precum „Studiu de fezabilitate” și „Strategia de management al deșeurilor pentru orașul Criuleni”, APL va putea implica mai mult comunitatea și atrage sursele necesare pentru aceasta. ”E greu să obții bani, dar și mai dificil e să schimbi mentalitatea oamenilor, dar nu cedăm, vom continua să lucrăm ca orașul nostru, inclusiv Ohrincea și Zolonceni, să fie cât mai atractiv și curat” – spunea primarul de Criuleni.",
  "metadata": {
    "original_file": "Est-Curier_0162.html"
  }
}