{
  "title": "Subsoluri inundate, drumuri deteriorate și grindină - consecințele ploii de ieri",
  "content": "În urma furtunii cu ploaie din seara zilei de 26 iulie, 2023, mai multe raioane din țară au fost afectate de vânt, șuvoaie puternice de apă și grindină. Pe alocuri mărimea boabelor de gheață ajungea dimensiunile unui ou de găină. Potrivit resursei guvernamentale Prima sursa, intervenția salvatorilor a fost necesară în 13 localități din raioanele Edineț, Fălești, Râșcani, Bălți, Glodeni, Soroca, Criuleni, Hîncești, Ștefan Vodă, Ialoveni, Ocnița, Drochia, dar și în capitală. Circa 200 de angajați ai Inspectoratului General pentru Situații de Urgență au intervenit pentru a defrișa mai mulți copaci doborâți pe drumurile locale, dar și pentru înlăturarea arborilor și crengilor, care s-au prăbușit peste mai multe autovehicule, sau linii de electricitate.\n\nÎn raionul Criuleni, după cum ne-a informat Alexandru Cebotari, șeful Secției Situații Excepținale Criuleni, salvatorii au fost solicitați pentru a pompa apa din subsolul unui hipermarchet, și pentru pomparea apei din două gospodării și un garaj aflat în construcție. Toate solicitările au fost în or. Criuleni. Deocamdată, informații despre pagube pe suprafețele ocupate de culturi agricole nu se cunosc. .\n\nLa Hrușova jumătate de sat nu are electricitate, ne-a informat primarul Pavel Roșca, care zice că a sesizat serviciul respectiv și este în așteptarea echipelor de intervenție. La Cimișeni, informează primara Valentina Pisarenco, au avut de suferit drumurile în pantă, și va fi nevoie de cel puțin 3 zile pentru a le restabili, cu ajutorul unui greider. La Bălțata, grindina a fost măruntă, în schimb apa de ploaie a intrat în trei cabinete din primărie, pentru că acoperișul este vechi, ne-a informat primarul Vadim Perepicica. Șuvoaiele au înnămolit câteva grădini ale locuitorilor, pentru că s-a blocat un canal de scurgere. La Dubăsarii Vechi, a spus primarul Vitalie Casian, un copac a căzut peste linii de electricitate, o parte de sat e fără lumină, dar și drumurile în pantă-s spălate, pagube care pot fi înlăturate cu propriile forțe.\n\nÎn schimb, locuitorii mai multor sate au filmat și fotografiat ploile cu grindină, care în unele cazuri, a fost destul de mășcată. Primarul de la Jevreni, Igor Rotari, a și anunțat locuitorii, să se adreseze la primărie în cazul în care înregistrează pagube de pe urma căderii grindinei. Informațiile se actualizează.\n\nImagine preluată de pe o rețea de socializare:\n\nCătre ora 6 dimineața a zilei curente, informează IGSU, salvatorii au efectuat peste 100 de intervenții la lichidarea consecințelor furtunii. Cele mai afectate au fost raioanele din nordul republicii, în special r. Edineț, Drochia, Dondușeni, Soroca, Rîșcani. În unele sate au fost afectate și până la jumătate din acoperișurile casei. Este vorba de satul Bleșteni, Edineț, unde furtuna a fost deosebit de violentă, comunică NordNews.",
  "metadata": {
    "original_file": "Est-Curier_0125.html"
  }
}