{
  "title": "Indiferent de opțiuni, livretul militar e indispensabil",
  "content": "În secolul XXI noțiunea de ”armată” a căpătat alte conotații, și-a pierdut actualitatea cântecul ”pe doi ani la revedere”, scrisorile au fost înlocuite cu sms-uri, iar obiceiurile de cătănie nu mai prevăd petrecerile de până în zori alături de rude şi prieteni. Cu toate acestea, concepțiile de ”Bărbăție”, ”Curaj” nu s-au disociat de esența denumirii de Armată. Republica Moldova, deși și-a declarat neutralitatea, are armata sa națională, sărbătorită la 3 septembrie (și nu la 23 februarie), care are un contingent calificat, bine apreciat de militari activi, dar și mulți purtători ordinari de livrete militare.\n\n– Domnule Tudorica, suntem în plină campanie de încorporare în rândurile Armatei Naționale. Cum decurge recrutarea tinerilor în acest sezon?\n\n– E devreme să facem totalurile, or, perioadă de încorporare, care a început la 20 martie, curent, urmează să finalizeze la sfârșitul lunii iulie. Conform planului înaintat de Ministerul Apărării, în primăvara-vara acestui an uniforma militară o vor îmbrăca 44 de criuleneni, care au atins vârsta de 18 ani, 26 dintre care vor completa rândurile Armatei Naționale, iar18 vor fi înrolați în trupele de carabineri. Majoritatea tinerilor încorporați în trupele de carabineri își satisfac serviciul militar în or. Chișinău, fie în cadrul bazei de instruire militară a Armatei Naționale, fie în Batalionul 22 de menținere a păcii, Batalionul de gardă, Brigada 2 I.Mo. Chișinău sau Brigada 3 I.Mo. Cahul. Către 10 iunie oficial în raionul Criuleni au fost încorporați 19 tineri.\n\n– Cine este responsabil acum în teritoriu de organizarea și desfășurarea procesului de recrutare a tinerilor?\n\n– Primăriile, evident. Însă, decizia ce stabilește sarcina pentru fiecare autoritate locală o ia Consiliul Raional. Probleme apar din cauza că această obligațiune se pune în cârca unuia dintre angajații primăriei, dar nu este remunerată și fără o motivare financiară, eficiența serviciului prestat are carențe.\n\n– Ce sancțiuni prevede legislația în cazul persoanelor, care se eschivează de la serviciul militar?\n\nÎn primul rând, se aplică sancțini pentru eschivarea de la examenul medical cu aplicarea amenzii de la 600 până la 1200 lei. Această sancțiune este valabilă și în cazul neprezentării la citarea Centrului militar fără motive întemeiate.\n\n– Chiar dacă la prima vedere marea majoritate a tinerilor premilitari par niște brazi înalți și puternici, concluziile medicilor, de regulă, demonstrează contrariul.\n\n– Conform datelor de care dispunem, pe parcursul anului 2016 de către comisia medicală de profil au fost recunoscuți inapți pentru satisfacerea serviciului militar în termen 15 persoane. Numărul lor e în continuă creștere. Celor mai multe persoane depistate cu diferite boli li se amână termenul de înrolare până la finalizarea tratamentului.\n\n– Care este actualmente durata serviciului militar, pentru că se vehiculează mai multe variante?\n\n– Întrucât legislația în vigoare nu a fost deocamdată modificată, termenul de satisfacere a serviciului militar rămâne a fi de 12 luni.\n\n– Există cazuri de maltratare a novicilor de către colegii de serviciu cu experiență?\n\n– Puțin probabil. Așa numita “dedovșcină” a fost eliminată, iar dacă şi se mai întâmplă cazuri, cei implicaţi sunt pedepsiţi după lege.\n\n– Ce presupune eliberarea tânărului de la serviciul militar?\n\n– Există mai multe categorii. În primul rând e vorba de studenții instituțiilor superioare din țară și cei din colegii. În primul caz aceștea pot opta pentru serviciul militar cu termen redus de 3 luni și înscrierea la catedra militară pentru cei, care își fac studiile la colegii. Și în cazul în care ambii părinți sunt pensionari sau invalizi, iar unicul întreținător este feciorul, se face amânarea acestuia de la serviciul militar până la împlinirea vârstei de 27 de ani după care i se eliberează livret militar. Tinerii căsătoriți, care au la întreținere unu și mai mulți copii, de asemenea, pot solicita amânarea serviciului militar până la atingerea vârstei de 8 ani a copilului.\n\n– Serviciul în Armata Națională presupune și însușirea unei specialități ce i-ar asigura ostașului trecut în rezervă un loc de muncă după eliberare?\n\n– Din câte știu, studiază automobilul și regulile de circulație, dar capătă și multe alte abilități, care, cu siguranță, le prind bine în viața de zi cu zi.\n\n– Beneficiază cineva de oportunitatea de a se angaja după demobilizare în serviciul militar pe bază de contract?\n\n– Mai puțini, dar se găsesc, totuși, doritori. Pe parcursul anului 2016 numărul acestora a constituit 10 persoane. Întradevăr serviciul militar pe bază de contract este o oportunitate și nu trebuie ignorat, căci asigură mai multe facilități: studii peste hotare, misiuni internaționale și nu în ultimul rând dotarea cu echipamente, locuințe de serviciu .ș.a.\n\n– Armata rămăne un domeniu specific doar bărbaților ori au déjà posibilitate să se afirme și femeile în serviciul militar, să se angajeze în bază de contract?\n\n– La Academia Militară există un pluton de fete, care studiază milităria. După absolvire profesează, de regulă, medicina, logistica, managementul resurselor umane, dar și diferite specialități ce țin nemijlocit de arta militară. Apropo, chiar acum este în plină desfășurare admiterea candidaților la Academia Militară a Forțelor Armate. Toată lumea trebuie să cunoască că studiile la respectiva instituție, hrana, cazarea sunt subvenționate de stat.\n\n– Între timp s-a schimbat denumirea din serviciu de alternativă în serviciu civil. În rest totul rămâne pe vechi. Sunt înrolate persoane, care din motive de conștiință nu își pot satisface serviciul militar în termen. O altă condiție obligatorie ar fi ca solicitantul să fie angajat oficial în câmpul muncii și să achite regulat, timp de un an, 25 la sută din salariul tarifar lunar.\n\n– Ce ar trebui să cunoască tinerii imediat după demobilizare.\n\n– Dacă nu au un loc stabil de muncă, să se înregistreze la Oficiul Forţei de muncă. Astfel vor beneficia de o îndemnizaţie de şomaj sau vor obţine un loc de muncă.",
  "metadata": {
    "original_file": "Est-Curier_0374.html"
  }
}