{
  "title": "”Murătura-22” la Izbiște. Secretele gastronomice ale Anisiei Rusu",
  "content": "Rețete originale de murături de casă, dar și o inedită expoziție de acest fel a fost posibil de admirat în cadrul concursului „Murătura 2022”, la Festivalul ”Izbiște Izvar Fest”, organizat pe 22 ianuarie de către Administrația Publică Locală Izbiște. Pentru fiecare participant la Concursul ”Murătura-22”, APL a pregătit certificate de calitate și cadouri. \n\n Fiecare dintre participanți şi-a etalat măiestria în pregătirea acestor perle gastronomice tradiționale pe meleagurile noastre. Murături asortate la borcan, în căldare sau butoiaș, castraveți murați, marinați, varză murată, conopidă, mere murate, harbuji, ardei iuți și grași, gogoșari, morcovi, ciuperci etc. Cum se prepară toate aceste bunătăți și ce beneficii pentru sănătatea omului au ele?\n\nDoamna Anisia Rusu (în imagine) a venit cu un sortiment mai vast la concurs și i-am solicitat să ne divulge careva dintre secretele murăturilor prezentate.\n\n– Ce aveți astăzi la expoziție?\n\n– Am venit la expoziție cu o colecție de murături pregătite împreună cu familia mea. Murături asortate cu \n\n castraveți, conopidă, roșii, morcov, rădăcină de hrean proaspăt, țelină, ceapă, usturoi, ardei iute, frunze de vișin, \n\n frunze de dafin, piper boabe. Toate acestea se așează straturi într-un vas de 10 litri, unde vor mai încăpea aproximativ 5 litri de apă. La fiecare litru de apă se va socoti o lingură cu vârf de sare. Se acoperă cu un capac și se lasă la întuneric. Peste 30 de zile aveți murăturile gata. Mai am aici și castraveții murați în sălămură, care sunt cel mai ușor de preparat. La 3 kg de castraveți adaugi câteva fire de mărar, o rădăcină de hrean, usturoi câțiva căței, 3 linguri de sare neiodată și doi litri jumate de apă. Acoperi borcanul și îl lași la un loc întunecat, iar peste câteva săptămâni castraveții sunt crocanți și numai buni de pus pe masă. Am mai expus aici și ciuperci marinate, culese din pădure, ardei iuți marinați în oțet, mere murate, varză murată, harbuji felii la borcan, dar și întregi, din butoi.\n\n– Când și cum pregătiți murăturile? Aveți vreun secret?\n\n– Murăturile le pregătim începând cu perioada verii, atunci când avem materie primă, adică legumele, cel mai \n\n des culese cu grijă din propria grădină, fără nitrați sau îngrășăminte chimice. Le pregătim pentru perioada rece a \n\n anului, fiind cele mai veritabile surse de vitamine atunci când legumele proaspete nu sunt disponibile sau sunt \n\n mai scumpe. Rețetele sunt vechi, transmise din generație în generație, așa că nu o să găsiți o formulă unică pentru prepararea lor – fiecare gospodină are propriul secret preluat de la mama, dar cel mai important e că sunt fără conservanți chimici.\n\n– La pregătirea murăturilor se implică activ și gospodarul casei, adică ne ajută. Pe seama bărbaților rămâne \n\n muratul harbujilor, fiind un volum de lucru mai mare: pregătesc putina, spală bine pepenii verzi, aduc frunze de \n\n stejar de la pădure, este necesar un volum mai mare de apă, necesită pitrocirea lor etc. Desigur aici deja bărbații \n\n au secretele lor: unii mai adaugă în sălămură și puțin rachiu de casă ca să fie coaja tare, alții ung harbujii cu miere \n\n înainte de a-i mura pentru ca miezul să fie crocant, iar pentru un miros mai specific se mai adaugă ananas întreg. \n\n Muratul verzei, de asemenea, cel mai des este pe seama bărbaților.\n\n– Ce beneficii au murăturile pentru familia voastră?\n\n– Murăturile sunt și adevărate medicamente naturale. Stimulează pofta de mâncare, ajută la o buna detoxifiere \n\n a ficatului, mențin sănătatea ochilor, un nivel normal al zahărului în sânge. Varza murată este bună pentru curele \n\n de slăbire, întărește sistemul imunitar. Varza murată ajută și la digestie și la buna funcționare a întregului sistem \n\n digestiv. Bunica mea spunea că murăturile dau putere bărbaților, iar femeilor – frumusețe, așa că sunt niște \n\n afrodiziace veritabile.\n\n– Ce înseamnă murăturile pentru o familie de izbișteni?\n\n– La noi se spune că dacă nu ai murături în beci, înseamnă că nu ești pregătit pentru iarnă. Și nu poate fi vorba \n\n de o masă în familie fără murături: cartofii prăjiți sunt ideali serviți cu salată de varză murată și ulei natural cu aromă de prăjit. Carnea, friptura, mămăliga cu brânză și jumări merg asortate cu roșii murate. Zeama, borșul, supele se servesc cu ardei iuți murați. După sărbători sau zile cu mese mai copioase mai toate gospodinele pregătesc borș cu varză murată, care curăță de minune organismul. Din păcate, murăturile nu sunt \n\n indicate tuturor persoanelor. Persoanele cu boli renale, hipertensiune, insuficiență cardiacă trebuie să evite murăturile sau să le consume în cantități foarte mici.\n\n– Care ar fi rolul acestor concursuri pentru dumneavoastră personal și pentru localitate?\n\n– Este un prilej bun pentru a ne demonstra măiestria culinară, o ocazie de a face schimb de rețete și feluri de \n\n murături sau bucate. Și, desigur, pentru a mai ieși din casă, a ne întâlni, dar și pentru a ne promova localitatea și \n\n tradițiile locale nu numai culturale, dar și gastronomice.",
  "metadata": {
    "original_file": "Est-Curier_0321.html"
  }
}