{
  "title": "Criuleneanca care înoată alături de rechinul balenă",
  "content": "Periodic, spre adâncul Mării Caraibilor se îndreaptă o domnișoară suavă, ce atrage după sine alte persoane. Se plimbă printre stolurile de pești, admiră flora subacvatică. Nu, nu e o fantomă. E criuleneanca noastră, Xenia Brăguță, care a descoperit o nouă lume și îi ajută și pe alții să exploreze abisul mării.\n\nMezina din familia Brăguță de mică s-a distins prin creativitate și non-conformism. E o fire artistică, dar și aventuroasă. Mereu a avut un interes aparte pentru natură și călătorii. Mulți i-au admirat picturile, lucrările grafice, designul vestimentar și ingeniozitatea, dar puțini se așteptau ca ea să devină una dintre puținele femei – călăuză în activități acvatice. Xenia Brăguță, absolventă a Academiei de Muzică, Teatru și Arte Plastice, este un exemplu potrivit pentru a dovedi că pasiunile şi job-urile nu au un gen anumit. Toți le pot practica dacă posedă calitățile, voința și pregătirea necesare.\n\nA activat la Centrul de Tineret „UNIT” în calitate de voluntară și organizatoare, \n\n inițiind multe activități pentru copii şi tineri.\n\nDin 2017, viața și activitatea ei au luat o mare întorsătură – a plecat să descopere un alt mod de viață, un nou continent. Călătorind, a ajuns în Mexic, și a simțit că acolo își poate valorifica mai bine potențialul. A decis să\n\nînceapă o nouă etapă. În prezent activează la Ocean Tours în Marea Caraibelor. Turişti din toată lumea sunt ghidați de Xenia în diferite activități acvatice, locuri unde se poate de cunoscut mai aproape și admirat fauna mării, de înotat împreună cu cel mai mare peşte din lume, rechinul balenă, care poate să ajungă la 14 metri lungime. De trei ani Xenia a devenit expertă și în diving. Coboară până la 30 metri adâncime sub apă. Deşi e o activitate ce necesită curaj, ea zice că se încarcă cu adrenalină, pentru că are o atracție sporită pentru surprize și noi descoperiri.\n\nRevista americană DIVER scria, în 2015, cu referire la Asociația Profesională a Instructorilor de Scufundări (PADI) cu filiale în multe ţări ale lumii, că există peste 25.000 de femei membre în cluburile de diving de nivelul Divemaster. Re- alitatea este că mai puțin de 20% dintre profesioniștii PADI sunt femei. Doar 13% dintre instructorii master PADI sunt femei. Potrivit analistului Senior Business Sue Porter, statisticile și procentele au rămas stabile în ultimii trei ani.\n\nÎntrebată dacă nu i-a fost frică să coboare în adâncul oceanului Xenia zice:\n\n”Fricile se nasc în minte, sunt bariere psihologice, ce ne limitează dezvoltarea și acțiunile. Frica de adâncime e caracteristică pentru unii oameni. Dar dacă ești conștient de aceasta și cu ajutorul instructorilor, în timp, o poți \n\n depăși. La mine a fost mult mai simplu. Am coborât din prima și m-am îndrăgostit pentru totdeauna. Acolo, jos, e o lume nemărginită, plină de mister și liniște, departe de zgomotele vieții cotidiene. Mereu am fost îndrăgostită de mare și apă. Toate vacanțele mele de vară le-am petrecut pe malul Nistrului. Acum greu îmi imaginez cum ar fi fost copilăria mea fără Nistru, cum ar fi viața fără mare.”\n\nCât privește adaptarea la un nou mod de viață, integrarea într-o nouă cultură, zice că nu e simplu, dar e un proces interesant. Contează cât de motivat și de deschis ești pentru ceva nou. Nimeni nu-și cunoaște li mitele pentru acumularea noilor deprinderi și cunoștințe.\n\n”De exemplu, am descoperit că sunt în stare să învăț o limbă nouă în câteva luni, ceea ce m-a surprins – povestește Xenia Brăguță.- Dar oamenii peste tot sunt oameni, chiar daca vorbim acum diferite limbi și trăim în diferite părţi ale pământului, toți avem aceleași rădăcini.”\n\nDin acest considerent criuleneanca se străduie să dăruiască cât mai multe emoții pozitive persoanelor ce i le scoate în cale destinul.\n\nModestă de felul ei, Xenia nu obișnuiește să vorbească despre greutățile pe care le-a depășit pentru a deveni apreciată într-un domeniu care presupune și efort fizic, dar și rezistență emotivă, domeniu unde femeile se afirmă mai greu și din cauza misoginismului.\n\nUnii turiști, când o văd prima dată, o privesc cu suspiciune, preferând un ghid bărbat, dar după primele discuții își schimbă radical atitudinea și o urmează cu încredere, apreciindu-i profesionalismul și responsabilitatea.\n\nPersoanele care au plonjat cu ea în lumea subacvatică o apreciază și pentru calitățile umane. Am spicuit câteva impresii, pe care le-am tradus în română:\n\nDavid:”Experiență fantastică să înoți cu rechinii balene! Xenia și restul echipei sunt fabuloase! A fost și ziua mea și ne-au ajutat să o sărbătorim cu un tort la sfârșitul călătoriei. De asemenea, aș dori să vă spun un mare mulțumesc pentru că mi-ați returnat tricoul. L-am lăsat pe barcă, dar a fost returnatăla recepția hotelului, câteva zile mai târziu.”\n\nDiane Hinchsliff: ”Am făcut snorkelling-ul la Akumal și turneul de cenote. Ghidul nostru a fost Xenia. Ea a fost \n\n pur și simplu uimitoare! Nu sunt o înotătoare puternică, dar s-a asigurat că sunt bine în cenot și în ocean. S-a asigurat ca ziua mea să fie uimitoare și am ajuns să văd țestoase. A fost un vis devenit realitate! Cea mai bună zi pe care am avut-o într-un turneu! Și a fost pentru că ea a făcut-o așa.”\n\nOrganizând sejurul miilor de turiști din toate colțurile lumii, Xenia a preferat în acest an să petreacă concediul pe malul Nistrului, la Criuleni. Printre primele lucruri pe care le-a făcut ajunsă la baștină, a adunat o pungă cu deșeuri electrice și electronice și a dus-o la punctul de colectare pentru că îi pasă de mediul ambiant și cunoaște cine suferă mai mult din cauza poluării acestuia. Undeva departe, în Riviera Maiașilor o așteaptă păsările flamingo și stoluri de pești și viețuitoare marine care nu se tem să pozeze și să-și vadă de viața lor având-o în preajmă.\n\nPentru meditație: Ziua profesională a femeilor diver, bunăoară, în lume, a fost oficiată prima dată în 2018, pe 21 iulie. În acest an a fost serbată a patra oară. În Moldova activitățile acvatice mai țin de domeniul excentricului. Conform serviciului de presă al Inspectoratului General pentru Situații de Urgenta, in RM mai multe doamne au făcut instruiri, dar nici una nu s-a implicat deocamdată în activități operaționale de scafandru.\n\nDe altfel prima femeie care a îmbrăcat scafandru și a plonjat în adâncimi a fost californianca Dotti Fraizer, fondatoarea primul club de diving ”Fetele viitorului” în 1954. Către 2019, mai puțin de 1 % din diveri în armata \n\n SUA erau femei.\n\nArticol elaborat în cadrul proiectului Consolidarea Presei Independente și a Educației Mediatice în Moldova derulat de ERIM, cu suportul financiar al Biroului pentru Democraţie, Drepturile Omului şi Muncă al Departamentului de Stat american. Opiniile exprimate în această publicație nu reflectă neapărat poziția ERIM.",
  "metadata": {
    "original_file": "Est-Curier_0334.html"
  }
}