{
  "title": "Diplome ministeriale pentru agricultorii din r. Criuleni și Dubăsari",
  "content": "Ministerul Agriculturii și Industriei prelucrătoare a declarat luna noiembrie – Luna Agricultorului. Pentru a evidenția rolul pe care agricultorii îl joacă în asigurarea produselor alimentare și în dezvoltarea economiei țării, pe tot parcursul lunii vor fi organizate evenimente regionale. \n\n La 6 noiembrie au fost omagiați agricultorii din raioanele Strășeni, Anenii Noi, Ialoveni, Criuleni, Dubăsari și municipiul Chișinău. \n\n În deschiderea ceremoniei, vicepremierul Vladimir Bolea a subliniat rolul fundamental pe care îl au agricultorii în dezvoltarea durabilă a economiei naționale și angajamentul ministerului de a susține sectorul prin politici adaptate necesităților curente. \n\n „Agricultura Republicii Moldova nu este doar o activitate economică, ci este o parte din identitatea noastră. În ultimii ani, fondurile destinate subvențiilor au crescut constant, ajungând acum la peste 1,8 miliarde de lei anual, ceea ce a permis sprijinirea a peste 8.000 de agricultori – un număr dublu față de beneficiarii din anii anteriori. În luna noiembrie, Luna Agricultorului, celebrăm și onorăm efortul celor care ne asigură securitatea alimentară și contribuie la reputația țării pe piața internațională ”, a declarat oficialul.\n\nÎn semn de recunoștință pentru munca depusă pe parcursul anului au fost înmânate diplome ministeriale pentru următoarele categorii: „Cel mai bun mecanizator”, „Femeie fermier a anului 2024” , „Tânăr fermier al anului 2024” , și „Fermierul anului 2024 ”. \n\n Direcțiile agricole din raioanele Dubăsari și Criuleni au prezentat câte 40 de candidați pentru nominalizări, dar Ministerul de resort a ales câte zece din fiecare raion.\n\nRaionul Dubăsari : \n\n Cel mai bun Mecanizator 2024 – Petru SÎRGHI, SRL „AGRODAC GRUP”; Arsen AVDALEAN, SRL „ODISEM GRUP”; Serghi CHIRILOV, SC „ECOSPIRIT” SRL. \n\n Femeie Fermier a anului 2024 – Mariana PÎSLARU, SRL „STARAGRO-GRUP”; Nina URÎTU, ÎI „SERGHEI URÎTU”; Natalia GAZEA, GȚ „GAZEA OLEG”. \n\n Tânăr Fermier al anului 2024 – Viorel BACIOI, SRL „DORNIST AGRO”; Dumitru VELIȘCA – SRL „BMO GRUP”; Eugen GHIDERMAN, SRL „AGRO-GHID”. \n\n Fermierul anului 2024 – Sergiu GRÎJANCOVSCHII, SRL „MONSTERAX GSG”.\n\n„Femeie Fermier a anului 2024” : Nina Urîtu, ÎI ”S. Urîtu”; Valentina Moscul, GȚ „Valentina Moscul”; Vera Guzun, GȚ „Moara lui Ion Guzun” \n\n „ Tânăr Fermier al anului 2024” : Vitalie Caimacan, SRL ”VELFRUCT”, Eugeniu Sprîncean,SRL „Schit-Agromex”, Ion Ceban, SRL „Dianex LUX” \n\n Fermierul anului 2024 – Frunze Pavel,SRL „ProdagroSol”, Oleg Cîrlig „Agroellios@Co”. \n\n Cel mai bun Mecanizator 2024 – Ion Ursu, GȚ „Spînu Vasile” și Grigore Malai, SRL „ Mais”.\n\n\n\n La festivitatea de la Strășeni nu au ajuns toți premianții din varii motive, iar cei prezenți nu s-au sfiit să pună întrebări oficialilor.\n\nVladimir Bolea a prezentat direcțiile strategice prin care ministerul intenționează să sprijine dezvoltarea agriculturii pe termen lung. Printre măsurile planificate se numără extinderea suprafețelor irigate prin reabilitarea sistemelor centralizate de irigare, Programul național „Vița de vie moldovenească,” dezvoltarea unui sistem de subvenționare mai echitabil, înființarea Camerelor Agricole și va lucra la instituirea fondului mutual pentru gestionarea riscurilor în agricultură. Plățile directe vor fi, de asemenea, extinse pentru producătorii de legume și sfeclă de zahăr.\n\nÎn acest an, Ziua Lucrătorului din Agricultură și Industria Prelucrătoare este la cea de-a 30-a ediție.",
  "metadata": {
    "original_file": "Est-Curier_0455.html"
  }
}