{
  "title": "161,9 mii persoane au nevoie de ajutor și susținere",
  "content": "Ziua de 3 decembrie este declarată Ziua persoanelor cu dizabilități pentru a ne face mai atenți la problemele semenilor noștri și a-i ajuta să depășească inconveniențele și să transforme dizabilitatea într-o abilitate. Modalități sunt mai multe, dar pentru început contează informarea. \n\n\n\nLa 1 ianuarie 2024, conform datelor Casei Naționale de Asigurări Sociale, numărul persoanelor recunoscute cu dizabilităţi în Republica Moldova a constituit 161,9 mii persoane, inclusiv 11,4 mii copii cu vârsta de 0-17 ani. Persoanele cu dizabilităţi au reprezentat 6,7% din populaţia cu reședință obișnuită, iar copiii cu dizabilităţi au constituit 2,2% din numărul total al copiilor (de până la 18 ani) cu reședință obișnuită din Republica Moldova. (Figura 1 ) .\n\nFiecare a doua persoană cu dizabilitate s-a încadrat în categoria celor cu dizabilitate accentuată\n\nDistribuția pe grade a persoanelor cu dizabilități denotă o preponderență a persoanelor cu dizabilitate accentuată – 55,2%, ponderea celor cu dizabilitate medie constituind – 28,4%, iar a celor cu dizabilitate severă – 16,3%.\n\nMajoritatea persoanelor recunoscute cu dizabilități sunt de vârsta 30-45 ani\n\nDin totalul persoanelor cu dizabilități, circa 61,0 mii persoane (37,7%) aveau vârsta de 30-45 ani, 51,7 mii persoane (31,9%) – vârsta de 55-64 ani, 28,5 mii persoane (17,6%) aveau 65 și peste ani, 11,1 mii persoane (6,9%) – de 16-29 ani și 9,5 mii persoane (5,9%) – cu vârsta de 0-15 ani.\n\nCetățenii din mediul rural și bărbații predomină în rândul persoanelor recunoscute cu dizabilități\n\nLa 1 ianuarie 2024, în structura persoanelor cu dizabilităţi, ponderea bărbaților a constituit 52,4% . Ponderea bărbaților cu dizabilități în numărul total al bărbaților a fost mai mare cu 1,6 p.p, față de ponderea femeilor cu dizabilități în numărul total de femei.\n\nCauzele principale care au determinat dizabilitatea primară au fost tumorile (17,4%), bolile aparatului circulator (16,7%) și bolile sistemului osteo–articular, ale muşchilor şi ţesutului conjunctiv (14,3%). În mediul urban, predominante au fost tumorile (20,0%), iar în mediul rural, bolile aparatului circulator (16,2%) .\n\n6,7 % din numărul total al populației cu reședință obișnuită, au constituit persoanele cu dizabilități care au beneficiat de prestații sociale . În profil regional, predomină regiunea UTA Găgăuzia cu 8,7% și regiunea Centru (7,9%). Totodată, cea mai mare pondere se atestă în raionul Șoldănești (17,3%), Telenești (10,6%) și în raionul Edineț (9,8%) .\n\nCuantumul minim al pensiei de dizabilitate nu acoperă minimul de existență \n\n\n\nCuantumul minim al pensiei de dizabilitate severă, de la 1 aprilie 2024 a constituit 2083,4 lei, cuantumul minim al pensiei de dizabilitate accentuată – 1944,5 lei și al pensiei de dizabilitate medie – 1388,9 lei. Respectiv, acesta a acoperit într-o proporție mai mică valoarea minimului de existență: 72,4% în cazul pensiei minime de dizabilitate severă, 67,6% în cazul pensiei minime de dizabilitate accentuată și 48,3% pentru pensia minimă de dizabilitate medie.\n\nAlocaţii sociale de stat mai mari pentru copiii cu dizabilităţi severe şi persoanele cu dizabilităţi severe din copilărie\n\nLa 1 ianuarie 2024, mărimea medie a alocaţiei sociale de stat a constituit 1509,2 lei, fiind în creştere de 2,7 ori faţă de 1 ianuarie 2020. Mărimea medie a alocaţiei a fost mai mare la copiii cu dizabilităţi severe în vârstă de până la 18 ani (1956,8 lei) şi persoanele cu dizabilităţi severe din copilărie (1906,6 lei).\n\nPersoanele cu dizabilitate severă au beneficiat și de alocaţie pentru îngrijire, însoțire și supraveghere . De această alocaţie au beneficiat circa 13,2 mii de persoane cu dizabilităţi, comparativ cu 12,7 mii persoane în anul precedent. Mărimea medie a acestei alocații a constituit 2090,4 lei.\n\nPersoanele cu dizabilităţi de război au beneficiat de alocaţii lunare de stat. Numărul acestor beneficiari a constituit 2,4 mii persoane cu dizabilităţi. Mărimea medie a acestor alocații a constituit 1465,3 lei.",
  "metadata": {
    "original_file": "Est-Curier_0446.html"
  }
}