{
  "title": "Emoții de o viață înmănuncheate într-un vernisaj",
  "content": "A adunat într-un mănunchi verile și le-a transformat în ani, iar anilor le-a dat rost și culoare. E vorba de Lidia Cioban din comuna Hîrtopul Mare, raionul Criuleni, care în zi de mare sărbătoare națională, „Ziua Limbii române”, a vernisat la Criuleni „Fantezia Mâinilor Continuă” – o expoziție de lucrări artizanale impresionantă prin diversitatea genurilor: croșetă, broderie, macrame, goblen, cusut cu mărgele.\n\nFiecare exponat are o istorie, dar la bază sunt curiozitatea, dibăcia și perseverența meșteriței, care mai este și cadru didactic. Astfel că pasiunea ei o transmite și discipolilor și chiar dacă fiicele au alte priorități, are eleve care-i sunt recunoscătoare pentru ceea ce le-a arătat și învățat. Una dintre ele, Irina Rozlovan este conducătoarea colectivului ”Dor”, care își exprima la vernisaj admirația și recunoștința pentru distinsa meșteriță.\n\nDe altfel, și membrii filialei raionale a Uniunii Meșterilor Populari din Moldova în persoana președintei acesteia, Natalia Cangea , meșterițelor Olga Guzun, Natalia Tricolici , Zinaida Mazur , au avut vorbe bune pentru omagiată. A fost salutată și felicitată omagiata și de președintele raionului Criuleni, Nicolae Grati , care i-a apreciat răbdarea cu care a creat lucrările vernisate, de șefa Secției Cultură și Turism, Elena Frumosu – pentru dedicația tradițiilor naționale, de colegul, Bujor Țarigradschi – pentru măiestria profesorală. De altfel fiecare dintre cei prezenți a avut cuvinte de încurajare, admirație pentru ceea ce a făcut pe parcursul anilor meșterița, profesoara Lidia Cioban.\n\nA început a croșeta la insistența mamei Domnica, care îi zicea că nu o va putea mărita dacă nu va avea suficiente prosoape cu horboțică. Astfel urmărind croșeta mamei, prindeau contur și ornamentele florale, antropologice pe horboțica Lidiei. Ce-i drept, după cum recunoștea ulterior, acele prosoape nu i-au fost de folos, că nu a făcut o nuntă. Și-a legat destinul de omul drag în perioada când „se făceau nunțile cu ceai” și s-au limitat la înregistrarea civilă, unde în loc de șampanie au servit apă minerală „Borjomi”.\n\nA pregătit prosoape frumoase și pentru nunta fiicelor, dar nici acestea nu au ieșit din casă, că moda s-a schimbat. În schimb, având nănași din Bucovina, s-a bucurat de frumusețea costumului național cusut cu mărgeluțe și de la el pornind a confecționat mai multe lucrări, inclusiv iconițe.\n\nLidia Cioban e doamna ce nu se teme de provocări și a făcut naveta chiar la Izbiște pentru a-i iniția pe elevii de acolo nu doar în arta meșteșugăritului, ci și a antreprenoriatului școlar. A trecut Prutul pentru a participa la ateliere de creație și în domeniul confecționării măștilor. Are un teanc de diplome și aprecieri.\n\nAna Mamolea , șefa Casei de Cultură din com. Hîrtopul Mare, povestea cum în ajun de sărbători, doamna Cioban vine la repetiții, că e și membră a colectivului folcloric ”Dor”, și își învață colegele să confecționeze diferite suveniruri. Mărțișoarele lor întotdeauna sunt speciale.\n\nFiind una dintre absolventele primei promoții a facultății „Arte plastice și design”, a descoperit meșterița hârtopeancă și tainele goblenului. Lucrarea sa de diplomă a înfrumusețat 40 de ani holul facultății. Într-o zi și-a luat inima în dinți și a mers de și-a revendicat-o. De fapt, a fost nevoită să și-o răscumpere cu un preț simbolic de 400 lei. Acum o are acasă și o poate arăta și celor interesați de acest gen de artă. Cei prezenți la expoziție l-au apreciat și admirat.\n\nUrmează însă și alte lucrări, căci, în pofida domiciliului și grijilor rustice, ideile nu o ocolesc pe Lidia Cioban și ea le materializează. Poate cândva aceste lucrări vor deveni cartea de vizită a Muzeului satului sau a unei case – muzeu. Poate cândva, căci acum autoarea pune în valoare clipa și deprinderile moștenite din străbuni.",
  "metadata": {
    "original_file": "Est-Curier_0070.html"
  }
}