{
  "title": "(Video) Primăria Molovata, Dubăsari, premiată la Gala „Moldova Eco Energetică, ediția 2023”",
  "content": "Pentru a încuraja eficiența energetică, la Chișinău a fost organizată Gala „Moldova Eco Energetică 2023”, în cadrul căreia au fost premiate 5 instituții publice și 5 soluții propuse de start-upurile din țară.\n\nLa categoria „Cel mai bun proiect în domeniul energiei electrice regenerabile în clădirile publice” a fost premiată Primăria satului Molovata, raionul Dubăsari. Aceasta a reușit să implementeze un sistem fotovoltaic propriu, care pune în funcțiune stația de pompare a apei și asigură alimentarea cu apă a gospodăriilor din localitate.\n\nDiploma a fost ridicată de Igor Brînza, momentan ex-primar al satului, care a asigurat rolul de coordonator al proiectului.\n\n„Mulțumesc tuturor partenerilor care au contribuit la realizarea proiectului în satul Molovata, raionul Dubăsari, în cadrul proiectului „Comunități reziliente la schimbările climatice”. Este vorba de PNUD Moldova, de Ambasada Suediei care a finanțat proiectul și consiliul sătesc, care a co-finanțat acest proiect și a ajutat să fie dus până la capăt. Molovata a visat, a încercat și a reușit! Avem un apeduct care consumă practic zero surse financiare la pomparea apei și asta este o mândrie pentru noi! Suntem mândri să fim un exemplu pentru comunitățile din Republica Moldova” – a declarat Igor Brînza la festivitatea de premiere.\n\nInstalația fotovoltaică cu puterea de 25 kVt generează anual cca 30 mii de kVt/h de energie electrică, iar asta permite să fie pompate gratuit în apeduct peste 35 de mii de metri cub de apă pe an. Asta înseamnă o economie la cheltuielile de distribuire a apei în valoare de peste 100 de mii de lei. Sistemul fotovoltaic beneficiază de un mecanism de contorizare netă, ceea ce înseamnă că surplusul de energie este livrat în rețea și utilizat apoi la necesitate. În Molovata, un metru cub de apă costă 8 lei.\n\n„În ultimii doi ani, sectorul energetic al țării noastre s-a transformat semnificativ, și este recunoscut în baza rapoartelor organizațiilor internaționale renumite, care menționează progresul țării noastre în ceea ce privește asigurarea securității energetice și promovarea sustenabilității energetice. Acest progres este posibil datorită unor resurse importante, resursa energetică, dar ceva este mai valoros – resursa umană. Aceasta este bogăția țării noastre, oamenii inteligenți, foarte harnici și care lucrează foarte mult ca proiecte de acest fel să poată fi comunicate tuturor. Eficiența energetică este mai mult decât economie, este foarte importantă pentru economia țării, pentru că un proiect de eficiență energetică înseamnă locuri de muncă create la noi în țară creșterii economică și este foarte important ca acestea să fie promovate. Iar Gala „Moldova Eco Energetică” vine să susțină aceste inițiative”, a spus Constantin Borosan, Secretar de stat, Ministerul Energiei.\n\n„Republica Moldova este una dintre țările care și-au asumat eforturile pentru un viitor fără emisii de carbon. Ponderea resurselor regenerabile pentru a obține energie trebuie să crească, în timp ce cărbunele trebuie eliminat treptat. Noi trebuie să ne dotăm clădirile cu încălzire și răcire cu emisii zero. Inovația este esențială pentru atingerea acestor obiective, iar Uniunea Europeană încurajează în mod activ oportunitățile inovatoare, prin diverse programe. Astăzi vom vedea în scenă mai multe povești de succes, care contribuie la reducerea schimbărilor climatice. Încurajez publicul și instituțiile din țară să le ia exemplul.” – Jānis Mažeiks, Ambasador, Delegația UE în Republica Moldova.\n\nÎn acest an, 17 instituții publice s-au înregistrat în Competiția „Moldova Eco Energetică” la categoria „Rolul exemplar al sectorului public în promovarea eficienței energetice și energiei regenerabile” și au concurat pentru 5 categorii distincte de proiecte energetice. Pe lângă proiectul din Molovata, au mai fost premiate:\n• Categoria „Cel mai bun proiect în domeniul energiei termice regenerabile în clădirile publice – colectoare solare geotermale, aerotermale și biocombustibili”: Primăria satului Caplani, raionul Ștefan Vodă, care a implementat în anul 2022 un proiect cu utilizarea energiei termice regenerabile pentru încălzirea apei din cele două bazine, instalând 300 de tuburi solare.\n• Categoria „Cel mai bun proiect de eficiență energetică în sectorul clădirilor publice”: Gimnaziul „Iurie Boghiu” din satul Flămânzeni, Sîngerei, care, prin lucrările de eficientizare energetică, a reușit să reducă cu aproape 30% din consumul de energie a instituției și să asigure circa 300 de elevi și cadre didactice cu săli de clasă mai calde și luminoase pe timpul rece.\n• Categoria „Cel mai bun proiect de eficiență energetică în sectorul iluminat stradal, cu includerea surselor de energie regenerabilă”: Primăria comunei Seliște, raionul Nisporeni, care a reușit să reducă cu 100% consumul de energie electrică pentru iluminarea parcurilor, datorită felinarelor solare alimentate de panouri fotovoltaice.\n• Premiul pentru „Cel mai bun proiect de eficiență energetică și/sau energie regenerabilă implementat de o femeie” a fost câștigat de Primăria municipiului Strășeni, unul dintre puținele orașe din țară conectate la sistemul smart city. Acesta presupune iluminarea publică modernă, dirijată online și controlarea becurilor de la distanță, printr-un program special.",
  "metadata": {
    "original_file": "Est-Curier_0260.html"
  }
}