{
  "title": "Scriitorul Ion Druță a decedat",
  "content": "Azi dimineață, la ora 10, la Moscova, a murit marele scriitor Ion Druță, la vârsta de 95 de ani.\n\nA fost omul și scriitorul care a marcat generații. Pe unde blamat, pe unde aplaudat, și-a purtat toiagul bătrâneții și povara bunătății, păstrând dragostea de acest meleag aflat în calea tuturor relelor. De o simplitate proverbială, așa și-l amintesc moldovenii înghețați și rebejiți care vindeau mere în stradă la Moscova, și scriitorul venea să discute cu ei. Și alături de el își îndreptau spatele și le mai trecea din necaz. A fost primul care a scris despre amara frunză de tutun care omora moldovenii în „Literaturnaia gazeta” și problema a fost văzută la nivel unional. S-a stabilit la Moscova, pentru că în Moldova avea prea mulți „prieteni”, care l-ar fi înghițit într-o lingură de apă, dar nu s-a desprins de rădăcini. Creația lui și acum ne emoționează și ne doare într-un fel, pentru că suntem încă mioritici și așteptăm cocostârcii să revină în satele noastre.\n\nION DRUŢĂ (3 septembrie 1928, comuna Horodişte, fostul judeţul Soroca, azi în raionul Donduşeni — 28 septembrie 2023, Moscova). Cele dintâi povestiri îi sunt publicate la începutul anilor ’50. Primul volum de schiţe şi nuvele, „La noi în sat”, vede lumina zilei în 1953, fiind urmat de alte povestiri, apoi de romanul „Frunze de dor” (scris în 1955, publicat în 1957). Colaborează cu ziarele „Ţăranul Sovietic”, „Moldova socialistă” şi revista „Femeia Moldovei”.\n\nAbsolvă cursurile Superioare de Literatură de pe lângă Institutul de Literatură „A. M. Gorki” al Uniunii Scriitorilor din URSS (1957). Criticile distrugătoare din partea oficialităţilor comuniste din RSS Moldovenească vizând scrierile sale, mai ales romanul „Povara bunătăţii noastre” (1963, prima parte, „Balade din câmpie”; integral, „Povara bunătăţii noastre” (1970), precum şi filmul „Ultima lună de toamnă”), îl fac pe autor să se stabilească la Moscova (1959). Ca dramaturg, este autorul unui şir de piese montate cu succes atât în RSSM, cât şi pe scenele multor teatre din fosta URSS şi din străinătate: „Casa mare” (1961), „Doina” (1968), „Păsările tinereţii noastre” (1971), „Horia” (1973), „Frumos şi sfânt” („Sfânta sfintelor”, 1974), „Cervius divinus” (1975), „Întoarcerea ţărânei în pământ” (Plecarea lui Tolstoi; 1978), „Apostolul Pavel” (1996) şi multe altele.\n\nÎn 1967 i se decernează Premiul de Stat al RSS Moldoveneşti pentru nuvela „Ultima lună de toamnă” şi romanul „Balade din câmpie”. Scriitor bilingv, publică la Moscova în limba rusă mai multe volume de proză, eseistică şi dramaturgie. Deţine titlurile de Scriitor al Poporului (1988), membru de onoare al Academiei Române (1990) şi membru titular al Academiei de Ştiinţe a Republicii Moldova (1992). Laureat al Premiului de Stat al Republicii Moldova în domeniul literaturii (2008) și al Premiului „Constantin Brâncoveanu”, secțiunea Literatură (2014).\n\nOpera sa include, de asemenea, romanele „Clopotniţa” (1972), „ Întoarcerea țărânei în pământ” (1974) şi „Biserica Albă” (1983). Pentru copii scrie „Balada celor cinci motănași”, „Povestea furnicii” ș.a. În 2020, publică un almanah epistolar cu titlul „Despărțirea apelor”.",
  "metadata": {
    "original_file": "Est-Curier_0063.html"
  }
}