{
  "title": "Premiul Mare a rămas la Corjova",
  "content": "La cea de XII-a ediție a Festivalului-Concurs naţional al interpreţilor fluierari și al formaţiilor de fluierişti „Nistrule cu apă lină” și-au anunțat prezența șapte colective de fluierişti şi cinci solişti. Fiecare concurent trebuia să interpreteze patru piese diferite ca gen, astfel încât membrii juriului (Victor Ghilaș, doctor habilitat în studiul artelor, conferențiar universitar, muzicolog al CNCPPCI, Maestru în Artă; Denis Gînga, şef Direcție Cultură tradițională CNCPPCI; Elena Frumosu, șefa Secției Cultură şi Turism Criuleni; Ghenadie Tutunaru, specialist principal fanfare CNCPPCI, Maestru în Artă; Sergiu Tiron, maestru de concert la Orchestra de muzică populară „AMTAP”, profesor de fluier și trompetă, Maestru în Artă; Valentin Dragalin, profesor de fluier și nai la IPLT „Onisifor Ghibu” şi Valentin Golomoz, artist instrumentist) să poată face un clasament mai documentat. \n\n După câteva ore de muzică, complementate și de câțiva stropi de ploaie, au fost identificați premianții, deși în debutul festivității primarul Gheorghe Ojog zicea că:” fiecare dintre cei veniți la acest festival este deja un câștigător, indiferent de faptul la cine va ajunge Premiul Mare”.\n\nPremiul II – Ansamblul de fluierași din s. Ciuciuleni, r. Hîncești, cond. Ion Boldeș; \n\n Premiul III – Ansamblurile de fluierași „Mocșienii” din s. Oxentea, r. Dubăsari, cond. Mihai Andrieş şi „Stejăreii” din or. Chișinău, LT ,,B.P. Hajdeu”, cond. Dumitru Danu. \n\n Menţiuni: ansamblurile de fluieraşi „Mugurașii”, or. Ocnița, ȘA „T. Negară”, cond. Anatolie Plăcintă şi „Fluieraș” din s. Scorțeni, r. Telenești, cond. Ion Armașu. \n\n Compartimentul Interpreți: \n\n Premiul Mare – interpretul fluierar Marius Bivol din s. Corjova, r. Criuleni; \n\n Premiul I – interpretul fluierar Maxim Ceban din s Soloneţ, r. Soroca; \n\n Premiul II – solistul Răzvan Beșleaga, Formația „Doruleț” din s. Volintiri, r. ȘtefanVodă ; \n\n Premiul III – fluierarul Timofei Micriukov, LT „B.P.Hașdeu”, or. Chișinău; \n\n Mențiuni: Andrei Măgurean, cond. formației „Izvoarele” din s. Onițcani, r. Criuleni şi Dan Cotlău din s.Leușeni, r.Telenești.\n\nEmoțiile concurenților au fost diluate de evoluările Ansamblului de cântece și dansuri populare “Armenișana” din com. Armeniș, județul Caras-Severin, România, conducător Mitru Dragomir, colectivelor folclorice „Șoimanii”, „La stînca” din s. Dubasarii Vechi, „Mărgaritarele Basarabene”, Corjova și “Taraf-ului de Chișinău” conducător Marin Bunea și interpreților de muzică populară: Constantin Rotaru, Marina Coptu, Larisa Sprîncean și Nicoleta Coban. \n\n Mitru Dragomir, conducătorul ansamblului de cântece și dansuri populare “Armenișana” din com. Armeniș, județul Caras-Severin, România,spunea pentru „Est-Curier” că e pentru a cincea oară la Corjova și de fiecare dată observă schimbări calitative atât în infrastructura localității, cât și în evoluția festivalului. \n\n Festivalul-concurs naţional al interpreţilor fluierari și al formaţiilor de fluieraşi „Nistrule cu apă lină”este organizat de Centrul Naţional de Conservare şi Promovare a Patrimoniului Cultural Imaterial, în colaborare cu Consiliul raional Criuleni, Secția Cultură și Turism Criuleni și Primăria Corjova.",
  "metadata": {
    "original_file": "Est-Curier_0011.html"
  }
}