{
  "title": "A început înscrierea pentru compensații. Vezi cum vor fi calculate și achitate",
  "content": "De data aceasta ajutorul va fi oferit în bani, direct în conturile bancare sau prin oficiile poștale și va acoperi perioada noiembrie – martie. Compensația se va calcula individual prin sistemul „Vulnerabilitatea Energetică”, având în vedere venitul familiei, numărul de membri și sursa principală de încălzire (gaz, energie electrică, termică sau combustibil solid). La atribuirea compensațiilor pentru sezonul rece 2024-2025 nu se mai utilizează categoriile de vulnerabilitate. Decizia de acordare a compensației și valoarea compensației se calculează individual pentru fiecare consumator de către sistemul informațional „Vulnerabilitatea Energetică”. Valoarea compensației variază pentru fiecare gospodărie în funcție de venituri, numărul de persoane care locuiesc împreună, statutul acestora (persoană cu dizabilitate severă, copil, pensionar, student cu frecvența la zi, șomer), tipul sursei principale de încălzire a locuinței, etc. – Cont bancar personal: dacă s-a indicat un IBAN valid în cerere. având la îndemână informațiile despre membrii gospodăriei și facturile de energie, veniturile solicitantului/solicitantei pentru lunile mai – octombrie (putem indica veniturile lunare obținute cu aproximare rezonabilă, în baza informațiilor de care dispunem). Pentru a completa cererea, accesămavând la îndemână informațiile despre membrii gospodăriei și facturile de energie, veniturile solicitantului/solicitantei pentru lunile mai – octombrie (putem indica veniturile lunare obținute cu aproximare rezonabilă, în baza informațiilor de care dispunem).\n\nCei fără acces la internet pot apela la ajutorul asistentelor/asistenților sociale/sociali, sau în centrele unificate de prestare a serviciilor (CUPS).\n\nDe compensații nu vor beneficia în acest an persoanele care :\n\n– Venitul din dividende al membrilor gospodăriei a fost mai mare de 300.000 lei în 2023. – Au locuit în Moldova mai puțin de 8 luni în ultimele 12. – Au consumat, în medie, mai mult de 350 m³ de gaze naturale lunar în sezonul precedent.\n\nPentru a beneficia de compensații la energie, consumatorii casnici completează cererea online sau la asistentul social până pe 28 noiembrie 2024, indiferent dacă s-au înregistrat sau nu în sistem anul trecut.",
  "metadata": {
    "original_file": "Est-Curier_0462.html"
  }
}