{
  "title": "Anatolie SIMON: «Scopul nostru este Cupa sau Super-Cupa»",
  "content": "Cu aportul și susținerea personală a antrenorului Anatolie Simon, echipa de fotbal «Tiras» Criuleni, în sezonul anului 2018 a obținut rezultate bune în Campionatul raional de fotbal, plasându-se pe locul III în clasamentul final. Anatolie Simon a fost numit de către Asociația Raională de Fotbal (ARF) Criuleni «Cel mai bun reprezentant al echipei». Despre fotbal și nu doar, reporterul ziarului «Est-Curier» discută cu Anatolie Simon.\n\n– Domnule Simon, pentru ce credeți că ați fost apreciat de ARF Criuleni la finele sezonului de fotbal?\n\n– Această întrebare trebuie să o adresați administrației Asociației Raionale de Fotbal Criuleni, care a luat decizia. Aş vrea doar să menţionez, că la început de sezon am decis să conduc echipa de fotbal «Tiras» Criuleni, în care am crescut și să ridic imaginea de altă dată, poate şi sper să fie preluată şi să fie obţinute realizări mai bune. Totodată, conştientizam faptul că va fi foarte dificilă evoluarea, sunt necesare cheltuieli şi realizate un şir de momente organizatorice. Bănuiam că susținerea va fi mizeră sau nu va fi deloc, dar speranța mă mișcă întotdeauna înainte. Băieții deja pierduseră încrederea în succes, nu aveam nici uniformă sportivă unică. Unii fotbaliști ieșiau pe terenul de joc într-un fel de maiouri, jambiere, alții în altfel. Eu am discutat cu un bun cunoscut de al meu, rugându-l să ajute echipa. Eu personal am investit circa 6000 lei pentru cheltuieli. Deja în etapa a II-a din Campionat, echipa «Tiras» Criuleni a început să apară pe teren în uniformă unică: maiouri albe și șorți verzi. Apoi, am prezentat administrației primăriei Criuleni un demers cu devizul de cheltuieli al echipei pentru cota de participare, hrana fotbaliștilor și echipament sportiv. Deja în etapa a VI-a am ieşit în teren în uniformă nouă, pentru ce le mulţumesc şi administraţiei ”Lexsport” SRL. A fost un lucru minuțios, însă administrația Primăriei, consilierii locali ne-au înțeles corect și ne-au susținut.\n\n– Desigur. Antrenorii și jucătorii ne-am pus scopul să evoluăm în Campionat mai bine decât în sezonul 2017, când echipa s-a plasat doar pe locul 6 în clasament. Am făcut antrenamente tot timpul liber, cizelam momentele tehnice şi consultam individual jucătorii pentru a-şi perfecţiona măiestria. După primele remize la început de Campionat cu echipele premiante din sezonul precedent, au urmat victoriile în deplasări 7:0 cu echipa-campioană a sezonului 2017 «Olimpic», Pașcani, 1:0 cu FC Porumbeni, apoi am învins echipele «Victoria», Zăicana cu 4:3 și FC Slobozia-Dușca cu 2:1. În meciurile din retur am învins în deplasare echipele «Minerul», Mașcăuți cu 8:1, «Atletic», Bălăbănești cu 2:0, «Nistru», Boșcana cu 6:1 și FC Slobozia-Dușca la ei pe teren cu 6:2. La finele sezonului noi am acumulat 39 puncte, golaveraj 52:19. Echipa de pe locul IV din clasament «Victoria», Zăicana, a acumulat cu 11 puncte mai puțin ca noi. Le mulțumesc băieților pentru susţinere şi spiritul de echipă manifestat, ce ne-a asigurat succesul!\n\n– La drept vorbind, arbitrajul în comparație cu arbitrajul din sezonul 2017 și mai cu seamă din sezonul 2016, a fost mai bine organizat, cu arbitri ai Federației Moldovenești de Fotbal (FMF). În unele meciuri arbitrii, după părerea noastră, au comis unele greșeli, care, desigur, au înfluențat rezultatul. Problemele de arbitraj mai sunt, și ele trebuie discutate cu conducerea Asociației Raionale de Fotbal Criuleni.\n\n– O, da! În copilărie eu am jucat fotbal împreună cu Alexandru Golban. Un băiat care era iute de picior și cumpătat. Se descurca bine în linia de atac, marca multe goluri. Cu Alexandru noi cu echipa «Tiras», Criuleni, în anul 1991 am câștigat locul II la Turneul republican pentru juniori și prima Clubului «Portarul» (Клуб «Вратарь»), organizat de Comitetul Comsomolist din Republica Moldova (ЦК ВЛКСМ ) și urma apoi ca premianții să evolueze în semifinale în diverse regiuni din fosta URSS. A fost şi este un mare succes, înregistrat până în prezent de o echipă din Criuleni. Pe atunci echipa de juniori din Criuleni era antrenată de Victor Cociug şi juca fotbal în echipa de maturi «Tiras», Criuleni. Evenimentul a fost reflectat cu imagini în ziarul republican «Florile dalbe» de pe atunci. Ce privește de Sergiu Cleșcenco vreau să zic că el în copilărie, după lecțiile de la școală, venea la stadion și toată ziulica juca fotbal. Era un băiat ambițios, deși nu era înalt de statură, se confrunta cu băieții mai mari de vârstă. Apropo, Sergiu Cleșcenco anul trecut (2018) a dăruit echipei «Tiras» Criuleni un set de mingi de fotbal.\n\n– La Stadionul din Criuleni este un mini-teren de fotbal cu covorul artificial terfelit și scânduri rupte… Ce ziceți?\n\n– Păcat că terenul, care a fost construit cândva, este în stare deplorabilă și a fost dat uitării. Copiii din Criuleni, care joacă fotbal, au nevoie de un mini-teren cu covor artificial pentru a se antrena pe el când gazonul natural al stadionului nu permite acest lucru. Pe mini-teren pot fi organizate și turnee de fotbal pentru puști, de ce nu? Cred și sper că vor fi găsite soluții de amenajare a unui mini-teren de fotbal, mai modern, într-un timp mai scurt.\n\n– Dar ce părere aveți despre terenurile de fotbal din localitățile raionului Criuleni?\n\n– Și Dvs. ați observat că terenurile de fotbal de la sate lasă mult de dorit şi aceasta este o problemă nu doar la noi. Dacă 10-20 ani în urmă tinerii din sate jucau pe terenuri neîngrijite și fără o marcare corespunzătoare, acum așa ceva nu merge. În unele localități terenurile de fotbal nu sunt pregătite și amenajate cuvenit: nu sunt cosite și nu sunt marcate conform regulilor. Ziarul “Est-Curier” a scris despre așa cazuri. Așa ceva nu se poate, sunt lucruri care pot fi realizate fără cheltuieli mari, dar necesită o mobilizare organizatorică bună. Noi doar ne dorim să dezvoltăm fotbalul rural, tinerii să facă sport. Cu siguranță, este binevenit să fie ajustate și amenajate terenurile de fotbal din localități, fapt care va crea premize pentru dezvoltarea fotbalului și vor preveni traumatismele. Mai mult ca atât, pentru a participa chiar și în Campionatul raional de fotbal, funcţionează aceleași reguli generale de fotbal.\n\n– Dacă nu e secret, cine din sponsori a ajutat în sezonul trecut echipa «Tiras» Criuleni?\n\n– Oameni buni la suflet, care iubesc fotbalul și sportul, mai sunt. Un bun cunoscut de al meu, căruia îi zice Vitalie Buruiană a ajutat echipa noastră cu un set de maiouri, șorți, jambiere de fotbal, trei mingi, și două seturi de maiouri, ce vor fi de un mare folos şi în sezonul următor. Mulțumiți suntem și de gestul lui Sergiu Cleșcenco, care ne-a cadonat un set de mingi originale JAKO.\n\n– Care sunt obiectivele, scopul echipei de fotbal «Tiras» Criuleni în sezonul 2019?\n\n– Obiectivul important pe care îl urmăresc este constituirea unui nucleu bun de echipă cu o disciplină bună, care să servească model pentru tânăra generație cu tendință şi dorinţă să evolueze în componența echipei (mă refer la amatori). Am accentuat disciplina, căci „disciplina este mama victoriei”, după cum a declarat Alexandr Suvorov, un mare comandant de oşti rus, personalitate a timpurilor demult apuse. Sper să crească și buni profesioniști în viitor. În Campionatul Raional la fotbal din 2019 sper ca echipa noastră să prezinte fotbal bun şi chiar aş vrea să atrag mai mulţi amatori. Scopul echipei este de a deveni campioni, sau de a câștiga Cupa sau Supercupa ARF Criuleni. Mai mult ca atât, am prezentat în primărie demers de a ne oferi susţinere financiară în anul 2019, la care consilierii ne-au susţinut şi le mulţumesc din numele coechipierilor. Totodată aş menţiona, că toate echipele participante în sezonul 2018 au potenţial bun şi pot concura onest. Fotbaliștii amatori necesită atenție și desigur susținere pentru dezvoltare și performanțe. Lucrul bun cu tânăra generaţie reduce considerabil viciile şi formează calităţile moral-volitive ale tinerilor.\n\nSuntem la început de An Nou și aș vrea să urez tuturor cetățenilor noștri prosperare și realizări frumoase! Sportivilor noștri le urez să obțină mari performanțe, să prezinte cu cinste țara la toate competițiile sportive și să devină un etalon demn de urmat!",
  "metadata": {
    "original_file": "Est-Curier_0358.html"
  }
}