{
  "title": "Despre bani și drumurile raionale",
  "content": "Reparația drumurilor este cea mai vehiculată promisiune în cadrul campaniilor electorale, căci este costisitoare și are efect vizibil. La 30 martie 2021, consilierii raionului Criuleni vor discuta mai multe chestiuni ce țin de activitatea raionului, inclusiv programul de reparație a drumurilor pentru a. 2021 pentru care se preconizează să fie alocați peste opt milioane de lei (proiect expus consultărilor publice pe pagina web a CR Criuleni zece zile în urmă). I-am solicitat unele explicații pe marginea acestui program președintelui comisiei finanțe și buget a Consiliului raional Criuleni, dlui Iurie Andriuța.\n\n– De unde vin acești bani? \n\n -Sunt banii adunați din impozitele pe care le achită cetățenii pentru drumuri. O parte din ei ajung la nivel național pentru întreținerea drumurilor naționale, altă parte – în primării pentru repararea drumurilor locale prin programul “Drumuri bune”, și altă parte vin pentru reparația drumurilor gestionate de Consiliile raionale. Consiliul raional \n\n Criuleni are 64 km de drumuri de care trebuie să aibă grijă. Direcția raională construcții, gospodărie comunală și arhitectură condusă de dl Ivan Lungu a fost în teritoriu, au evaluat starea de lucruri și au venit cu propuneri pentru alocări de fonduri. În cadrul discuțiilor bănuiesc că proiectul respectiv va mai fi ajustat. E vorba de cca 8 mln 600 mii lei, \n\n inclusiv pentru întreținerea de iarnă, instalarea indicatoarelor.\n\n– Zăicănenii sunt dublu beneficiari. Pe de o parte drumul raional Hîrtop – Zăicana, zis și drumul lui Chiriac, căci a fost pornit pe când Ion Chiriac era deputat în Parlamentul RM, nu-i cea mai bună variantă, e costisitor, dar se planifică \n\n 1mln 250 mii și Zaicana M1- 920 mii lei pentru reparații. Multe localități nu se regăsesc în programul respectiv pentru \n\n că nu dispun de drumuri raionale. Primăriile au programul ”Drumuri Bune” și deja se simte efectul lui, anual fiecare primărie primește cca un milion de lei pentru drumurile din interior.\n\n-Dolinnoe are drumuri sub orice critică…\n\n– Da, sunt drumuri dezastruoase, dar sunt drumuri locale, care necesită investiții mult mai mari. Sunt prevăzute pentru drumul ce duce spre Maximovca 20 mii de lei, dar cred că vom găsi o modalitate pentru a dubla suma, deși nu se rezolva astfel problema. Normal ar fi ca să reparăm calitativ pe rând fiecare din cei 64 km de drum raional și să scoatem problema lor de la ordinea de zi pentru vreo 7-8 ani ca să putem redirecționa banii doar pentru întreținerea lor și sectoarele mai precare… Avem deja așa porțiuni la Miclești.\n\n– Renovarea traseului M21- Cruglic-Ohrincea și R/23 Jevreni-Bălășești fusese un proiect declarat câștigător la ADR Centru. De ce a rămas fără finalitate?\n\n-Era vorba de reabilitarea completă a 16 km de drum, pornind de la șoseaua Balcani, a unde erau prevăzute 91 mln lei. Proiectul a fost depus la ADR Centru în 2016 și a ajuns în etapa finală, câștigând punctajul maximal 32 puncte. A fost făcut și proiectul tehnic în termeni restrânși, dar am aflat ulterior că din cauza intervenției unei persoane ce se vroia atunci președinte de raion, proiectul n-a obținut finanțare. Au câștigat teleneștenii, proiectul cărora acumulase 22 puncte și costa 206 mln lei. De fapt, aplicant era primăria Izbiște, iar parteneri erau Consiliul raional Criuleni, Orhei, Primăria Crugic. Cred că acel proiect mai poate fi recuperat pentru că a trecut toate etapele și avea actele în regulă.\n\n– Da. Era chiar și un banc că înainte candidații în deputați promiteau construcția podurilor, acum candidații la primar – toți fac drumuri, iar cei care nu fac, și le atribuie pe cele deja făcute. De fapt, așa e situația că elaborarea proiectului unui drum îl începe un primar, construcția o face altul, iar panglica o taie al treilea sau al patrulea, care nu a gustat din pâinea începutului, dar își atribuie laurii. Bunăoară tronsonul Ohrincea-Peresecina a fost schițat în 2013-2014 și prima persoană care s-a ocupat de el era tot primarul Ion Plămădeală de la Izbiște, fiind student la Academia de Administrare Publică. Era un proiect studențesc cu un grup de lucru din care făcea parte și el și au fost elaborate 26 coridoare pentru \n\n toată țară, dintre care doar patru au obținut finanțate de la Banca Mondială, inclusiv Ohrincea – Peresecina. Mai departe Administrația de Stat a Drumurilor a preluat lucrările de elaborare a proiectelor tehnice, în 2018 s-au produs \n\n licitațiile și au fost selectate companiile care să efectueze lucrările dinspre Peresecina și Ohrincea spre Izbiște. Consiliul \n\n raional Criuleni nu a participat cu nimic la realizarea proiectului dat, putem mulțumi doar că un locuitor al raionul a fost la timpul și la locul potrivit, dar se laudă toți cu această realizare.\n\n– Având 64 km de drum raional, orice președinte de raion are șansa să intre în istorie cu o porțiune de drum reparată, care să-i poarte numele.\n\n-De altfel, drumurile le fac drumarii din banii cetățenilor veniți sub formă de contribuții la bugetul de stat, iar datoria \n\n conducătorului e să-i gestioneze bine. Acum punem accent pe calitatea și durabilitatea lucrărilor. S-a renunțat la varianta albă și mai bine faci un km de drum asfaltat decât să cheltui bani pe petriș și moluză care să fie spălată de ploaie. Drumurile le fac drumarii, nu politicienii, funcționarii publici au doar menirea să supravegheze ca banii cetățenilor să fie cheltuiți judicios. La sedința din 30 martie se preconizează să fie aprobat un Regulament despre distribuirea resurselor ca să fie clare principiile de alocare a banilor, ca să dispară suspiciunile și tentativele de \n\n influențare părtinitoare a deciziilor. Raionul e unul, oamenii sunt aceeași și impozitele le plătesc toți la fel. În primul \n\n rând trebuie să avem grijă de instituțiile din subordinea consiliului raional, și dacă mai rămân rezerve, să intervenim și \n\n să ajutăm cu contribuții la proiectele elaborate de primării. Luni, 29 martie, proiectele deciziilor vor fi supuse dezbaterilor publice ca ulterior consilierii să fie siguri că știu ce și pentru ce votează.",
  "metadata": {
    "original_file": "Est-Curier_0344.html"
  }
}