{
  "title": "Ce este CNED și cu ce se va ocupa",
  "content": "Creat în urma reorganizării și transformării fostei Agenții pentru Eficiență Energetică, începând cu 1 ianuarie 2024, Centrul Național pentru Energie Durabilă (CNED) își asumă un rol crucial în dezvoltarea eficienței energetice și a surselor de energie regenerabile.\n\nPrintre prioritățile instituției nou create se numără administrarea programelor precum EcoVoucher, programul Super ESCO și instituirea Fondului pentru Eficiență Energetică în sectorul Rezidențial din Republica Moldova. Aceste programe sunt axate pe îmbunătățirea eficienței energetice în clădirile publice și rezidențiale.\n\nBeneficiarii proiectelor gestionate de CNED sunt instituții publice, comunități rezidențiale și gospodării individuale. Proiectele si programele ce vor fi implementate de CNED, nu doar vor contribui la reducerea consumului de energie și la optimizarea performanței energetice, ci și la consolidarea securității energetice și la îmbunătățirea calității vieții în comunități.\n\nMisiunea CNED sintetizează prioritățile naționale în ceea ce privește dezvoltarea durabilă a țării prin oferirea de soluții energetice eficiente, fapt susținut printr-un nou model funcțional și de guvernanță, menit să faciliteze crearea și implementarea mecanismelor și instrumentelor de finanțare care să contribuie la realizarea obiectivelor naționale în domeniul eficienței energetice.\n\nCentrul Național pentru Energie Durabilă prin viziunea sa, proiectează aspirațiile de a conduce tranziția energetică a Republicii Moldova, un parcurs ghidat de politicile europene în domeniul energetic dar și bune practici la nivel internațional.\n\nÎn activitatea sa, Centrul Național pentru Energie Durabilă se bazează pe valori fundamentale pentru îndeplinirea misiunii și viziunii sale precum:\n\nCooperare – Dezvoltăm relații de cooperare cu comunitatea și partenerii noștri pentru un viitor durabil.\n\nNoutate – Aducem inovația și soluții noi în abordările noastre pentru a susține dezvoltarea sustenabilă.\n\nDurabilitate – Oferim soluții viabile pentru dezvoltarea unei societăți fără emisii poluante.\n\nÎntr-un comunicat de presă emis de instituție se stipulează că reorganizarea Agenției pentru Eficiență Energetică în Centrul Național pentru Energie Durabilă nu doar schimbă denumirea, ci introduce și un nou model de guvernanță. CNED devine o instituție publică autonomă, supravegheată de un Consiliu, iar deciziile vor fi coordonate în cadrul Comitetului de Finanțare și Risc. Schimbarea aduce transparență și imparțialitate în procesul de luare a deciziilor de finanțare, iar inovația și flexibilitatea operațională oferă CNED o poziție avantajoasă pentru dezvoltarea parteneriatelor cu instituții naționale și internaționale.",
  "metadata": {
    "original_file": "Est-Curier_0253.html"
  }
}