{
  "title": "Patentarii din Criuleni sunt în top cinci",
  "content": "Peste 1584 de deținători de patentă au trecut la activitatea independentă, a anunțat ministrul Dezvoltării Economice și Digitalizării, Dumitru Alaiba. \n\n Raionul Criuleni în acest proces se află pe locul 1. La piața din Criuleni poți primi deja și bon fiscal, chiar dacă aparatele de casă sunt scumpe. De fapt, statul îi ajută pe patentari în acoperirea cheltuielilor de tranziție la activitatea independentă.\n\nCererile de compensare a cheltuielilor suportate de deținătorii de patentă care trec la activitatea independentă mai pot fi prezentate la Organizația pentru Dezvoltarea Antreprenoriatului până la 31 august 2023. \n\n Solicitarea compensației de până la 10.000 lei per beneficiar se efectuează prin depunerea online a unei cereri tipizate de compensare, însoțită de documente confirmative privind cheltuielile suportate. \n\n Solicitantul de compensație care nu dispune de semnătură electronică poate solicita prestarea serviciului respectiv în cadrul centrelor unificate de prestare a serviciilor publice. \n\n Ministerul Dezvoltării Economice și Digitalizării, citând date de la Serviciul Vamal, menționează că întreprinzătorii independenți pot importa numai bunuri care fac obiectul activității lor.\n\nÎn acest sens, aceștia trebuie să prezinte autorităților vamale un pachet minim de documente: confirmarea înregistrării fiscale emisă de Serviciul Fiscal de Stat; documente comerciale pentru mărfurile declarate (contract de vânzare, factură, chitanță, factură etc.) și un formular de declarație vamală de tip DV-6 completat de întreprinzătorul independent.\n\n„O persoană fizică angajată în activități comerciale independente are dreptul de a importa bunuri în mod independent, fără a fi nevoită să se adreseze unui broker și fără a cheltui bani suplimentari pentru servicii de intermediere, cum ar fi depunerea unei declarații vamale. Un antreprenor independent, după ce a declarat mărfurile importate și a plătit taxele de import, le poate vinde aproape imediat”, a declarat Igor Iurco , șeful departamentului de control vamal al Serviciului Vamal al Republicii Moldova.\n\nAmintim că statutul de persoană fizică cu activitate de întreprinzător independent în comerțul cu amănuntul prevede posibilitatea de a realiza vânzări anuale în limita a 1,2 milioane de lei, aplicând cea mai mică cotă de impozit pe venit din Moldova și din Europa – 1% din vânzări, cu raportare minimă și lipsa evidenței contabile pentru această categorie de activitate independentă. Totodată, această categorie de antreprenori trebuie să achiziționeze în mod independent o poliță de asigurare medicală, să achite contribuții la bugetul asigurărilor sociale de stat și taxe locale pentru amplasarea unei unități comerciale publice.",
  "metadata": {
    "original_file": "Est-Curier_0287.html"
  }
}