{
  "title": "Orice experienţă este o lecţie",
  "content": "“Orice experienţă este o lecţie” – afirmă tănărul ce sfidează stereotipurile, profesorul de piano Ilie Arseni de la Bălăbăneşti, raionul Criuleni. \n\n \n\n În lumea acesta dominată de fiţe şi aroganţă, el se ambiţionează să găseasca armonia şi să promoveze frumosul. Este printre cei mai tineri profesori din raion şi consideră că educarea copiilor e punctul lui forte, deşi este un artist în adevăratul sens al cuvâtului, nu doar în calitate de profesor de piano la Şcoala de Arte din Bălăbăneşti. Undeva, sus este o stea care străluceşte mai tare pentru el. E Bunelul pe care l-a cunoscut doar din fotografii şi amintirile familiei, sătenilor despre el, dar i-a moştenit numele şi talentul muzical. Bunelul Ilie conducea o fanfară, iar nepotul din fragedă copilărie a început a studia muzica, primii profesori fiind părinţii. Apoi cu dl Ion Perciuleac a descoperit acordeonul. Făcea de la 12 ani naveta spre şcoala de muzică din Vadul lui Vodă, dar reuşea să se bucure şi de farmecul copilăriei. A decis să urmeze profesia mamei, cea de pedagog, dar la Colegiul pedagogic a descoperit pianul şi s-a înfrăţit cu el. La Chişinău şi-a pus în valoare şi vocea. A studiat Pedagogie muzicală la Academia de Muzica Teatru si Arte Plastice (AMTAP). A fost solist la Teatrul de Opera şi Balet,este membru al Capelei Corale “Moldova”, a reuşit să vadă şi lumea şi să se perfecţioneze. Pedagogia ramâne, însă, pasiunea preferata. \n\n -Sunteţi un profesor îngăduitor? \n\n – Sunt profesor, prieten, rudă. Nu poţi fi doar profesor, că elevul este ca o persoană apropiată. Descoperind struna sufletului lui, deja găsesti metoda optimală de a-l învăţa. Pianul se socoate unul din cele mai dificile instrumente, spectatorul nici nu-si poate da seama câtă muncă a depus copilul pentru o piesa de 1- 2 minute. Contează dedicaţia, atitudinea, la început prevalează dorinta părinţilor, că initial elevul nu ştie ce vrea. Rezultatele depind de copil şi părinte, profesorul doar întreţine dragostea pentru muzică. Ca să fii un specialist bun, trebuie sa exersezi mult, cel putin 6 ore în zi. Profesorul te orientează, îti cultivă gustul estetic, dar greul muncii il faci singur. Dacă ai gresit, se vede, se aude. \n\n -S-a schimbat calitatea elevilor în acești ani? \n\n – În ultimii ani copiii sunt mai dornici de studii, că l-a început se temeau de responsabiltate. Avem copii cu capacităţi muzicale fenomenale, muncim mult. Muncind copilul îşi dezvoltă perseverenţa ca să ajungă la succes. Îmi văd discipolii cum au crescut şi mă mândresc cu ei. \n\n – Îi vedeti pe toţi discipolii artişti în scenă? \n\n – Arta are un impact multilateral asupra omului. Nu e obligatori ca un copil după 7 ani de studii muzicale să meargă la Academia de arte, trebuie găsita si o o variantă de rezervă. Dar chiar lucrând în alt domeniu, când revii după serviciu, dacă ai pianul sau un instrument muzical în casă, scoţi partitura şi te detaşezi de probleme, îţi încarci bateriile. Ca să asigure bunăstarea familiei un muzician trebuie să muncească mult, dar în același timp e o fire care trebuie apreciată. Acum sunt mulţi care cânta, dar puţini au dedicaţia necesară. \n\n – Sunteti captivat de pian,care e un instrument static, şi cu el nu poti merge la nunţi, bunăoară. \n\n – Da,locuri de munca pentru pianişti sunt numarate, dar pianul ajută la crearea armonioasă a psihicului, imaginaţiei, stimulează creierul să găseasca iesire din diferite situaţii. Sunt deprinderi care ajută ulterior în diferite situaţii. Experienţa acumulată trebuie să fie transmisă. \n\n Ilie Arseni vorbeşte cu drag de discipolii săi de al Scoala de muzică din sat, dar şi cu admiraţie, recunoştinţă pentru colectivul Teatrului de Operă si Balet din care a făcut parte şi unde şi-a pus în valoare calităţile vocale. A avut o experientă frumoasă care i-a permis să călătoreasca pe parcursul a trei ani şi i-a oferit o lume deosebită. Actualmente este şi membru al Capelei corale ”Moldova”, care e “un colectiv nou, talentat, format din tineri”, după cum îl prezintă Ilie. \n\n \n\n – Muzica clasică are mai puţini admiratori. O bună parte dintre cei care pot lega două note se văd singuri super-staruri pe scene, la TV. Aşa îşi promovează imaginea. Întrun colectiv coral nu prea poţi iesi în evidenţă fără riscul de a deveni ridicol. Aceasta nu vă atinge orgoliul? \n\n – Nu! Facem ce ne stă în puteri ca publicul să memoreze evoluarea, nu persoana, căci întrun mecanism mare toate piesele-s importante. Dacă un detaliu, cât de mic, nu funcţionează, nu funcţionează nici piesele mari. Când esti întrun colectiv coral simţi mesajul, sufletul piesei. \n\n – Aveti compozitori preferati? \n\n – Shopen și List. Creaţia instrumentala a lui Shopen emana romantism, zbucium, iar List redă imprevizibilul. \n\n – Ascultaţi şi muzică modernă, manele? \n\n – Sunt deschis pentru orice gen de muzică, dacă nu ai ce asculta măcar ai ce învăţa, căci chiar şi o experienţă rea este o experiernţă. \n\n – Suntem în sărbătorile de iarnă. Aveţi vreo dorinţă specială? \n\n – Imi doresc să întinerească părinţii mei. Adică să aibă motive să zâmbească mai des, căci zâmbetul îl întinereşte pe om. Eu sunt tânăr, cu ambiţii, am capacităţi şi îmi pot face fericirea, deaceea îmi doresc ca părinţii să fie fericiţi, că n-au fost alintaţi, au muncit, muncesc mult şi mai aproape ca ei nu-mi este nimic. \n\n Anul acesta Ilie Arseni le-a oferit părinţilor mai multe ocazii de mândrie, căci a alinat cu vocea sa şi sufletele spectatorilor din raionul Criuleni, devenind şi deţinătorul locului III la festivalul de romanţe “Petale de trandafir”, şi posesorul nominaţiei “Piesa ce a răvăşit sufletul” în cadrul primei ediţii a festivalului “Muzica vindecă”. \n\n Modest, calm, cult acest tânăr de 24 ani emană atâta pozitivism, încât te face să uiţi de urâciunile acestei lumi grăbite, rătăcite şi să vezi viaţa în alte culori, să aştepţi viitorul cu speranţa că frumosul, bunăvoinţa şi cumsecădenia vor prevala. \n\n E. Chiriac",
  "metadata": {
    "original_file": "Est-Curier_0353.html"
  }
}