{
  "title": "Al treilea caz de malarie și răspândirea tânțarilor-tigru în Republica Moldova",
  "content": "La sfârșitul lunii iunie 2024 în Republica Moldova a fost confirmat al treilea din acest an caz de de malarie de import. E vorba de un cetățean moldovean care a călătorit în Nigeria, fără a-și administra tratamentul specific antimalaric recomandat . Malaria e o boală pe care o transmit țânțarii infestați, anunță Agenția Națională pentru Sănătate Publică (ANSP).\n\nȚânțarul-tigru asiatic ( Aedes albopictus ), foarte periculos pentru om, a fost observat de specialiștii în entomologie inițial în anul 2020 în Republica Moldova, în preajma Aeroportului Chișinău, dar atunci nu s-au întreprins acțiuni pentru lichidarea condițiilor de înmulțire a lui.\n\nAgenția Națională pentru Sănătate Publică semnala într-un comunicat de presă recent doar că această insectă există în România și în alte țări UE, iar în Republica Moldova poate intra inclusiv cu mărfurile de import sau în bagajele călătorilor.\n\nȚânțarul-tigru are o lungime de 2-10 milimetri și poate transmite mai multe boli tropicale, printre care febra Dengue, West Nile, virusul Zika, după ce s-a hrănit cu sângele unui animal bolnav. Spre deosebire de țânțarul tradițional, care este activ pe timpul nopții și produce un zgomot specific, țânțarul-tigru este mai silențios și înțeapă în timpul zilei, în special dimineața și seara. Preferă zonele umbrite, zboară mai jos decât țânțarii de la noi și are înțepătura mai dureroasă, care provoacă de la o iritație ușoară până la o inflamație intensă.\n\nMalaria este una din bolile transmisă de anumite specii de țânțari și una dintre cele mai răspândite boli infecțioase. Actualmente, malaria se înregistrează în 84 de țări și teritorii, iar acestea sunt vizitate în fiecare an de mai mult de 125 de milioane de călători internaționali, dintre care 25-30 de milioane de europeni.\n\nÎn țările europene, inclusiv Republica Moldova, malaria a fost lichidată ca boală indigenă mai bine de jumătate de secol, dar cazuri de import se înregistrează permanent ca urmare a emigrației și a călătoriilor în zonele endemice. Astfel că ANSP le recomandă celor care intenționează să călătorească în zonele endemice pentru malarie să conștientizeze riscul de răspândire a bolii și să-și administreze tratamentul profilactic conform recomandărilor specialiștilor din sănătate.\n• purtarea îmbrăcămintei cu mâneci lungi, pantaloni lungi și ciorapi, mai ales seara și dimineața, în zilele înnorate;\n• evitarea locurilor cu un număr mare de ţânţari (ecosisteme umbrite și umede, inclusiv din apropierea bazinelor acvatice), evitarea plimbărilor nocturne;\n• utilizarea substanțelor chimice repelente (creme, spray-uri care resping insectele) la aflarea în aer liber;\n• efectuarea lucrărilor de dezinsecție: vegetația din preajma bazinelor acvatice, locurile unde sunt deșeuri menajere. Țânțarii preferă zonele umede și calde;\n• amenajarea teritoriilor adiacente instituțiilor de educație timpurie și de învățământ preuniversitar, lichidarea băltoacelor, golirea vaselor cu apă stătătoare aflate pe teritoriul acestor instituții;\n• acoperirea/îndepărtarea containerelor cu apă stătătoare din preajma gospodăriilor – astfel se previne înmulțirea țânțarilor, care depun ouăle în apa stătătoare;\n• desecarea acumulărilor de apă ce se formează în preajma locuințelor după ploi abundente, asanarea subsolurilor inundate din blocurile de locuit;\n• îndepărtarea permanentă a gunoaielor menajere în care se pot adăposti țânțarii.",
  "metadata": {
    "original_file": "Est-Curier_0110.html"
  }
}