{
  "title": "(Galerie foto) Un festival al frumosului și creației",
  "content": "Festivalul ”Minunile Artei” a ajuns la a zecea ediție. Cu acest prilej la Criuleni au sosit discipoli ai școlilor de arte partenere care și-au etalat evoluția în arta plastică, interpretativă, dans. Au fost și ateliere de creație în cadru cărora copii, dar și adulții au putut exersa și crea îndrumați de profesioniști, inclusiv pictorul Ion Jabinschi. Practic cine a vrut, a avut ce admira și învăța. Svetlana Dombrovschi, directoare la Școala de arte Cricova aprecia parteneriatul stabilit cu Școala de Arte din Criuleni și remarca evoluția acestui festival.\n\nDe la prima ediție a fost făcut un salt calitativ vizibil. Dacă la început a fost o inițiativă timidă, acum deja e o manifestare de amploare. A crescut responsabilitatea participanților pentru prestația scenică. E un moment mobilizator și pentru pedagogi, dar și pentru elevi. Este o evoluție frumoasă . – spunea Svetlana Dombrova.\n\nParticipăm al doilea an și avem ce prezenta, dar și învăța. E un festival plin de emoții , culoare, cântec și voie bună – zicea profesoara de arte plastice Rodica Racu, director-interimar la Școala de arte din Bălăbănești – Asteptăm o colaborare mult mai fructuoasă și cu celelalte școli. Am venit cu discipolii clasei pictură împreună cu Liuba Lungu, care are o experiență de 20 ani în domeniu și dansatorii ghidați de dna Ina Malai. Este o plăcere să promovăm și discipolii noștri. Avem patru clase de copii ce vor să studieze arta plastică, dar ne dorim și mai mulți la celelalte specializări. Ne dorim și o secție de teatru și suntem în căutarea specialiștilor.\n\nNatalia Dimitrașco, organizatoarea și moderatoarea festivalului ”Minunile Artei” recunoștea că această ediție aniversară a cerut mai multă muncă, dar „s-a meritat” pentru că micii artiștii au muncit de rând cu profesorii anul întreg pentru această evoluare în scena festivalului. \n\n La festival au participat elevi ai școlilor de arte din Ghidighici, Grătiești, Stăuceni, Cricova, Măgdăcești, Dubăsarii Vechi, colectivul ”Serpantin” de la Palatul de cultură Dubăsari, Școala de pictură ”Șciusev”. Au fost în scenă și membrii colectivelor ”Lozioara”, ”Micul prinț”, ”Victoria junior”, „Crio-Dance” și „Kor.all Dance Studio”.",
  "metadata": {
    "original_file": "Est-Curier_0067.html"
  }
}