{
  "title": "Finanțarea domeniului culturii în 2024 - subiect de discuție la Criuleni, cu secretarul de stat Andrei Chistol",
  "content": "„Legea cu privire la fondul culturii” și „Legea cu privire la subvenționarea tinerilor specialiști” au fost discutate la întâlnirea pe care angajații din domeniul culturii din r. Criuleni au avut-o cu secretarul de stat al Ministerului Culturii, Andrei Chistol, aflat azi la Criuleni.\n\nAndrei Chistol vorbit despre programele pe care Ministerul Culturii le-a început în acest an, care au scopul de a susține activitățile muzeelor, bibliotecilor, caselor de cultură din teritoriu. Funcționarul a spus că angajații din domeniul culturii vor fi consultați, pe parcursul anului 2024, în vederea identificării mecanismului de finanțare a activităților pe care le vor desfășura.\n\nAndrei Chistol s-a referit la concursul de proiecte culturale în teritoriu pentru asociațiile obștești din domeniul culturii și i-a îndemnat pe angajați să depună proiectele lor pentru finanțare. Sunt pregătiți bani pentru proiecte de mobilitate, deplasările colectivelor dintr-o localitate în alta sau la activități externe.\n\nO noutate din anul 2024 ar fi intenția Ministerului Culturii de a subvenționa, începând cu 1 septembrie, parcursul profesional al tinerilor absolvenți ai colegiilor și instituțiilor de învățământ artistic superior, care se vor angaja în instituțiile de cultură din țară. Absolvenții colegiilor, care vor suplini funcțiile vacante în domeniul culturii vor primi în primii trei ani o indemnizație de 120 de mii de lei în total (studii superioare) sau 90 de mii de lei (dacă au absolvit colegii artistice). „Scopul subvenției este motivarea tinerilor specialiști să vină în localitățile noastre, e un suport financiar pentru a-și demara activitatea” , a precizat secretarul de stat.\n\nMinisterul a prevăzut și condiții pentru formarea continuă a lucrătorilor din domeniul culturii. Cei care au nevoie de cursuri, pot consulta oferta instituțiilor de învățământ cu care Ministerul Culturii colaborează în acest sens și pot beneficia gratuit de aceste cursuri, dorință doar să fie.\n\nAndrei Chistol a îndemnat lucrătorii din cultură să colaboreze cu autoritățile locale și să aplice, în beneficiul instituțiilor de cultură, proiecte la programul Satul European. În anii precedenți, din acest program au beneficiat primării care au renovat săli de spectacole, săli de repetiții, au procurat instrumente muzicale, au dotat cu aparataj casele de cultură. Chiar dacă unii primari insistă pe proiecte de apeducte, canalizare, iluminat stradal, sunt și alte priorități, dar și componenta culturală, socială este foarte importanță pentru R. Moldova.\n\nA fost discutată și destinația Fondului Culturii, și intenția ministerului de a reforma Centrul Naţional de Conservare şi Promovare a Patrimoniului Cultural Imaterial (CNCPPCI) într-un centru de suport metodologic în activitatea caselor de cultură, activitatea colectivelor artistice și meșterilor populari. Înainte de a lansa această transformare, Chistol a promis că ministerul va consulta Congresul Autorităților Locale din Moldova și cu șefii de secții și direcții raionale de cultură, că să afle și opinia lor, în ce direcție ar vrea să-i ajute specialiștii acestui organ metodic.\n\nLa runda de întrebări răspunsuri, Elena Frumosu, șefa secției cultură și turism Criuleni, a remarcat că este dificil să acceseze finanțare pentru proiecte culturale, în lipsa asociațiilor obștești care ar avea statut de activitate axat pe cultură. La remarca secretarului de stat că Ministerul Culturii a alocat, în 2024, 9 mln de lei pentru editarea cărților autorilor naționali, Elena Frumosu a sugerat ca ministerul să prevadă și publicarea unor îndrumare, cărți metodice, didactice, care să vină în ajutor angajaților din instituțiile de cultură. Natalia Cangea , meșteriță populară împletitoare în fibre vegetale, a spus că meșterii populari au nevoie de mai multă susținere financiară pentru a-și valorifica potențialul artistic și creativ, invocând cheltuieli care le sunt uneori peste puterea lor financiară, când vine vorba de pregătire de expoziții, deplasări, procurare de materiale pentru meșteșugurile pe care le practică.\n\nAndrei Chistol a remarcat activitatea secției cultură a r. Criuleni la festivitățile care au avut loc în acest an deja la Centrul Expozițional Internațional, și a remarcat că raionul Criuleni are un potențial turistic mare, care, dacă va fi valorificat, va aduce multe beneficii de imagine, economice localităților care au potențial de a fi incluse în circuitele turistice.",
  "metadata": {
    "original_file": "Est-Curier_0034.html"
  }
}