{
  "title": "Cel mai bun vin, sau cum se împart butoaiele",
  "content": "Anul 2024 iarăși are toamnă și iarăși locuitorii r. Criuleni au fost îndemnați să participe la concursul pentru cel mai bun vin alb și roșu produs în condiții de casă, denumirea oficială – „Соncursul реntru cel mai bun gospodar producător de vin alb și roșu, organizat în cadrul sărbătorii Ziua Lucrătorului din Agricultură și Industria Prelucrătoare”.\n\nDe regulă, la concurs se dau șase premii însoțite de diplome, așa cum prevede Regulamentul acestui concurs, anexat la dispoziția de organizare a sărbătorii.\n\nÎn anul curent, juriul a apreciat 40 de mostre de vinuri albe și roșii. Componența juriului în acest an a fost următoarea:\n\nPremianții au câștigat și câte un butoi mic de stejar, cu volum de 10, 30 sau 50 litri. Conform devizului de cheltuieli al sărbătorii, un butoi de 10 l costă 2350 de lei, de 30 l – 2550 de lei și 2750 de lei – 50 l.\n\nCompetiția vinurilor 2024 s-a remarcat prin faptul că președintele comisiei de concurs a luat un premiu, deși nu e primul concurs la care au participat și au fost premiați angajații consiliului sau persoane care au tangențe, indirect, cu APL II.\n\nL-am întrebat pe Vitalie Onișciuc, organizatorul sărbătorii, președintele juriului și șeful direct al secretarului comisiei, dacă i se pare corect să aducă și dumnealui vinul la concurs și să i se atribuie premiu, la care dumnealui a răspuns că nu a participat la ședința de evaluare a vinurilor și la jurizare.\n\n„Problema e că s-a decis pe ultima sută de metri să se facă acest concurs, a fost mediatizat puțin. Am spus să aducă care și ce are ca să facem acest concurs, risca să nu aibă loc în general” – se scuză dl Onișciuc. Întrebat ce trebuie să creadă cetățenii care văd că 3 câștigători din 6 au tangențe directe sau indirecte cu Consiliul Raional, Vitalie Onișciuc a răspuns: „Angajații consiliului tot fac vin ca și omul simplu, vin apreciat de somelieri, că în primul rând somelierii și-au spus părerea. Nu văd niciun conflict de interese, se apreciază vinul, nu omul, ei nu văd cine a adus vinul” , a mai adăugat șeful Direcției agricole.\n\nScuza că ar fi fost puțin timp pentru promovarea concursului și puține mostre de vin nu pare să aibă temei, or, în anul 2020 concursul, poate mediatizat mai bine, a avut loc cu 36 de vinuri din 8 localități, în 2021 au fost 30 de vinuri, iar în anul 2022 la fel au fost 40 de feluri de vin. În 2024, la fel ca și în 2019 , au fost premiați și angajați din cadrul aparatului președintelui raionului.\n\nI-am solicitat opinia și președintei comisiei Drept și disciplină a Consiliului raional Criuleni, dna Olga Josan, dacă consideră sau nu că regulamentul concursului ar perpetua un conflict de interese odată ce permite și participarea angajaților instituției care desfășoară concursul, la care dumneaei a spus că trebuie să se documenteze mai bine înainte să-și spună părerea.\n\nCapitolul 5 al Regulamentului Concursului pentru cel mai bun gospodar – producător de vin alb și roșu organizat în cadrul sărbătorii „Ziua Lucrătorului din Agricultură și Industria Prelucrătoare – 2024” \n\n statuează că „în componența comisiei trebuie să fie incluși vinificatori, somelieri și reprezentanți ai Consiliului Raional. Comisia de degustare desemnează președintele și secretarul comisiei care sunt responsabili de desfășurarea corectă a degustării”.",
  "metadata": {
    "original_file": "Est-Curier_0451.html"
  }
}