{
  "title": "În or. Criuleni a început un nou proiect de mediu, cu suportul financiar al SlovakAid",
  "content": "Un grup de lucru pentru elaborarea strategiei orășenești de gestionare a deșeurilor în or. Criuleni a fost instituit la 29 septembrie, 2021, prin votul Consiliului Orășensc.\n\nConsilierii, înainte de vot, au fost informați despre prevederile proiectului ”Dezvoltarea unui sistem funcțional și sustenabil de gestiune a deșeurilor în Criuleni”, care este susținut financiar de Agenția de Dezvoltare și Cooperare Internațională a Slovaciei – SlovakAid, proiect în cadrul căruia acest document va fi elaborat și va cuprinde pașii de urmat pentru redresarea problemei în anii 2022-2026. \n\n Proiectul are o valoare de cca 200 mii de euro și va fi implementat pe parcursul unui an. Detalii despre acesta, discutăm cu Andrij Dichtaruk, managerul pentru Moldova în cadrul Departamentului de Dezvoltare a Cooperării și Ajutor Umanitar în Caritas Cehia, organizație care este partenerul SlovakAid în acest proiect, alături de \n\n Primăria Criuleni și Caritas Slovacia.\n\n– Stimate dle Dichtaruk, pentru ce sunt banii alocați în proiectul, demarat deja la Criuleni, în luna septembrie?\n\n– Jumătate din suma proiectului, 50%, va fi folosită pentru procurarea infrastructurii, 25-30% – elaborarea studiului de fezabilitate în baza căruia va fi elaborată strategia de gestionare a deșeurilor în localitățile primăriei Criuleni, în anii 2022-2026. Celelalte surse sunt destinate campaniei de informare a populației. Campania de informare va avea loc de la ușă la ușă, ca să explicăm cetățenilor toate regulile și să îi motivăm să selecteze gunoiul corect. Scopul nostru este să diminuăm cât mai mult posibil cantitatea de deșeuri care este evacuată la gunoiștea orășenească. Noi credem că oamenii nu vor spune ”nu”, dacă li se va explica detaliat ce au de făcut. Același lucru l-au făcut colegii noștri, activiștii de mediu de la Râșcova. Eu am fost martorul acelei campanii, la Râșcova, în care oamenii au primit explicații. Inițial satul a fost convocat la adunare în primărie. Au venit vreo 3-4 persoane și aceea erau lucrători în primărie, care să semneze în lista participanților. Oamenilor nu le era interesant. De aceea activiștii au decis să meargă de la casă la casă. E mai de durată acest proces, dar dacă li s-a explicat detaliat, oamenii au spus ”de ce nu?”. Mai mult ca atât, ei au văzut că deja urnele în sat au fost instalate și au fost de acord să respecte regulile și să achite un tarif mai mare pentru serviciu.\n\n– Ce presupune infrastrctura de care vorbiți? \n\n – Din sursele proiectului am planificat sa procurăm 150 de containere de 240 l, 50 de containere de 1100 l, instalații de compostare a resturilor vegetale biodegradabile, o autospecială, bene (containere) mari pentru deșeuri de constricție. Experții studiază acum problema și s-ar putea să fie revăzută cantitatea de containere și volumul lor, deja așteptăm opiniile lor. Pentru început, ne-am asumat o parte din cheltuieli pentru reconstrucția platformelor pentru deșeurile menajere, împreună cu AO FCPS, care au prevăzut bani din proiectul GEF, și noi ne implicăm aici, după care vor urma și celelalte procurări.\n\n– De ce anume la Criuleni? \n\n – Eu nu am participat la luarea acestei decizii, dar presupun că a fost ales Criuleni pentru că aici este deja o experiență, un început, pe care l-au promovat colegii de la AO FCPS. Dar și deschiderea primăriei este importantă. Dacă nu este suport de la organizații locale și este greu să lucrezi cu primăria, nu este ușor să faci un astfel de proiect.\n\n– Pentru câți ani este elaborată Strategia locală de management a deșeurilor și pe ce experiență se va baza ea? \n\n – Strategia va consemna pașii de urmat în anii 2022-2026. Ea va lua în calcul atât experiența locală de gestionare a deșeurilor, cât și experiența comunităților din Slovacia care au sau au avut probleme similare. Eu provin dintr-o localitate mică din Slovacia, cu doar 600 de locuitori. Eu le spuneam părinților, că ar trebui să selecteze gunoiul, dar ei au început a face asta numai după ce primăria le-a cerut, le-a dat și saci pentru asta. Slovacia nu este, la fel, cel mai curat stat. La noi totul se compară cu Austria sau cu Germania. Și la noi autoritățile se străduie de mai mulți ani să organizeze aspectul de gestionare a deșeurilor, iar unele practici pot fi utile pentru or. Criuleni și \n\n satele Ohrincea și Zolonceni. Strategia nu va fi utilă doar pentru or. Criuleni, dar și pentru alte orașe. Ecologiștii implicați în acest proiect, vor veni în Criuleni foarte des, ei sunt oameni care au pregătirea necesară și cel mai important, experiența. Experiența câtorva sate și orașe mici cu 6 mii de locuitori din Slovacia a demonstrat \n\n că în 5 ani procesul poate fi pus la punct, de la zero, și oamenii vor începe a sorta. Dar Criuleni are aceleași probleme ca și localitățile din Slovacia. Proiectul din or. Criuleni va fi unul pilot, care va putea fi replicat și în alte localități.\n\n– În rezultatul proiectului SlovakAid tarifele pentru populație vor fi modificate? \n\n – Acest indicator este în proiectul nostru și eu sunt mai mult decât convins că în studiu și în strategie se va studia acest aspect, pentru că serviciul trebuie să fie sustenabil și Criuleni – mai curat. Deja experții care elaborează acest document vor demonstra prin calcule dacă este necesar un nou tarif. Dar noi suntem convinși că și oamenii, care nu sunt mulțumiți de calitatea serviciului de acum, vor fi de acord să contribuie mai mult, dar vor cere și mai multă transparență. Toți cei implicați tind spre crearea unui management mai bun al deșeurilor. Scopul campaniei de informare, care va urma, de asemenea este explicarea și clarificarea ce măsuri urmează a fi întreprinse pentru \n\n a menține un mediu înconjurător curat în Criuleni. Dacă experții vor propune un tarif argumentat, pe care primarul și consilierii îl vor putea prezenta alegătorilor lor, atunci el va fi acceptat. Cu atât mai mult, că deja vom avea platformele, mașina și oamenii ar putea să fie motivați să accepte un tarif care să răspundă noii realități din oraș .",
  "metadata": {
    "original_file": "Est-Curier_0177.html"
  }
}