{
  "title": "Vom composta în loc să le dăm foc?",
  "content": "Pe data de 30 martie, în or. Criuleni au ajuns 30 de lăzi pentru compostarea deşeurilor menajere biodegradabile care vor fi distribuite în cele trei localităţi din subordinea primăriei: Criuleni, \n\n Ohrincea şi Zolonceni. Lăzile au fost depozitate şi asamblate pe teritoriul Întreprinderii Municipale din or. Criuleni.\n\nPotrivit lui Alexei Grajdian, managerul local al proiectului „Dezvoltarea unui sistem funcțional și \n\n sustenabil de gestiune a deșeurilor în orașul Criuleni” implementat de Caritas Slovacia și Caritas Cehia în Moldova și finanțat de SlovakAid, nouă astfel de lăzi vor ajunge la instituţiile publice (grădiniţe, şcoli, consiliu raional, etc.), iar 21 de lăzi vor fi distribuite gospodăriilor particulare. \n\n Scopul acestei acţiuni este reducerea cantităţii de deşeuri biodegradabile care se produc în gospodăriile săteşti (frunze, iarbă uscată, resturi de la bucătărie, resturi vegetale rezultate din prelucrarea grădinilor, gunoi de la animalele domestice), care, spun experţii, constituie cam 50% din ceea ce aruncă oamenii în sacii transportaţi la gunoişte.\n\nAndrij Dichtaruk, manager de proiect la Caritas Czech Republic în Moldova, informează că persoanele care au acceptat să gestioneze şi să folosească aceste instalaţii pentru compostare, vor fi invitate şi la instruire, ca să li se explice principiile de compostare corectă. Instruirile vor fi anunţate din timp şi vor fi ghidate de experţi din Moldova. Managerul adaugă, că şi în Slovacia a fost la început aceeaşi problemă cu colectarea separată a gunoiului, cu utilizarea resturilor biodegradabile, dar că eforturile oamenilor au dat rezultate şi acei oameni care aruncau frunzele din gospodării au învăţat cum să le transforme, în final, în îngrăşăminte, pe care tot în grădină le aplică.\n\nTot din finanţele alocale acestui proiect, oraşul va beneficia de un tocător de crengi, în valoare de 81 de mii de lei, care va fi utilizat pentru tocarea şi transformarea în material combustibil a crengilor rezultate din lucrările de amenajare, iar primăria va trebui să decidă în ce mod acest tocător va putea fi de folos şi locuitorilor din sectorul particular, care, la fel, ar putea mărunţi crengile tăiate de pe loturile lor, în loc să le arunce pentru a fi duse la gunoiștea de la Harunca.\n\nTendinţa de a motiva oamenii să nu mai ardă resturile vegetale este deosebit de actuală în acest an în Moldova, pe fundalul efortului foarte mare al pompierilor de a stinge incendiile de vegetaţie, care de la începutul anului au fost peste 4 mii în ţara noastră, inclusiv pe 870 ha din raionul Criuleni. Din păcate, aceste încercări de a curăţa grădinile de resturi care pot fi transformate în compost au cauzat nu doar pagube materiale, ci au curmat şi vieţi omeneşti. În plus, guvernanţii au mărit valoarea amenzilor până la 10 mii de lei pentru cetăţenii care incendiază resturi vegetale\n\nS. Cernov \n\n În imagine: muncitorii de la IM „Comunservice” asamblează lăzile pentru compost, care vor ajunge în gospodării şi la instituţii publice",
  "metadata": {
    "original_file": "Est-Curier_0171.html"
  }
}