{
  "title": "Festival la Cimișeni, Criuleni, duminică, 6 august. Vezi programul detaliat!",
  "content": "Satul Cimișeni vă invită duminică, 6 iulie, 2023, la prima ediție a Festivalului „Cișmelele din Cimișeni”.\n\nEste o inițiativă a localității și administrației publice, prin care cimișenenii își propun să-și promoveze satul, ospitalitatea, folclorul, bucatele, și, totodată, să pună în valoare sursele de apă pe care, din primăvară până acum, le-au reparat, curățat, adus în ordine.\n\nValentina Pisarenco, primara localității, ne-a informat că festivalul va începe cu un alai care se va deplasa, începând cu ora 11.30, de la intrarea în sat, unde este o fântână reabilitată recent, până la stadion. Festivalul va avea loc pe stadion.\n\nPrima acțiune pe care o vor prezenta gazdele va fi procesul de curățare a unei fântâni. Apoi , de la ora 13.00 vor evolua colectivele artistice folclorice invitate de prin satele raionului Criuleni.\n\nPe lângă colectivele model care au mai avut ocazia să se facă văzute și auzite la Cimișeni sau pe alte scene din raion, o premieră va fi evoluarea surorilor Cazacu. „Sunt șapte surori, originare din satul Cimișeni, s-au născut aici, dar nu locuiesc în prezent în sat. Sunt fiicele unui bărbat, meseriaș, curățător de fântâni. Ele ne vor povesti ce-și amintesc despre felul în care părintele lor, împreună cu alți săteni, căutau sursele de apă, săpau și curățau fântâni” – ne-a intrigat dna primar.\n\nLocuitorii satului îi vor servi pe vizitatori cu bucate tradiționale locale. Numeroși meșteri populari își vor vernisa expozițiile. Printre ei vor fi și două meșterițe locale, Angela Cazac, care crează lucrări în fibre vegetale, și Axenia Toma , care e maestră în broderie.\n\nLa stadion, unde se va desfășura festivalul, vizitatorii vor putea procura și delicii produse de „Stupina cu povești” – o afacere socială pe care o desfășoară Asociația Copiilor Surzi din Republica Moldova, prisaca cărora se află pe unul dintre dealurile din preajma satului. „Dragi prieteni din satul Cimișeni, dar și din alte localități, “Stupina cu povești” va prezenta în cadrul festivalului o bogată expoziție cu produse apicole. Vă așteptăm cu drag să savurăm împreună gustul și aromele mierii naturale și să depănăm povești!” – a fost mesajul asociației.\n\nPe la chindii, pe scena festivalului își va face apariția ansamblul folcloric „Doina Bascovului” și interpretul Valentin Grigorescu din România. Alegerea artiștilor în recital nu este întâmplătoare, or, din anul 2017, satul Cimișeni este înfrățit cu localitatea Bascov, jud. Argeș, România.\n\nFestivalul „Cișmelele din Cimișeni” este unul dintre cele câteva festivaluri locale, pentru organizarea cărora s-au alocat bani din bugetul raionului- 50 de mii de lei.",
  "metadata": {
    "original_file": "Est-Curier_0075.html"
  }
}