{
  "title": "Îngerii zburători al Nataliei Cangea",
  "content": "Un sfert de secol ”printre popușoi și papură” – așa ar caracteriza Natalia Cangea, mai în glumă, anii dedicați meșteșugului popular, ocupației care a propulsat-o spre cel mai înalt titlu artistic din domeniul creației – titlul onorific MeșterFaur, pe care îl acordă președintele țării.\n\nDumneaei îl poartă cu demnitate începând cu anul 2017. La 4 noiembrie, 2020, Natalia Cangea, meșteriță populară, ”Meșter Faur” și-a consemnat 25 de ani de creație prin vernisarea expoziției personale în sala Muzeului de Etnografie și Istorie Naturală din or. Chișinău.\n\nGenericul sugestiv ”Cugetând spre înălțimi” și l-a propus ceva timp în urmă, când și-a dat legământ că următoarea expoziție personală o va dedica fiului său mai mare, Iacob, și familiei lui, plecați prematur din astă lume, iar cugetul mamei a plasat printre îngerii păzitori chipurile celor dragi, rămași în continuare doar în amintiri. De aici și tema centrală a expoziției aniversare, noutatea expoziției – îngerii de tot felul, redați în mișcare. Vizitatorii muzeului de pe str. Kogâlniceanu din Chișinău vor avea ocazia să admire lucrările dnei Cangea până pe data de 20 decembrie, 2020.\n\nCum se percepe Meșterul Faur Natalia Cangea la a sa aniversare de creație și la ce planuri de viitor se gândește, vedeți în interviul ce urmează.\n\n– Natalia, care ar fi tema principală a expoziției Dvs, la cei 25 de ani de creație?\n\n– Îngerii. Îngerii în zbor. Eu până nu demult am făcut doar păpușă statică. Am început păpușa de la jucărie mica, pe care o ții în palmă, animăluț, fluturaș, și am ajuns să fac scuplturi din fân de mărimi naturale, păpuși – fete și flăcăi – de mărimi naturale. Cea mai mare lucrare a mea este mamutul din fân, care are în diametru 1 m și cu tot cu trompă – lungimea de 2 m. Confecționarea mamutului a fost o experiență și o provocare interesantă. Ideea a venit de la Adrian Musteață, care are un local la Duruitoarea Veche, în această localitate fiind descoperite oseminte de mamut, în urma săpăturilor arheologice. Mamutul a fost prezentat la MoldExpo în cadrul expoziției ”Turism” în 2016, și a mai fost expus, așa încât mereu a atras toate privirile curioșilor. Expoziția inaugurată pe 4 noiembrie am dedicat-o copiilor, pentru că fiul Iacob a fost meșter popular, deținător al medaliei de bronz la Jocurile Delfice pentru tineri, în anul 2004, a participat la mai multe expoziții din domeniu. Iacob a lucrat de rând cu mine în meșteșug.\n\n– Atunci când faci ceva și vezi că place publicului, colegilor, te inspiră și te provoacă la noi încercări. Gânduri nerealizate am foarte multe, dar anume păpușa statică a fost primul meu proiect, ceea ce am reușit să deprind de la bunei și am transmis și eu mai departe.\n\n– Sunteți și autoare de carte, în care oricine poate vedea și scheme, pașii confecționării unei lucrări din fibre vegetale. Mai aveți planuri și pentru alte cărți?\n\n– De fapt, prima apariție editorială este rezultatul muncii unei echipe de meșteri populari, care au creat un ghid pentru școlile speciale. Eu am fost acolo autoarea capitolului despre lucrările din pănuși de porumb. A urmat ”Jucării din fibre vegetale”, apărută în 2009, și marcam cu ea 15 ani de activitate artistică. E o carte mica, ca o bijuterie, și este importantă și utilă pentru acei care încep lucrul în domeniul acesta. Am în ea 20 de tipuri de jucării, cu scheme și descriere, ceea ce nu veți găsi nicăieri în altă parte. E și un suport didactic pentru școli și cred că este o reușită. Cu regret, în școli s-au redus orele de educație tehnologică, se acordă mai puțină atenție meșteșugăritului. Acum particip și sunt instructoare în cadrul unui proiect de instruire a oamenilor din sate care sunt îndrumați să confecționeze ambalaje eco din fibre vegetale, pentru împachetarea fructelor și pomușoarelor uscate. Am mai adunat material de o carte, începând cu felul cum se răsucește firul, cum se confecționează diferite obiecte, de la panou, la diferite modele de jucării.\n\n– Aveți studii pedagogice, ați lucrat în educația preșcolară, ați obținut titlul de Meșter Popular și de Meșter Faur… Care ar fi misiunea de bază a omului Natalia Cangea pe pământ?\n\n– Eu am preluat ceva din meșteșugurile tradiționale de la bunica mea, apoi mi-am îmbogățit cunoștințele, și acum le transmit altor generații. Am câteva generații de copii care înregistrează succese. Nu doar împletesc, confecționează, dar prezintă și localitatea, merg la expoziții, își pun în valoare potențialul lor, fie că sunt încă copii sau deja adulți. Deci, misiunea mea ar fi creația și transmiterea altor generații a tainelor meșteșugului. Așa cum mie mi-a povestit bunica, mi-a demonstrat ceva legat de copilăria ei, așa am transmis și eu din copilăria mea altor oameni. În copilăria mea meșteșugurile erau date uitării, așa era perioada, dar după anul 90, când s-a pus accent pe renașterea lor, am revenit la ceea ce am moștenit de la bunica. Cât despre îngerași – motivul principal al expoziției în derulare, trebuie să spun că am studiat multe tablouri ale pictorilor, am căutat mai multe idei, despre dansul lor, zborul îngerașilor, ca să pot reda din pănușă și papură acel dans, acel zbor, acea mișcare. În urma mai multor chibzuieli, experiențe, o putere de sus mi-a îndreptat mâinile în așa mod, ca să pot să redau toate aceste stări și momente. Până acum aveam în colecția mea îngerași, simpli, mici și statici, dar acum i-am realizat din mai multe materiale (elemente din paie, papură, fân, pănuși, cu elemente de décor din alte fibre vegetale). Dacă cel mai mare îngeraș static are un metru în înălțime, cei zburători sunt de la 20 până la 45 de cm. Dacă mi-au reușit acești îngeri mici, acum aș vrea să apară și o colecție de îngeri un pic mai mari…\n\n– Ce mai doriți să realizați, ce vă inspiră pentru alte activități?\n\n– Gânduri am multe, multe idei nerealizate, dar când îți vine Muza, ea te îndreaptă spre ceva anume, fără să îți pui multe întrebări de ce. Mi-aș dori o colecție de figuri în mișcare, așa încât oricine le va vedea să zică ”ah!”. Amploarea meșteșugului nu o vezi la târguri ordinare, dar anume la asemenea expoziții, unde creația unui meșter, a unui artist plastic, este expusă și poate fi admirată din toate aspectele. Îngerașilor mei le-a mers și pentru că muzeografii i-au aranjat în așa mod, încât din ce punct nu i-ai privi, ai impresia că acolo dansează, acolo zboară, de acolo vine cu o noutate, acolo numără niște stele… Fiecare le poate percepe ca pe niște mesaje sacre de sus, de la îngerul său păzitor…",
  "metadata": {
    "original_file": "Est-Curier_0346.html"
  }
}