{
  "title": "Larisa Stahi: „Asistenţii medicali merită mai mult respect!”",
  "content": "Deșteptarea la 6.00, treburile casnice, pregătirea pentru lucru, cafeaua de dimineață… \n\n E tabietul zilnic al Larisei Stahi, asistentă medicală superioară în secția terapie și îngrijiri cronice a Spitalului Raional Criuleni.\n\nEste instituția medicală în care a venit după repartizare, cu 35 de ani în urmă, la absolvirea Școlii medicale de bază \n\n din or. Chișinău, astăzi – Centrul de excelență în medicină și farmacie „Raisa Pacalo”. Din 1986 şi până azi continuă să lucreze în acelaşi spital, în aceeaşi secţie. În ultimii 23 de ani îndeplineşte o funcţie care implică mai multă responsabilitate pentru munca personală şi cea a celor 8 subalterni – asistentă medicală superioară.\n\n– Ziua mea de muncă începe cu înregistrarea pacienților exrernați și internați pe parcursul a 24 de ore în secția terapie, pe urmă în secția de îngrijire a pacienților cu boli cronice. Sunt angajată pe un salariu la terapie și pe 0,5 salariu la boli cronice. În ambele secții avem în total 82 de paturi. Azi pacienţi sunt mai mulţi decât acest număr, pentru că spitalul este încă în proces de revenire la lucrul obișnuit, după ce au fost externați ultimii pacienți ce au suferit de Covid-19.\n\n– Cum a fost pentru Dvs încercarea ”covid”? \n\n – De la început a fost o stare de șoc pentru noi. Am fost rupți de activitatea zilnică cu care eram obișnuiți și am fost puși în situația ”nu avem de ales”. Am fost nevoiți să ne acomodăm. Ne-a fost foarte greu, mai ales primele luni: altă modalitate de lucru, alt proces, dar și faptul că eram nevoiți să activăm în echipamentul special. Îmbrăcăm combinezoanele în care ne aflam permanent de la 6 la 10 ore uneori. Eu am lucrat așa mai puțin, numai atunci când eram de gardă. Munca mea era, conform cerințelor, să mă aflu în zona curată: sora gospodină și asistenta superioară se ocupau de momente organizatorice și doar periodic îmbrăcam combinezonul și mergeam în zona roșie ca să verific curățenia și cum își îndeplinește personalul obligațiile de serviciu.\n\n– V-a fost frică? \n\n – Da! Foarte! Când am îmbrăcat prima dată combinezonul am vrut să las lucrul, de frică ce-mi era. Când am luat primul meu serviciu în secția covid, parcă eram curajoasă, când a venit timpul să întru în secție, am îmbrăcat combinezonul, mi-am pus masca, iar când a venit rândul ochelarilor, mi s-a făcut rău. E din cauză că sufăr de claustrofobie, am frică de spaţii închise. M-am dezbrăcat, am venit în cabinet, m-am așezat și am spus ”nu, n-am să pot!” Am stat vreo 20 de minute, mă încurajam singură pe mine. Apoi o colegă, Carolina, la fel a venit și a spus ”ești mai puternică decât noi, trebuie să poți!” Am mai făcut o încercare. De această dată am intrat în secție din zona curată și am ieșit direct afară, pe uşa opusă. Am mai avut nevoie de vreo 20 de minute să-mi revin, după care am început a lucra, am făcut procedurile. Dar, oricum, a fost un disconfort foarte mare, nici nu poate fi redat! Din secția noastră, patru persoane, printre care şi eu, n-am suferit de covid. M-a ferit Domnul…\n\n– Cine v-a fost primul mentor în profesie? \n\n – După anul trei am făcut practica în secția terapie a Spitalului de circumscripție Cojușna, r. Strășeni. Asistentele de acolo ne încredințau tot felul de proceduri, care erau mai multe, inclusiv fizioterapii. Aici, la Criuleni, mentoră mi-a fost dna Liuba Cangea. Dumneaei era asistentă superioară și era foarte severă cu noi. Am plâns chiar, mi-a fost greu, în schimb am avut o școală bună care îmi este de folos și azi. Și eu sunt severă la rândul meu, am \n\n cerințe mari, dar eu știu că dacă vii la serviciu, funcțiile trebuie îndeplinite sută la sută. De la mine cere șeful secției, vicedirectorul, directorul să supraveghez respectarea regimului sanitar antiepidemic și cum se îndeplinesc procedurile în secție, fiindcă vrem calitatea actului medical. Pacientul are mereu dreptate și noi trebuie să-l deservim cum trebuie, cum cere protocolul. Poate pe alocuri sunt mai severă decât trebuie, în schimb lucrul dă roade. Noi avem rezultate bune, secția e una dintre cele mai bune, se menține curățenia, disciplina, pacienții se trag la noi, personalul e educat, bine pregătit, cu experiență.\n\n– Da de ce v-ați ales profesia de asistentă medicală? \n\n – În copilărie, ca toate fetițele, mă jucam ”de-a spitalul”. Îmi amintesc că aveam niște fiole de vitamina B12 și B6, nu știu de pe unde s-au luat la noi acasă. Le păstram cu grijă și când venea vremea să ne jucăm cu fetițele din mahala, ne acomodam și chipurile „lucram” în spital. Nu aveam seringi, dar simulam cum facem injecții păpușilor. Când am crescut îmi doream să lucrez în comerț, dar atunci la comerț era concursul mult mai mare decât la \n\n medicină şi mă temeam că n-am să trec. Într-un ziar am văzut un articol despre școlile de medicină din republică. Am ales școala de bază din or. Chișinău, care acum e colegiu de excelență. A fost greu primul an, desprinsă de mama, de la Briceni, mergeam rar acasă. La Criuleni am venit după absolvire, în urma repartizării. După un an de zile m-am casatorit la Slobozia Dusca.\n\n– Cât de bine este remunerat astăzi personalul medical? \n\n – Pe durata activităţii am avut situaţii diferite. Au fost ani când se reţineau salariile multe luni la rând. Atunci îmi amintesc că am instalat acasă telefonie şi servicii stomatologice ce mi-au fost decontate din salariul pe care-l aveam pe hârtie… Acum puţin a mai crescut salariul, dar şi aşa nu e suficient. Cei care lucrează în ture de 24/24, au ore de noapte mai plătite. Noi, cei care lucrăm doar pe parcursul zilei, avem salarii mici: infirmierele, bufetierele, lucrătorii de la blocul alimentar, asistente medicale. Din cauza remunerării mici, nu ne ajung cadre, nu putem găsi persoane ca instituţia să activeze cum scrie cartea. Acum căutăm magazioneră, dar cine să vină la un salariu de 3 mii de lei, să lucreze în fiecare zi? Eu activez pe un salariu şi jumătate nu din plăcere, că vreau lucru mult, dar pentru că mă apropii şi eu de vârsta de pensionare şi vreau să am o pensie cât de cât… dacă mi-a da Domnul zile să ajung la pensie şi să mă pot odihni, dar în ritmul în care lucrăm…\n\n– Copiii v-au urmat calea? \n\n – Nu, fiica şi fiul sunt ingineri, au absolvit Politehnica. Miam dorit ca fiul să înveţe medicina, dar insistenţa mea nu a dat roade.\n\n– Aţi fost apreciată, la începutul acestui an, cu titlul „Omul Anului 2020”, de către administraţia raională. V-a surprins această distincţie? \n\n – Da! De când se dă acest titlu, din personalul medical mediu nu prea au fost apreciaţi lucrători. Doar medici erau menţionaţi până acum. Clar că e plăcut, că după atâția ani de activitate în aceeaşi secţie, din primul an de muncă şi până în ziua de azi, n-am schimbat nici secţia, nu că instituţia… Undeva într-un locuşor al inimii ne durea pe noi, asistentele medicale, că suntem ignorate. Multe colege de-ale mele au meritat acest titlu: că au activat bine, s-au dedicat profesiei, au fost asistente superioare… două deja nu mai sunt în viaţă…\n\n– Suntem la final de an şcolar. Dacă ar fi să motivaţi un absolvent din acest an să meargă la medicină, să înveţe de asistent, ce i-aţi spune? \n\n – Cinstit, i-aş zice „nu”! Acum nu regret alegerea profesiei, dar au fost momente când am regretat. Are şi plusuri profesia noastră: aduci la stări de bine pacientul, îl mângâi cu o vorbă, cu un sfat. E plăcut să auzi un simplu „Mulţumesc”, dar la minusuri – ne lipseşte mai multă colegialitate. Chiar dacă suntem doar asistenţi medicali, suntem şi noi personalităţi, oameni, avem familii, venim la lucru pentru un salariu, suntem membri ai unei societăţi, şi chiar dacă nu avem studii superioare, asta nu înseamnă că merităm o atitudine mai neglijentă. Noi nu suntem slugile cuiva, nu lucrăm la cineva acasă, dar ne decicăm oamenilor, societăţii. Ne-am dori mai mult respect.\n\n– Se apropie Ziua lucrătorului medical şi al farmacistului. Cum veţi marca sărbătoarea profesională? \n\n – Anul trecut, din cauza pandemiei, atât de epuizate eram, că nu ne ardea de ea. Anul acesta sperăm să avem o sărbătoare în colectiv măcar, că în familie serbăm mai puțin. Nici în concediu nu am fost în 2020, sper că măcar anul acesta o să-mi pot vedea dulcii nepoţei, care sunt în Statele Unite, dar până nu se aranjează lucrul secţiilor, cred că şi concediul programat în iunie se va transfera pentru octombrie…",
  "metadata": {
    "original_file": "Est-Curier_0338.html"
  }
}