{
  "title": "29 de ani de speranțe. Ivan Popov: ”Declaraţia de Independenţă ne-a devenit un scut politic”",
  "content": "Au votat şi au semnat Declaraţia de Independenţă 278 de deputaţi, aleşi în mod democratic la scrutinul din 1990 în Parlamentul Republicii Moldova de legislatura a XII-a (1990 – 1994). Erau promotori activi ai ideii şi principiilor statornicirii Republicii Moldova ca stat suveran şi independent, anterior adoptând şi hotărâri referitoare la simbolurile statale ale Republicii Moldova – tricolorul şi stema de stat, iar la 23 iunie 1990 – Declaraţia cu privire la suveranitate. Printre semnatarii acestor documente de importanţă crucială pentru Republica Moldova au fost şi deputații Ion Chiriac, Ivan Popov, Ion Novac, Petru Brașoveanu, Sergiu Popa, Anatol Plugaru, Victor Berlinschi, Dumitru Postovan, delegați în Parlament de locuitorii raioanelor Criuleni și Dubăsari. Ce cred semnatarii Declaraţiei de Independenţă despre acea perioadă şi soarta de azi a ţării?\n\nIvan Popov (în imagine), la momentul alegerii în Parlament, era preşedinte al Comitetului Executiv Criuleni, actualmente – consiliu raional.\n\n– Ce vă aminţiţi despre zilele care au precedat Declaraţia de Independenţă şi ce emoţii aţi avut în vara anului 1991?\n\n– Dacă ne amintim despre situaţia socială şi economică la momentul declarării Independenţei, începând cu Perestroika declarată de dl Gorbaciov, atunci, practic, Uniunea Sovietică se destrăma cu încetul. Centrul puterii, de la Gorbaciov, a trecut în federaţia Rusă, la Elţin. Elţin a declarat: „Вы, республики, берите себе суверенитета столько, сколько хотите!» (în traducere din rusă: „Voi, republicilor, luaţi-vă suveranitate atâta, câtă doriţi!”), şi parada suveranităţii a început de la republucile baltice. E clar lucru că republicile care intrau în componenţa URSS au trăit până atunci bine, ca sub aripa unei cloşti, şi când puterea sovietică a falimentat, fiecare dintre noi am înţeles că până aici a fost, mai departe nu va mai fi aşa. S-au simţit că se destramă multe din legăturile economice, sociale, şi cele spirituale, măcar că eram întotdeauna influenţaţi de spiritul bazat pe creştinism. Unica ieşire era să ne apărăm cumva „ţara moldovenească”. Declaraţia de independenţă ne-a devenit ca un scut politic pentru apărarea de unele evenimente interne sau externe neplăcute. Scutul acesta, practic, a devenit un instrument politic foarte puternic pentru recunoaşterea Republucii Moldova ca stat suveran, stat democratic. Cât e de Independent? E greu de spus, pentru că simbolic este, dar în realitate suntem încadraţi în mai multe mecanisme internaţionale politice, economice, spirituale cu fostele ţări sovietice şi cu altele din jurul nostru.\n\n– Aşteptările pe care le-aţi avut, în ce măsură s-au adeverit? Sunt, totuşi, 29 de ani.\n\n– Eu cred că şi până acum, este o parte din populaţie dezamăgită. Noi eram tineri, veseli, înflăcăraţi de patriotism, pledam pentru un viitor luminos. Am pledat pentru schimbări, pentru independenţă, dar independenţă absolută nu poate exista şi nici nu există, asta ar însemna autoizolare. Noi neam grăbit să acoperim Ţara Moldovenească cu declaraţia de felul acesta ca un mecanism de apărare. Noi atunci judecam aşa: dacă declarăm Independenţa, le spunem celor cu gusturi mari, că orice intervenţie – militară, economică, psihologică, este inadmisibilă, că noi suntem recunoscuţi în lume ca stat suveran. Cât de independent, asta e greu de spus, dar noi am ales atunci calea democratică de dezvoltare a ţării, şi asta era principalul. Savanţii trebuie să discute suveranitatea şi independenţa în termeni şi argumente ştiinţifice, dar noi eram atunci mai mult bucuroşi că iată-iată vine multaşteptata schimbare! O mare parte din populaţie a rămas dezamăgită. Am avut şi consecinţe interesante: „podul de flori”, Transnistria, Găgăuzia. Noi visam un viitor „cu ochi frumoşi”, dar vedeţi că nu prea a ieşit ceea la ce am visat. Sunt şi momente care ne bucură astăzi. Slava Domnului, că suntem în acea stare, în care suntem: pace şi linişte. Principalul pentru poporul nostru e să nu fim atacaţi, să fie pace.",
  "metadata": {
    "original_file": "Est-Curier_0352.html"
  }
}