{
  "title": "Circul a plecat, au rămas emoțiile și amintirile cu Peppa (foto, video)",
  "content": "Liniștea provincială a Criulenilor a fost un pic bulversată de sosirea unei trupe de circ. De 1 aprilie, Ziua Umorului, cortul Shapito instalat pe stadion, a fost primitor pentru cei care au dorit o evadare în propria copilărie sau o distracție cu familia, copiii sau nepoții, în compania artiștilor de circ (P.).\n\nCriulenenii care au mers la circ, au remarcat confortul creat pentru spectatori: „A fost totul foarte estetic, armonios și confortabil! Parcă mi-am revăzut copilăria! Mă uitam la reacția spectatorilor și îmi dădeam seama, că mulți au dus dorul acestor emoții! Au pus la dispoziție popcorn, baloane și vată dulce, tocmai ceea ce le place copiilor. A fost și cald în cort, și un veceu bio prevăzut. Nu am văzut demult servicii atât de bine organizate. Gazdele au fost foarte atente față de toți vizitatorii. Cred că mai duc dorul de niște iluzioniști, dar în general sunt tare bravo!” – a spus dna Ala, o criuleneancă.\n\n„Demult n-am văzut o activitate cu atâta bun simț în program, inclusiv respect pentru public. Indiferent de condiții, artistul trebuie să stimuleze publicul, nu să coboare la nivel de gloată, și am apreciat asta la actorii circului” – a remarcat dna Elena, o bunică care și-a însoțit nepotul pe prezentarea de duminică.\n\nOlga Krynytska, administratoarea circului, întrebată despre impresiile de pe urma mini-turneului de la Criuleni, a spus că nu e pentru prima dată în acest oraș, și dacă sâmbătă prezența a fost mai scăzută, atunci duminică, în pofida ploii, s-au vândut toate biletele, iar sala a fost plină. \n\n „Eu și cu soțul meu lucrăm în Moldova încă din anul 2018. Pe timp de pandemie, evident, am staționat. Artiștii implicați în acest program sunt din Ucraina. Din cauza războiului, o parte din ei au rămas fără lucru, de aceea noi am decis să-i ajutăm cum putem și să-i implicăm în prezentările de circ. Cu părere de rău, din cauza războiului, nu ne-am permis să aducem și animalele dresate. Mai înainte noi aveam programe cu implicarea artiștilor din mai multe țări, dar acum preferăm să alegem liniștea în colectiv, ca politica să nu ne influențeze oamenii, munca și dispoziția. În orașul Criuleni am întâlnit ucraineni, care sunt cazați în centrul de plasament. O organizație le-a procurat bilete. Noi le mulțumim mult că au avut grijă de conaționalii noștri, și i-am primit pe toți care au avut dorință și posibilitate” – a spus administratoarea.\n\nUn punct de atracție pentru copii a fost și posibilitatea de a avea o fotografie cu purcelușa de talie mică, Peppa. \n\n „Peppa este, de fapt, animalul nostru de companie. Așa cum alți oameni au în casă câini și pisici, noi o avem pe Peppa, o purcelușă mini sau pigmeu, în vârstă de 6 luni. Ea deja și-a atins mărimea maximă, și de la începutul acestui sezon merge cu noi în turnee, iar copilașii o adoră” – a mai adăugat Olga.",
  "metadata": {
    "original_file": "Est-Curier_0095.html"
  }
}