{
  "title": "Vulpile și șacalii - în vizorul vânătorilor. Pot genera un dezastru ecologic",
  "content": "Evaluarea efectivului de vulpi după vizuinile lor active s-a efectuat în lunile martie-aprilie şi a permis cu mare oportunitate să se stabilească efectivul numeric în stocul reproductiv a acestui prădător. Astfel s-a constatat că numărul de viziune „active” în fondurile cinegetice, gestionate de SVPM , depășește numărul de 6 mii. Ținând cont de prognoza creșterii, în toamna acestui an, numărul de vulpi poate ajunge până la 40 mii, cca 12-14 exemplare la 1000 ha, ceea ce este de zece ori mai mare decât numărul optim al acestei specii (1-2 vulpi la 1000 ha) și devine o situație excepțională care provoacă un dezastru ecologic. Ca urmare a creșterii excesive a efectivului acestei specii în ultimii ani, s-au întețit cazurile nu numai de rabie, dar și alte boli infecțioase periculoase pentru viața și sănătatea omului. Cantitatea de vulpi recoltată anual (7-8 mii ex.) nu este suficientă pentru a aduce la norma ecologică efectivul numeric al acestui prădător. Pentru aceasta este necesar de a extrage cel puțin tot sporul anual +25% din efectiv (peste 15 mii exemplare). În acest sens, ca una dintre măsurile eficiente pentru dirijarea numerică a efectivului populației prădătorului spre normele ecologice, se propune vânarea lor fără cotă de recoltare.\n\nLa fel urmărind dinamica efectivului numeric a șacalului pe parcursul ultimilor ani s-a constatat o creștere anuală a acestui răpitor cu aproximativ 28-30 %, cu o extindere atât spre nordul republicii cât și popularea laterală a biotopurilor favorabile mai distanțate de „coridoarele” de răspândire. Circa 489 de şacali au fost estimaţi în ecosisteme silvice de luncă, cu un salt anual de peste 34 %. Luând în considerare faptul că șacalul prezintă pericol pentru speciile de vânătoare deoarece se hrănește cu rozătoare și păsări acvatice reducând substanțial efectivul fazanului și speciilor acvatice de interes vânătoresc, poate vâna iepuri și ieduții căpriorului acoperind nișele ecologice a vulpii și câinelui enot, poate ataca și animalele domestice se propune ca vânătoarea la această specie să fie la fel fără stabilirea limitelor de recoltare.\n\nPentru a reveni la echilibrul ecologic de 1 prădător la 70-100 sp. pradă, se propune reglarea numerică a şacalilor şi vulpilor pe parcursul întregului sezon.\n\nAceste informații fac parte din nota unformativă la proiectul privind aprobarea cotelor de recoltă pentru unele specii de faună de interes cinegetic pentru sezonul de vânătoare 2023-2024.\n\nCe specii vor fi protejate în sezonul de vânătoare? Citiți în Proiectul hotărârii de Guvern care poate fi consultat aici. Propunerile și opiniile pot fi expediate până la data de 3 iulie, la adresa Ministerului Mediului: MD-2004, mun. Chișinău, bd. Ștefan cel Mare 162, cancelaria@mediu.gov.md sau transmise la adresa electronică Veronicăi Josu, reprezentantă a Direcției politici în domeniul biodiversității: veronica.josu@mediu.gov.md.",
  "metadata": {
    "original_file": "Est-Curier_0128.html"
  }
}