{
  "title": "Alertă portocalie: Sâmbătă evitați călătoriile",
  "content": "Serviciului Hidrometeorologic de Stat,avertizează că în intervalul de timp 14.09.24 ora 03:00 – 15.09.24 ora 06:00, se prevăd ploi însoțite de descărcări electrice, periodic ploi torențiale (cantități de apă de 15-49 l/m 2 ), izolat foarte puternice (Cod portocaliu: 50-60 l/m 2 ). Se vor semnala intensificări ale vântului în rafale de până la 15-20 m/s.\n\nÎn caz de vânt puternic și ploi abundente, Inspectoratul General pentru Situații de Urgență recomandă oamenilor adăpostirea în mod de urgență într-o clădire sau mașină îndepărtată de firele electrice și copaci, care pot cădea peste autovehicul.\n\nTotodată, persoanele sunt îndemnate să evite aflarea înainte de furtună, în timpul, dar și după aceasta sub clădiri și instalații înalte, cum ar fi piloni, turnuri, stâlpi, dar și arbori înalți. Este important de reținut că distanța de siguranță este egală cu înălțimea construcției. Pentru evitarea situațiilor fatale, cetățenii sunt rugați să nu atingă sau să calce cablurile căzute la pământ.\n\nGestionarii bazinelor acvatice sunt îndemnați să monitorizeze lacurile, iar în caz de necesitate să coboare nivelul acestora în vederea evitării inundațiilor. Totodată, să se asigure că digurile de protecție sunt bine fortificate.\n\nDe asemenea, salvatorii recomandă ca în timpul intemperiilor, aparatele și utilajele electrice să fie deconectate, iar geamurile și ușile locuinței să fie bine închise. Mai mult, specialiștii îndeamnă oamenii să nu atingă caloriferele și alte obiecte metalice, deoarece acestea conduc foarte bine curentul electric.\n\nO atenție deosebită trebuie acordată și minorilor, astfel părinții sau cei care au în grijă copiii sunt rugați să nu-i lase de unii singuri acasă și să-i supravegheze în permanență, pentru a evita situațiile periculoase.\n\nÎn condiții meteorologice nefavorabile este esențial ca toți cetățenii să se pătrundă de responsabilitate pentru propria viața și a celor din jur, respectând cu strictețe recomandările autorităților.\n\nÎn caz de situații de risc și excepționale oamenii apelați de urgență Serviciul 112.",
  "metadata": {
    "original_file": "Est-Curier_0500.html"
  }
}