{
  "title": "Premieră la Pîrîta, r. Dubăsari (video)",
  "content": "Curtea bisericii din Pîrîta a devenit, la 7 mai 2024, gazda primului festival pascal organizat în localitate.\n\nInițiatorii acestui eveniment au fost membrii Asociației Obștești „Tineri și Inteligenți” din localitate, fondată în 2023.\n\nAnastasia Verdeș, administratoarea AO „Tineri și Inteligenți”, solicitată de „E.C”, spunea: ” Am vrut să creăm ceva inedit pentru localitate, care ar putea deveni ulterior și o atracție turistică. De obicei sărbători pascale erau organizate la școală (o scenetă, un concert) sau în alt sat. Ne-am gândit că ar fi frumos să ia naștere acest festival și în localitatea noastră. Am ținut să creăm o festivitate de amploare în satul nostru, în care să se regășească și pictorii noștri, care studiază la Școala de Arte din Coșnița. Lucrări artizanale au expus doamnele Ludmila Robu, Elena Verdeș și Anastasia Verdeș. Picii de la grădiniță și elevii de la Gimnaziul din localitate au confecționat compoziții pascale. Apoi în recital vor evolua colectivele artistice din s.Molovata, Molovata Nouă, Coșnița, Pohrebea, Doroțcaia, Pîrîta, dar și ”Șezătoarea” de la Criuleni. Am organizat și un atelier de creație pentru transmiterea artei de încondeiere a ouălor. Este prima ediție și sperăm că pe parcursul anilor acest festival va deveni o tradiție. Scopul nostru a fost de a scoate lumea din zona de confort și a le oferi un prilej să comunice mai mult între ei. ”\n\nÎn timp ce spectatorii își prindeau loc pe scaunele rezervate în fața scenei, copiii erau încântați să facă ouă încondeiate. Iarîna Savițchi-Borodin, meșterița care a deprins încondeiatul ouălor de la tatăl său, îi ghida cu multă răbdare pe copiii din Pîrîta, dornici de a crea ouă colorate și ceruite.\n\nLoredana Palai zicea că va repeta procedura și acasă, ca să-i învețe și pe părinții săi. Melisa Carauș, la fel, pentru prima dată a luat în mână chișița și zicea că a fost o experiență frumoasă.\n\nUlterior, rând pe rând, intrau în curtea bisericii participanții. Primii au ajuns artiștii de la Molovata, pentru care, după cum spunea Ina Popa, această perioadă este doldora de activități, căci se gătesc și de festivalul „Magia salcâmului” de la Marcăuți și pentru Sărbătoarea Familiei din Molovata.",
  "metadata": {
    "original_file": "Est-Curier_0027.html"
  }
}