{
  "title": "Atenție, fraudă! O bancă din Moldova își previne clienții",
  "content": "Una dintre băncile comerciale își anunță clienții despre un nou tip de fraudă, care le poate lăsa conturile goale. Este vorba de SMS-uri care anunță despre necesitate actualizării contului sau despre un transfer și conține link către un site dubios, unde li se cere să completeze date bancare și personale.\n\n2. să NU răspundă mesajelor prin care li se cer informații personale. 3. să NU comunice niciodată date aferente cardurilor (codul CVV2/CVC, termenul de valabilitate, parolele de unică folosință). Dacă aveți carduri la Moldindconbank și ați primit mesaje suspecte, contactați banca la numărul 022 71 71 71 pentru a verifica informația., iar dacă ați devenit victima escrocilor, sunați Poliția la 112.\n\nDeținătorii cardurilor din Republica Moldova continuă să fie ținta campaniilor de fraudă, inclusiv a celor de tip smishing. Scenariul preferat este cel al notificărilor prin SMS, legate de livrarea unor presupuse colete sau de la site-uri de online shopping. Pentru că astfel de mesaje textuale sunt ceva obişnuit şi mulţi dintre noi le primim frecvent, este complicat, la prima vedere, de a le diferenția de notificări reale. Denumirea pornește de la combinația cuvintelor „SMS” și „phishing”, ceea ce din start ne duce cu gândul la mesajele text primite la telefon. De obicei, escrocii folosesc imaginea companiilor de livrare a coletelor sau clonează site-urile de online shopping, expediind SMS din numele acestora, pentru a păcăli potențialele victime. Mesajele text conțin un link care, odată ce este apăsat, direcționează victima către un site web fals, unde i se cere să completeze datele personale și cele ale cardului, cum ar fi: nume și prenume, adresă, IDNP, numărul de telefon, numărul cardului, data expirării, codul de securitate CVV. În astfel de cazuri infractorii mizează pe neatenția utilizatorilor, care ar putea oferi date sensibile fără a face în prealabil câteva verificări esențiale. ”De exemplu, clientul primește un SMS cu un link de la o companie de livrare, în care se spune că pentru recepționarea coletului trebuie să achite o anumită sumă de bani. Persoana accesează linkul escrocilor și furnizează datele, considerând că este un mesaj veridic, deși corect ar fi să verifice veridicitatatea acestui SMS printr-un apel la companie. E important ca fiecare să trateze cu precauție mesajele, în care se cere transmiterea unor date sensibile: numărul cardului, termenul de valabilitate, CVV și parolele de unică folosință expediate prin SMS. Este capcana, prin intermediul căreia se colectează datele de card, care ulterior sunt utilizate pentru furtul de bani”, a precizat Elena Gligor, șefa Direcției Securitate a Cardurilor de la Moldindconbank.",
  "metadata": {
    "original_file": "Est-Curier_0228.html"
  }
}