{
  "title": "Cu gândul la scena mare",
  "content": "Educația artistică e o chestiune opțională, dar importanța ei e de netăgăduit, or, dă posibilitate omului să vadă cu alți ochi lumea înconjurătoare, să pună în valoare talentul cu care este hărăzit spre deliciul semenilor. Deși puțini sunt cei care decid să devină artiști de profesie, muzica, dansul, pictura au fost din vremuri vechi-străvechi atribute ale lumii selecte, care lasă amprente în viața omului, indiferent de meseria pe care o alege pentru a-și câștiga bucata de pâine. Din acest considerent, școlile de arte au un impact special în viața comunitară. În această ediție am solicitat un interviu directoarei Școlii de arte din Criuleni, dnei Natalia Dimitrașco, pentru a depista atmosfera ce domină acolo la începutul unui nou an de studii.\n\n– Dragă Natalia, cu ce emoții începeți noul an de studii?\n\n– Noul an îl începem cu dispoziție bună, cu festivalul „Minunile artei”, care s-a desfășurat de Hramul orașului. Cinci ani în urmă am organizat primul concert de hram și deja s-a format o tradiție, ca în această zi de sărbătoare să-i cântăm ”mulți ani trăiască” orașului nostru. Lansat în 2014, Festivalul este deschis tuturor instituțiilor cu profil de artă din regiune și are ca obiectiv promovarea tinerelor talente, dar și colaborarea și schimbul de experiență între cadrele didactice din domeniul învățământului artistic complementar. Desigur, mai păstrăm emoțiile generate de activitățile estivale. Participarea la diferite evenimente culturale din țară, dezvoltarea parteneriatelor cu diferite instituții și organizații neguvernamentale (AO ”FCPS” din Criuleni, AO ”Terra RO-SA” din România), la fel este o metodă de susținere și promovare a copiilor noștri.În anul 2016 la concursuri naționale, campionate, au participat peste 30 de elevi ai școlii, aducând trofee și diplome de gratitudine. În luna iunie grupul teatral s-a prezentat cu succes la concursul „COPIL ÎN EUROPA” din Timișoara, ocupând locul II. În luna august câțiva elevi s-au odihnit la tabăra ”Căprioara” din Moroieni, România, luând lecții la o școală de pictură, design și vizitând munții Bucegi și salina ”Unirea” din Prahova. Desigur, în organizarea plecărilor, excursiilor și altor activități școlare avem o susținere și din partea primăriei, dar în mai mare parte e aportul părinților elevilor noștri.\n\n– Pe cine și cum așteaptă școala de arte în noul an de studii?\n\n– Anul acesta avem 170 de elevi şi specialităţile rămân neschimbate. La muzică: pian, acordeon, vioara, chitara şi trompeta. La creaţie: teatru, arta plastică, coregrafie, dans popular şi broderie.\n\n– Aceasta este capacitatea instituției sau vă conformați cererii?\n\n– Ne-am dori şi mai mulţi elevi, dar nu avem voie să mărim numărul de specialiști, aşa mi-au zis la direcţia finanţe. La moment, slavă Domnului, nu suntem puşi în situaţia să alegem între profesioniştii experimentaţi şi cei tineri. Mai solicitate sunt specialităţile chitară şi dans.Ne bucurăm mult că grupul de dans popular, deschis doar doi ani în urmă, acum a crescut numeric. Important este ca elevii să aibă răbdare să înveţe 5-7 ani sau chiar şi mai mulţi, să se menţină la aceeiaşi specialitate, să demonstreze performanţe şi apoi să primească certificatul de absolvire. Nu e uşor. Mare importanţă are aici profesionalismul cadrului didactic, dar şi răbdarea, poate chiar şi insistenţa părinţilor. Deși situația economică în țară e destul de complicată, de câțiva ani observăm o stabilitate în privința numărului de elevi înscriși în școală. Consider că acest fapt datorează profesionalismului cadrelor didactice și managementului eficient. Ne străduim să creăm condiții favorabile pentru procesul de instruire al elevilor, să avansăm în dezvoltarea bazei tehnico-materiale, în raport cu cerințele timpului. În decurs de patru ani am procurat două piane mecanice, unul pentru concerte și examene, altul au primit elevii din Slobozia-Dușca, un pian electronic l-am obținut din partea Direcției Cultură în 2013. O trompetă, trei acordeoane, microfoane cu distanță și pentru cor, lumini pentru clasa de teatru… S-au confecționat costume naționale pentru specialitatea dans popular, costumul pentru Moș Crăciun, care i-a bucurat pe copiii criuleneni pe 25 decembrie la bradul din centrul orașului. La dispoziția profesorilor și elevilor punem și tehnologii informaționale: lap-top cu proiector, imprimantă color și wi-fi. Însă consider, că unul din factorii care îi face pe părinții să-și aducă odraslele la școala de arte este și atmosfera deosebită de prietenie, creativitate, libertate și democrație în școala noastră. Organizarea activităților educative extrașcolare, inclusiv flashmob-uri, spectacole și concerte cu jocuri și distracții pentru elevii școlii și cu implicarea lor nemijlocită, a devenit unul din obiectivele majore.\n\nCât privește organizarea și crearea condițiilor pentru procesul de învățământ, suntem mulțumiți de reparația care s-a făcut în blocul sanitar și în sala de dans. Mai așteptăm decizia Consiliului orășenesc cu privire la renovarea scenei și reparația cosmetică în sala de festivități, pentru că având două clase de dansatori, desigur, simțim nevoia să avem și spațiu respectiv pentru exersări și evoluări în fața publicului. Am planificat, de asemenea, surse pentru amenajarea unui cabinet metodic pentru cadrele didactice. Suntem convinși că primăria ne va ajuta să realizăm și aceast gând al nostru. Desigur, visăm ca primăria să obțină un proiect de investiții majore în repararea capitală a clădirii. Dar ne mulțumim cu ceea ce putem să avem în buget.\n\nÎn privința cadrelor didactice: avem anul acesta un profesor nou de solfegiu, cu studii superioare, care deja s-a incadrat foarte activ în procesul instructiv-educativ. Simțim nevoia și de un specialist de sonorizare. Aparatajul de care dispunem și care se completează periodic, necesită îngrijire specială și utilizare corectă. Am abordat deja la primărie chestiunea cu privire la angajarea unui specialist în domeniul electrotehnicii, sperăm că vom obține un rezultat pozitiv.\n\n– Mai sunt accesibile studiile pentru copiii talentați din familiile vulnerabile?\n\n– Dacă vorbim despere procesul de învățământ, vom menționa că și anul acesta vom pleda pentru studii de calitate și accesibile. Ca și în anul trecut, am înaintat demers către Consiliul Local pentru scutirea elevilor în conformitate cu Regulamentul de funcționare a Școlilor de artă , dar și cele ale copiilor din familii cu venituri modeste și celor, care fac studii la două specialități de muzică. În total sunt 17 persoane care vor beneficia de scutirea totală sau parțială (50%) de plata lunară pentru studii. Să le amintim cititorilor că din cele 20 % stabilite în anul 2011 de Guvern pentru achitarea studiilor în școli de artă la noi se acumulează doar 10% . Cu toate acestea, nu a fost respinsă nici o cerere.\n\n– Ce vă doriți pentru instituție și personal în noul an școlar?\n\n– Pentru anul nou de strudii ne dorim realizarea proiectelor educative noi, mai multe posibilități de evoluare pe diferite scene și, desigur, succese. Pentru toate acestea dorim să avem pace și stabilitate în țară.",
  "metadata": {
    "original_file": "Est-Curier_0383.html"
  }
}