{
  "title": "Criuleneancă apreciată pentru promovarea valorilor naționale... în Canada",
  "content": "Marina Cenușă era fata ce venea la redacția ”Est-Curier” cu o energie debordantă.\n\nMereu pusă pe șotii și deschisă spre descoperiri. A fost și premianta festivalului de romanțe ”Petale de trandafir” și a multor altor concursuri. \n\n\n\nDevenită doamna Negruță nu a renunțat la visele sale și chiar stabilită departe, peste ocean, continuă să promoveze valorile naționale și să încânte cu vocea ei spectatorii. Nu i-a fost ușor să se încadreze într-o nouă comunitate, dar spunea că ”oriunde sunt oameni, care te pot ajuta, dacă văd că ai nevoie”.\n\nRecent a primit o diplomă de apreciere și din partea Comunității Moldovenilor din Quebec. Această diplomă a bucurat-o și pe pagina sa Marina Cenușă-Negruță a scris: ” Republica Moldova este mandra de mine! Las modestia la o parte și recunosc că este foooarte, foarte plăcut sa fiu apreciata de tara în care m-am născut, crescut și format ca om și artist.\n\nIi mulțumesc lui Dumnezeu pentru sănătate în primul rând și oameni buni, respectuoși, valoroși, cu suflet iubitor de frumos și calzi.\n\nDin primele zile pe meleag canadian, am avut parte de dragostea si mărinimia oamenilor. Aici nu fac diferența între romanii din România și cei din Basarabia. Chiar dacă unii au avut grija sa îmi menționeze ca sunt de la ruși, nu a avut nici un efect. Eu nu am nevoie de aprobarea celor de alături ca să știu ce simt.\n\nSufletul meu vibrează la sunetele folclorului românesc (mai ales al melodiilor vechi de tot), sufletul meu vibrează la auzul graiului românesc, vibrația sufletului se ridica la vederea culorilor portului romanesc și atunci când duc mai departe tradițiile moștenite de la bunei.\n\nPoate încă nu știu multe eu însumi despre mine, dar un lucru e super clar – iubesc folclorul românesc și limba română.\n\nComunitatea moldovenilor din Quebec a ținut să îmi arate aprecierea fata de ceea ce fac și sunt în calitate de artist și om.\n\nComunitatea romanilor a făcut-o și ea de nenumărate ori.\n\nEste mereu plăcut să văd că pasiunea și acțiunile mele în domeniul muzicii aduc bucurie și mândrie neamului meu.\n\nAcum gândul mă duce la părinți, la mama Viorica Cenușa din Moșeni (Rîșcani), la tata Ion Cenușa (Mașcăuți, Criuleni). Acestea sunt rădăcinile mele și persoanele care mi-au iubit, educat și crescut.\n\nAici țin să știți ca nu doar diplomele sunt o dovada de recunoștință și apreciere, ci și mărinimia multor persoane care m-au susținut cu încurajări, cu port popular pe care la început nu îl aveam, cu binecuvântările lor.\n\nP.S. Vă rog să luați acest mesaj pur sufletesc și nu cu iz politic. Pur și simplu sufletul meu nu simte aceste dezbinări la capitolul identitate culturală.\n\nVa mulțumesc, dragii mei din Comunitatea Moldovenilor din Quebec pentru apreciere. Eu nu doar o vad și aud, ci o și simt și asta e cel mai important .”",
  "metadata": {
    "original_file": "Est-Curier_0052.html"
  }
}