{
  "title": "Pământul devine mai scump",
  "content": "Piața terenurilor agricole s-a schimbat puțin comparativ cu anul trecut. Conform sondajului realizat de agrobiznes.md în rândul producătorilor prețul oferit per hectar de teren agricol în diferite raioane ale țării a crescut comparativ cu 2021.\n\nEvident, prețuri mai mari pentru terenurile agricole sunt oferite în zonele unde agricultura este mai dezvoltată, este irigare, iar numărul persoanelor implicate în sector este mai mare. \n\n Prețul este influențat și de bonitatea terenului și amplasarea acestuia față de căile de acces. \n\n În zona de nord, la Briceni sunt unele dintre cele mai mari prețuri pentru terenurile agricole, 60-100 de mii de lei moldovenești (aproximativ 3-5 mii de euro) sunt oferiți per cotă (1,2 ha), iar la Ocnița 60-80 de mii de lei (aproximativ 3-4 mii de euro). \n\n Un preț mediu de 30-40 de mii de lei per hectar este oferit în raionul Dondușeni , iar în raionul Drochia prețul unui hectar de teren este de aproximativ 30-35 de mii de lei. \n\n La Soroca , prețul mediu de comercializare este de 80-100 de mii de lei, iar cu acces la irigare ajunge și la 150 de mii de lei. \n\n La Râșcani , prețul mediu este de 40-45 de mii de lei. La Florești prețul mediu a unui hectar de teren agricol este de 30-35 de mii de lei. \n\n La Glodeni , prețul mediu este de 50 de mii de lei per hectar, la Șoldănești 25-40 de mii de lei, iar la Fălești 40-50 de mii de lei. \n\n La Criuleni , prețul unui hectar de teren agricol este de aproximativ 60-100 de mii de lei, cu irigare 160 mii de lei. \n\n La Hâncești , prețul per hectar variază de la 25-45 de mii de lei, iar la Strășeni un hectar costă 25-30 de mii de lei. \n\n La Cimișlia , în medie, un hectar de teren agricol poate fi cumpărat cu 40-45 de mii de lei, în unele localități ajungând și la 47 de mii de lei sau chiar mai mult. \n\n La Cahul , prețul mediu de comercializare al unui hectar de teren agricol este de 50 de mii de lei.",
  "metadata": {
    "original_file": "Est-Curier_0286.html"
  }
}