{
  "title": "Premieră: prețuri diferențiate pentru energia electrică",
  "content": "Agenția Națională pentru Reglementare în Energetică (ANRE) anunță, în premieră, introducerea prețurilor diferențiate în funcție de orele de consum pentru energia electrică, în conformitate cu prevederile Legii nr. 107/2016 privind energia electrică. Această măsură, aprobată prin hotărârile recente ale Consiliului de Administrație al ANRE, se aplică în raport cu furnizorii Î.C.S. „Premier Energy” S.R.L. și S.A. „Furnizarea Energiei Electrice Nord” și va intra în vigoare începând cu 20 ianuarie 2025 .\n\nCe înseamnă această schimbare pentru consumatori?\n\nNoile prețuri diferențiate oferă posibilitatea consumatorilor care dețin contoare cu înregistrare pe intervale orare de a reduce factura pentru energia electrică consumată, beneficiind de tarife mai avantajoase în intervalele orare de consum redus în sistemul electroenergetic.\n\nEste o obligație sau un drept?\n\nANRE subliniază că aplicarea acestui sistem este un drept, nu o obligație. Fiecare consumator care dispune de un contor cu înregistrare pe intervale orare poate decide dacă dorește să beneficieze de prețurile diferențiate. Această măsură vine în sprijinul celor care doresc să-și gestioneze mai eficient consumul de energie și să reducă impactul facturilor lunare. Cei interesați sunt îndemnați să contacteze furnizorul lor de energie pentru detalii privind implementarea noului sistem.\n\nNoile prețuri reglementate aprobate de ANRE stabilesc două intervale de tarifare:\n• Orele de vârf (7:00 – 23:00) – preț care reflectă costurile de procurare a energiei în orele de vârf\n• Orele de consum redus (23:00 – 7:00) – preț mai mic, care reflectă costurile de procurare a energiei în perioada golului de sarcina de noapte.\n\nÎn ședința din 3 ianuarie 2025b ANRE a aprobat: Prețul „de noapte” al furnizorului Î.C.S. „Premier Energy” S.R.L va fi de 272 bani/kWh pentru consumatorii racordați la rețelele de tensiune medie (6, 10 kV) și 331 bani/kWh pentru cei racordați la rețelele de tensiune joasă (0,4 kV). Pentru furnizorul de energie electrică „FEE Nord” prețul aprobat pentru energia consumată în intervalul orar 23:00-7:00 va fi de 268 bani/kWh pentru consumatorii racordați la rețelele de medie tensiune, respectiv, 390 bani/kWh pentru cei racordați la rețelele 0,4 kW.\n\nPrețurile diferențiate în funcție de orele de consum sunt deja aplicate în numeroase state europene și reprezintă o soluție eficientă pentru o gestionare mai echilibrată a consumului energetic.\n\nPentru o informare detaliată, consumatorii interesați pot consulta anexele la hotărârile ANRE, disponibile pe site-ul oficial www.anre.md , unde sunt prezentate prețurile aplicabile în funcție de categoria de consum.\n\n✔ Reducerea costurilor – consumând mai multă energie în afara orelor de vârf, consumatorii pot reduce factura.\n\n✔ Contribuție la stabilitatea rețelei – un consum distribuit echilibrat pe parcursul zilei reduce presiunea pe infrastructura energetică.\n\nPrin această decizie, ANRE continuă acțiunile de reformare a cadrului de reglementare, stimulând măsurile de optimizare a consumului de energie electrică și ajustarea acestuia la necesitățile sistemului electroenergetic de aplatizare a curbei de sarcină. Această inițiativă reprezintă un pas important către un sistem energetic modernizat, care oferă beneficii reale atât utilizatorilor casnici, cât și celor noncasnici.\n\nPe canalul nostru de Telegram Est-Curier, vă oferim atât imagini relevante, cât și știri de actualitate din raioanele Criuleni-Dubăsari și din întreaga țară. Devino corespondent Est-Curier! În cazul în care ai imagini care ar putea deveni subiecte de știri, te încurajăm să ni le trimiți pe Viber sau Telegram la numărul 069789896.",
  "metadata": {
    "original_file": "Est-Curier_0402.html"
  }
}