{
  "title": "Premier Energy anunță deconectări programate, în r. Criuleni. Vezi orarul, pentru o activitate mai eficientă în ajun de sărbători",
  "content": "În ajun de Crăciun pe stil nou, compania distribuitoare de energie electrică anunță că va opera deconectări programate în raionul Criuleni două zile la rând.\n\nLuni, 23 decembrie , va fi sistată aprovizionarea cu energie electrică pe următoarele adrese:\n\ns. Cruglic: str. Alexandru Donici, Cruglic, Sfîntul Arhanghel Mihail, Vasile Alecsandri; s. Izbişte, s. Jevreni: Grigore Vieru, Jevreni, Nicolae Milescu Spătarul, s. Răculeşti parțial, în intervalul de timp între 10:00-17:00 pentru lucrări de reparaţie a echipamentului electric;\n\ns. Dubăsarii Vechi: parțial, în intervalul de timp între 09:30-11:00 pentru conectarea consumatorului nou;\n\ns. Boșcana parțial, în intervalul de timp între 12:00-14:00 pentru conectarea consumatorului nou.\n\ns. Cruglic: str. Cruglic, Doina şi Ion Aldea-Teodorovici, Eternităţii, Independenţei str-la, Izvoarelor, Simion Ciorbă, s. Izbeşte: str. Izbeşte 991 parțial, în intervalul de timp între 09:30-17:00 pentru lucrări de defrișare şi tăiere a crengilor;\n\ns. Cruglic: str. Cruglic, Izvoarelor, Simion Ciorbă, s. Drăsliceni: str. Drăsliceni 9020, 9029, s. Logăneşti, s. Ratuş parțial, în intervalul de timp între 09:30-16:30 – pentru conectarea consumatorului nou;\n\nPe data de 26 decembrie, 2024, pe următoarele adrese vor avea loc lucrări:\n\nor. Criuleni: str. 19 Septembrie , 31 August 1989, Alexandru cel Bun, Alexandru cel Bun str-la, Bez Uliţ, Gospitalinaea, Gospitalinîi str-la, Livezilor, Miciurin, Miciurin str-la, Mihai Eminescu, Moldavschii str-la, Moldova, Naberejnaea, Nistrului, Sadovaia, Serghei Lazo, Serghei Lazo str-la, Ştefan cel Mare şi Sfînt, Ştefan cel Mare şi Sfînt st-la parțial, în intervalul de timp între 09:00-17:00, pentru lucrări de reparaţie a echipamentului electric;\n\ns. Măgdăceşti: str. Alecu Russo, Alexandru cel Bun, Basarabiei, Calea Orheiului, Gheorghe Asachi, Ion Creangă, Ion Iachir, Ion Neculce, Magdiciu Petre, Maria Cibotari, Măgdăceşti, Mihai Eminescu, Orhei, Păcii, Ştefan cel Mare şi Sfînt, Vasile Alecsandri,\n\ns. Porumbeni: str. Porumbeni 9041 ( cons.noncasnic) parțial, în intervalul de timp între 10:00-17:00, pentru admiterea persoanelor terțe în instalațiile electrice;\n\ns. Bălăşeşti, s. Răculeşti: str. Răculeşti 59 parțial, în intervalul de timp între 09:00-11:00 – pentru lucrări de deconectare/conectare/schimbare a branșamentului;\n\ns. Paşcani: str. Paşcani 999, 9999 în intervalul de timp între 13:30-17:00 – pentru lucrări de reparaţie a echipamentului electric.\n\nPe data de 25 decembrie și începând cu 27 decembrie și până la finele anului, deconectări nu mai sunt programate. Detalii despre alte lucrări programate puteți vedea pe pagina web a companiei în calendarul lucrărilor programate.",
  "metadata": {
    "original_file": "Est-Curier_0213.html"
  }
}