{
  "title": "Despre fratele geamăn cu tăcerea absolută",
  "content": "Dangătul clopotelor nu lasă pe nimeni indiferent, mai ales pe cei care cunosc limbajul lor. Trasul clopotelor este o practică străveche a bisericilor noastre și în general în ortodoxie, fiind folosită atât pentru a anunţa bucuria şi rugăciunea, cât şi necazul şi primejdia. Desigur, există și oameni care au misiunea sau mai bine zis „o slujbă” de a trage clopotele și de a duce dangătul lor de peste secole până în prezent…și acești oameni se numesc clopotari.\n\nDespre misiunea și destinul unui clopotar am discutat cu Efim Vozian, cel care de peste 25 de ani are grijă ca sunetul celor trei clopote din clopotnița bisericii Sf.M.M.Dumitru din s.Izbiște să străbată satul de la un capăt la altul.\n\nModest şi liniştit, punctual, respectuos şi cumsecade, domnul Efim, clopotarul și totodată pălămarul bisericii din Izbiște, îmi sugerează o stare de liniște echivalentă cu misterul, mai ales când îl vezi urcând scările înguste prin oblonul clopotniței ca să ajungă până la nivelul de sus, unde atârnă cele trei clopote care sună deja de aproape două secole – de la 1839 încoace. Clopotarul Efim, chiar și nume le-a pus: Clopotul Cel Mare, Cel Mijlociu și Mezinul. Asta după dimensiunile și sunetul produs.\n\n– Ce înseamnă pentru dumneavoastră clopotele și sunetul lor?\n\n– Clopotul este fratele geamăn cu tăcerea absolută. Aşa spuneau bătrânii noștri care știau rostul oricărui sunet și desigur prețuiau și liniștea. De aici e și zicala: de a bate clopotele fără rost. Și desigur clopotele au fost martori la toate evenimentele ce au avut loc în trecutul nostru. Clopotele au bătut atunci când Ştefan cel Mare ținea turcii la hotare, clopotele au bătut atunci când buneii noștri se rugau pentru ploaie și, desigur, clopotele bat atunci când cineva pleacă dintre noi. În vremuri de tristețe ori de bucurie, oricum şi oricând şi oriunde, prin vibraţiile lui răscolitoare, clopotul a marcat un sfârşit ori un început, un strigăt de izbândă ori deznădăjduire, o împăcare cu soarta ori o chemare acasă…Eu cred, totuși, că ding-dongul clopotului bisericesc ne aduce aminte de glasul lui Dumnezeu.\n\n– Și totuși a fost o perioadă când clopotele multor biserici, inclusiv de la Izbiște, au păstrat tăcerea…\n\n– Da, a fost perioada sovietică când au fost închise bisericile, iar glasul clopotelor nu a mai răsunat peste satele noastre. La Izbiște de când s-a închis biserica în 1957 și până s-a redeschis în 1989, nu a tras nimeni clopotul. De fapt, a fost un caz, când un consătean, punând un rămășag, s-a urcat noaptea în clopotniță și a tras clopotele. De atunci sătenii îi zic „nea Leonid Clopotaru”, dar de fapt în afară de poreclă nu avea nimic comun cu această misiune divină. Și e foarte bine că clopotele nu au fost coborâte de sus în toată această perioadă de liniște, că poate aveau să dispară cum au dispărut numeroasele cărți vechi și vestigii bisericești, doar puține fiind salvate de unii credincioși.\n\n– De când ați început a fi clopotarul satului și de la cine ați preluat această „meserie”?\n\n– Am mers la biserică întotdeauna de când s-a redeschis, dar mai des după ce am avut o sperietură zdravănă în urma unui incendiu de s-a înrăutățit ritmul inimii, astfel încăt medicii nu puteau să-mi găsească leacul. Și numai bătând clopotele bisericii natale, inima mea a început să bată normal. Am prins acest dar din auzite, nimeni nu m-a învățat. Mi-a plăcut întotdeauna și am ascultat cu plăcere dangătul lor. Așa că atunci când a fost prima încercare, m-am descurcat din prima.\n\n– În câte feluri pot fi bătute clopotele?\n\n– Aceasta depinde deja de eveniment și desigur de fantezia clopotarului: doar suntem și noi ca niște compozitori și putem da note fiecărui dangăt de clopot. De obicei, cel mai des, clopotele se bat în zilele de sărbătoare, când dimineața dangătul lor cheamă lumea la sfânta liturghie. În aceste cazuri combinația dintre bătăile clopotelor este mai veselă, mai jucăușă, ducând o veste bună pentru săteni. Clopotele se mai bat şi atunci când moare cineva, atunci ele sună prelung şi rar. În caz de incendii, războaie sau revoluţii ori alte evenimente deosebite, calamităţi, inundaţii, grindină, ele bat precipitat şi alarmant. Melodia pe care o poți crea depine și de numărul clopotelor. Sunt mănăstiri și biserici în Molodova unde sunt câte 6 și chiar 12 clopote. Și atunci ca să le tragi ai nevoie și de mâini și de picioare și e cu mult mai greu, în schimb melodia lor e cu mult mai frumoasă.\n\n– Nu. Din fericire, nu au fost asemenea cazuri în toată această perioadă. Am avut un singur caz, când un consătean a venit o fugă la mine acasă ca să merg să trag clopotele fiindcă i s-a furat sau a pierdut vițelul, ca sătenii să se adune la biserică ca să găsească animalul. Dar am judecat la rece și mi-am păstrat calmul, fiindcă clopotele se bat doar în cazuri serioase și de grea cumpănă….Că dacă voi începe să bat clopotele a alarmă pentru fiecare doleanță sau în cazuri „deocheate”, atunci sătenii nu vor lua în serios dangătul lor în cazuri într-adevăr de grea încercare.\n\n– Sunetul clopotelor, totuși, este puternic, vă protejați cumva auzul? Nu suferiți din cauza suprasolicitării auditive?\n\n– Deloc! Și niciodată nu mi-am astupat urechile. Sunetul lor pătrunde până în măduva oaselor, dar nu suprasolicită deloc timpanul. Muzica produsă de clopote este înălţătoare şi, totodată, prezintă un criteriu al armoniei universale. E un sunet divin. Și apoi am descoperit un anumit nivel la care trebuie să țin urechile (puțin mai sus de poala clopotului), astfel încât nu mă afectează deloc, iar sunetul se propagă lent până hăt departe.\n\n– Și care este regimul sau orarul de lucru al unui clopotar?\n\n– Nu există nici un regim, fiindcă nu este un post de muncă, ci este mai degrabă ca slujba unui soldat ce stă de veghe: să fie gata oricând să apere țara. La fel și eu sunt gata oricând să merg pentru a bate clopotul. Din fericire, cum am mai spus, nu am avut cazuri de urgență sau năpastă.\n\n– Dacă tot această misiune nu se învață nicăieri, ci se transmite din tată-n fiu, nu aveți discipoli sau învățăcei cărora le-ați deschis secretul acestui dar?\n\n– Desigur! Și nu numai o generație: am peste 14 tineri, adolescenți cu vărsta de la 10 până la 20 de ani, pe care i-am învățat să bată clopotele. Dar ei cresc, pleacă în lumea mare, își găsesc rostul, dar la sărbători vin, se urcă în clopotniță cu mine și mă roagă să-i las să bată ei clopotele…ca în vremurile cele bune… Și eu îi las! Și mi se umple inima de bucurie când îi aud! E școala mea…sunt elevii mei!\n\n– Cum credeți că percep tinerii de azi dangătul clopotelor?\n\n– E greu de spus…acum cu atâtea tehnologii informaționale, unde oamenii într-o clipită pot afla toate noutățile, un singur clik pentru a aduna tot satul. Poate chiar este mai mult simbolic, ca să nu uităm rădăcinile. Dar totuși trebuie să stau la straja liniștei și credinței, fiindcă doar clopotele vor bate în ceasul cel din urmă…",
  "metadata": {
    "original_file": "Est-Curier_0357.html"
  }
}