{
  "title": "Catinca Mardarovici: „40% este o tendinţă modernă, iar 50% - un etalon al echilibrului de gen în politică!”",
  "content": "Mai bine de 20 de ani a pledat, şi continuă să o facă, pentru implicarea femeilor în politică şi nu oricum, dar în proportie de 50/50 cu bărbaţii. Organizaţiei pe care o conduce şi Platformei pentru egalitate de gen, din care face parte, se datorează azi un Parlament cu cel mai mare număr de femei. Aşa numita cotă de reprezentare de 40% a devenit un simbol al echlibrului de gen în politică, administrare, prevedere legală care vine să elimine discriminarea atât a femeilor, cât şi a bărbaţilor. UN Women a inclus-o, în 2018, în top 10 femei care au făcut istorie în R. Moldova.\n\nDiscutăm cu Catinca Mardarovici, ex-parlamentară şi activistă civică pentru şanse egale.\n\n– Dna Mardarovici, cum v-aţi caracteriza Dvs înşivă, ca să vă prezentaţi unui public ce nu vă cunoaşte?\n\n– Sunt Catinca Mardarovici, directoare executivă a ”Clubului Politic al Femeilor 50/50”, preşedinta Fundaţiei „Agapedia”, sunt politiciană, născută în satul Cruglic, r. Criuleni. Sunt o activistă incurabilă, feministă, cred că printre primele feministe din Moldova, şi mă bucur că lumea feministelor se lărgeşte. Am văzut recenta declaraţie a Cancelarului Germaniei, Angela Merkel, care a răspuns unor jurnalişti, la întrebarea dacă este feministă cam în felul următor: „Dacă asta înseamnă egalitatea între femei şi bărbaţi de a participa la luarea deciziilor şi în viaţă, atunci eu sunt feministă!”. Prima mea dragoste profesională a fost matematica, am absolvit facultatea de matematică şi cibernetică, 10 ani am lucrat la o uzină militară în calitate de inginre-programator, iar atunci când am decis să mă implic în politică, m-am înscris prin contract la Academia de Administrare Publică şi am master şi în administrarea publică.\n\n– Aţi exercitat şi un mandat de parlamentară, anii 1998-2001. Pentru ce schimbări legislative aţi luptat în Parlament şi ce v-a reuşit?\n\n-De la înălţimea anilor mei trebuie să spun că mă bucur de urmele pe care le-am lăsat în istoria mişcării feministe din Republica Moldova. În anii 1998-2001 am pus bazele schimbării legislaţiei din perspectiva asigurării egalităţii de gen, acestea au fost primele modificări la legislaţie. Au urmat legile cu privire la asigurarea oportunităţilor egale pentru femei şi bărbaţi din 2005, am fost parte a grupului de lucru care a elaborat-o. Am susţinut ca şi activistă şi membră a unei organizaţii de femei toate schimbările, dar obiectivul de bază al meu a fost participarea femeii la luarea deciziilor, implicarea femeilor în politică. Prima organizaţie social-politică la care am aderat a fost Liga Democrat-Creştină a Femeilor, o şcoală tare bună alături de regretata şi marea valoare a culturii politice şi ştiinţifice, Lidia Istrati, mentora mea. Lidia Istrati a spus odată că „Noi tot ne ocupăm de caritate, ajutăm azi o sută de femei, iar mâine sunt sărace două sute şi, mi se pare că trebuie să schimbăm şi să aducem femeile în politică, ca ele să decidă, ce vor, cum vor şi cum trebuie să meargă treburile în această ţară”. În acei ani am lucrat foarte mult asupra reformei sistemului de pensii. Lumea m-a asociat atunci cu lucruri care erau mai puţin acceptate, dar eu eram convinsă că regândirea sistemului de pensii, pe principiul echităţii, principiul contribuţiei, care nici azi nu sunt chiar drepte, era necesară. Sisitemul de pensii oriunde în lume trebuie să se bazeze pe contribuţie, echitate şi solidaritate. Aici avem un pic să mai lucrăm, să nu avem pensii speciale, iar oamenii să aibă posibilitate să se asigure şi în sistem privat. Peste ani pot să spun că reforma pensiilor ă a fost o decizie asumată, pentru care alegătorii ne-au pedepsit, pentru că nu le-a plăcut, dar aşa e în politică. Al doilea lucru de care sunt mândră şi regret că cei care au venit după noi au schimbat lucrurile, a fost reforma teritorial-administrativă. Revenirea la raioane a fost un pas foarte mare înapoi şi vorbeşte depsre capacitatea noastră colectivă de a nu înţelege ce este banul public şi ce este bugetul. Mai devreme sau mai târziu, vom reveni la reformă, pentru că bugetul de stat nu sunt banii statului, ci sunt banii pe care fiecare din noi care munceşte îi dă în gestiune unor politicieni, care să îi gestioneze astfel, ca să fie acoperite nevoile. Când vrem mai multă administraţie, noi de fapt vrem să se cheltuiască aiurea banii noştri, or, am putea gândi lucrurile altfel, ca să nu avem nevoie de atâtea raioane, şi să avem atâta administraţie, cât o putem plăti şi motiva ca în domeniu să vină oameni inteligenţi, pregătiţi, care-şi doresc o carieiră în administrarea publică.\n\n– Mulţi oameni consideră termenul „egalitate de gen” – drepturi depline pentru femei. Dumneavostră cum definiţi această noţiune?\n\n-Egalitate de gen înseamnă șanse egale, drepturi egale, oportunități egale atât pentru bărbați, cât și pentru femei. Egalitatea de gen nu este doar despre femei, ci şi dspre bărbaţi, în egală măsură.\n\n– Care a fost situaţia/contextul ce v-a determinat şi ajutat să înţelegeţi, că misiunea dvs este de a activa în politică, şi anume în promovarea egalităţii de drepturi a femeilor şi bărbaţilor?\n\n– Cred că din familie, de mică mă preocupa tema, fără să îmi dau seama. Aveam trei fraţi, şi atunci când mama îmi zicea să merg şi să spăl nişte farfurii, eu imediat întrebam: „Da Vasile ce-o să facă între timp!?” Se vede că de pe atunci eram preocupată să nu am eu mai multe obligaţiuni decât fraţii! Dar mai târziu, am avut-o în calitate de exemplu pe parlamentara Lidia Istrati, deputată în primul Parlament al Republicii Moldova, care spunea că femeile trebuie aduse acolo unde se iau deciziile despre viaţa lor, pentru ca vocea lor, opiniile, să fie auzite şi luate în calcul. După ce a fost adoptată legea cu privire la asociațiile obștești, am decis să formez ”Clubul Politic al Femeilor 50/50”. Fiind matematiciană de formație, am căutat să-i dau o denumire care să semene cu o expresie matematică, care, de fapt înseamnă formula perfectă a echilibrului de gen. Aveam la început discuţii în grupul de iniţiativă, că femeile n-o să vrea să se implice în politică, că nu le place, şi atunci am zis, că dacă ne temem de politică, asta şi să punem în denumire! Politica de noi nu se teme şi de aceea trăim cum trăim! Atunci am decis că un ONG de femei poate să încurajeze cât mai multe femei să se implice în procesul de luare a deciziilor.\n\n– De ce aţi propus ca femeile să ocupe 40% din funcţiile de parlamentare, de vreme ce vorbim de egalitate de 50/50, femei-bărbaţi?\n\n-Probabil, grupul nostru a fost vizionar atunci, când am creat „CPF 50/50”, pentru că astăzi Organizaţia Naţiunilor Unite are un program – 50 la 50, pentru egalitate de gen, la care a ajuns peste 20 de ani. De ce 40%? Această formulă este una modernă, pentru că până în anul 2000 noi foloseam expresia „cota de reprezentare a femeilor”, şi atunci ne gândeam că aceasta este doar pentru femei. Dar evoluăm, gândim formule nedisriminatorii, şi atunci formula de astăzi este că fiecare dintre genuri trebuie să fie reprezentat de cel puţin în mărime de 40%. Imaginaţi-vă că avem un partid în care au venit numai femei, în acest caz vor fi obligate să aibă pe liste, în structuri, 40% bărbaţi. Aşa e legea! Această prevedere trebuie să prevină o discriminare, s-o corecteze pe cea care există azi în raport cu femeile, pentru că ele mereu au fost mai puţin reprezentate în liste, în structuri politice de toate nivelele. Orice reprezentare în 40 şi 60 e considerată una echilibrată. Dar tindem spre 50/50, care este etalon!\n\n-Care a fost cea mai mare provocare a dvs în promovarea drepturilor egale pentru femei şi bărbaţi?\n\n-Cea mai mare provocare a sec. 21 rămân a fi stereotipurile. Ele deja s-au transformat din barieră psihlogică despre roluri, locul femeilor şi bărbaţilor în societate şi familie, în armă de intimidare a femeilor care-şi propun să aibă voce, să se implice în politică şi în afaceri. Există studii, că sterotipurile sunt folosite pentru a le opri, intimida pe femei. Cel mai important este ca femeile şi bărbaţii să cunoască aceste stereotipuri, ca să le poată înţelege şi elimina. Totodată, şi stereotipurile sunt nişte provocări. Stereotipurile se schimba pe parcursul anilor, dar esenţa lor ramâne aceeaşi. Uneori pur şi simplu e nevoie să le evităm sau să le trecem cu vederea. Eu când încercam să iau cuvântul, colegii bărbați îmi spuneau ”iată Mardarovici acuș iară o să vorbească despre drepturile femeilor” , și uneori treceam cu vederea aceste opinii, ca să îmi ating scopul, să îmi spun opinia, să mă fac auzită. O altă mare provocare au fost şi femeile care, cu retincenţă, privesc ideea de a lua decizii, de a se implica activ în viaţă.\n\n-Ce sacrificii a făcut mama, soţia Catinca Mardarovici ca să beneficieze societatea de pe urma activităţii dumneavoastră sociale şi politice?\n\n-Nu cred că o femeie poate fi în același timp în mai multe locuri: și să fie o mamă perfectă, și o soție perfectă, și o profesionistă bună. În familie, și bărbații, și femeile fac anumite sacrificii. În cazul meu, am fost poate mai puțin acasă ca să le ofer fiicelor o supă caldă la prânz, când veneau de la școală, dar eu cred că exemplul meu și ceea pentru ce am luptat eu, pentru egalitate de șanse, a fost mult mai de folos pentru fiicele mele. Fiica stabilită la București este implicată în activitatea politică, iar cea stabilită în SUA, pe lângă faptul că este o profesionistă în domeniul său, se implică activ și în viața socială.\n\n-Ce credeţi despre organizaţiile de femei din cadrul partidelor, în contextul în care nu auzim, de exemplu despre existenţa unei „organizaţii de bărbaţi” din partidul X? Nu aveţi impresia că e un soi de marginalizare?\n\n-Atunci când au început a fi fondate organizațiile de femei, rolul lor era de a încuraja femeile să se alăture partidelor politice, să fie mai îndrăznețe, să studieze, să nu aibă frică să-și exprime opiniile. Acum, însă contextul s-a schimbat și eu cred că aceste organizații sunt depășite, nu-și mai au rostul.\n\n– Ce vă preocupă în prezent în materie de egalitate în drepturi? În ce proiecte sunteţi implicată la moment? Au mai rămas stereotipuri pe care vreţi să le combateţi în societatea noastră?\n\n-Participarea femeii în politică rămâne oricum pe agenda organizaţiilor politice, pentru că trebuie să le dezvoltăm şi încurajăm ambiţia pentru implicare. Astăzi ele sunt deja pregătite, din punctul meu de vedere, pentru pot face o comparaţie: în anii 2000, la începutul activității în clubul politic, la traininguri, când le propuneam participantelor să-şi descrie trei-cinci calităţi, ele spuneau că sunt ”iubitoare, răbdătoare, grijulie, gospodină bună, mamă devotată”, acum se identifică ca și ”bune profesioniste, talentate, active, ambiţioase, studioase, orientate spre rezultate”. Femeile noastre au dezvoltat autorespectul, autoaprecierea, conştiinţa de sine şi asta mă bucură! Însă, pentru a rezista în politică, îşi mai trebuie mult curaj, indiferent câtă educaţie şi şcoală ai, pentru că anumite lucruri mai rămân o povară foarte serioasă pe umerii femeii, cum ar fi responsabilităţile casnice, copiii, şi de multe ori trebuie să gândească cum să combine aceste lucruri. În acest moment trebuie să vedem, cum găseşte statul soluţii, pentru ca femeile şi bărbaţii să se considere împliniţi în viaţa de familie, profesională, obştească s.a.m.d, şi să se bucure în egală măsutră de aceste soluţii. În acelaşi timp, oricât de multă şcoală vor avea femeile, trebuie să încurajăm independenţa financiară a femeilor: să aibă slujbă, serviciu, profesie care îi place. Împuternicirea economică, antreprenorială a femeii este imperios importantă. Omul este liber când are libertate financiară. Atâta timp cât şi femeia, şi bărbatul, vor cere de la celălalt 5 lei pentru o cafea sau bani pentru un sacou, deja nu mai este libertate, deja încep problemele.\n\n-În contextul evenimentelor de săptămâna trecută din media şi politica moldovenească, Dvs v-aţi exprimat public susţinerea faţă de echipa rămasă la postul TV8. Ce să creadă fanii dezamăgiţi ai canalului şi ce să analizeze critic în această situaţie?\n\n-Eu n-am trăit o dezamăgire, spre deosebire de alţii! Eu trăiesc o părere de rău, pentru că am învăţat de-a lungul anilor să nu îmi creez „wow! aceştia sunt super, extra, cei mai!” Celor rămaşi le-am dorit să se concentreze pe muncă, oricât de stresant nu ar fi pentru ei. Eu zic că nu putem renunţa atunci, când într-o echipă cineva clachează, face lucruri urâte sau acestea nu se înscriu în nişte norme stabilite de echipă, să începem a da din picioare şi a plânge „Gata, am murit!”. Mi-am construit această reacţie pentru echipa rămasă la TV8 în urma unei predici auzite de la un teolog, la căderea Guvernului Sturza, când cei cei din alianţă eram ca şi omorâţi! Acest teolog ne-a spus, în cadrul unei întrevederi: „Chiar şi Isus Hristos, pentru a purta cuvântul lui Dumnezeu pe pământ, a avut nevoiede o echipă. Acea echipă, 12 apostoli, erau tare diferiţi, dar tocmai asta era meritul fiecăruia. Dar, chiar şi Isus Hristos a avut în echipă omul care a făcut altceva, era tocmai responsabilul de trezorerie, care a fost cel mai tentat să facă nişte lucruri mai urâte, dar asta nu a însemnat că echipa a renunţat să meargă înainte, să ducă cuvântul lui Dumnezeu, chiar dacă Iuda a trădat.” Deci, orice echipă trebuie să lupte şi să muncească pentru cauză. Am trecut şi eu prin asemenea momente şi le înţeleg, de aceea le-am urat să se concentreze pe muncă şi pe misiune. Înafară de televiziune, există numele fiecăruia de acolo!\n\n-În opinia dvs, pandemia a influenţat echilibrul de gen în societatea, în familiile din Moldova?\n\n-Pandemia, din păcate, ne-a influențat pe toți, dar cred că mai multe greutăți au căzut pe umerii femeii. Pe lângă faptul că oamenii au fost nevoiți să se adapteze să lucreze de acasă, copiii – să studieze de acasă, femeile au avut mai multe bătăi de cap să organizeze confortul familiei, să își îndeplinească de acasă atribuțiile de serviciu, să ajute copiii la lecțiile online. Există studii, că în pandemie s-a agravat mai mult situația femeilor afectate de violență domestică, dar statistica în creștere s-ar putea datora inclusiv faptului că femeile au devenit mai curajoase și denunță mai des aceste fenomene, renunță să le mai ascundă de ochii lumii.\n\n– Cu ce sentimente v-aţi trezit în acest an în dimineaţa zilei de 27 August, la 30 de ani de Independenţă ai Republicii Moldova?\n\n– Eu sunt o unionistă convinsă şi cred că Republica Moldova se va uni cu România prin integrarea în spatiul european. Poporul nostru demonstreaza o dată la fiecare 10 ani, că este capabil să determine guvernanții să facă schimbări. Sper ca acestea sa dureze mai mult timp. În acest an, m-am trezit cu un sentiment de mândrie pentru țara mea, și pentru că am contribuit și eu, așa, puțin poate, ca această țară să se dezvolte. Sunt mândră că nu am fost o simplă observatoare nemulţumita, dar m-am implicat activ ca să schimb ceva spre binele oamenilor.\n\n-Care este cea mai de preţ povaţă a părinţilor pe care nu vă înduraţi să o încălcaţi?\n\n-Am spus-o și cu alte ocazii și am să o mai repet: mama îmi spunea mereu că dacă te apuci să faci ceva atunci să o faci foarte bine sau deloc, pentru că lucrul făcut strâmd este mai greu de corectat. Mama a fost prima croitoreasă cu studii în satul de baștină, Cruglic, iar tata a fost cel mai bun sofer. Aceeași povață o dau și eu fiicelor mele – să facă lucrurile bine, temeinic.\n\n– Care este mesajul pe care îl transmiteţi prin activitatea dvs? Ce aţi dori să cunoască tinerii, care citesc acest interviu?\n\n-În general, tinerii de azi sunt mult mai pregătiți, mai pragmatici, cunosc contextul în care trăiesc, ei sunt altfel, decât am fost noi. Dar vreau să le spun, că voi aveţi cu mult mai multe oportunitati decât noi, mai multe sanse, mai multe căi. Trebuie doar sa invăţaţi, să invăţaţi şi să invăţaţi! Nu vă temeţi să vă urmaţi visele!\n\n– Cât de important este pentru o femeie să fie sigură că poate reuşi în orice domeniu, că nu este mai defectuoasă decât bărbaţii?\n\n-Pentru o femeie, pentru un bărbat, pentru orice om, este foarte important să facă lucrurile de care este pasionat, să-şi aleagă profesia, meseria de care este pasionat. Dacă în viaţă se întâmplă să te ocupi şi de alte lucruri, cum mi s-a întâmplat mie cu Fundaţia Agapedia, să mă preocup şi de drepturile copillui, am studiat. Fără pasiune, fără pregătire, fără dedicaţie, fără studii şi multă carte, nu merge! Viaţa profesională ne ocupă o mare parte din viaţă, şi dacă eşti nemulţumit de ceea ce faci, eu cred că este îngrozitor, poate influenţa şi viaţa în familie. Nemulţumirea profesională e bombă atomică! Bucuriile pe care le ai de la profesie, pot acoperi şi multe necazuri pe care le poţi avea în alte sfere ale vieţii…\n\nArticolul este elaborat în proiectul “Undă verde pentru cariatidele mileniului III”, în cadrul proiectului Consolidarea Presei Independente şi a Educaţiei Mediatice în Moldova derulat de ERIM, cu suportul financiar al Biroului pentru Democraţie, Drepturile Omului şi Muncă al Departamentului de Stat american. Opiniile exprimate în această publicaţie nu reflectă neapărat poziţia ERIM.",
  "metadata": {
    "original_file": "Est-Curier_0333.html"
  }
}