{
  "title": "Cei mai izbiștean dintre izbișteni!",
  "content": "De-a lungul veacurilor satul Izbiște a dat naștere multor fii ai neamului, care s-au evidențiat prin patriotism, dragoste de sat și cu angajament civic generos. Sunt însă şi persoane născute pe alte meleaguri care s-au dedicat în totalitate dezvoltării comunității izbiștene, satul devenind pentru ei o a doua baștină cu o semnificație mult mai adâncă și cu o responsabilitate mult mai mare decât a celor născuți aici. Aceştea pot fi numiţi fără nici o rezervă „mai izbișteni decât izbiștenii”.\n\nUnul din ei este parohul Bisericii Sf.M.Mc.Dumitru din s.Izbiște, preotul Victor Gangan. Născut la 7 iulie 1973, în s.Catrânca, r. Fălești, a venit pe meleagurile izbiștene în 2002, ca să slujească la biserica din localitate. Prin sârguința muncii de păstor și relația deosebită cu locuitorii satului a devenit un izbiştean sadea.\n\nAm încercat să depănăm șirul amintirilor și proiectelor realizate de preotul Victor în ajunul zilei sale de naștere.\n\n– De unde vine dragostea fa ț ă de Dumnezeu ș i chemarea de a sluji oamenilor după porunca Domnului?\n\n– M-am născut într-o familie de colhoznici simpli: tatăl brigadir la brigada de tractoare, iar mama simplă lucrătoare în colhoz. Când aveam 2 ani și jumătate, l-am pierdut pe tata, a decedat, mama rămânând văduvă la 36 de ani, cu 5 copii pe care i-a educat în credința și Duhul lui Dumnezeu. Din acea perioadă și împreună cu familia am început a merge la slujbele divine de la biserica din satul vecin, Glinjeni, în pofida restricțiilor din acele vremuri, căci era perioada prigonirii credincioșilor. Anume de la credința mamei de a merge înainte cu smerenie și totodată cu dârzenie, am moștenit dragostea pentru Hristos.\n\n– La început a ț i mers pe altă cale, dorind să îmbră ț i ș a ț i o profesie mai „pământească”…\n\n– După absolvirea școlii medii din sat, am mers să studiez la Școala de Comerț din Chișinău, obținând calificarea de „chelner-bufetar”, mă rog, tot e misiune în care slujești oamenilor. Au urmat anii serviciului militar în Armata Națională în perioada 1991-1993. În cadrul armatei, în anul 1992, după conflictul militar de pe Nistru, am fost repartizat în Forțele de Menținere a Păcii, fiind dislocați ca post de control pe traseul M21 sau șoseaua Poltava, în imediata apropiere de stația de pompare a apei Criuleni. Nici prin minte atunci nu-mi trecea că sunt aproape de satul care are să-mi devină baștină și poate deseori în cadrul controalelor mijloacelor de transport, verificam și viitorii mei consăteni. Dar așa este: nebănuite sunt căile Domnului, iar el ne arată semne ca să înțelegem mai bine locul nostru în viață.\n\n– Din 1993 până în 1997 am făcut studiile la Seminarul Teologic din Chișinău cu sediul la Chițcani, mănăstirea Noul Neamț. Încă din anii studenției am devenit ajutor de inspector fiind membru al grupului misionar din cadrul seminarului, totodată conducător sau ghid de excursii în mănăstire. După absolvirea seminarului am fost o perioadă angajat ca profesor în cadrul aceluiași seminar. Iar din 1997 am urmat studiile la Academia Teologică de la Kiev, paralel fiind și Inspector la Seminarul Teologic din Chișinău.\n\n– Ce amintiri vă leagă de fo ș ti profesori de la Seminarul de la Chi ț cani?\n\n– Multe. Mai ales cele ce ţin de episcopul Dorimedont, care m-a ajutat să devin un teolog, preot și adevărat creștin, ramânînd pentru mine o călăuză pe tot parcursul vieții. Împreună cu el am luptat pentru valorile adevărate creștinești, dar și pentru neam și patrie.\n\n– Cum se încadrează familia în via ț a unui slujitor al Domnului?\n\n– Perfect! Fiindcă totul este din voia și cu mila Domnului. După finisarea Seminarului stăteam la gânduri: să mă călugăresc și să mă dedic în totalitate slujirii duhovnicești sau să-mi întemeiez o familie urmând o viață mai pământească. Și atunci Dumnezeu m-a luminat: am zis ca dacă o fi să mă căsătoresc, apoi va fi o fată pe care o voi întâlni-o în biserică. Deci ne-am cunoscut în biserică, viitoarea soție venind în vizită la mănăstirea Noul-Neamț, și provine dintr-o familie creștină activă încă pe timpurile când bisericile erau interzise. Anume așa cum m-am rugat eu. Suntem o familie unită cu aceleași valori, educăm împreună doi copii.\n\n– Care au fost primele impresii despre Izbi ș te? Îndeosebi despre oamenii de aici…\n\n– Din primele discuții și contacte cu sătenii am înțeles că ei sunt poporul de care am nevoie, iar eu sunt duhovnicul de care ei au nevoie. Anume aici la Izbiște am simțit că toate gândurile, toate visele, toate planurile pastorale trebuie să fie realizate. Am simțit de la bun început că prima parohie a mea trebuie să fie și ultima, iar satul îmi este o a doua baștină.\n\n– Care au fost primele proiecte sau „lucrări ale Domnului” cu care a ț i început activitatea?\n\n– Informându-mă despre trecutul bogat al satului, și valoarea potențialului uman, am purces la consolidarea creștinilor din Izbiște dezbinați în acea vreme în mici grupuri cu lideri duhovnici cu interese restrânse. Am început acest lucru și continuăm anual cu pelerinajele la locurile sfinte: în toți acești ani am organizat excursii la diferite mănăstiri din țară, dar și de peste hotare. Un proiect material susținut de enoriașii din Izbiște a fost reparația capitală a bisericii: începând cu încălzirea, podeaua, acoperișul, fresca, exteriorul, amenajarea teritoriului, și terminând cu atributele bisericești, veșminte, cărți etc. Anual organizez îngrijirea cimitirului vechi al satului. Am inițiat amenajarea unui nou cimitir cu construcția capelei cu clopotniță la care și-au adus contribuția frații Cațaveica, trăitori ai satului. Toate le-am făcut cu ajutorul și implicarea sătenilor. Nu am trecut cu vederea nici bătrânii satului: am organizat cu forțe proprii și din donații ca să asigurăm timp de un an, cu un prânz cald 10 bătrâni și persoane neajutorate. Însuflețiți de mulțumirile primite de la beneficiarii acțiunii, am extins perioada cu încă 6 luni, câștigând în acest scop și un proiect de la un ONG din Austria.\n\n– Ave ț i o rela ț ie deosebită cu tânăra genera ț ie, implicându-i în diferite ac ț iuni. Cum de a ț i reu ș it în era tehnologiilor să interesa ț i copiii să privească via ț a prin prisma dragostei pentru aproapele ș i mila pentru cei neajutora ț i?\n\n– Văzând prezența multor copii în biserică, am fondat un cor de copii numit „Îngerașii” cu care participăm activ la numeroase festivaluri ale cântecelor duhovnicești, pascale, naționale. În colaborare cu conducerea gimnaziului, am inițiat predarea religiei în cadrul orelor de clasă, ca mai apoi să fie introdus ca obiect de studiere în orar. La inițiativa și cu sprijinul elevilor am inițiat două acțiuni de caritate desfășurate nemijlocit cu implicarea lor directă. Prima acțiune ține de acordarea ajutorului prin gospodărie bătrânilor singuratici. Și a doua acțiune a fost vizitarea la domiciliu a profesorilor în vârstă, ce sunt la odihna binemeritată.Elevii le-au pășit pragul, le-au adresat cuvinte de mulțumire și flori, și a fost o surpriză plăcută pentru ei.\n\n– Aveți un parteneriatul cu primăria locală, proiectele comune ș i sus ț inute de APL?\n\n– Încă din timpul reparației bisericii am găsit sub podele o monedă veche rusească, datând din 1853. Această descoperire și studierea istoriei bisericii din localitate, una din cele mai vechi din raion, m-a făcut să inițiez organizarea unui muzeu de istorie și etnografie locală. Primele exponate au fost cărțile de sute de ani din biserică, acte vechi, ștampila veche a bisericii etc. Apoi și localnicii au început să aducă obiecte vechi. Împreună cu Primăria și Biblioteca Publică, am identificat localul viitorului muzeu (clădirea bibliotecii) și cu sprijinul APL și al sătenilor suntem pe ultima sută de metri în reparația edificiului, amenajarea teritoriului și amenajarea unei expoziții de obiecte vechi în cadrul unui muzeu. Un alt proiect în colaborare cu primăria și biblioteca este organizarea unui festival local al tradițiilor și obiceiurilor pascale și anume Festivalul „Scrânciobul Pascal” ajuns la cea de a VI-a ediție și care a pornit de la construcția unui scrânciob în Parcul Casei de Cultură cu adunarea ulterioară a sătenilor în a doua zi de Paști, pentru a cânta, slăvi și cinsti pe Domnul, totodată reînviind o veche tradiție moldovenească: datul în scrânciob.\n\n– Aveţi deja schiţate şi alte proiecte?\n\n– Sigur că planurile de viitor sunt legate de oamenii de aici și istoria acestui frumos sat. Îmi doresc nespus și voi face pașii corespunzători pentru a edita o carte cu istoria integrală a bisericii din Izbiște: de la întemeierea ei , anul 1778, și până în zilele actuale, cu evidențierea tuturor perioadelor de înflorire și prigoană, oamenilor și preoților care au slujit aici. Istoria veche a bisericii am studiat-o deja în Arhivele Naționale, urmează să înșir pas cu pas și perioada modernă, iar apoi cu ajutorul Domnului să tipărim și o carte. Un alt proiect ce ține de Izbiște este să înălțăm o cruce masivă pe cel mai înalt deal din Izbiște – Dealul Izvorașului, ca dovadă a credinței izbiștenilor , iar această cruce va fi vizibilă începând cu lunca Răutului din preajma Ohrincei și terminând cu dealurile Hârtopului Mare. Fiindcă cu adevărat credința pe aceste meleaguri s-a născut la Izbiște, iar micuța bisericuță din sat a fost și este ca un pilon al veșniciei.\n\n– De ce vă călăuziţi în activitate?\n\n– Toată activitatea mea este îndreptată doar pentru oameni, sau cum ne spunea profesorul nostru din cadrul Seminarului Teologicde la Chițcani: „Când veți merge să slujiți în parohiile voastre, să nu prețuiți pietrele, ci oamenii, care reprezintă biserica vie”. Le mulțumesc izbiștenilor mei pentru că m-au primit și că mi-au oferit posibilitatea ca Izbiște să fie și casa mea. Dumnezeu să-i aibă în paza lui!",
  "metadata": {
    "original_file": "Est-Curier_0355.html"
  }
}