{
  "title": "Săptămâna Națională a Bunătății va fi marcată și la Criuleni. Vezi cum poți participa",
  "content": "Un grup de organizații obștești, care fac parte din Platforma pentru Promovarea și Dezvoltarea Filantropiei, au anunțat că și în acest noiembrie vor celebra bunătatea, prin alăturarea la activități filantropice prilejuite de cea de-a patra ediție a Săptămânii Naționale a Bunătății.\n\nDin cele circa 50 de organizații din diferite localități ale Republicii Moldova, care s-au alăturat mișcării filantropice, face parte și Centrul de Justiție Socială „Echitate” din or. Criuleni.\n\nMaria Zugravu, președinta Centrului, spunea, la evenimentul de lansare, că membrii organizației au fost atenți la nevoile oamenilor din jur, cu care interacționează, și că în acest an la fel va fi organizată activitatea „Roata bunătății” care are menirea să motiveze comunitatea să doneze din ce au către persoanele mai puțin asigurate. „În acest an am identificat și o femeie de 48 de ani, care, în urma unui accident, a rămas fără ajutor, fără acte și fără grad de dizabilitate, respectiv, fără o sursă de venit și posibilitatea de a-și asigura o bucată de pâine. În acest an lansăm „Roata bunătății”, cum am făcut și anul trecut, joi, și vom ajuta această femeie care are mare nevie de sprijinul nostru” – a spus Maria Zugravu.\n\nDonațiile pentru „Roata bunătății” pot fi depuse la sediul CJS „Echitate” (tel. de contact 060805491) până miercuri, 13 noiembrie, 2024. Cei care doresc să ajute femeia despre care a anunțat dna Zugravu, o pot face donând bani sau procurând produse de strictă necesitate (legume, alte produse alimentare, produse de igienă personală și de menaj).\n\nApropo, Centrul de Justiție Socială „Echitate” oferă în schimbul donațiilor câte un cupon (în imagine) care dă dreptul donatorilor să beneficieze de o consultație juridică gratuită.\n\nCu sloganul „Bunătatea începe cu tine”, Platforma pentru Promovarea și Dezvoltarea Filantropiei (PPDF) apelează la toți oamenii cu inimă mare, agenți economici să facă acte de bunătate, să ofere ajutor instituțiilor publice, mediului, animalelor sau oamenilor care au nevoie de sprijin.\n\nDoina Cernavca, președinta PPDF și a ONG-ului „Ajută un Om”, a spus, în cadrul evenimentului de lansare: „Este încurajator să vedem în fiecare an tot mai multă lume implicată, să vedem cauze care cresc din an în an, iar cel mai important rămâne omul care se implică, omul care împarte din ce are, omul care și-a dat seama că doar în momentul când ne unim putem să înmulțim binele, putem ajunge acolo unde este nevoie. Am demonstrat în ultimii doi ani, că atunci când se unește om cu om, binele este făcut rapid, cu impact și acolo unde este nevoie”.\n\nSerghei Neicovcen, directorul executiv al Centrului Contact, a venit cu un apel de implicare pentru autorități: „Pentru a dezvolta filantropia, avem nevoie de un cadru legal favorabil, de a modifica legislația noastră, pentru a favoriza pe cei care zilnic, săptămânal, fac acte de bunătate, filantropie și sponsorizare. Vom demara discuții cu autoritățile centrale în acest sens. Către primari, consilieri locali, municipali și raionali, președinți de raioane, aș spune că de voi depinde foarte mult activismul local. Și aș veni cu apelul, să modificați regulamentele locale la fel, pentru a promova filantropia locală. Invit autoritățile să se alăture la toate discuțiile care vor avea loc în această săptămână.”",
  "metadata": {
    "original_file": "Est-Curier_0456.html"
  }
}