{
  "title": "Locatarii asociați pot accesa granturi pentru eficientizarea energetică a blocurilor locative. În or. Criuleni nu există nici o asociație de locatari",
  "content": "Centrul Național pentru Energie Durabilă (CNED) anunță selectarea a 38 de dosare ale asociațiilor, depuse în perioada 5 aprilie – 29 mai 2024, pentru a beneficia de audituri energetice gratuite în cadrul Componentei I – Audit energetic din Produsul de finanțare „Eficiența energetică a blocurilor locative”.\n\nProcesul de evaluare a fost finalizat, iar la apelul pentru identificarea asociațiilor de locatari care vor beneficia de asistență tehnică gratuită pentru elaborarea auditurilor energetice au fost depuse 49 de dosare pentru 67 blocuri locative, din care 38 au fost selectate. Prin urmare, de audit energetic graturi vo r beneficia deponenți a 2 dosare din or. Ceadîr-Lunga, 1 dosar din or. Edineț, 1 dosar din or. Vulcănești, 1 dosar din or. Ialoveni, 1 dosar din or. Hîncești, 1 dosar din mun. Ungheni și 31 de dosare din mun. Chișinău.\n\nRealizarea rapoartelor de audit este planificată pe parcursul anului curent. Raportul de verificare va permite identificarea măsurilor care pot fi implementate, estimarea investițiilor necesare pentru acestea și economiile ce vor fi generate, urmare a implementării acestor măsuri de eficientizare. Această informație va fi esențială pentru decizia de a solicita finanțare din Fondul pentru Eficiență Energetică în sectorul Rezidențial din Moldova, (FEERM).\n\nAstfel, Asociațiile de Proprietari în Condominiu vor putea accesa prin FEERM granturi de 70% din investiția eligibilă, în timp ce 30% din investiție va constitui contribuția proprie a locatarilor.\n\nPrecizăm că FEERM reprezintă un instrument de finanțare pentru proiectele de eficientizare energetică a locuințelor destinat atât blocurilor multietajate, cât și gospodăriilor individuale.\n\nUn raport de audit energetic î nseamn ă analiza întregului consum de energie (electricitate, gaz, apă, încălzire, aer condiționat) atât din punct de vedere cantitativ, cât ș i al perioadei (zilnic, săptămânal, sezonier, anual). Sunt verificate toate echipamentele consumatoare de energie (mașini de producție, sisteme de încălzire și aer condiționat, iluminat), de asemenea este evoluat ă și performanța „termică” a clădirii pentru a identifica toate pierderile de căldură ș i energie.",
  "metadata": {
    "original_file": "Est-Curier_0109.html"
  }
}