{
  "title": "Producători de miere şi îngeri",
  "content": "Andrei Stănilă de la Izbiște mi-a atras atenția prin pasiunea sa pentru albinărit. Este mândru că reprezintă a patra generație de apicultori în familie și că a adus un suflu nou în afacere. Sunt bucuroși de interesul feciorului pentru apicultură și părinții lui, Tatiana și Igor, care apreciază și implicarea fiicei Irina. Andrei, în pofida vârstei juvenile, are simțul noului și vână de comerciant.\n\n– Până nu demult familia noastră producea și vindea doar materia primă- ceară, miere- zice Andrei Stănilă. – Eu am decis să schimb tactica. M-am documentat, am experimentat și am reușit să pun la cale și producerea de lumânări. A fost dificil până am găsit siliconul potrivit, ca să transpun ideile în practică. Am avut insistență și am reușit, am deja formele mele și putem propune lumânări de cununie, dar și suvenire din ceară. Folosim ceară curată, fără coloranți și o asemenea lumânare-suvenir are o aromă și căldură benefică organismului. Iată îngerașii care au o culoare mai deschisă sunt făcuți din ceara de mai, iar culoarea mai închisă le-o dă ceara polifloră sau de tei.\n\nMama Tatiana vine să-i completeze discursul cu informațiile despre beneficiul mierii, iar tata Igor regretă că moldovenii au renunțat la tradiția seculară de a consuma mierea de albini în favoarea zahărului.\n\n– Buneii noștri nu erau alintați în bucate. Se bucurau de puțin. Un borcănaș de miere și niște nuci pe masă făceau bucurie și chef în casă. Acum mesele-s doldora de bucate, dar petrecerile-s mai sumbre, oamenii mai încruntaţi. Am constatat că mierea o consumă actualmente preponderent două categorii de moldoveni: cei care au venituri bune și cei care sunt grav bolnavi. Mierea noastră e mai întrebată peste hotare, unde ajunge prin intermediul exportatorilor din Chișinău.\n\nDeși, aparent, apicultura pare o afacere ușoară, realitatea e alta. Familia Stănilă a încercat să facă afaceri în mai multe ramuri ale agriculturii, dar au ajuns la concluzia că: „trebuie de găsit o cale unică, să explorezi domeniul pe care-l cunoști mai bine.”\n\nDe altfel albinăritul necesită nu doar pasiune, ci și cunoștințe ce se vreau permanent împrospătate. Schimbările climatice afectează albinele la fel ca și agricultura intensivă bazată pe utilizarea chimicalelor.\n\n– Frigul din primăvara curentă le-a debusolat ritmul – povestește Tatiana Stănilă- Conform ceasului lor biologic au ieșit să culeagă polen, dar afară era omăt… Rasa caucaziană pe care o avem e mai rezistentă și adaptabilă. La Râscova, unde ducem albinele să culeață mierea de tei, polifloră, albinării practic nu mai sunt. Localnicii privesc cu nostalgie stupii noștri, căci tradiția apiculturii nu a avut, deocamdată, la ei continuitate. Noi suntem bucuroși că Andrian, Irina sunt dispuși, interesați să poarte în timp această îndeletnicire.\n\nProbabil că undeva sus e bucuros și nanu Pavlușa, care a dăruit familiei Stănilă cu mulți ani în urmă primul stup, pe care bunelul Vladimir Stănilă l-a îngrijit și a înmulțit familiile de albini, ca astăzi strănepoții lui să se bucure de o prisacă modernă.\n\n– Bunelul avea mereu mâinile umflate de la acele albinelor, căci pe atunci folosea doar fumegătorul arhaic, nu erau măști, albinele erau mai agresive. Acum avem mai mult utilaj și albinele sunt şi ele în perioada de supraviețuire. Am ajuns că acum cel mai mare deficit e timpul- zice Igor Stănilă.\n\nDespre albini, produse apicole cu această familie de albinari de la Izbiște e o plăcere să discuți, căci au o atitudine modernă, bazată pe cunoștințe, inerția nu mai are loc în munca lor. E o binecuvântare să vezi patru persoane unite în asigurarea durabilității unei moșteniri, ce se putea epuiza odată cu miera din primul stup.",
  "metadata": {
    "original_file": "Est-Curier_0371.html"
  }
}