{
  "title": "Cronicile foamei. Supraviețuitorii (I)",
  "content": "”Foametea din anii 1946–1947 din Republica Sovietică Socialistă Moldovenească a fost o perioadă de deprivare alimentară majoră la nivelul populației de la est de Prut , consecință a unui complex de cauze: distrugerile agriculturii provocate de război, seceta , impactul determinant al măsurilor sovietice de supra-colectare de produse alimentare, distrugerea modului tradițional de viață, ascunderea adevărului despre situația reală și lipsa de reacție a statului față de nevoile oamenilor.” – notează enciclopedia virtuală Wikipedia.\n\nSupraviețuirotii acelor evenimente cumplite au ajuns azi la vârste înaintate, și @Redacția ”Est-Curier” a considerat important să documenteze mărturiile lor, care, poate, vor fi de învățătură posterității, despre cum nu trebuie să conduci o țară sau cum e mai bine să negociezi, decât să ajungi la stare de război, care să aducă după sine și alte dezastre și catastrofe umane.\n\nZaharia Verdeș, Izbiște, 86 de ani: “Ne uitam ca la o minune la bucățica ceea de pâine!”\n\nCopiii anilor de răstriște. Astfel pot fi numiți oamenii născuți în primele decenii ale secolului XX. Au rămas puțini și se disting prin cumpătare în toate, prin modul de a aprecia viața. Au și motiv ,pentru că au simțit valul războiului, au trecut prin foamete și au mai și trăit deportările. Printre ei se regăsește și domnul Zaharia Verdeș din Izbiște, familia căruia a fost obligată să se retragă din calea frontului și a lăsat casă, masă, curte îngrijită și a luat calea pribejiei. Când au revenit, au văzut ce s-a ales din munca lor.\n\n”- Ogrăzile pline cu buruieni, ferestre scoase, sparte, câmpurile presărate cu tranșee și obuze neexplodate… asta am găsit reîntorși în august 1944 din evacuare. Aveam pe atunci 9 ani, – deapănă șirul amintirilor din copilărie, Verdeș Zaharia, izbiștean născut în 1936 . – Unii săteni mai aveau îngropate prin grădină cufere cu grâu, porumb, gavanoase cu jumere, însă mulți nu au mai găsit nimic. Tatăl meu făcuse un perete fals în fundul unei camere, închis ermetic, muruit dat cu var ca să nu se deosebească, și prin pod pe o gaură a umplut acel jumate de \n\n metru din acea ascunzătoare cu grăunțe, care ne-a fost rezervă o bună bucată de vreme pe timp de foame ce avea să urmeze. Când s-au terminat unele rezerve din ascunzători a și început adevărata tragedie a neamului nostru. Noi, copiii, strângeam de pe sub garduri nalbă, colăceii babei și mâncam.Părinții scoteau măduva de ciocleje și bețe de răsărită, împreună cu florile de salcâm, uscate pe plită erau pâinea noastră. Floarea de salcâm strânsă și opărită. Salvarea multor familii a fost steaga. Ne duceam în lunca Nistrului ,în părțile Onițcanilor, unde creștea multă steagă și rupeam câte 10-12 saci și aduceam acasă. Mama o fierbea, făcea un fel de turtișoare, mai presura un pic de păsat și mâncam. Ultima etapă a foametei prin 1947, în toiul secetei oamenii deja mâncau tot fără alegere: știr, lobodă, orice fruct, orice floare era folosită în alimentație. Strângeau ghindă din pădure o uscau și făceau un fel de făină amară și neagră. Ghinda… și acuma îi simt gustul în gură, un gust amărui de săpun, cleios. Știuletele de porumb fără grăunțe (ciocălăul) era fărâmițat, pisat, îl dam la râșniță, îl fierbeam și mâncam. Se oprea în gât masa cea lemnoasă, nu mergea deloc. Oamenii pășteau ca vitele, mulți au murit din cauza constipațiilor. De la foame era un simptom: oamenii se umflau, se umflau la burtă, picioarele, mâinile și piereau în ore numărate. Eram copil și mi s-au întipărit în minte cadavre pe marginea drumului, prin ogrăzi, nu avea cine să-i înmormânteze. Era ca al doilea front fără lupte… \n\n Alte amintiri din copilărie sunt legate de vizitele dese ale activiștilor puterii locale. Când ai și căuta – veneau, puneau scara și se urcau singuri în pod, controlau, măturau ce mai găseau, căutau prin grădină, beci, șopron. Pe urmă au apărut planuri individuale pentru fiecare gospodărie: cât să semeni, cât să dai la stat…și toate astea în condițiile unei populații hămesite de foame. Tata era mereu întunecat la față, sleit de puteri de condițiile impuse. \n\n A ajuns, săracul, să schimbe sacul plin cu lăicere, prosoape, horboțele din gospodărie pe o trăistuță de cereale. Și nu știu de unde a făcut rost de un călcâi de pâine. Eeeee, Doamne! Era ceva misterios pentru noi, am stat ore în șir și am privit bucățica ceea de pâine, ne uitam ca la o minune! Era pentru prima dată în ultimii ani când vedeam o bucățică de pâine… Când au început a da ploile și au dat în spic primele lanuri de grâu, orz, țin minte mă duceam la deal cu vaca, mama îmi punea o sticluță cu lapte în traistă, pâine nu avea de unde să-mi dea și eu mergând pe lângă holde rupeam spice, le frământam în palme și boabelor le dădeam drumul în sticluță și până la amiază se primea un fel de lapte cu cereale, un deliciu total pentru mine. \n\n Acum, de la înălțimea vârstei mele, analizând starea de lucruri și coincidența unor serii de factori, pot concluziona că repetarea unui astfel de scenariu ar fi posibilă …Dar nu dea Dumnezeu, căci asta va fi cu mult mai tragic, cu mult mai global decât a fost atunci”\n\nAlexandra Mîndru, Izbiște, 91 de ani: ”C u leaca ceea de păsat am viețuit o perioadă ”\n\n”Am venit acasă din evacuare și am găsit satul pustiu, – povestește Alexandra Mândru din Izbiște, născută în 1931. – Tata mai îngropase înainte de plecare prin grădină câteva butoaie cu porumb, cu lucruri, dar nu am găsit nimic, totul era furat, casa cotrobăită.\n\nPe urmă începuseră a lua bărbații pe front, tata fugise și am rămas numai cu mama în prag de iarnă… fără lemne, fără mâncare. Mama lua din lucrurile din casă și mergea la târg la Chișinău să facă rost de ceva alimente. A schimbat odată un covor mare, frumos pe o căldare de grăunțe, am dat-o prin râșniță și cu leaca ceea de păsat am viețuit o perioadă. Pe urmă a venit seceta. Trei ani la rând am semănat și pământul nu a rodit, trei ani la rând nu a plouat. Se pogorâse o greutate și tristețe peste casele oamenilor, de nu încăpea în sat. O sărăcie și o foame de să-ți iei lumea în cap. Cine mai avea în secret câte oleacă de grâu, grăunțe făceau câte o măliguță și ca să ajungă mai pe multe zile amestecau cu făină din ghindă de stejar și mâncau. Câteva semințe de poamă (tescomida) date prin râșniță, amestecate cu buruiene și făceam niște turtișoare pe plită ca să ne luăm pe deal la lucru. Nu aveam nici ceaune, făceam mămăliga în căști nemțești. Tata strângea frunze de prin pădure ca să hrănim vaca. Noroc de văcuță: cu câte o țâră de lapte muls am scăpat. Bucuria noastră, a copiilor, erau „cucoșeii”, adică o mână de grăunțe de porumb puse într-un ceaun cu nisip încins, că de ulei nici pomină, și înfierbântate până se desfăceau. Un om din sat flămând, a intrat fără voie în ogradă după miros și a băgat mâna în nisipul fierbinte ca să ia grăunțele desfăcute și așa, fugind, mânca grăunțe în două cu nisip frigându-și gura. Altă dată cineva a tăbărât asupra unei bătrâne ce tocmai făcuse o măliguță la cotlon și la fel, cu toate că au sărit toți ai casei peste el, mânca bătaie, dar nu lăsa bucata de măligă din mâini. \n\n Da câtă lume a pierit de foame! Doamne! De nu avea cine săpa gropi, nemaivorbind de înmormântări ca lumea. Țin minte, murise soția unui măhălean, tata a mers cu câțiva bărbați de a săpat groapa omenește. Când a doua zi au dus mortul la cimitir, acolo groapa era astupată și crucea pusă: cineva le-o luase înainte și în toiul nopții și-a îngropat mortul. \n\n Doamne ferește de o secetă cruntă! Ne va fi greu, dar vom răzbate. Da Doamne ferește de un război, atunci nimănui nu-i va păsa de nimic… În vreme de război nu are cine avea grijă de norod… Da după război întotdeauna vine seceta și foamea…”",
  "metadata": {
    "original_file": "Est-Curier_0317.html"
  }
}