{
  "title": "Narațiuni false despre referendum, integrarea europeană a Republicii Moldova şi UE (II)",
  "content": "FALS: După referendum, străinii vor cumpăra terenurile noastre. „În UE ni se vor lua pământurile și vor dispărea satele, cel mai probabil, terenurile strategice vor fi transferate străinilor.”\n\nÎN REALITATE: Potrivit legislației naționale, cetățenii străini NU au dreptul să cumpere terenuri agricole și forestiere din Republica Moldova și nu există în Parlament proiecte de modificare a acestor prevederi . Totodată, niciun stat membru al UE nu este obligat să permită vânzarea pământurilor sale către străini. Politica de administrare a pământurilor este o chestiune internă a fiecărei țări, în care autoritățile europene nu se pot implica. În UE există mai multe state care au restricții la vânzarea pământului către străini. Președinta Republicii Moldova, Maia Sandu, a declarat recent că terenurile agricole nu vor fi vândute străinilor după aderarea Moldovei la Uniunea Europeană. Și premierul Dorin Recean a spus că oficialii moldoveni vor negocia ca „pământurile noastre să nu fie vândute străinilor”.\n\nFALS: Modificările planificate ale Constituției sunt un secret. ,,Sunteți de acord cu modificarea Constituției?” este întrebarea de la referendum, dar nimeni nu ne spune despre ce modificări este vorba…”\n\nÎN REALITATE: Textul modificărilor planificate ale Constituției a fost publicat în Monitorul Oficial și în alte mass-media, fiind disponibil publicului și în variantă electronică pe www.legis.md . Potrivit hotărârii Parlamentului din 16 mai 2024, dacă referendumul va fi validat, ar urma să fie completat preambulul Constituției cu două paragrafe noi, pentru a reconfirma identitatea europeană a poporului R. Moldova și ireversibilitatea parcursului european, precum și pentru a declara integrarea europeană drept obiectiv strategic al țării. Textul care va completa Constituția, în cazul în care la referendum majoritatea alegătorilor vor vota „Da”, va apărea și pe buletinele de vot . Pe acesta va fi o singură întrebare: „Susțineți modificarea Constituției în vederea aderării Republicii Moldova la Uniunea Europeană?” și două opțiuni de vot: „Da” și „Nu”.\n\nFALS: Republica Moldova va fi implicată în război. ,,Occidentul atrage Republica Moldova în război, încearcă să o transforme într-un câmp de luptă, la fel cum a făcut cu Ucraina.”\n\nÎN REALITATE: Modificările care urmează să fie introduse în Constituție prin referendum nu implică nicio prevedere care ar deveni un motiv pentru acțiuni militare. Autoritățile au declarat în nenumărate rânduri că Republica Moldova își propune să își crească capacitatea de autoapărare, în contextul riscurilor de securitate din regiune. Experții spun că atragerea țării noastre în război nu are sens nici din punct de vedere logistic, politic, militar. Astfel de declarații sunt pentru a speria și a induce frică, pentru a crea o atmosferă tensionată.\n\nFALS: Uniunea Europeană nu are nevoie de vinul nostru. „Producătorii de vinuri sunt neglijați și au probleme cu identificarea piețelor de export. Moldova, cu vinuri recunoscute mondial, nu reușește să le exporte.”\n\nÎN REALITATE: Nu există nicio declarație oficială că UE nu are nevoie de vinul moldovenesc. Cele mai recente date statistice, publicate de Ministerul Dezvoltării Economice și Digitalizării, arată că în anul 2023 aproape jumătate din exportul de vinuri din Moldova – 45%, a ajuns în țările Uniunii Europene, 26% – în CSI și alte 24% – în alte state. Potrivit Oficiului Național al Viei și Vinului, 85% din vinul produs în Republica Moldova este destinat exportului, iar 15% rămâne în țară. În 2023, țara noastră a exportat 123 de milioane de litri de vin, în creștere cu 18% față de 2022. Tendința se menține și în acest an.\n\nFALS: Dacă vom intra în UE, vom fi obligați să legalizăm căsătoriile LGBT+.\n\nÎN REALITATE: Niciun act oficial al UE nu impune această cerință. România și Bulgaria, ambele state membre, nu au legalizat căsătoriile LGBT+ și își păstrează propriile decizii la nivel național. Imaginea minorităților sexuale este distorsionată de prejudecăți și stereotipuri, iar propagandiștii își aleg astfel de teme în funcție de publicul țintă pe care doresc să-l influențeze – vârstnici, religioși ș.a.\n\nFALS: În UE, cei cu diferite viziuni, ideologii și etnii vor avea conflicte între ei.\n\nÎN REALITATE: Uniunea Europeană promovează solidaritatea, respectând istoria, cultura și tradițiile statelor membre. În UE, toate popoarele și etniile trăiesc în bună înțelegere și își respectă tradițiile. Belgia, cu vorbitori de olandeză și franceză, și România, cu minoritatea maghiară, sunt exemple de conviețuire pașnică.\n\nFALS: UE ne va forța să acceptăm imigranți din Orientul Mijlociu și să le oferim ajutoare materiale .\n\nÎN REALITATE: În UE, există liberă circulație între cetățenii statelor membre, dar nu și pentru cei din afara UE. Astfel, cetățenii din afara UE nu beneficiază de libera circulație, iar aderarea ne va ajuta să ne controlăm mai bine frontierele.\n\nÎN REALITATE: Oficialii europeni au declarat că acest conflict nu va constitui un obstacol, iar exemplul Ciprului, care a aderat la Uniunea Europeană în 2004, demonstrează acest lucru.\n\n*** Mai multe informații despre acest subiect puteți găsi pe www.stopfals.md",
  "metadata": {
    "original_file": "Est-Curier_0479.html"
  }
}