{
  "title": "UE vine cu ajutor pentru depășirea crizei energetice din stânga Nistrului",
  "content": "„Astăzi, Uniunea Europeană a propus un pachet de asistență urgentă de 30 de milioane de euro, ca un prim pas în susținerea Republicii Moldova, care se confruntă cu o criză energetică provocată de Gazprom. Prin acest pachet, UE vrea să finanțeze cumpărarea și transportul gazului spre regiunea transnistreană, unde locuiesc circa 350 000 de cetățeni. Asta până pe 10 februarie 2025. Pachetul va permite și procurarea necesarului de electricitate pentru malul drept și stâng” , se menționează într-un comunicat al Comisiei Europene.\n\nDe asemenea, reprezentanții Înaltei Comisii scriu că acest pachet vine să diminueze consecințele sociale ale crizei și să ofere reziliență energetică și creștere economică pentru R. Moldova.\n\nPreședintele Comisiei Europene, Ursula von der Leyen, a menționat: „În mijlocul iernii, mai mult de 350 000 de locuitori ai regiunii transnistrene sunt lăsați în frig și întuneric, pentru că Rusia a decis să oprească livrarea gazului. Noi pur și simplu nu putem accepta ca oamenii de pe continentul nostru să nu aibă acces la serviciile elementare. Dar timpurile grele arată care sunt adevărații prieteni. Iată de ce aruncăm astăzi un colac de salvare. Vom livra gaz pentru cetățenii din Transnistria ca să restabilească accesul la electricitate și încălzire” .\n\nComisarul pentru extindere, Marta Kos, a dat asigurări că Bruxelles continuă să stea ferm de partea R. Moldova și este hotărât să ajute la asigurarea unui flux de energie constant și la prețuri accesibile.\n\n„ Trebuie să acționăm rapid și hotărât în înteresul cetățenilor R. Moldova, pentru a ajuta la evitarea unei crize umanitare. Ucraina s-a oferit, de asemenea, să furnizeze surse de energie și suntem în strânsă legătură pentru a vedea cum poate fi implementat acest lucru. După săptămâni de muncă intensă, vă prezentăm o ofertă care arată modul în care integrarea europeană ajută la stabilizarea regiunii. Sprijinul de astăzi de 30 de milioane de euro este primul pas. Urmează un pachet mai larg, care va aborda în scurt timp impactul social al crizei pentru toți moldovenii și va elimina treptat dependența moldovenilor de energia rusă” , a punctat Kos.\n\nComisarul pentru energie și locuințe, Dan Jørgensen, a menționat că UE și-a crescut exporturile de energie electrică, pentru a ajuta R. Moldova să facă față „acestor vremuri dificile”. „Noul pachet de urgență va contribui și mai mult la promovarea obiectivului nostru colectiv de a elimina treptat dependența Europei de energia rusă cât mai curând posibil”.\n\nPachetul de asistență pentru atenuarea crizei energetice din R. Moldova vine în contextul în care de la 1 ianuarie 2025, Gazprom nu și-a mai onorat obligațiunile contractuale de a livra gaze pentru regiunea din stânga Nistrului și oamenii din regiune suferă din cauza deconectărilor de energie electrică, lipsa căldurii în apartamente.",
  "metadata": {
    "original_file": "Est-Curier_0391.html"
  }
}