{
  "title": "De Ziua Națională a Culturii, la Criuleni a fost omagiat Eminescu și anunțată data Galei Culturii (foto, video)",
  "content": "Astăzi în Republica Moldova este marcată Ziua Națională a Culturii. Este și ziua în care s-a născut marele poet al românimii, Mihai Eminescu (1850-1889).\n\nLa Criuleni, Ziua Națională a Culturii s-a pliat, din 2012, de când a fost instituită, peste un eveniment organizat tradițional de către intelectualii locului, și anume depunerea de flori la bustul poetului, instalat la pe aleea bulevardului Mihai Eminescu din acest oraș. De regulă, evenimentul include și recitaluri de poezii și cântece despre Eminescu sau pe versurile sale. În acest an, evenimentul a fost cu durată mai scurtă, dar de aceeași intensitate.\n\nElena Frumosu, șefa Secției Cultură și Tursim Criuleni, de ziua lui Eminescu, îndemna cititorii să-și amintească despre opera poetului, care este mereu actuală și contemporană, să studieze și să o promoveze. „Vă felicit pe toți cu această ocazie și cu cea a Zilei Naționale a Culturii, și vă invit la ediția a doua a evenimentului Gala Culturii „Vivat Cultura 2024”, la fel, organizată sub numele și steaua lui Mihai Eminescu, la ora 11.00 în incinta Centrului Raional de Cultură și Tineret „G. Sîrbu”, pe 20 ianuarie, ca să celebrăm împreună acest eveniment de totalizare”, a mai spus Elena Frumosu.\n\nSimion Pădurean, reprezentantul Guverului în r. Criuleni, cu referire la personalitatea lui Eminescu, remarca: „A fost un politician care și-a iubit mult patria, poporul și niciodată nu i-a fost rușine să se identifice ca parte a poporului român: „Suntem români și punctum!”.\n\n„Să dea Domnul să se mai nască în țara noastră oameni ca geniul nostru Mihai Eminescu. Să nu uităm cine suntem, de la ce rădăcini am pornit și să păstrăm veșnica pomenire celor care ne-au înălțat printre toate popoarele cu generozitatea și talentul lor!” – a adăugat Vasile Pistrui, preot.\n\nCu prilejul Zilei Naționale a Culturii, ministrul Sergiu Prodan a transmis un mesaj tuturor celor care stau la straja culturii în satele și orașele țării, dar și celor care ne promovează valorile peste hotare.\n\nEl a mulțumit angajaților din domeniul culturii pentru munca, pasiunea și dăruirea de care dau dovadă și care, deseori, sunt la limita sacrificiului. Ministrul a mulțumit și publicului, fără de care actul artistic nu ar putea avea loc, îndemnându-l să prețuiască cultura și pe oamenii care o creează.\n\n„Este bunul pe care îl putem purta cu noi în gând și suflet, e bogăția pe care o putem transmite generațiilor viitoare și pe care nu ne-o poate lua nimeni. Creatori și manageri culturali, interpreți, compozitori și dirijori, pictori, actori și regizori. Cei care ieșiți în fiecare seară în scenă și cei care asigurați bunul mers al lucrurilor din culise. Cei care vegheați tezaurul din micile muzee din sate, dar și cei care aveți grijă de funcționarea marilor muzee republicane sau săli de expoziții. Scriitori și poeți, editori de carte și de reviste culturale, care faceți ca povestea noastră, scrisă în română, să spargă granițele și să devină o poveste universală. Bibliotecari, care munciți în fiecare zi pentru ca să ne putem considera un popor cu cartea în mână. Artiști independenți, artiști contemporani, care prin spiritul vostru novator faceți ca ziua de mâine să se întâmple azi. Angajați ai secțiilor de cultură și ai caselor de cultură, care inspirați comunitățile ca să devină parte a actului artistic. Proprietari de pensiuni turistice, care v-ați deschis porțile și inimile pentru cei ce vor să ne cunoască țara. Profesori din școlile de artă, dar și din școli obișnuite, care sădiți germenele culturii în tinerele generații. Datorită vouă în țara noastră continuă să apară talente. Datorită vouă sunt păstrate și reînviate tradițiile. Datorită vouă, numele Moldova răsună cu multă mândrie pe toate continentele” – a spus ministrul Culturii.",
  "metadata": {
    "original_file": "Est-Curier_0046.html"
  }
}