{
  "title": "Triumful studioului „Micul Prinț” la Sinaia",
  "content": "15 trupe de teatru s-au întâlnit în zilele de 26-28 aprilie 2024 la a X-a ediție a Festivalului de teatru pentru liceeni „PRIMAVERA”. Pe scena Casinoului din Sinaia, România, actorii studioului ”Micul Prinț”, de la Școala de Arte din Criuleni au făcut furori cu spectacolul ”Sluga la doi stăpâni” .\n\nDiscipolii dnei Natalia Dimitrașco au jucat foarte inspirat și au cucerit publicul, dar și juriul. Astfel că Trofeul ”Masca” pentru cea mai bună prestație în festival l-au câștigat pe bune. Cei zece membri ai trupei s-au contopit în totalitate cu personajele și au jucat cu multă dăruire.\n\nDumitru Șerbu, interpretul rolului lui Truffaldino, a fost, ca de fiecare dată, excepțional și a fost declarat ”Cel mai bun actor.” Nu a rămas neobservat nici talentul lui Constantin Casap care a fost remarcat cu un premiu pentru compoziție personaj.\n\n„Micul Prinț ” a participat prima dată la Festivalul de Teatru pentru Liceeni „PRIMAVERA” în 2023 cu spectacolul ”Iarna nu va fi” și a adunat la fel ovațiile spectatorilor, dar ediția curentă le-a adus chiar Trofeul ”Masca”.\n\nEmoțiile artiștilor criuleneni au fost amplificate și de faptul că Trofeul le-a fost înmânat de principele Nicolae al României.\n\nNatalia Dimitrașco retrăind emoțiile de la Sinaia spunea: ” Am fost emoționați pentru ca chiar nu așteptam să fim apreciați așa. Erau anul acesta multe colective puternice cu repertoriul clasic: Molière, Cehov, Caragiale. Ne-au plăcut și nouă câteva trupe. După evoluare am primit complimentele colegilor, dar și juriul a fost de părerea, că am fost buni. Faptul că doi actori din trupa noastră au fost menționați de juriu, deja, înseamnă o victorie pentru noi. Am rămas, desigur, uimiți de hotărârea juraților, dar și de faptul, ca în scena a fost o asemenea personalitate ca Principele Nicolae. Am fost ridicați în slăvi de frații de peste Prut și ne simțeam totodată jenați, pentru că acasă, știți, că nu ne răsfață tare cu laude. Ediția de anul acesta, după părerea multor participanți a fost organizată la cel mai înalt nivel. Implicarea echipei de voluntari, piesele alese și trupele prezente în concurs, cazarea – totul ne-a plăcut ”.\n\nLa această ediție criulenenii au trăit bucuria revederii și cu semenii lor de la Făgăraș.Ionuț Sas conducătorul trupei de Teatru „Thalia” de la Casa Municipală de Cultură Făgăraș,a fost persoana care le-a deschis anterior drumul criulenenilor spre Sinaia ..",
  "metadata": {
    "original_file": "Est-Curier_0029.html"
  }
}