{
  "title": "Cei mai activi tineri au fost remarcați la Gala Bunelor Practici în Domeniul Tineretului, ediția 2024",
  "content": "Ediția a II-a a Galei Tineretului 2024, organizată de către Consiliul raional Criuleni, în parteneriat cu Centrul de Resurse pentru Tineri „UNIT”, a celebrat performanța ONG-urilor de tineret, grupurilor de initiativă ale tinerilor, consiliilor elevilor, consiliilor locale de tineri, APL și școlilor din localitățile raionului Criuleni. Fie că a fost vorba de munca și implicarea în consiliile școlare, în proiecte comunitare sau de voluntariat, a fost apreciat efotul „peste fișa postului, în folosul comunităților, uneori în detrimentul timpului petrecut cu familiile, care trebuie remarcat. Avem tineri talentați, avem mentori care pot stimula și încuraja acești tineri”, spunea Diana Rusu, secretara consiliului raional, care a reprezentat la eveniment autoritatea organizatoare.\n\nPentru a intra în posesia unui premiu, participanții au aplicat formulare de înscriere, în care au descris pentru ce merite cred ei că trebuie apreciați. Desigur, a fost și un juriu care le-a apreciat meritele, în temeiul unui regulament prestabilit. Nominalizările s-au dat pe următoarele categorii: Cel mai activ ONG de tineret / grup de inițiativă al tiпеrilоr; Cel mai activ consiliu al elevilor / tinerilor; – Cel mai activ voluntar; – Cel mai activ сооrdопаtоr de gruр de inițiativă; – Сеа mai receptivă Administrație Рublică, Locală / administrație șсоlаră în domeniul politicilor de tineret.\n\nNominalizarea „Cel mai activ voluntar/ă a anului” a fost prezentată de către Eduard Soltanici, directorul Centrului UNIT, care a ținut să remarce meritul centrului pe care-l conduce în dezvoltarea personală și, în special, cea emoțională a tinerilor, în era digitală, promovând comunicarea tete-a-tete. Cele mai active voluntare, exclusiv fete, au fost următoarele: Victoria Barbacari, Mălăieștii Noi (I), care a prestat 280 de ore de voluntariat; Andreea Zavtoni, Măgdăcești (II); Crețu Loredana, Criuleni (III); Cosmina Coadă, Rîșcova – mențiune; Manzat Arina, Slobozia Dușca – mențiune. Victoria Barbacari a mulțumit tuturor care au susținut-o să-și realizeze visele, doamnelor Mariana Cotoman și Rodica Antocica, familiei care i-a insuflat încrederea necesară pentru a se implica în activitățile în folosul comunității.\n\nImplicarea comunitară, cunoștințele și abilitățile în gestionarea resurselor, comunicarea eficientă și organizarea evenimentelor comunitare locale și raionale, au fost criterii definitorii, care le-au adus locul I și premiul sub formă de un laptop grupului de inițiativă „Vis de adolescent” din comuna Răculești, desemnat drept cel mai activ. Tinerii au mulțumit pentru susținere și încurajare, pentru construirea spațiului prietenos tinerilor din comuna Răculești, unde se nasc idei frumoase, și au remarcat că vocea tinerilor contează și aceasta este auzită în comunitate. Olesea Sclifos, una dintre coordonatoarele tinerilor, a spus: „Vă mulțumim pentru premiu, pentru încurajare. Este foarte greu în zilele noastre să lucrezi cu nativii digitali, să-i mobilizezi să facă acțiuni de voluntariat sau alte lucruri frumoase. Noi am reușit și vom merge înainte!”\n\nLocul II a fost decernat grupului de inițiativă al elevilor din Măgdăcești – „MGD Timp”, care în anul 2024 au implementat proiectul „Tinerii produc schimbarea”, în cadrul căruia au făcut advocacy la primăria din localitate și au obținut susținere financiară de la autorități, de la agenți economici pentru proiectul lor de creare a spațiului pentru activitățile tinerilor. Grupul de inițiativă „MERAKI” de la Mălăieștii Noi a luat loul III. Grupul de inițiativă „IMPACT” de la Hârtopul Mare a fost distins cu o mențiune. Coordonatoarea acestuia, Ecaterina Țurcan, a remarcat că grupul realizează activități în ambele sate a comunei Hîrtopul Mare, iar aprecierea îi motivează să depună și mai departe efort.\n\nPentru că rolul consiliilor de elevi este să participle la autoadministrarea școlară, fiind vocea elevilor, acesta se mai implică în proiecte școlare care contribuie la dezvoltarea personală a elevilor, crează mediul prietenos și incluziv, promovează valori precum empatia, respectul și cooperarea, implementează proiecte inovatoare și colaborează cu alte instituții școlare. Pentru meritele deosebite, două consilii au fost apreciate: consiliul de elevi al LT Mălăiești (locul I), coordonatoare Lucia Barbacari, și consiliul de elevi al LT Măgdăcești (locul II). Lidia Lupașcu, care acum este șefa DE Criuleni, a spus că în trecut, pe parcursul a 13 ani, a coordonat la Măgdăcești activitatea consiliului de elevi, dar întotdeauna a vut noroc să se afle printre oameni frumoși și implicați, iar în sală este sigură că sunt cei mai activi copii din școală.\n\nPremiul pentru cele mai receptive administrații publice a fost acordat primăriilor Răculești (locul I) și Mașcăuți (locul II). Meritul lor este de a susține inițiativele tinerilor, a le acorda instrumentele necesare pentru a-și realiza inițiativele, a demonstra și un exemplu de implicare, pentru efortul de a dezvolta și stimula voluntariatul și societatea civilă. „Tot meritul este al grupului de inițiativă din satul Răculești și a coordonatoarelor acestuia”, a menționat Tudor Sclifos, primarul com. Răculești, care a ridicat premiul și diploma pentru primul loc. Valeriu Carțîn, primarul de la Mașcăuți, care a luat locul II în acest an, locul I – la prima ediție, a spus că se bucură de succesul vecinilor de la Răculești și a mulțumit Centrului UNIT care a fost insistent și a convins administrațiile locale că proiectele tinerilor, deși mici, sunt importante pentru a stimula implicarea și merită susținute.\n\nCea mai receptivă Administrație Școlară în domeniul politicilor de tineret a fost recunoscută administrația Liceul Teoretic Mălăiești. A fost un singur premiu, de locul I și o nominalizare nouă în acest an. Mariana Cotoman, directoarea liceului din Mălăiești, a recunoscut că este mândră de faptul că instituția pe care o conduce a avut temei să aplice la patru nominalizări și a îndemnat toate administrațiile școlare să le urmeze exemplul. Mariana Cotoman a declinat meritul instituției către tinerii care s-au implicat în diferite activități și au fost buni.\n\nConcursul a remarcat și efotul adulților care i-au coordonat pe tineri în diferite forme de organizare a lor, iar locurile au fost repartizate astfel: Lidia Lupașcu, Măgdăcești (I), Valentina Eftodi, Mașcăuți (II), Olesea Homițchi, Miclești (III); Rodica Antocica, Mălăieștii Noi – mențiune; Ecaterina Țurcan, Hîrtopul Mic – mențiune.\n\nLa final, Diana Rusu, secretara consiliului raional, a ținut să mulțumească echipei care a asigurat logistica și desfășurarea Galei – Eduard Soltanici, Dumitru Solomon și Diana Țurcan. Organizatorii și-au explrimat de asemenea speranța, că la anul viitor numărul de aplicanți la acest concurs va fi mai mare. Pauzele muzicale la eveniment au fost asigurate de membrele grupului vocal Studioul Vedetelor, conducător muzical Andrei Bordian.",
  "metadata": {
    "original_file": "Est-Curier_0432.html"
  }
}