{
  "title": "Nivelul de poluare a aerului în mun. Chișinău rămâne ridicat",
  "content": "Începând din data 30 decembrie, inclusiv până în ziua de astăzi, avem o majorare a poluării aerului, în special cu particulele PM10 mkm. Cota maximă a fost atinsă în data de 30 decembrie, când 2,8 ori a fost depășit standardul de calitate a acestor particule PM10 mkm. Pe 31 decembrie, 1 ianuarie, 2 ianuarie s-a menținut cam de două ori”, a precizat Marina Lungu.șefa Laboratorului din cadrul Agenției de Mediu.\n\nAutoritățile din domeniul mediului anunță mai multe motive care au contribuit la acumularea poluanților în aer.\n\n„Activitatea industrială, sistemul de încălzire, centralele termoelectrice, centralele termice care folosesc inclusiv păcura. Din cauza prețului destul de exagerat al gazului, oamenii, în special cei de la sate, utilizează alternative diferite, inclusiv cauciucuri se ard în sobe și altele care sunt destul de dăunătoare și contribuie semnificativ la poluarea aerului. Plus am avut zilele acestea focurile de artificii în aer și un trafic foarte intens” , a explicat Marina Lungu .\n\nȘeful Inspectoratului pentru Protecția Mediului, Ion Bulmaga , a menționat pentru ecopresa.md că inspectorii de mediu din Chișinău efectuează controale pentru a stabili care sunt cauzele nivelului ridicat de poluare și cine sunt făptașii. Potrivit lui, cel mai probabil, este vorba de incendiere a diferitor substanțe pe timpul nopții. Potrivit lui, a fost implicată și Poliția pentru a identifica cauzele poluării.\n\nIon Bulmaga a reamintit că pentru persoane fizice amenzile sunt de la 10 la 15 mii de lei, iar pentru persoanele juridice, care încalcă legea și ar incinera substanțe interzise, amenzile se ridică la câteva zeci de mii de lei.\n\nAutoritățile atrag atenția agenților economici care sunt cei mai mari poluatori că sunt obligați să treacă la un regim redus de lucru pentru a diminua poluarea, mai cu seamă, în orele de vârf, în cazul condițiilor meteorologice nefavorabile. În acest sens, CET, fabrica de sticlă, uzinele de ciment, fabricile de producere a materialelor de construcție, trebuie să se supună prescripțiilor Agenției de Mediu și să contribuie la reducerea poluării, în special cu PM10, având semnate acorduri de participare la diminuarea poluării aerului atmosferic.\n\nȘi Ministerul Mediului din România a anunțat că s-au înregistrat depășiri îngrijorătoare ale nivelurilor admise de particule , în zone urbane aglomerate, unde au fost show-uri pirotehnice la miezul nopții, București,Craiova, Brașov și Cluj-Napoca.\n\nSpecialiștii spun că exploziile artificiilor generează reacții chimice și dispersii de praf de pușcă și coloranți, cu un conținut de aluminiu, clor, cupru și alte elemente. Particulele rezultate din explozia artificiilor purtate de vânt pe distanțe lungi pot afecta și calitatea solului sau chiar a apei.\n\nPoluarea aerului afectează în special persoanele mai sensibile care pot avea dureri în piept, tuse.",
  "metadata": {
    "original_file": "Est-Curier_0144.html"
  }
}