{
  "title": "Gazprom nu a făcut rezervări pentru transportul gazelor",
  "content": "Conform calendarului ENTSO-G, licitațiile pentru rezervarea capacităților lunare pentru luna următoare se desfășoară în fiecare a treia zi de luni a lunii curente, informează Ministerul Energiei.\n\nGazprom nu a efectuat luni, 20 ianuarie 2025 rezervări de capacitate pentru transportul gazelor naturale pe gazoductul transbalcanic către regiunea transnistreană pentru luna februarie.\n• La frontiera Turcia-Bulgaria, au fost rezervate aproximativ 3,1 milioane m³/zi dintr-o capacitate disponibilă de 6,1 milioane m³/zi.\n• La frontiera Bulgaria-România, au fost rezervate aproximativ 0,7 milioane m³/zi dintr-o ofertă totală de 9,7 milioane m³/zi.\n• La frontiera România-Ucraina (Isaccea-Orlovca), deși s-au ofertat 11,5 milioane m³/zi, nu au fost făcute rezervări.\n• La frontiera România-Moldova (gazoductul Iași-Chișinău), au fost rezervate 5 milioane m³/zi din cei 6,1 milioane m³/zi scoși la licitație.\n\nPotrivit autorităților din țările traversate de Coridorul vertical, aceste rezervări au fost făcute de traderi internaționali. Rezervări de capacitate mai pot fi făcute și zilnic, însă acestea vor presupune costuri mai mari.\n\nDe menționat că Ministerul Energiei a propus, încă din decembrie 2024, pretinsei administrații din regiunea transnistreană sprijin în achiziționarea gazelor naturale de pe bursele europene sau de pe Bursa Română de Mărfuri din Chișinău. Propunerea a fost făcută în contextul anticipării unei crize umanitare cauzate de sistarea unilaterală, contrar prevederilor contractuale, a livrărilor de gaze naturale de către Gazprom.\n\nLa 20 ianuarie 2025 rezervele de gaz în regiunea controlată de Tiraspol, după cum informa Serghei Obolonic la ședința comitetului operativ pentru energetică pe lângă pretinsul președinte al rmn ajung pentru încă 11 zile.\n\nVizita lui Krasnoseliskii la Moscova nu a avut efectul scontat și acesta, după ce a refuzat vehement ajutorul Chișinăului, cere deja gaz de pe piața europeană, dar Gazprom nu a pregătit livrările deși contractul cu Republica Moldova expiră în 2026.",
  "metadata": {
    "original_file": "Est-Curier_0203.html"
  }
}