{
  "title": "Viața și bogăția mătușii Ana Țîmbălari din Izbiște",
  "content": "De fiecare dată când ascult povestea de viață a unui bătrân, mintea mea refuză să creadă, câte poate să încapă în viața unui om. Câte poate îndura și înfrunta – frig, foamete, război, zile muncite și nopți nedormite. Și mă întreb de fiecare dată care sunt cele mai mari bogății ale unui om cu care se mândrește?\n\nMătușa Ana Țîmbălari, ajunsă la vârsta de 90 de ani, locuitoare a satului Izbiște, a crescut și educat 8 copii, are 17 nepoți și tocmai 15 strănepoți, dragostea cea mare a bunicii. \n\n S-a născut în localitatea Izbiște pe 10 decembrie 1931, în familia lui Procopie și Mărioara Sprîncian, familie de țărani simpli care au educat în total 8 copii: patru băieți și patru fete. În prezent din toți copiii familiei Sprîncean a rămas în viață doar mătușa Ana.\n\nLa ale sale nouă decenii este ageră la minte, independentă în toate, bagă ața în urechile acului fără ochelari, ține minte detalii din copilărie și tinerețe. Plus la toate, este iute în mișcări, singură își sapă grădina cu hărlețul, trebăluiește prin ogradă, are grijă de căsuța sa… \n\n Copilăria a fost așa ca pe vremuri: mulți copii la părinți, dar toți înțelegători de mici, harnici, deprinși cu lucrul, fiecare cu obligațiunea sa, cu multe bucurii mărunte și cu foarte multe neajunsuri.\n\n– Am învățat la școală doar 4 clase, dar și acelea încâlcite din cauza războiului, schimbării puterilor și posibilităților familiei. Am mers în clasa întâi desculță la școală, ca peste un timp să fie cu putință ca mama să-mi facă o pereche de „chirivici” din cânepă, tălpuiți cu bucăți dintr-un țol de pe prispă, încălțăminte care la fel nu prea \n\n făcea față, căci venise frigurile iernii. Chiar mi-au degerat degetele la picioare când am mers pe jos cu mai mulți copii din mahala la piața din Orhei ca să schimbăm câte ceva de acasă pe pâine și mâncare…- își amintește cu tristețe mătușa Ana.\n\nA urmat apoi războiul, iar după evacuarea temporară, revenirea acasă unde nu au găsit nici ferestre, nici uși. Pe urmă foametea din 1946, perioadă grea pentru tot neamul nostru. \n\n – Mama ne trimitea la pădure după steagă, un fel de buruiană, pe care o fărâmița, o amesteca cu cenușă, puțin macuc sau făină de porumb și ne făcea un fel de turte. Ca să mai schimbăm meniul mergeam la Zdoroca plină de stejari și strângeam ghindă pe care mama o dădea în cuptor, o usca, apoi tata o dădea prin râșniță și făcea un fel de praf ca cimentul, pe care mama îl dezmierda „făină” și cocea pâine. Și era duhoasă, și era dulce acea pâine…și ne durea burta, da nu ne alintam, că așa erau vremurile și am scăpat cu toții, doar tata a decedat în 1947. Îmi amintesc că sora mea mai mare avea cinci copii, trei dintre care mâncau turte cu steagă și ghinzi, da doi nu \n\n vroiau și cereau mereu pâine. ”Dă pâine, dă pâine!”… plăngeau cei doi copii. Unul din ei, șezând pe pat, s-a lăsat pe spate și a murit în ochii noștri de foame, peste câteva zile a pierit și celălalt… Foamea e mare urgie, nu dea Domnul nimănui! – deapănă firul amintirilor mătușa Ana.\n\nS-a căsătorit la 24 de ani. Soțul, Serghei Țîmbălari, a fost nevoit să o lase singură cu un copil și să plece la armată, căci așa erau cerințele. Când s-a întors, primul lor copil nu mai era, decedase din cauza meninghitei. Au muncit împreună toată viața în colhoz, pe câmp, și în ploaie și pe vânt. Au zidit împreună o casă, au tocmit o gospodărie.\n\n– Am lucrat cot la cot cu bărbatu-meu la casă, că așa erau vremurile, el clădea piatra, eu găteam lutul… Mult lut am mai cărat cu sacul în spate de la lucniță, transport nu aveam, ajutor puțin… Numai unul Dumnezeu știe cât lut au plămădit aceste mâini și picioare,- își aruncă privirea în sus mătușa Ana, – fiecare centimetru din casă l-am mângâiat muruind pereții și podul.\n\nCăsuța mătușii Ana merită o atenție deosebită. În ea parcă timpul s-a oprit în loc: icoana din ungher îmbibată de credința neamului, o măsuță într-un colț pe care s-au pus cele mai gustoase și sănătoase bucate cu marca „ca \n\n la mama acasă” , ceasul de perete căruia din cauza liniștii îi auzi până și mersul acului, câteva țoluri în „vrâste” pe jos ca pe vremuri, nici pomină de televizor, un scăunel la gura pliții cu focul arzând în vatră, soba caldă și desigur \n\n „lijăncuța” sau cuptorașul mic ca din poveste pe care încap să doarmă opt copii unul lângă altul. \n\n Da, da! Opt copii au crescut și educat soții Țîmbălari împreună, dintre care două perechi de gemănări: în 1967 a născut două fete gemene, iar peste trei ani în 1970 li s-au născut doi băieți gemeni.\n\n– Îmi era greu?! Nici nu știu cum să zic…- ne povestește mătușa Ana,- de fapt nici nu mă întrebam despre asta. Știam ce trebuie de făcut și atât. Știam că aveam de legănat și alăptat doi nou-născuți, mai erau încă gemenele de trei ani care nu trebuiau lăsate singure, în plus și ceilalți copii mai mari trebuiau hrăniți, spălați, o mulțime de treburi prin casă, ograda pe mine… Unica susținere de la stat era laptele gratuit și atât. Când aud acuma că tineretul se jăluie că au câte un copil și le este greu, au neajunsuri… nu pot să înțeleg deloc. Poate gândirea e alta… \n\n Înainte de plecare întreb de vreun secret al vieții, un sfat ceva pentru noi și generațiile viitoare.\n\n– Nu e nici o rețetă și nici un secret la mijloc! Credința în Dumnezeu și dragostea de oameni m-au întărit mereu. În viața mea nu am primit nici o injecție! Nici nu mă gândeam la sănătate. Munca și grija față de copii și nepoți a fost toată preocuparea mea. Iată și acuma ard de nerăbdare ca să-i văd pe toți din nou grămăjoară! Mi \n\n se umple inima de bucurie când mă gândesc că cămăruța asta va fi foarte strâmtă pentru cei ce vor veni la ziua mea! După calculele mele, trebuie să vină cam peste 40 de oameni dragi sufletului… copii, nepoți și strănepoți.\n\nAna Țîmbălari este bunica Lilei Cazacu din Criuleni, profesoară de pictură și arte plastice, deținătoare a numeroase premii și distincții în domeniul artei și picturii, membră a Uniunii Artiștilor Plastici din România. ”Bunica și \n\n străbunica noastră este o poartă de învățare a trecutului și o resursă pentru modelarea viitorului. Ea este rădăcina, sufletul și inima familiei noastre numeroase. Este întruchiparea bunătății, înțelepciunii, puterii și rezistenței. O iubim, ne mândrim, o apreciem și o stimăm! La multi și binecuvântați ani!” – îi urează Lilia Cazacu.\n\nAlexandru Rusu \n\n În imagine: Ana Țîmbălari din Izbiște, la 90 de ani",
  "metadata": {
    "original_file": "Est-Curier_0323.html"
  }
}