{
  "title": "Lista concertelor la care puteți merge, gratuit, în prima decadă de martie, în r. Criuleni",
  "content": "„Mărțișor” vine cu mai multe evenimente culturale în r. Criuleni, în prima decadă a lunii Martie, una specială pentru locuitorii Republicii Moldova, pentru tradiția de a venera primăvara.\n\nÎn această zi, doritorii pot vedea sărbătoarea „Miss Corjova 2022” , care va avea loc în sala Centrului cultural-sportiv din satul Corjova, r. Criuleni. Este un concurs al frumuseții și inteligenței, la care iau parte locuitoarele din ambele sate care poartă numele Corjova, unul din r. Criuleni și celălalt din r. Dubăsari, pentru care sunt pregătite diferite probe. Tot în această zi, primăria felicită cuplurile din sat care au ajuns la 50 de ani de căsnicie. Spectacolul începe la ora 14.00. După concurs, în scenă vor urca instrumentiștii Orchestrei de muzică populară „Mugurel” , condusă de Ion Dascăl, Artist al Poporului.\n\nTot la 4 martie 2023 , la ora 15.00, la Centrul de Cultură și Tineret „G. Sîrbu” din Criuleni, se va ține spectacolul „Cu drag pentru femei” . Vor evolua interpretele Doina Alexandra, Doinița Gherman și formația „Nemuritorii” din România.\n\nDuminică, 5 martie , puteți merge la Hrușova. În sala Casei de cultură din această comună veți putea admira un concert de Mărțișor cu renumita Orchestră de Muzică Populară „Folclor” , dirijor Petre Neamțu. Soliștii care vor evolua pe scenă sunt Nicolae Paliț, Silvia Goncear, Vasile Iovu (nai), Diamanta Paterău, Valentin Butucel, și alții. Concertul va fi moderat de Rusalina Rusu, iar pe scenă vor urca și membrele ansamblului folcloric local „Sânzâienile”, condus de Irina Țarigradschi. Concertul începe la ora 14.00.\n\nLa 5 martie, duminică, și Casa de Cultură Hârtopul Mare își va deschide ușile, începând cu ora 12.00. „Sărut, femeie, mâna ta” se numește manifestarea culturală și sunt așteptați toți doritorii, indiferent de vârstă și gen.\n\nCasa de cultură „Andrei Ciorbă” din Cruglic vă așteaptă la spectacolul „Cine-i izvorul iubirii”, la 5 martie , 2023, cu începere de la ora 15.00.\n\nLa 5 martie, ora 14.00, Căminul Cultural din Zăicana , de comun cu biblioteca publică și primăria, vă propun un concert cu invitata specială Rodica Ciobanu.\n\nCasa de Cultură Slobozia Dușca vă propune un concert al ansamblului folcloric de bărbați „Plăieșii” , care va avea loc miercuri, 8 martie, la ora 18.00.",
  "metadata": {
    "original_file": "Est-Curier_0099.html"
  }
}