{
  "title": "Iulia Iabanji: „Cei care au trecut prin programele ODIMM vor înclina balanța spre bine”",
  "content": "Dezvoltarea afacerilor este veriga-cheie în lanțul de procese interdependente, care asigură prosperitatea economică a unei țări şi bunăstarea unei societăţi. Tocmai de aceea, în luna mai 2007, a fost creată ODIMM – Organizația pentru Dezvoltarea Sectorului Întreprinderilor Mici și Mijlocii (binecunoscutele IMM-uri), instituție publică ce contribuie la sporirea competitivităţii economiei naţionale prin susţinerea dezvoltării sectorului IMM.\n\nAstăzi, numele ODIMM este cunoscut tuturor celor care doresc să pornească o afacere în Moldova, aici debutanților fiindu-le puse la dispoziție resurse informaționale, de instruire, dar și financiare, inclusiv din bani oferiți de donatori externi, între care UE. Despre ce a făcut și face ODIMM am discutat cu dna\n\nIulia IABANJI, directoare generală a acestei instituții de la începuturile ei care, prin prisma rezultatelor obținute în acești zece ani, este încrezătoare în viitorul economiei naționale. Pentru că, spune ea, „oamenii care vin la noi sunt minunați”.\n\n— Doamnă Iabanji, pentru că suntem în luna martie, voi începe cu unul dintre ultimele, dar și cele mai inovative programe lansate de ODIMM – „Femei în afaceri”. Ce a stat la baza acestei inițiative și care este finalitatea ei?\n\n— Programul a fost lansat la sfârșitul lui 2016 și se încadrează în tendințele existente și la nivel european, de împuternicire economică a femeilor. O femeie independentă economic este un plus pentru familie, pentru societate și pentru ea însăși. Este un lucru pe care îl înțeleg tot mai multe dintre conaționalele noastre, dovadă și faptul că pentru componenta întâia a programului au fost deja depuse circa 300 de dosare din toată țara. Sunt femei angajate în câmpul muncii, dar care doresc să-și lanseze propria afacere sau femei care fie îngrijesc de copii acasă, fie muncesc pe cont propriu ori sunt șomere. Cele mai multe optează pentru afaceri ce țin de prestarea serviciilor, agricultură, meșteșugărit, agroturism.\n\n— Să zicem că ne arată cum evoluează imaginea femeii în Moldova – și, din fericire, ea se schimbă spre bine de la an la an. Femeile noastre devin mai implicate și mai curajoase. Înțelegând că, pentru o afacere de succes, trebuie să ai cunoștințe, abilități și competențe, femeile sunt cele mai active și cele mai prezente la instruiri. Se inspiră de la colegele lor care deja au o poveste de succes în spate și asta creează progresul. Nu contează cât de mare este afacerea pe care au pornit-o și cât de mic e satul unde trăiesc – toate sunt niște eroine.\n\n— Apropo de sat, între o candidată de la oraș și una de la țară, cine are șanse mai mari de a accede la programele ODIMM?\n\n— În toate programele noastre sunt avantajate femeile de la țară, iar factorul geografic a fost definitoriu. Așa este în PARE 1+1, așa a fost în Programul național de abilitare economică a tinerilor PNAET (unde au fost excluse orașele Chișinău și Bălți) sau în cazul incubatoarelor de afaceri. În PARE 1+1 și în „Femei în afaceri” există o cotă pentru oraș, dar balanța înclină spre sate, centre raionale și orășele.\n\n— Îmi pare firesc să fie. Vor fi alese 300 de femei care, în viziunea Comitetului de selecție, au abilități de business și o gândire antreprenorială. Nu trebuie să vină cu un plan de afaceri, trebuie însă ca, prin răspunsurile la întrebările din formular – unele provocatoare chiar – să ne convingă că au viziune și „vână” de antreprenor, ceea ce contează foarte mult. Scopul nostru este ca, la finalul celor trei module de instruire, ele să poată creiona un business-plan. Iar formularul de candidare la program poate fi completat și trimis online, de acasă.\n\nLa faza a doua vor fi selectate 100 cele mai bune idei, iar decizia se va baza pe aspectul inovativ și cel teritorial. Adică, vom susține afacerile care vor propune servicii inexistente până la acel moment în localitatea dată. Faza a treia țintește doar zece femei antreprenoare, prezente de peste doi ani pe piață, cu un plan investițional ambițios și orientate spre export.\n\n— În ce măsură programele și-au atins scopul de a contribui la dezvoltarea IMM-urilor?\n\n— Nu doar că și-au atins scopul, ci chiar au depășit așteptările. De aceea, deși au fost lansate în anul 2009 sau 2010 ca programe-pilot, există și astăzi. Cel mai de impact este PARE 1+1, aflat la al șaselea an. Succesul acestui program constă în faptul că moldovenii revin acasă, își încadrează copiii în afaceri, deci avem familii reintegrate, noi locuri de muncă și noi întreprinderi create la sate și în raioane. Datorită acestui program, au fost ocupate mai multe nișe goale de pe piața serviciilor. S-a întâmplat mai ales la sate unde, odată cu revenirea migranților, au apărut frizerii, săli de sport, mici fabrici, care plătesc salarii, contribuții etc. Apoi, oamenii s-au extins, și-au diversificat activitatea, pentru că antreprenorul care a simțit gustul afacerii neapărat va dori să crească. De succes este și Programul PNAET, în cadrul căruia peste 1500 de tineri au accesat credite preferențiale. Azi, ne focusăm pe dezvoltarea și consolidarea incubatoarelor de afaceri – nouă la număr pe moment, iar în curând vom mai deschide două la Cahul și Călărași.\n\n— Ce sunt, de fapt, aceste incubatoare și după ce principii funcționează?\n\n— Sunt instituții publice create pentru a sprijinul companiile începătoare, care timp de trei ani beneficiază de spațiu de arendă sau de producere (pentru a asambla mobilă, a face ferestre etc.), dar și de consultanță și instruire. Căci, în toată lumea, primii trei ani sunt cei mai critici pentru o afacere. În cadrul unui incubator riscul de eșec este mai mic, pentru că aceste companii au parte de tutelă și de ajutor din partea specialiștilor noștri. Fiecare incubator, care poate găzdui 20-28 de companii, este și centru de informare pentru alte întreprinderi, și motor de dezvoltare a antreprenoriatului dintr-o regiune. Evident că nu am fi reușit fără implicarea consiliilor raionale care, de regulă, ne pun la dispoziție o clădire pe care să o renovăm și, ulterior, acordă subsidii pentru funcționarea și întreținerea acesteia.\n\n— Ați pomenit de întreprinzători care fac mobilă sau meșteresc geamuri. Sunt și acestea afaceri? Or, la noi există o imagine nițel distorsionată despre business – că nu ai cum să reușești, dacă nu ai milioane de lei ca să pornești…\n\n— Este o percepție greșită. Important e să nu îți setezi așteptări foarte mari, că vei avea din start venituri de milioane. O afacere poate fi pornită cu resurse mici, important e să fie bine gândită, să ai o viziune strategică, să evaluezi fiecare an și să vezi dacă lucrurile au mers așa cum ți-ai propus. Marile obiective sunt mai greu de realizat, te dezvolți pas cu pas…\n\n— Parcă nici nu ați vorbi de Republica Moldova, despre care toate rapoartele spun că situația economică e proastă și nici afacerile nu sunt ușor de făcut…\n\n— Ba da, despre Moldova vorbesc și eu, însă optimismul meu își spune cuvântul. Știu că este greu, că scade numărul de antreprenori și că multă lume pleacă din ţară. Doar că eu, într-adevăr, privesc prin prisma programelor ODIMM, ai căror beneficiari, la fel, se ciocnesc cu probleme de ordin birocratic sau financiar, dar care, totuși, reușesc să încline balanța spre pozitiv. Pentru mine, indicatorul de succes sunt cele peste 1000 de familii care, prin PARE 1+1, au lansat de la zero (50 la sută, apropo) sau au dezvoltat (alte 50 la sută) un business. Mă bucur că, atunci când mergem la ei pentru monitorizări, vedem că afacerea se dezvoltă, că au planuri mărețe și că, după încheierea programului, tot la noi vin după ajutor – fie ca să devenim garanți pentru creditare, prin Fondul de garantare a creditelor, fie ca să pornească activitățile de export, fie pentru instruiri, care, în continuare, sunt gratuite.\n\n— Care este rolul donatorilor externi în susținerea programelor ODIMM?\n\n— Este greu să separăm banii internaționali de cei autohtoni. Toate programele importante – PNAET, PARE 1+1, Fondul de garantare și incubatoarele (circa trei milioane de euro anual) se consideră grant din partea UE, acordat prin matricea de suport bugetar. Adică, inițial, acești bani vin din Bugetul de stat și abia după realizarea programelor, respectiv raportare, monitorizare, audit etc., ei vin de la UE în calitate de grant pentru Republica Moldova. Cert este că statul, în ultimii zece ani, acordă o atenție sporită IMM-urilor. Astfel, în anul curent, în Legea bugetului sunt alocate 93 de milioane de lei pentru acest domeniu.\n\n— Artiștii, de obicei, sunt întrebați despre cel mai iubit cântec. Dvs. ce poveste de succes a beneficiarilor ODIMM vă vine în minte?\n\n— Ca și artiștii, voi răspunde că toate îmi sunt dragi. Îmi amintesc însă acum de Victoria, o tânără care nu avea nicio ocupație și care în 2009, prin PNAET, a accesat un credit preferențial și a pornit o afacere în apicultură, îndeletnicire care îi plăcea din copilărie. O altă poveste este cea a unui cuplu, Victoria și Igor. Abia își încheiaseră studiile și au decis să facă jocuri și jucării pentru copii. Și astfel au creat Compania „Edujoc”, pe care eu o numesc „lego moldovenesc”. S-au căsătorit între timp, iar astăzi vin la evenimentele noastre cu copilașul… Sunt permanent în căutare, merg în școli și grădinițe pentru a testa jocurile. Și este extrem de important ca antreprenorul să fie în mijlocul afacerii sale, nu „pe lângă” ea. Să cauți ceva nou – doar astfel vei reuși să crești și să fii mulțumit cu ceea ce faci.\n\n— Noi vă mulțumim pentru interviu și vă dorim succes!\n\n„ Astăzi, misiunea noastră e să identificăm instrumente prin care să sprijinim întreprinderile active: care doresc să cumpere noi echipamente, să dezvolte afacerea, să exporte, să facă transfer de tehnologii. Recent, cu sprijinul UE, am lansat „Academia de business pentru femei” – un program de 18 luni în cadrul căruia să instruim femeile în materie de efectuare a exporturilor. Cele mai bune zece idei vor câștiga granturi și vor primi asistenţă. Vrem să le ajutăm să își crească și diversifice activitatea. Iar la final vor trece prin PLATO – un program de schimb de experienţă dintre antreprenorii mai „vechi” și cei care sunt abia la început”.\n\nArticol realizat de Asociaţia Presei Independente (API) cu suportul financiar al National Endowment for Democracy (NED). Citiţi „Obiectiv European” pe http://api.md/upload/files/OB-EU-nr7-rom.pdf orina Ștefârţă",
  "metadata": {
    "original_file": "Est-Curier_0375.html"
  }
}