{
  "title": "2 noiembrie - Moșii de toamnă. Ce poți da de pomană",
  "content": "În lumea creștină luna noiembrie începe cu zilele de pomenire a celor răposați.\n\nPotrivit calendarului ortodox, pe parcursul anului există trei sâmbete destinate pomenirii celor adormiţi sau, cum se mai spune în popor, “ale moşilor”.\n\nPrima dintre ele este Sâmbăta Moşilor de iarnă, care este precedată de lăsatul secului de carne, Sâmbăta Moşilor de vară este cea de-a doua, în timp ce Sâmbăta Moşilor de toamnă este cea de-a treia, şi este legată de sărbătoarea Sfântului Dimitrie, Izvorâtorul de Mir.\n\nMoșii de Toamnă în 2024 vor fi prăznuiți pe data de 2 noiembrie. În această zi credincioșii se adună la biserică pentru a-i pomeni pe cei adormiţi din neamul lor.\n\nDeși preoții din Criuleni spun că cea mai de preț și de folos ofrandă pentru un adormit este rugăciunea pentru mântuirea sufletului și iertarea păcatelor pământești ale acestuia, conform tradiției populare credincioșii pregătesc și colivă, vin, dulciuri, fructe de sezon, bucate pe care le dau de pomană la biserică sau cimitir. Fiecare dă de pomană ce poate și cum poate, căci contează menirea nu valoarea darului.\n\nPreoții îndeamnă enoriașii , după slujba de la biserică, să meargă la cimitir, să aprindă lumânări și să tămâiaze mormintele celor dragi, îngrijite din timp.\n\nSe crede că în această zi, sufletele morților se întorc “acasă” și au nevoie de rugăciunile și darurile celor vii pentru a-și găsi liniștea.\n\nÎn această zi de pomenire, cu toții trebuie să avem sufletele liniștite, să nu ne certăm și să ne împăcăm cu semenii.\n\nConform superstițiilor în această zi nu se face curățenie ca să nu ridice praful în ochii răposaților, nu se spală și nu se aruncă gunoiul ca să nu ajungă în mâncarea morților.\n\n“Moșii” reprezintă neamul din care ne tragem, strămoșii cei mai îndepărtați, toți cei dragi ai noștri. Ne rugăm pentru aceștia așa cum ne îndeamnă Sfântul Ioan Gură de Aur: “Să ne rugăm pentru cei morți, iar dacă cel mort este păcătos, să i se dezlege păcatele; iar dacă este un drept, să câștige prinos de plată și să mijlocească la Dumnezeu pentru noi” .",
  "metadata": {
    "original_file": "Est-Curier_0463.html"
  }
}