{
  "title": "Ceasul Victoriei sau arta de a da sens zilelor",
  "content": "Născută într-o familie numeroasă de prin părțile Hînceștiului, Victoria Frunză visa să devină învățătoare. A făcut și studii pedagogice, dar mult în școală nu s-a reținut, pentru că destinul i-a găsit altă misiune. La cumpăna de secole a practicat și antreprenoriatul, însă dragostea pentru cultură, artă și frumos moștenită de la mama Dnei a fost dominantă. Un necaz a făcut-o să pună mâna pe pirograf și să devină o meșteriță populară inedită, sfidând percepția că pirogravura e o îndeletnicire mai mult bărbătească. Acum lucrările ei sunt la mare căutare atât în țară cât și peste hotare și despre treptele urcușului în noua pasiune povestește deja zâmbind.\n\n– Prima dată am văzut un pirograf la școala pedagogică din Orhei. Acolo aveam câteva ore dedicate muncii, cum azi noi le numim orele de educație tehnologică și ne-au arătat ce putem face cu acest instrument. Desigur, nu erau lucrări de care realizez eu acum, doar chestiuni de inițiere. Au trecut decenii de atunci și abia cu câțiva ani în urmă, când am renunțat la antreprenoriatul tradițional și mă gândeam cu ce să mă ocup, ca să am și bani, dar și plăcere pentru ceea ce fac mi-am amintit de pirograf.\n\n– Cum v-ați pregătit pentru a realiza prima lucrare și ce senzație ați avut când ați văzut rezultatul ? \n\n – A fost un pas spre necunoscut. Nu știam pe ce lemn să fac, nu știam cu ce să încep mai întâi, cu toții știm că primul pas este cel mai greu. Îmi aduc aminte pe prima lucrare. Am scris „Tatăl nostru’”. Am scris fără să trag linii, pur și simplu am încrustat și îmi părea atât de frumoasă acea lucrare… Cu timpul înțeleg că nu era perfectă cum credeam eu când am făcut-o, pentru că reînnoind cunoștințele, dezvoltând tehnica, abilitățile, am obținut noi performanțe și lucrările mele au devenit mult mai atractive.\n\n– Ce vă inspiră în munca dumneavoastră? \n\n – Pe mine mă inspiră tot, culeg citate, diferite fraze din cărți, ziare, reviste, de pe internet, din viața de zi cu zi și le aranjez pe lemn. Pot spune că nu eu am ales lucrul cu pirograful, ci el m-a ales pe mine, dar m-am condus toată viața după sfatul mamei: ”Când vei face un lucru, să-l faci cu drag și dăruire, ori îl faci frumos, ori nu-l faci deloc.” Eu vreau să le mulțumesc oamenilor, că au încredere în mine, căci încrederea se obține foarte greu și eu mă strădui ca aceea încredere să nu dispară, să le placă ceea ce realizez eu.\n\n– Acum lucrările D-voastră sunt cunoscute și peste hotarele țării. \n\n – Da, cu părere de bine, am făcut și lucrări în limbi străine și mi le comandă tot conaționalii noștri, care se află în țările date. Nu e vorba doar de texte pirografiate, dar și ceasuri, care vestesc ora în casele persoanelor pasionate de lucrări inedite.\n\n– Având o experiență de viață, fiind prima meșteriță, cu acte în regulă, ce practică pirogravura în raionul Criuleni ce sfat ați da tinerilor care abia încep a-și contura cariera profesională? \n\n – În viață, fiecare om are talentul lui, fiecare învață pentru o meserie, fiecare are calea lui, dar orice ai face să faci cu drag, să nu faci munca doar cu gândul să o termini mai repede, așa viața nu are niciun rost. Noi trebuie să fim fericiți când facem un lucru, căci fiecare zi este o filă din viața noastră și noi trebuie să colorăm acea filă cu cât mai multe nuanțe ale fericirii, căci la final nu contează câți ani ai trăit, câte zile sau câtă avere ai adunat, ci contează cât de fericit ai fost. Ocupați-vă cu ceea ce vă place, cu ceea ce vă face fericiți, cu adevărat. Aș dori să adaug, că activitatea mea o desfășor în conformitate cu legea, sunt deținătoare de Patentă de întreprinzător, care se ocupă cu confecționarea lucrărilor de artizanat și plătesc taxe corespunzătoare statului.\n\n– Vă mulțumesc pentru această destăinuire și sperăm la un nou vernisaj al lucrărilor semnate de meșterița Victoria Frunză, din Bălășești.\n\nArticol elaborat în cadrul proiectului “Consolidarea Presei Independente și a Educației Mediatice în Moldova” derulat de ERIM, cu suportul financiar al Biroului pentru Democraţie, Drepturile Omului şi Muncă al Departamentului de Stat american. Opiniile exprimate în această publicație nu reflectă neapărat poziția ERIM.",
  "metadata": {
    "original_file": "Est-Curier_0336.html"
  }
}