{
  "title": "Andrei Guzun: Eficiența panourilor solare depinde de dimensionarea lor corectă",
  "content": "Deoarece și-a dorit de mult timp să aibă o casă cât mai independentă energetic, Andrei Guzun din or. Criuleni a studiat cât mai mult posibil metodele disponibile pe piață, de la pompă de căldură din subteran până la energie solară. Chiar dacă oricum depinde de rețeaua electrică, susține că e mulțumit de alegerea făcută – investiția în panouri solare.\n\n„Primul lucru pe care l-am făcut după ce am construit casa, a fost ridicarea unei construcții auxiliare în curte pe care am instalat un acoperiș sub unghiul necesar pentru a instala panouri. Eu am ales unghiul de 45 de grade, cu suprafața calculată din timp, necesară pentru o fotovoltaică. Instalarea și toate formalitățile de racordare a durat vreo 3 luni de zile. Contractul cu furnizorul a fost semnat în noiembrie, pentru contorizare netă. Din februarie eu nu mai achit factura la curent, cu tot cu consumul pentru încălzire.” – povestește Andrei.\n\nL-am întrebat cum s-a informat privind furnizorii și instalatorii și cum l-a ales pe cel care i-a livrat serviciul. Andrei a spus că a făcut o listă de furnizori de echipamente și le-a scris fiecăruia de ce are nevoie, descriind exact parametrii ceruți. Unii nu i-au răspuns deloc, alții s-au limitat la un răspuns formal, \n\n unii au interacționat rapid și au avut dorință să se implice, să detalizeze costurile. Până la urmă, Andrei și-a procurat singur panourile de la un importator, pentru că avea cel mai mic preț, invertorul – de la alt vânzător. A ales panouri chineze, care sunt în top trei cei mai buni producători. \n\n Până să facă alegerea, Andrei a calculat minuțios ce consum lunar are și cât curent electric i-ar trebui pe un an, inclusiv să alimenteze autoturismul cu motor electric. Reieșind din calculele obținute, a decis că puterea instalației fotovoltaice avea 6 kwt, descrie Andrei procesul de evaluare energetică a gospodăriei sale.\n\nCa să pună o instalație mai puternică, ar fi avut nevoie de conexiune cu trei faze, și mai mult spațiu pentru panouri. Andrei Guzun s-a limitat la atât, pentru că, în opinia sa, nu este economic convenabil să investești mai mult decât e necesar, pentru că statul cumpără curent cu preț de trei ori mai mic de la cetățeni, decât îl vinde: „Instalația pentru o casă e valoroasă atunci, când produci cât consumi, nu ca să vinzi. Cu prețul de 1,5 lei calculam că se va recupera investiția în 6 ani, cu prețul cât a fost aproape 6 lei – recuperarea era un an și jumătate, acum, cu prețul de 3 lei – cred că în ceva mai mult de patru ani, dar cu condiția să consumi tot curentul, nu să-l vinzi” – face Andrei Guzun calcule. Cât privește „ziua bilanțului” – 31 martie, proprietarul susține că „m-am străduit să ies în zero, rămăsese vreo 10 kilowați, pe care, conform contractului, trebuiau să mi-i pună în cont, dar … nu s-a întâmplat”.\n\nBeneficiile le descrie așa: \n\n „Consumul casei, în medie, e 250 de kwt pe t imp de iarnă. În decembrie instalația a produs cât am nevoie, în ianuarie – nu, pentru că a fost practic doar cer înnorat, panourile au reușit să producă sub 150 kwt. Din februarie au produs doar cât consumă casa. Când am văzut că am o rezervă de kilowați, am deconectat încălzirea pe gaze și am setat climatizoarele la 22 de grade și cu ele am încălzit casa toată. Din februarie nu mai achităm factura electrică. Da, pompa de căldură e comodă, oferă mai multă comoditate decât climatizoarele, dar ele se instalează în anumite condiții. În primul rând, ele sunt pentru încălzire în pardoseală, ca temperatura apei din rețea să fie la maxim 35 de grade. Caloriferele lucrează cu temperatura apei mai mare, deja nu e potrivită pompa de căldură.”\n\nÎn opinia lui Andrei Guzun, există electricieni autorizați care au toate cunoștințele și pârghiile să execute documentația și partea tehnică: \n\n „Nu trebuie statul special să certifice și acest domeniul, care mi se pare extrem de simplu. Statul ar trebui să crească cota parte a producătorilor de energie electrică din surse regenerabile, în special din panouri fotovoltaice, în sistemul electric al țării. V-aș spune că prețul panourilor scade și instalațiile devin mai accesibile, mai mulți cetățeni și le pot permite. Anul trecut, când le-am instalat eu, nu prea se găseau doritori să instaleze centrală de 6 kwt, iar cea de 10 kwt ajungea și la 1300 euro pentru kilowat, la cheie. Pe mine m-a costat aproape 6 mii de euro, pentru că am procurat singur panourile, le-am montat singur. Acum prețurile s-au micșorat, pentru 1 kwt de capacitate se poate plăti 750-800 de euro. Cred că se datorează atractivității domeniului, cererii mari și ofertei și mai mari. Anul trecut aveam nevoie de o piesă, pentru invertor, și in Moldova nu era nicăieri, un singur magazin o propunea, și doar la comandă, acum sunt de care vrei” – zice Andrei, și mai adaugă că și procedura de obținere a avizelor s-a mai simplificat.\n\nA fost eliminată, de exemplu, necesitatea de prezentare a expertizei tehnice a suprafeței pe care se instalează panourile, pentru consumatorii casnici cel puțin, iar această expertiză costa cam 7-8 mii de lei. \n\n Despre minusuri spune că este unul singur: când se joasă fiul lor cu mingea, nu are voie să arunce peste ele. Nici de spălat de praf nu le spală, pentru că în zona rezidențială nu e mult praf, iar apa calcaroasă din apeduct provoacă mai multe griji, decât praful ce se depune. E suficient să le spele ploaia. \n\n Acum, că zilele s-au mărit și soare e mai mult, panourile familiei Guzun produc maxim 40 de kwt pe zi, dar cu cât e mai mare temperatura aerului, crește și temepratura panourilor și a invertorului, eficiența lor scade un pic. Eficiența maximă a panourilor, după cum le-a observat Andrei, este în lunile cu soare și cu temperaturi de până la 25 de grade în aer. La el cea mai productivă a fost luna martie.\n\nÎntrebat ce sfaturi ar da celor care se gândesc să facă acest pas, Andrei Guzun spune că dimensionarea corectă ar fi cel mai bun start. Prin dimensionare el înțelege calcularea exactă a consumului pe care îl are gospodăria și să instaleze exact atâtea panouri, cât să asigure acest consum, astfel și investiția se va recupera mai repede. Alt sfat ar fi poziționarea corectă din punct de vedere orientare – unghi (spre sud, la 30-45 grade). Cu cât e mai corect orientată, cu atât instalația va fi mai eficientă. Este binevenit mereu sfatul celor ce au experiență.\n\nDespre relația cu instituțiile statului, intervievatul nostru a spus că toate formalitățile le-a făcut online, fără a fi nevoie de deplasări, cu excepția semnării contractului cu Premier Energy, când a trebui să se prezinte fizic la oficiul companiei. I s-a întâmplat și un caz, când controlorul a luat greșit datele contorului și urma să-i vină factura pe kilowații pe care i-a livrat în rețea. A rezolvat, și eroarea a fost corectată, la fel, online, trimițând pe adresa companiei fotografia contorului și datele la zi.",
  "metadata": {
    "original_file": "Est-Curier_0130.html"
  }
}