{
  "title": "Irakli Porchkhidze: „E mai ușor să spui că e rea Europa, decât să devii tu însăți bună...”",
  "content": "O dezbatere la tema comunicării vectorului european, organizată recent de Asociația pentru Politică Externă (APE), a reunit la Chișinău experți din țările Grupului Vișegrad, dar și din cele ale Parteneriatului Estic. Cel mai lung drum l-a făcut invitatul din Georgia, Irakli Porchkhidze. Absolvent al Universității Central-Europene din Budapesta și al Universității Columbia din New York, el a fost parte a echipei de tineri profesioniști care s-au afirmat în sectorul public în perioada președinției lui Mihail Saakașvili. Astfel, Irakli a deținut funcția de prim-viceministru de Stat pentru Reintegrare și secretar adjunct al Consiliului Național de Securitate, iar în prezent ajută la prosperarea țării din poziția de vicepreședinte al Institutului pentru studii strategice din Tbilisi.\n\n— Dle Porchkhidze, un punct comun al discuțiilor de astăzi a fost diminuarea opțiunii pro-europene în mai multe țări. Este valabil și pentru Georgia?\n\n— În Georgia parcursul european are o susținere înaltă, de circa 70 de procente. Nu au existat nici fluctuații prea mari și nici o scădere prea drastică, așa cum s-a întâmplat în Moldova. Dar, bineînțeles că, dacă Guvernul nu își va face treaba, inclusiv în materie de comunicare, există riscul ca acest indicator să scadă.\n\n„Nu avem atât de multe media rusești ca în Moldova…”\n\n— Moldova, relativ nu demult, se afla la aceleași 70%. Dar, cifra susținătorilor a scăzut aproape în jumătate. Cum a reușit Georgia să rămână „pe val”?\n\n— O explicație ar fi că toate guvernele noastre au fost pro-europene. A existat continuitate, nu am avut rupturi sociale atât de profunde ca în Moldova, nu suntem atât de fragmentați demografic, cu o populație de 85% georgieni. Și, mai ales, n-am avut partide care să fie deschis pro-ruse. Majoritatea georgienilor nu sunt nostalgici după Rusia. Poate, pentru că am avut un război în 2008…\n\n— Și noi am avut un război…\n\n— În cazul Moldovei își spun cuvântul mass-media. Majoritatea presei georgiene este pro-europeană și asta face marea diferență. În plus, nu avem atât de multe media rusești sau de limba rusă, inclusiv TV cu acoperire națională, cum e în Moldova. Avem televiziunea națională plus câteva locale, de unde se informează oamenii. Bineînțeles că există un segment de populație care urmărește posturile TV din Rusia. Dar, important este că majoritatea surselor de știri sunt georgiene. Știrile contează cel mai mult – cu condiția să fie făcute profesionist și echidistant!\n\n— Ce facem cu exemplul Țărilor Baltice care, pentru a contracara propaganda, pur și simplu au interzis televiziunile rusești?\n\n— O asemenea decizie ar genera frustrare pentru o anumită parte a populației și nu știu dacă ar soluționa problema. Căci, există internetul, TV prin satelit sau prin cablu, de unde oamenii se pot informa. De aceea, cred că soluția este ca media existente să producă și conținut în limba rusă, care să le ofere informație „alternativă” consumatorilor din această categorie. Trebuie să recunoaștem aici că mai avem o problemă: nu reușim să „traducem” beneficiile euro-integrării pe înțelesul tuturor oamenilor. Trebuie să le explicăm în limbaj clar ce înseamnă procesul dat. Aceasta ar fi cea mai bună cale de combatere a propagandei ruse.\n\n— Pentru că rușii și-au schimbat modul de a aborda problema. Ei nu mai încearcă să ne vândă mitul despre Rusia – căci Rusia de astăzi este despre soldați, despre ocupație și violență, iar aici spațiul de manevră este foarte mic. Drept urmare, ei au schimbat strategia și ne vând… problemele celorlalți. Ale UE, în cazul nostru. De aceea și distorsionează informații despre Uniunea Europeană, speculând cu probleme care într-adevăr există, dar pe care le interpretează după bunul plac și creează, istorii false despre viața și oamenii de acolo, care nu au absolut nimic cu realitatea. O fac, pentru a scădea încrederea cetățenilor – fie din Moldova, fie din Georgia – în ideea europeană. Și oamenii cred, pentru că, se știe, minciuna întotdeauna este crezută mai ușor. Așadar, astăzi pentru propaganda rusă este mai eficient să inventeze probleme despre cineva, pe care ulterior să îl prezinte într-o lumină nefavorabilă, decât să-și soluționeze propriile probleme și să apară ca exemplu pozitiv. Iar misiunea noastră este să detectăm aceste mesaje false.\n\n— Acum niște ani, Republica Moldova era povestea de succes a Parteneriatului Estic – din păcate, nu mai este… Unde se află Georgia astăzi în acest sens?\n\n— Georgia își urmează calea europeană, așa cum sper că și-o urmează și Moldova. Ceea ce ar trebui să învățăm cu toții din Parteneriatul Estic este că nimic nu ți se dă pentru ochi frumoși și pentru totdeauna. Putem fi „mari” azi, dar nu vom mai fi la fel mâine, dacă nu vom lucra și nu vom dedica resurse. Dacă nu depunem efort ca să devenim o mai bună democrație și o mai bună economie, dacă nu luptăm cu fenomenul corupției, lucrurile devin reversibile. A fi un stat democratic e o luptă continuă, dovadă și faptul că azi asistăm la situații de degradare a democrației în țări unde n-am fi crezut să se întâmple așa ceva vreodată… Dacă te oprești, riști să regresezi. Iar integrarea europeană se înscrie perfect în această logică.\n\n— În ce domenii a reușit Georgia să producă schimbarea datorită reformelor și procesului de racordare la standardele europene?\n\n— Înainte de toate, am reușit să aducem noi elite, care să fie transformabile și transformatoare , iar aceasta a generat schimbări la diverse niveluri în întreaga societate. Drept urmare, am reușit să fortificăm funcționalitatea instituțiilor și am modernizat statul. Astfel, prima lecție este despre elite, despre lideri, fără de care nu sunt posibile progresul și dezvoltarea. Acești lideri sunt necesari și în plan politic, și în cel al societății civile – important este ca ei să fie competenți și profesioniști în domeniul lor de activitate. Și atunci oamenii îi vor urma.\n\nAl doilea moment e ca lucrurile să se întâmple repede. Altminteri, intri în cicluri electorale și devine mai greu. Și, bineînțeles, este nevoie de voință politică și de curaj. Trebuie să fii pregătit să faci reforme, indiferent câți prieteni vei pierde și câți dușmani îți vei face. Și să le faci pe toate odată, pe toate segmentele. Dacă reformezi un singur sector, iar pe altele le lași pentru mai târziu, vei obține o insulă care, încet-încet, va fi erodată de apele rămase corupte din jurul ei.\n\n„Orice georgian vă va spune că este european”\n\n— În Moldova, atunci când se vorbește despre impactul slab al Parteneriatului Estic, deseori este invocat faptul că acesta nu a oferit țării o perspectivă clară de aderare. Urmând această logică, cum se simte Georgia care, în termeni geografici, chiar nu are nicio șansă? Cum ați reușit să înfruntați geografia?\n\n— Înainte de toate, trebuie să vă spun că, dacă ați întreba un georgian cine e el, ați auzi că este european . Există o identitate europeană în rândul concetățenilor mei și o afinitate pentru spațiul european. Și pe aceasta se construiește totul.\n\nSuntem acolo unde suntem, în spatele Rusiei. Anul 2008 s-a întâmplat tocmai pentru că Rusia a văzut că Georgia devine un alt stat, modern și total diferit decât ar vrea să vadă Kremlinul în vecinătatea sa sudică. Georgienii au înțeles, însă, că geografia nu trebuie să fie o piedică și că, dacă vrei să fii un stat european, trebuie să acționezi ca un stat european. Dacă vrem să trăim mai bine, trebuie să creăm un spațiu mai bun. Parteneriatul Estic ne oferă o șansă să devenim acest stat mai bun. Important e să nu uităm că povestea este despre noi.\n\n— În ce măsură a valorificat Georgia avantajele economice ale asocierii?\n\n— Volumul exporturilor spre UE a crescut, dar esențialul este că am reușit să ne diversificăm destinațiile și nu mai suntem dependenți doar de piața rusească. Aceasta ne oferă și o altfel de independență per total. Pentru că piața rusească, din păcate, continuă să fie una politică, pentru care suntem obligați să plătim niște costuri politice. În plus, a crescut și nivelul de siguranță pentru potențialii investitori, care știu că vin într-o țară unde funcționează legi și reguli europene.\n\n— Dacă ar fi să vă adresați moldovenilor, ce le-ați spune?\n\n— Le-aș spune că în partea aceasta a lumii, în țările noastre, după 70 de ani sau mai mult sub ruși, oamenii cred că voința neapărat trebuie să ne fie impusă de „sus”. Dar cheia este în noi înșine de această dată. Și este vital ca Moldova să rămână parte a spațiului pro-european. La fel cum rămânerea Georgiei sau a Ucrainei pe acest parcurs este vitală pentru Moldova. Dacă una dintre țări cade ori se retrage de pe listă, vor suferi toate. Și nu trebuie să permitem acest lucru.\n\nAccesul mărfurilor noastre pe piaţa UE este un beneficiu pentru noi. Noi avem libertateade mișcare, de care în curând se vor bucura și georgienii. Copiii noștri care vor putea merge la studii prin Programul Erasmus+. Pentru Georgia, Europa este un centru de gravitaţie spre care putem tinde, la care ne putem ralia și de ale cărui realizări putem beneficia. Trebuie doar să ne punem scopuri clare. Vrem să fim parte a acestui spaţiu prosper și să înfruntăm împreună crizele de astăzi? Ori vrem să rămânem acolo unde suntem, să avem stabilitate și predictibilitate, dar… cum se spune, una de cimitir, fără a progresa.\n\nArticol realizat de Asociaţia Presei Independente (API) cu suportul financiar al National Endowment for Democracy (NED). Citiţi „Obiectiv European” pe pagina web www.api.md",
  "metadata": {
    "original_file": "Est-Curier_0377.html"
  }
}