{
  "title": "Peste 3,5 miliarde de lei au fost investite în economia națională",
  "content": "Peste 3,5 miliarde de lei au fost investite în economia națională de către cei 570 de beneficiari ai Programului guvernamental „373”. Circa 2,4 miliarde de lei de aceasta sumă constituie valoarea creditelor cu compensare a dobânzii oferite de către stat pentru realizarea celor 750 de proiecte investiționale.\n\nInvestițiile susțin dezvoltarea companiilor în care sunt angajate circa 8400 de persoane, iar în viitorul apropiat se estimează crearea a încă 1969 de noi locuri de muncă.\n\nProgramul „373” este accesat de întreprinderi dintr-o gamă largă de domenii de activitate. Cele mai mari investiții au fost realizate în sectorul producției și furnizării de energie, care a atras aproximativ 45% din valoarea totală a proiectelor investiționale.\n\nTransportul și depozitarea au constituit un alt domeniu important, având o pondere de 16%, similar cu industria prelucrătoare. Investiții sunt realizate și în sectoarele sănătate și asistență socială, agricultură, silvicultură și pescuit.\n\nDistribuția geografică a proiectelor investiționale acoperă toate raioanele țării, cu valori proporționale numărului de companii din fiecare regiune. Cele mai mari investiții s-au înregistrat în regiunea Centru și municipiul Chișinău, cu peste 1,2 miliarde de lei pentru fiecare regiune. În regiunea Nord, investițiile au atins 686 de milioane de lei, iar în regiunea Sud – 185 de milioane de lei. În UTA Găgăuzia, valoarea proiectelor investiționale este de 120 de milioane de lei. Valoarea medie a creditelor este de 3,2 milioane de lei.\n\nProgramul „373” a fost lansat în iulie 2023, iar în primăvara anului 2024 Guvernul a extins accesul la finanțare și a simplificat procedurile.\n\nSuma maximă a creditului a fost majorată de la 15 la 40 de milioane lei, fiind permisă și finanțarea achiziției de materii prime și materiale necesare producției sau prestării de servicii, în limita a 30% din valoarea proiectului investițional.\n\nTotodată, plafonul maxim de garantare a fost crescut de la 40% la 80% din valoarea creditului prin intermediul Fondului de Garantare a Creditelor.\n\nÎn urma acestor modificări, investițiile companiilor moldovenești au crescut trei trimestre la rând în anul 2024, conform datelor prezentate de Biroul Național de Statistică.\n\nCreditele oferite prin Programul „373” sunt disponibile în oricare bancă din țară. Pentru informații suplimentare și oportunitățile oferite, apelați serviciul de consultanță ODA la telefonul +373 2229 5741 sau pe www.373.gov.md .",
  "metadata": {
    "original_file": "Est-Curier_0207.html"
  }
}