{
  "title": "Salvarea Răutul - sănătatea noastră",
  "content": "De importanța conservării și protejării râurilor e cazul să ne amintim zilnic, pentru că de sănătatea lor depinde și viața noastră. Răutul este unul din cele mai vechi și mai lungi râuri interioare din Moldova. Din păcate, nivelul poluării acestuia este foarte ridicat. Pentru a-l debarasa de gunoiul ce îl sufocă, în apele râului a fost instalat în premieră un sistem de colectare a deșeurilor plutitoare. Este vorba despre un captator format din două țevi mari de plastic și o plasă în care ajung gunoaiele. Inițiativa aparține reprezentanților Asociației Obștești „Renașterea Rurală” și Asociației Internaționale a Păstrătorilor Râului „Eco-Tiras”. Sistemul este capabil să reziste la devierile de apă de până la trei metri și se ridică automat odată cu nivelul apei, iar punctele de conexiune sunt făcute din inox ca să fie durabile. Colectorul poate rezista până la 20 de ani.\n\nPentru a menține captatorul funcțional, este nevoie ca o dată pe săptămână să fie curățat coșul de gunoi. Actualmente colectorul proiectat, construit și instalat de reprezentanții asociației „Renașterea Rurală” este gestionat de Rezervația cultural-naturală ”Orheiul Vechi ”. Ion Ciobanu, directorul general al Rezervației respective spune că în trei luni de testare a colectorului au fost adunate peste trei tone de deșeuri. Pentru a ameliora starea de lucruri, pe o lungime de 28 km a Răutului ar mai fi nevoie de 14 asemenea sisteme de epurare.\n\nVladimir Ursu, directorul executiv al asociației „Renașterea Rurală” susține că două colectoare de acest fel ar fi binevenite și în preajma localităților Butuceni și Trebujeni. „Dacă cineva este interesat și vrea să implementeze această schiță, noi suntem gata să îi instruim, să oferim calculele, schemele”- declară Vladimir Ursu.\n\nIlia Trombițchi, directorul AO ”Eco-Tiras”,invită lumea sâmbătă, 18 martie,2023 la o acțiune de curățare a malului râului Răut de gunoi.",
  "metadata": {
    "original_file": "Est-Curier_0141.html"
  }
}