{
  "title": "Falsuri „dulci” sau cum sunt ademeniți oamenii cu gratuități",
  "content": "Ieri și astăzi, anunțuri deocheate au invadat spațiul virtual și propun cetățenilor fie să obțină acțiuni ale unei companii de distribuție a gazelor naturale, fie să beneficieze de implanturi dentare gratuite, chipurile, plătite de către un misterios minister. Sună tentant, desigur, or, tema scumpirii gazului este exploatată rapid de către infractorii virtuali, iar „oferta” ține de „asigurarea viitorului”. La fel ca și oferta de a te face gratuit cu dinți pe implanturi, pentru care în mod obișnuit, în țara noastră, trebuie să scoți din buzunar de la 450 de euro în sus pe bucată.\n\nAsemenea anunțuri au atras atenția și altor iubitori de gratuități sub formă de „vânzare de bagaje pierdute” sau comerț cu „colete poștale”, pe care chipurile nu le-a ridicat nimeni și poșta le vinde.\n\nPe lângă faptul că anunțiurile abundă a greșeli și incoerențe, acestea mai sunt și plătite, adică sponsorizate, pentru ca ele să ajungă în atenția a cât mai mulți utilizatori online. Mai jos – două exemple de anunțuri false din seria „prea frumos să fie credibil”. Cel cu implanturi gratuite pare a fi mai „popular”, după numărul de distribuiri și aprecieri:\n\n„Adesea, astfel de anunțuri fac parte din categoria „prea frumos pentru a fi adevărat”. La vederea unui anunț de acest fel, regula principală este să deschideți pagina care a publicat anunțul, pentru a vă asigura că este pagina oficială a unei instituții reale. Făcând asta, lucrurile devin deja clare. Pentru a vă convinge, puteți contacta instituția respectivă. În general, fiecare dintre noi trebuie să conștientizeze că în era tehnologică, astfel de „oportunități” sunt, de obicei, niște escrocherii. Este important să punem la îndoială informațiile și să le verificăm din surse credibile” – este de părere Mihai Avasiloaie, redactorul – șef al portalului stopfals.md.\n\nVă puteți întreba, care este scopul celor ce lansează asemenea „oferte”?\n\nE simplu: sunt vânători de date personale care țintesc identitatea Dvs, date bancare și alte date, care i-ar ajuta să se infiltreze în telefonul, compiuterul dvs și de unde ar putea sustrage mai multe informații pe care ulterior să le folosească în mod fraudulos.\n\nPagina web bitdefender.com enumeră un șir de posibile atacuri la care puteți fi supuși, dacă accesați linkuri în asemenea anunțuri tentante:\n\n● Furtul de identitate – acest lucru se întâmplă prin obținerea informațiilor tale personale și financiare, cum ar fi numărul de securitate socială, numerele de identificare națională sau detaliile conturilor, care pot fi utilizate pentru a-ți fura identitatea.\n\n● Frauda financiară – atunci când escrocii obțin acces la numerele conturilor tale bancare sau la detaliile cardurilor de credit pentru a extrage fonduri sau a face achiziții neautorizate.\n\n● Furtul de credențiale – capturând numele de utilizator și parolele pentru a-ți sparge conturile, escrocii deschid calea către breșe de date mai mari și mai dăunătoare.\n\nCum puteți identifica un anunța dubios, care poate veni și prin e-mail? găsiți mai multe detalii pe bitdefender.com și pe stopfals.md. , lecturați-le atent și nu vă lăsați manipulați!",
  "metadata": {
    "original_file": "Est-Curier_0443.html"
  }
}