{
  "title": "Șerpii tot se tem de oameni",
  "content": "La 29 august o femeie din orașul Căușeni, a descoperit în casă un șarpe și a solicitat ajutorul salvatorilor. Aceștia, au extras reptila din bucătăria apartamentului, iar ulterior au eliberat-o în râul Botna.\n\nAnterior un asemenea incident a avut loc și la Corjova, Dubăsari. Un exemplar din specia balaurul dobrogean sau cum i se mai spune șarpele cu patru dungi a intrat în casa unui gospodar și s-a ascuns după frigider, emițând sunete de avertizare. Omul speriat voia să dea foc casei, dar la moment i-a venit gândul să cheme salvatorii. Venind la fața locului aceștia au mișcat frigiderul, dar reptila a fugit la bucătărie și s-a ascuns în plita de gaz. Deja lucrătorii de la întreprinderea de gestionare a gazoductului au fost solicitați. Au venit rapid, au deconectat plita și au scos-o afară. Au prins șarpele, dar ulterior l-au eliberat, se menționează într-un comunicat al organelor de drept din Dubăsari.\n\nLa Boșcana, r. Criuleni la fel au fost depistați șerpi într-un subsol.\n\n– Nu e nimic ieșit din comun. Șerpii fug de căldură în locuri mai răcoroase – spune Ion Guzun, șeful Inspecției Protecția Mediului Criuleni, solicitat de „E.C” – Nu e cazul de panică sau frică, căci în regiunea noastră și în genere, în zona de centru, șerpi veninoși nu sunt. Dacă găsiți în vreo încăpere un exemplar de dimensiuni mai mari sunați la 112.\n\nSilvia Ursu, specialistă la Societatea protecția Păsărilor și a Naturii din Moldova discutând cu mai mulți herpetologi a constatat că în Republica Moldova există doar opt specii de șerpi: Șarpe de casă (Natrix natrix), Șarpe de apă (Natrix tesselata), Șarpe de alun (Coronella austriaca),Balaur dobrogean (Elaphe sauromates), Șarpe rău (Dolichophis caspius),Șarpele lui Esculap (Zamenis longissimus), Vipera comună și Vipera de stepă.\n\nNici una dintre ele nu prezintă pericol de moarte pentru oameni, inclusiv vipera comună și vipera de stepă.\n\nCum procedăm când vedem un șarpe?\n• În cazul când dăm peste un șarpe, primul lucru pe care trebuie să îl facem este să păstrăm distanța.\n• Îi lăsăm loc să fugă și neapărat în lăsăm în pace, pentru că șerpii simt mult mai rapid decât oamenii când se apropie cineva. În acest fel întâlnirea va decurge fără victime și fără moartea inutilă a reptilei.\n• De asemenea, este important să înțelegem că șarpele cu care ne-am întâlnit nu o să ne urmărească sau persecute.\n• În caz că găsim un șarpe în propria gospodărie, trebuie să-l scoatem de acolo (îl punem într-un recipient, cu o mătură și un făraș, și îl eliberăm înapoi în natură la o distanță oarecare de casă).\n• Dacă avem dubii și nu știm exact ce specie este, mai bine să sunăm la 112.\n• În nici un caz nu îl omorâm!",
  "metadata": {
    "original_file": "Est-Curier_0121.html"
  }
}