{
  "title": "Primăria Paşcani a început modernizarea serviciului de salubrizare",
  "content": "În primăria Paşcani au apărut primele două boxe în care cetăţenii pot colecta gunoiul separat. Acestea sunt construcţii din plastic, astupate şi încuiate, cu ghișee speciale care se deschid spre containerele instalate înăuntru. Le găsim în curtea blocurilor cu etaje din s. Porumbeni, parte a comunei Pașcani. Locuitorii sunt îndemnaţi să arunce gunoiul selectat în trei fracţii: gunoi menajer, plastic /carton şi sticlă/metal. Acestea sunt un început de sistem nou de colectare a deșeurilor care şi-a propus să-l dezvolte primăria Paşcani în cele două localităţi: Paşcani şi Porumbeni. Primarul Vasile Gîrbea ne informează, că pentru început a fost creată o întreprindere municipală cu denumirea de „Salubritate\", care se ocupă doar de evacuarea deşeurilor şi amenajarea localităţii. Apeductul şi canalizarea sunt gestionate de o altă întreprindere municipală.\n\nDeocamdată, tariful de 50 de lei nu se aplică, pentru că serviciul e la început de cale. Acum serviciul nu este rentabil, eiar primăria e nevoită să subvenţioneze din buget cheltuielile întreprinderii, cca 100-150 de mii de lei anual şi să acopere deficitul. Cu agenţii economici nu sunt probleme, pentru că ei sunt deserviţi de către un agent economic privat, cu care au contracte încheiate. Cetăţenii au de ales agentul economic care le va presta serviciul mai bun la un preţ mai bun, iar legea concurenţei să-și facă efectul. Să fii abonat la un serviciu de salubrizare este obligatoriu pentru toţi, spune primarul. \n\n ”Noi le spunem că dacă refuză să fie clienţiis serviciului municipal, să ne arate un contract cu alt operator economic, prin care să ne demonstreze că gunoiul lor se preia, măcar şi de un agent de la Soroca, dar să fim siguri că gunoiul nu ajunge în câmpuri. Agentul privat deserveşte vreo 20% din locuitori, iar agentul creat de primărie – peste 500 de gospodării din cele două sate ale comunei\" – descrie primarul Vasile Gîrbea situaţia. \n\n \n\n Costul celor două staţii modernizate ar fi de cca 220 mii lei cu tot cu echipamente, iar banii sunt din bugetul local.\n\nBoris Ştirbu, afirmă că nu e o problemă dacă vor fi obligaţi să selecteze: „Acum la noi vine tractorul în fiecare sâmbătă, într-o săptămână dacă se adună câte un sac sau câte jumătate de sac. Noi nu selectăm, noi punem ca la sat, tot întrun sac, dar dacă ne vor obliga, vom selecta, desigur. Nu mi se pare greu să dăm într-o parte sticlele din plastic, că nu avem unde ne grăbi. Crengile şi frunzele chiar în grădină le adun, nu le scot la tractor\"\n\nAntreprenorul Eugeniu Butucea, care administrează o companie licenţiată în domeniul colectării deşeurilor menajere, zice că agenţii economici din com. Paşcani, vreo 10 la număr, sunt deserviţi de compania sa, \"Salubris Grup\". Aceasta deserveşte şi persoane fizice, doar de pe o stradă din Porumbeni, pe care locuieşte dumnealui, şi încă vreo 10 clienţi de pe alte străzi, ceea ce ar fi până la 30 de case din s. Porumbeni. Tariful este acelaşi, aplicat de consiliul local: 25 şi 50 de lei, în dependenţă de dacă este sortat şi dacă nu. Antreprenorul spune că agenţilor economici, care i-au devenit clienţi, le-a propus gratuit şi tomberoane pentru colectarea sortată a deşeurilor. Tariful pe care îl aplică pentru un metru cub de deşeuri menajere selectate este mai mic decât faţă de aceeaşi cantitate de gunoi nesortat. Consiliul a stabilit că un metru cub (cca 400 kg) de deşeuri menajere nesortate pot fi evacuate cu preţul de 150 de lei, iar sortate - 90 de lei. \n\n \"Ei selectează, pentru că le este mai convenabil, preţul diferenţiat îi motivează pe agenţii economici, care achită pe metru cub, să compacteze deşeurile, dacă e vorba de carton sau plastic\", afirmă Eugeniu Butucea. \n\n Antreprenorul consideră că un imbold spre soluţia problemei gestionării gunoiului menajer este dezvoltarea parteneriatul public privat dintre stat şi servicii prestate de agenţii economici privaţi. \n\n \"Trebuie să se întâlnească la o masă rotună APL şi agentul prestator în regiune, să găsească puncte comune de interes, de perspectivă. La noi în localitate, în prim. Paşcani, abia acum s-au unit ideile, dar până nu demult, nici nu ne puteam imagina că putem conlucra, deşi activez aici de şase ani. Consiliul local a stabilit tarife şi pentru persoanele fizice diferenţiat, în dependenţă de sortat sau nesortat. Tindem să începem acest proces şi să colectăm sortat de la populaţie. Într-un parteneriat public-privat fiecare partener are rolul său. APL stabileşte reguli locale, tarife ajustate la distanţa unde se evacuează deşeurile, la condiţiile de depozitare, iar partenerul privat vine, în cazul meu, cu toată logistica: două camioane, tomberoanele, angajaţi\", spune Butucea. \n\n\n\nCantitatea de deșeuri crește constant \n\n Problema deșeurilor municipale la Pașcani și Porumbeni nu se deosebește cu mult de alte localități, or, majoritatea administrațiilor publice locale își doresc servicii sustenabile în localități, în speranța că pentru Staregia 2013-2027 se va găsi finanțarea necesară și satele vor fi cât de cât pregătite să se integreze în următoarea etapă de dezvoltare a acestora. \n\n Potrivit Raportului național privind starea mediului în Republica Modlova pe anii 2015-2018, publicat de Agenția de Mediu și întemeiat pe datele BNS, cantitatea de deșeuri municipale generate și depozitate în anul 2018 este de 3043.1 mii tone înregistrând o creștere de 169% față de anul de referință 2001 în care au fost generate și depozitate 1130.80 mii tone de deșeuri. \n\n Același raport relevă că în Republica Moldova cea mai răspândită metodă de eliminare a deşeurilor, volumul generării cărora a crescut considerabil în ultimii ani, este depozitarea lor la sol, de cele mai multe ori în locuri neautorizate, nesupravegheate și supraîncărcate, care au un impact negativ enorm asupra mediului și a sănătății populației, prin poluarea apelor de suprafaţă, a apelor subterane, a solului, aerului şi a mediului în general, inclusiv contribuind și la volumul de emisii de gaze cu efect de seră. \n\n Circa 98% din cantitatea de deșeuri municipale colectate de serviciile de salubrizare, au fost eliminate prin depozitare, colectarea selectivă fiind organizată parțial în mun. Chișinău și câteva centre raionale. Ratele de reciclare și valorificare a deșeurilor sunt foarte reduse. Multe materiale reciclabile și utile sunt depozitate împreună cu cele nereciclabile, astfel pierzând-se o mare parte a potențialului lor util (hârtie, sticlă, metale, materiale plastice). Fiind amestecate și contaminate din punct de vedere chimic și biologic, recuperarea lor este dificilă. \n\n Astfel, în 2018, în doar 148 localități rurale este organizată colectarea și transportarea deșeurilor de servicii specializate de colectare. Servicii noi de salubrizare s-au format în unele localități rurale din raioanele Cantemir, Căușeni, Dubăsari, Strășeni. Majoritatea dintre acestea se limitează doar la transportarea deșeurilor la gunoiștile din localitățile respective. În mun. Chișinău și câteva centre raionale, printre care și Criuleni, se colectează selectiv, dar nu toată populația se conformează să colecteze selectiv la sursă, așa cum cere Legea deșeurilor, iar stimularea prin tarif diferențiat etse o metodă aplicată în mai multe țări din Europa. \n\n \n\n Problema deșeurilor municipale la Pașcani și Porumbeni nu se deosebește cu mult de alte localități, or, majoritatea administrațiilor publice locale își doresc servicii sustenabile în localități, în speranța că pentru Staregia 2013-2027 se va găsi finanțarea necesară și satele vor fi cât de cât pregătite să se integreze în următoarea etapă de dezvoltare a acestora.Potrivitpublicat de Agenția de Mediu și întemeiat pe datele BNS, cantitatea de deșeuri municipale generate și depozitate în anul 2018 este de 3043.1 mii tone înregistrând o creștere de 169% față de anul de referință 2001 în care au fost generate și depozitate 1130.80 mii tone de deșeuri.Același raport relevă că în Republica Moldova cea mai răspândită metodă de eliminare a deşeurilor, volumul generării cărora a crescut considerabil în ultimii ani, este depozitarea lor la sol, de cele mai multe ori în locuri neautorizate, nesupravegheate și supraîncărcate, care au un impact negativ enorm asupra mediului și a sănătății populației, prin poluarea apelor de suprafaţă, a apelor subterane, a solului, aerului şi a mediului în general, inclusiv contribuind și la volumul de emisii de gaze cu efect de seră.Circa 98% din cantitatea de deșeuri municipale colectate de serviciile de salubrizare, au fost eliminate prin depozitare, colectarea selectivă fiind organizată parțial în mun. Chișinău și câteva centre raionale. Ratele de reciclare și valorificare a deșeurilor sunt foarte reduse. Multe materiale reciclabile și utile sunt depozitate împreună cu cele nereciclabile, astfel pierzând-se o mare parte a potențialului lor util (hârtie, sticlă, metale, materiale plastice). Fiind amestecate și contaminate din punct de vedere chimic și biologic, recuperarea lor este dificilă.Servicii noi de salubrizare s-au format în unele localități rurale din raioanele Cantemir, Căușeni, Dubăsari, Strășeni. Majoritatea dintre acestea se limitează doar la transportarea deșeurilor la gunoiștile din localitățile respective. În mun. Chișinău și câteva centre raionale, printre care și Criuleni, se colectează selectiv, dar nu toată populația se conformează să colecteze selectiv la sursă, așa cum cere Legea deșeurilor, iar stimularea prin tarif diferențiat etse o metodă aplicată în mai multe țări din Europa.",
  "metadata": {
    "original_file": "Est-Curier_0195.html"
  }
}