{
  "title": "Destine marcate de străinătate",
  "content": "Câte poate să încapă în soarta unui om? De neimaginat!\n\nCâtă voință poate avea un om? De nemăsurat!\n\nCâtă credință poate avea un om? De necrezut!\n\nErmurache Elena este unul din copiii basarabeni născuți în îndepărtata Siberie, în familia lui Andrei și a Ecaterinei Bocan, originari din s.Cruglic, r. Criuleni, deportați printr-un denunț scris de vecini în 1949.\n\nA fost una din cele două gemene care au văzut lumina zilei la 30 noiembrie 1951, în îndepărtatul Krasnoorlovsk, regiunea Tiumeni. Destinul acestei familii, relatat de Elena Ermurache, te face să simți fiorii istoriei unui neam întreg…\n\n– Bunicul Ștefan, a fost primul gospodar în satul Cruglic: muncea și avea de toate. Toți copiii lui au fost la fel oameni gospodari – povestește dna Elena Ermurache. – Tatăl meu doar prin muncă se alina – avea și lucra împreună cu mama 15 hectare de pământ, aveau livadă, vie, pădure în Cruglic și Ohrincea. Aveau cai, car cu boi, oi, capre, vaci, viței, prisacă cu albini și în general tot ce poate avea un om muncitor și gospodar la țară.\n\nAvea și o mică magazie, unde vindea vin, miere, făină, adică tot ceea ce producea cu mâinile sale. Mama mea nu avea studii, dar era o femeie cu credință, dragoste și hărnicie deosebită. Au avut împreună 10 copii și tare se mai întristase când primii trei au decedat timpuriu din cauza greutăților. Mai apoi, după trei fii, mama tare se mai ruga ca Dumnezeu să-i dea o fiică ca să aibă cui țese zestre. Și iată că fata se născu în vara anului 1949 și mama zi și noapte țesea covoare, țoluri, lăicere pentru zestre.\n\nTata… cuvintele se topesc în vârful buzelor când pomenesc de el. Când era mai tânăr a fost lovit de copita unui cal și din cauza rănii infectate și-a pierdut piciorul mai jos de genunchi. Avea două schimburi de proteze: de sărbătoare cu talpă ca să poată încălța un pantof, și de lucru, cu un țăruș din lemn în capăt. Dar cu toate astea muncea mai ceva decât unul sănătos: a făcut singur casă cu lemn gravat, uși frumoase, podea șlefuită și ferestre luminoase. Avea doar patru clase românești, dar îi ajungeau pentru a se descurca în viață.\n\n– Măi Andrei, o să te deporteze! – îi ziceau autoritățile române la retragere. – Hai cu noi, în România o să fii gospodar… ești ager la minte, harnic…. o să te descurci…\n\nDar tata a zis: – Nu! Eu nu-mi pot lăsa țara, nu mă lasă pământul…\n\nȘi a rămas… A rămas până în noaptea de 5 spre 6 iulie 1949, când au venit cu armele la miezul nopții ca să-l aresteze ca pe un tâlhar. În ajun botezase fata cea mai mică, pe masă era o farfurie cu prăjiței “bășicați”, ca pe timpuri…\n\n– Măi, da ce chiar o să ne ridice? -se întreba tata… – Nu am avut funcții în primărie, toată viața am muncit pământul, nu am furat nimic în viața mea, am copii mici, fără un picior. Poate m-or lăsa…\n\nMai întâi s-a ascuns, crezând că dacă nu-l vor găsi pe el, îi vor lăsa în pace familia, dar văzând că mamei i se făcu rău, s-a predat soldaților. I-au urcat pe toți împreună: mama, tata și cei trei copii ai lor de 4 și 2 ani, și ultima, fiica mult așteptată – de doar 4 săptămâni. Numai mașina s-a mișcat, că toți au și dat buluc în gospodăria tatei: și vecinii, și conducerea… Fiecare lua ce apuca – covoare, țoale, vin, purcei, oi… totul muncit de familia noastră. Era a doua oară când părinții mei pierdeau toată gospodăria.\n\nPrima oară – în timpul războiului, fiind evacuați la revenire n-au găsit nimic. Pe bunicul Ștefan nu l-au luat, fiindcă era prea bătrân. Tot în seara aceea i-au ridicat și pe ceilalți 6 frați ai tatei, doar cel mai mare, Filip, a scăpat fugind. Cu fuga a scăpat și Tudor, fratele meu mai mare, care a rămas cu bunelul. La plecare mama o implora pe o vecină:\n\n– Te rog, să vii să le faci câte o gură de mâncare moșneagului și copilului ista… că or muri de foame, săracii!\n\nI-au urcat într-un tren marfar, fără ferestre, fără apă și mâncare.Cum de a supraviețuit frigului și foamei fetița lor de numai câteva săptămâni, deoarece mama pierduse laptele din cauza stresului și nu putea alăpta, nici acuma nu-mi pot explica.\n\nPeste o lună au ajuns în regiunea Tiumeni, raionul Armizonsk, satul Krasnoorlovsk. I-au cazat pe 5 familii într-o baracă mică, în jur doar taiga… Hai, poftim! Luați și trăiți!.. Tata s-a dezmeticit repede, și deoarece era harnic, în decurs de o vară a făcut o casă din bârne, a învățat o nouă profesie – de lemnar și a început să muncească. În decurs de un an avea deja o gospodărie bine conturată. Până și vacă a cumpărat, ca să aibă lapte pentru copii. Se odihnea doar duminica, pe care o petrecea citind cărți religioase. Și se ruga…\n\nDe fapt, se rugau ambii, în fiecare zi, să-și poată vedea locurile natale. Mama muncea la tăiat stuf și făcea cele mai gustoase bucate din cătun, că mâncare acolo nu prea era, doar pâine din secară, ciuperci și tot ce poți strânge de la mama natură. În toamna anului 1951, cu toate greutățile, mama a născut. A adus pe lume gemene: pe mine și pe sora mea Viorica, ambele primind numele în cinstea bunicelor noastre, decedate timpuriu: “Dumnezeule! Mare este puterea ta, Doamne! dacă m-ai învrednicit să dau naștere acestor două ființe mici pe aceste meleaguri străine și îndepărtate!” – spunea ea adesea.\n\nȘi într-adevăr, credința lor a fost mare și Dumnezeu avea grijă de noi. Eram sănătoase în pofida greutăţilor și lipsurilor, și chiar în același an vaca noastră a fătat două vițele, astfel gospodăria noastră din Siberia deveni mai mare. Copilăria mi-o amintesc cu 3-4 luni de primăvară-vară, cu mlaștini desfundate peste tot, gândaci mari și gustul acru al pâinii de secară. Restul era doar iarnă cu ninsori și viforniță, frig și urlete de lup chiar sub fereastra casei noastre.\n\nNe-au permis să ne întoarcem la baștină în iunie 1956.\n\n– Nu plecați! La ce vă trebuie?! Aveți aici deja gospodărie! Acolo o să începeți totul de la zero, o să vă țină de nimeni…- le ziceau vecinii, care erau și ei la fel deportați, de toate națiunile: ruși, nemți, ucraineni, polonezi…\n\nChiar și autoritățile locale le propuneau să rămână să lucreze mai departe.\n\n– Să fie un foc cât de mare și o apă cât de adâncă, că nimic nu mă poate opri ca să plec să-mi văd copilul – zicea mama mea, gândindu-se la băiatul lor rămas singur acasă, deoarece bunelul Ștefan, născut într-un an cu Lenin,1870, decedase într-un an cu Stalin, în 1953, iar Tudor rămase singur deja de trei ani.\n\nCând ne-am reîntors, mult timp ziceam că nu este fratele nostru, nu este „bădica” nostru, dacă noi, născute în Siberia, nu l-am putut vedea. Ne-am întors în sat, iar părinții priveau cu jale la casa lor, care nu mai era a lor, ci transformată în maternitate. Așa au pățit și frații tatei deportați, casele cărora au fost transformate în oficii poștale, cârmuiri de colhoz, grajduri de cai, magazii… Nici vorbă să ni le restituie, așa că tata a făcut altă casă, în ograda bunicului.\n\nDupă reîntoarcere, mulți ne ziceau „culaci”. Autoritățile, vecinii nu se așteptară să revenim. Chiar și la școală, unii colegi îmi spuneau că sunt fiică de culac. Sufeream mult… Un cuvânt nu puteam zice, toți ne ponegreau de parcă nu eram oameni. Tata știa și vedea toate astea. Într-o zi l-am întrebat dacă e drept că “culaci” înseamnă oameni bogați ce mănâncă doar colaci albi, cum mă porecleau colegii? M-a luat într-o parte zicându-mi: „Nu le atrage atenția. Culac provine de la cuvântul rusesc „кулак „ adică pumn. Și li se spunea în trecut țăranilor înstăriți care munceau de zori și până noaptea pământul și dormeau puțin cu pumnul sub cap, în loc de pernă, pe unde îi apuca vremea, ca a doua zi să fie gata primii de muncă. Ceea ce ne socot ei nu este corect. Lasă-i să vorbească, destinul nostru e să muncim.”\n\nAstfel prin câteva vorbe simple și prin exemplul său, mi-a alinat frământările mele de copil. Totuși, ne-a scos din școala din sat și ne-a transferat la școala internat de la Dubăsari. Și iarăși despărțiri, lacrimi, ne vedeam rar părinții. Tata a făcut ceea ce știa mai bine– a muncit. Tata tot timpul așa zicea: “De muncă nu moare nimeni. De scârbă…scârba te doboară cu zile…” A fost om cuminte, slăbuț din fire. Fiind lemnar, făcea uși, ferestre, acoperișuri la casele din sat. Îl luau la lucru chiar și fruntașii din partid, știindu-l om harnic și priceput. Lumea se mira: „Cum oare poate un om cu un singur picior să se cațăre pe vârful unei case?”.\n\nMama s-a angajat în colhoz la tutun, a fost chiar și „peredovik„ (adică fruntașă). La vârsta de 44 de ani, în 1959, la trei ani de la revenire, a născut al 10-lea copil – un băiat, și i-au pus numele Gheorghe, în cinstea Sf. Gheorghe Biruitorul, în semn de mulțumire pentru că au izbutit să învingă toate greutățile vieții.\n\nÎntotdeauna, când cocea pâine sau plăcinte, mai întâi dădea de pomană, apoi mâncam noi, zicând că e păcat să nu te împarți cu cineva din ceea ce ți-a dat Dumnezeu, cu cineva care poate e mai flămând. Acest obicei îl păstra încă din Siberia, când îi servea pe toți vecinii din puținul ce-l aveau. Ne-a dat pe toți copiii pe la școli, nu am dus lipsă de nimic, doar că ne spuneau să nu povestim nimănui nimic despre viața noastră. Până la sfîrșitul zilelor au trăit cu frica-n sân că va veni cineva să-i ridice din nou.\n\nRecent am făcut cercetări în arhivă și am văzut dosarul familiei noastre. Am văzut actul de ridicare cu enumerarea tuturor bunurilor confiscate. Jumătate din gospodăria tatei lipsea în acte. Am văzut denunțul scris de un vecin de-al nostru, vecin care după revenirea din Siberia, intra deseori pe la noi, iar tata ca un bun gospodar îl punea mereu la masă… Era scris că părinții mei aveau slugi, dar nu era adevărat. Aveau o pereche de fini sărmani pe care i-au cununat, i-au ajutat, le-a construit casă și drept recunoștință aceștia îi ajutau câteodată la muncile din câmp.\n\nÎn 1981 soarta i-a mai pus la o încercare: alunecările de teren din acel an au făcut una cu pământul casa… A treia casă ridicată de tata. Astfel, la vârsta de 69 de ani, el a ridicat cu mâinile sale a patra și ultima lui casă…\n\nAu murit ambii în același an 1989: mai întâi tata, la 14 septembrie la vârsta de 77 ani, mai apoi mama exact la 3 luni, la 13 decembrie, de Sfântul Andrei, la 74 ani. I-am înhumat alături, cum au fost toată viața. Tata și mama s-au înțeles foarte bine. Nu i-am auzit să vorbească mult despre dragoste, dar s-au susținut unul pe altul, se înțelegeau din jumătate de vorbă. Și credința le-a fost mare… Și poate ar mai fi trăit mulți ani încă, dar scârba și frica deportării repetate i-a măcinat ani de zile…”\n\nDestinul de mai departe al doamnei Elena e și el la fel plin de încercări și examene. A învățat la școala pedagogică, educând nu o singură generație de elevi din satele Mălăiești, Ohrincea și Izbiște. S-a căsătorit, au zidit cu soţul o casă în Ohrincea. Și când era să creadă în fericire, soțul a decedat într-un accident rutier. A rămas singură cu doi copii mici. Din cauza stresului și pierderii s-a îmbolnăvit, iar medicii nu-i puteau găsi leac. Pe urmă și-a întâlnit și marele sprijin, pe Tudor Ermurache, fost și el fiu de gospodari care au avut de pătimit de pe urma regimului comunist. Soția lui a decedat lăsându-l cu doi copii mici. Și-au unit destinele – două vieți zbuciumate. Au crescut și educat împreună patru copii minunați, numai că pot fi împreună cu ei doar la sărbători.\n\n– Noi în trecut ne numeam deportați, ei acuma se numesc diasporă… e cam tot aceeași – zâmbește trist doamna Elena, – de voie de nevoie și-au părăsit țara. Alte vremuri, alte definiții, aceleași destine.. .",
  "metadata": {
    "original_file": "Est-Curier_0345.html"
  }
}