{
  "title": "A demarat prima etapă a Programului „Rabla pentru electrocasnice”.",
  "content": "Circa 50.000 de familii vor primi vouchere gratuite pentru becuri LED. . Voucherele vor fi acordate consumatorilor înregistrați anul trecut în Sistemul informațional vulnerabilitatea energetică, pe platforma compensatii.gov.md , cărora li s-a atribuit vulnerabilitatea energetică foarte ridicată. În procesul de selecție a beneficiarilor se acordă prioritate familiilor cu cel puțin un copil, numărul copiilor în familie fiind un criteriu de prioritizare. Este analizat și consumul de energie electrică. Voucherele sunt nominale și nu pot fi vândute sau dăruite altor persoane! \n\n\n\nBeneficiarii vor fi notificați treptat prin intermediul mesajelor SMS, pe adresa de e-mail sau vor fi telefonați pentru a fi informați despre disponibilitatea voucherelor în conturile lor personale pe platforma compensatii.gov.md . De asemenea, beneficiarii care nu au telefoane mobile sau acces la internet vor fi asistați de reprezentanții Centrelor Unificate de Prestare a Serviciilor Publice (CUPS).\n\n„ Programul dat este un exemplu inovator de valorificare cu maximă responsabilitate a sprijinului acordat de către partenerii de dezvoltare, într-o manieră eficientă care să asigure continuitate programului și după finalizarea proiectului de asistență externă. Sistemul informațional, care stă la baza administrării programului, permite identificarea beneficiarilor de vouchere într-un mod automatizat, eliminând intervenția umană în procesul decizional. Astfel, se asigură o abordare transparentă și imparțială a distribuirii voucherelor către cei ce au nevoie de ele.\n\nPrin intermediul acestui program, se oferă sprijin pentru procurarea echipamentelor electrocasnice cu un consum mai eficient de energie, contribuind astfel la promovarea unei utilizări responsabile și sustenabile a resurselor energetice ”, afirmă Ion Muntean, director al Agenției pentru Eficiență Energetică.\n\nPotrivit estimărilor, doar înlocuirea unui singur bec incandescent de 60W cu un bec LED de 10W, similar după luminozitate, aduce economii de 328,5 lei pe an. Într-o gospodărie în care funcționează cinci becuri concomitent timp de șapte ore pe zi, în urma înlocuirii becurilor cu cele economice de tip LED vor fi obținute economii la factura pentru energie electrică de aproximativ 1642,5 lei pe an.\n\nCu un buget total estimat la 5,8 milioane de dolari, programul „Rabla pentru electrocasnice” va oferi sprijin financiar, pe bază de vouchere, de până la 80% din costul unui frigider, aragaz electric, mașină de spălat rufe. Beneficiarii vor contribui cu 20% din valoarea echipamentului. Banii fiind transferați pe contul Agenției pentru Eficiență Energetică. În același timp, pentru valorificarea voucherului, beneficiarul va trebui să predea la schimb un produs electrocasnic uzat de același tip. Voucherele pentru becurile LED vor fi oferite gratuit, fără contribuție personală.\n\nDetalii despre program pot fi consultate pe site-ul ecovoucher.md.\n\nÎn cazul apariției necesității pentru acordarea sprijinului în valorificarea voucherului, este posibilă contactarea Centrului de suport din cadrul Agenției pentru Eficiență Energetică, la numărul de telefon 0 8005 5005.\n\nProgramul „Rabla pentru electrocasnice” este implementat în parteneriat cu Agenția pentru Eficiență Energetică (AEE), instituție care e în proces de reformare și se va numi Centrul Național pentru Energie Durabilă.",
  "metadata": {
    "original_file": "Est-Curier_0262.html"
  }
}