{
  "title": "Criuleni-Dubăsari: agenda culturală pentru ultima decadă de iulie, 2024",
  "content": "Ultima decadă a lunii iulie, în pofida valorilor extreme demonstrate de mercurul din termometre, vine cu mai multe oportunități de a vă distra local, cu puțini bani, și de a socializa nelimitat, dacă vă doriți asta.\n\nUrmătoarele evenimente, datorită străduinței organizatorilor, vă pot oferi momente unice și memorabile de comunicare, alint pentru simțurile gustative, olfactive și cele estetice.\n\nUnde să mergeți în următoarele week-enduri? Vă zicem noi (în ordine cronoligică):\n\n20 iulie, 2024 – Festivalul „Un trandafir, o lumânare pentru Sfântul Ștefan cel Mare”, Centrul Raional de Cultură și Tineret „G. Sîrbu” din or. Criuleni. Începând cu ora 11.00 va fi deschisă publicului expoziția meșterilor populari, iar de la 12.00 – spectacolul muzical, în sala centrului, cu invitați speciali – corul „Doina codrului”, din s. Lozova. Strășeni. Intrare liberă. Inaugurarea festivalului va avea loc la ora 10.40, în piața Ștefan cel Mare, la monumentul domnitorului, unde vor fi depuse și flori. Un Te Deum întru pomenirea Sfântului va avea loc la ora 10.00, la Biserica din lemn din or. Criuleni. Organizatori – CR Criuleni, Secția Cultură și Turism, Protopopiatul de Criuleni și Dubăsari.\n\n21 iulie – Festivalul-concurs al interpreților fluierari și al formațiilor de fluierași „Nistrule cu apă lină” – în scuarul Căminului cultural dion s. Corjova, r. Criuleni. Programul începe la ora 10.00. Organizatorii – Ministerul Culturii, CNCPPMI, Secția Cultură și Turism Criuleni și Primăria Corjova, promit că ediția a XII-a a evenimentului va oferi publicului multă muzică populară: opt ansambluri de fluieriști în concurs, cinci fluieriști-soliști, recital de muzică populară, cu mai multe colective folclorice, inclusiv unul din România.\n\n28 iulie – Festivalul – târg gastronomic local „Aroma bucatelor locale”, care va începe la ora 10.00, în scuarul Casei de cultură din s. Oxentea, r. Dubăsari. Organizator – Grupul de Acțiune Locală „Farmecul Nistrului”. Până la ora 14.00, vizitatorii vor putea gusta din bucatele pregătite de participantele la un concurs al bucatelor tradiționale în satele care formează „Farmecul Nistrului”. Va fi lansată și culegerea de rețete preparate de către 22 de gospodine, care au participat la concurs. Taxă de intrare nu se percepe.",
  "metadata": {
    "original_file": "Est-Curier_0013.html"
  }
}