{
  "title": "La Drăsliceni lipsește încă serviciul de colectare a deșeurilor de la locuitori, dar se caută soluții pentru cele reciclabile",
  "content": "Consiliul comunal Drăsliceni, întrunit la 25 noiembrie, a amânat pentru altă ședință examinarea proiectului deciziei ”Cu privire la aprobarea tarifelor pentru serviciile publice de salubrizare, întreținere și evacuare a deșeurilor menajere”.\n\nPetru Buzu, primarul comunei, a informat consiliul că la primărie a parvenit o ofertă de la un operator economic ce propune tarifele pentru evacuarea gunoiului, dar că ea nu poate fi acceptată pentru că nu oferă și soluții pentru întreținerea gunoiștii, salubrizarea terenurilor adiacente gunoiștii și nu conține informații despre cine vor fi părțile pe contractele de prestare a serviciilor. În plus, explica primarul, compania nu va putea încheia contracte cu cetățenii, atâta timp cât nu a participat la o licitație publică anunțată de primărie. La ședința următoare a consiliului, care este anunțată pe data de 12 decembrie, s-ar putea să se discute taxele pentru serviciul public de evacuare a deșeurilor, iar după aceea să fie anunțată licitație, anunțate cerințele în caietul de sarcici, etc. Ofertele companiilor de salubrizare nu vor trebui să depășească mărimea taxelor votate de către consilieri, spunea primarul.\n\nÎn aceeași ședință, consiliul a votat pentru alocarea a 36 mii de lei pentru ca actuala gunoiște să fie adusă în ordine în prag de iarnă, pentru a evita extinderea acesteia pe terenul adiacent și spre iaz.\n\nLa ședință a venit și Liza Tentiuc-Nichita, locuitoare a comunei, care i-a informat pe consilieri, încă o dată, despre proiectul ”Instigare la democrație” la care a aplicat cu un grup mic de inițiativă. Proiectul constă în suplinirea numărului de tomberoane pentru deșeurile reciclabile, care trebuie instalate în toate localitățile comunei pe lângă cele deja instalate de către primărie. La moment în comună sunt 16 astfel de recipiente, iar numărul lor ar urma să fie suplinit cu încă 12, dacă se implică mai multă lume. Liza Tentiuc a informat consilierii că este o cerință a donatorului, ca și locuitorii să adune o parte din bani, din propriile donații, dar a solicitat și contribuția consiliului. ”Vrem să procurăm încă 12 tomberoane: 3 din suma grantului, 6 – din sursele primăriei, și altele trei – din donațiile comunității. În total avem nevoie de cca 56 de mii de lei. Vom instala 4 la Drăsliceni, 4 la Ratuș și câte două la Logănești și Logăneștii Noi. Ar fi bine mai multe. Deja două persoane s-au oferit să procure câte un tomberon, este minunat!” – spunea Tentiuc.\n\n”Noi suntem pentru, susținem inițiativa, dar avem nevoie și de educație. Cunoașteți, în fața primăriei vechi, cum stau containerele pentru reciclabile. Acolo e proprietate privată acum. Din păcate, lângă ele oamenii adună nu doar deșeuri reciclabile, dar tot ce au prin curți. Dăunăzi am fost chemat să văd cum a adus cineva alături 30 de scârte de curpeni de roșii, saci cu hârtie. Oamenii nu citesc că e pentru plastic, dar cară tot ce au. Și iată că eu trimit în toată ziua paznicul să adune de pe lângă tomberon. Dar nici o companie care vine să-ți ridice sticla, pelicula, plasticul n-o să ia celălalt gunoi ” – spunea Petru Buzu. Primarul consideră, că educația e necesară, inclusiv din grădiniță trebuie să i se ofere copilului soluții ce să facă cu hârtia de la bomboana pe care a mâncat-o. Petru Buzu a mai propus ca pe problema ordinii în localitate să se mai discute cu oamenii la o adunare generală.\n\nConsilierii nu s-au arătat tare entuziasmați de perspectiva întrunirii cu cetățenii, dar, totuși, unul din ei a strecurat neîncrezător: ”Nici o problemă! Cum putem să fim noi împotrivă?”\n\nCetățenii din com. Drăsliceni nu sunt o excepție când vine vorba de ordonarea deșeurilor, colectarea selectivă. Dar la Drăsliceni mai este și problema că întreprinderea locativ-comunală de mai multă vreme a rămas fără administrator. Unul temporar numit de primar a renunțat la funcție, iar acum autoritatea publică locală a anunțat concurs de angajare a unui administrator/administratoare și speră că până la 9 decembrie, cât e termenul limită de depunere a actelor, să se găsească candidați de a ocupa această funcție. În comună deșeurile nu se evacuează centralizat din 4 martie 2022, după ce un angajat al primăriei a încercat să se implice cu tractorul personal, doar că din 850 de gospodării, doar vreo 200 au acceptat să-i achite pentru servicii. Scumpirea motorinei a lăsat cetățenii pe cont propriu în această problemă.\n\nÎn aprilie 2022, primăria Drăsliceni a scos la licitație serviciul public de evacuare a deșeurilor menajere, dar că nu a mai venit nimeni să-l revendice.",
  "metadata": {
    "original_file": "Est-Curier_0145.html"
  }
}