{
  "title": "Canalizare învechită: într-un loc e reparată, în altul se sparge",
  "content": "Conducerea Întreprinderii Municipale „Comunservice” din or. Criuleni anunţa, o lună în urmă, că a remediat problema canalizării care se scurgea în r. Nistru din cauza unei fisuri a colectorului, ce transportă apele uzate spre staţia de epurare a or. Dubăsari.\n\nSâmbătă, 5 iunie, directoarea întreprinderii, Olga Ohinţeva, într-un mesaj postat pe reţeaua de socializare Facebook, însoţit de mai multe fotografii şi video, a arătat că, antrenând un excavator, muncitorii au reuşit să sape şi să ajungă la locul unde era fisura. Lucrarea a fost problematică, afirma atunci şefa întreprinderii municipale, solicitată de „Est-Curier”, din cauza că fisura care curgea de mulţi ani a provocat formarea unei mlaștini, care a împiedicat mult accesul. Şi ploile din această primăvară au adăugat partea lor de umiditate.\n\n„Noi am angajat o firmă din Chişinău care a implicat un excavator special şi am descoperit locul avariei, ca să putem estima volumul de muncă şi care ar fi următoarea etapă, materialele necesare, şi să continuăm reparaţia. Pentru serviciile firmei cu excavatorul întreprinderea a achitat 13 mii de lei. O parte din lucrări au fost efectuate de către angajaţii întreprinderii” – a informat Olga Ohinţeva.\n\nLa 30 iunie aflăm, că problema veche încă nu a fost rezolvată definitiv, pentru că s-a spart colectorul în altă parte. De data asta muncitorii au intervenit mai repede şi nu s-a ajuns la deversări în Nistru a apelor reziduale, afirmă responsabila de la întreprindere.\n\nVă amintim, că problema canalizării sparte a fost pusă în discuţie în cadrul unei dezbateri publice organizate de „Est Curier”. Prezenţi au fost preşedintele raionului Pavel Spînu, şeful direcţiei construcţii Ivan Lungu, Olga Ohinţeva şi Anatolie Grajdian, inspector în cadrul IPM Criuleni. Domnii Spînu şi Lungu s-au referit şi la aspectul existenţei unei staţii de epurare pe care r. Criuleni a achiziționat-o de mulţi ani şi nu o foloseşte nici până acum, pentru că proiectul de construcţie a colectorului şi staţiei de epurare la Oniţcani aşa şi nu a fost dus la bun sfârşit. La dezbatere Pavel Spînu a spus că administraţia raională este dispusă să transmită or. Criuleni gratuit această staţie care ar putea însemna finalitate a sistemul de canalizare din oraş. Decizia, însă, aparţine Primăriei Criuleni şi Consiliului Orăşenesc, afirma Pavel Spînu, care ar trebui, dacă îşi doreşte, să găsească un loc public pentru amplasarea staţiei. Primăria Criuleni nu a venit cu o reacţie la cele discutate în dezbatere, primarul nu a participat, deşi a fost invitat.",
  "metadata": {
    "original_file": "Est-Curier_0198.html"
  }
}