{
  "title": "Scăldatul în Nistru poate fi periculos și pentru piele",
  "content": "Specialiștii Agenției Naționale pentru Sănătate Publică (ANSP) avertizează că apa din bazinele acvatice folosite ca zone de agrement pe teritoriul mun. Chişinău și raionul Criuleni prezintă factori de risc pentru sănătatea populației.\n\nÎncepând cu luna aprilie a anului curent, când s-a dat start sezonului estival, Centrul de Sănătate Publică Chişinău (CSP) monitorizează lunar calitatea apei din bazinele acvatice folosite ca zone de agrement pe teritoriul mun. Chişinău și raionul Criuleni.\n\nCa rezultat al ultimilor investigaţii efectuate pe parcursul lunii august curent s-a constatat:\n• în apa din bazinul acvatic din zona de agrement „Rîşcani” au fost depistate B. Coliforme și E. Coli;\n• apa din râul Nistru or. Vadul lui Vodă și r-ul Criuleni, bazinele acvatice din zonele de agrement „Valea Morilor”, „Valea Trandafirilor”, „La izvor” , „Rîșcani”, „Vatra”, după conținutul de oxigen dizolvat, consumul biochimic de oxigen și consumul chimic de oxigen denotă procesul de descompunere biologică legat de poluarea intensă și temperaturile înalte;\n• în apa din lacul ,,Ghidighici” din zona de agrement ,,Vatra” repetat pe parcursul lunii curente se depistează Vibrionului holeriformic, neaglutinamil, netoxigen NON 01, care nu provoacă holera, dar în anumite condiții nimerind în cavitatea bucală poate provoca o boală diareică simplă.\n\nCele relatate denotă, că calitatea apei din bazinele acvatice menționate după indicatorii microbilogici și sanitaro-chimici conform prevederilor anexei 2 din Regulamentul cu privire la cerinţele de calitate a mediului pentru apele de suprafaţă aprobat prin HG nr. 890/2013 se încadrează în clasa de poluare 4-5 și prezintă factori de risc pentru sănătatea populației și nu se recomandă utilizarea lor în scop de agrement.\n\nÎn contextul celor expuse, specialiștii ANSP nu recomandă populație scăldatul în aceste bazine acvatice și respectarea cerințelor informației afișate pe panourile de pe plaje cu privire la calitatea apei și riscurile pentru sănătate asociate scăldatului.",
  "metadata": {
    "original_file": "Est-Curier_0161.html"
  }
}