{
  "title": "Cunoașteți un contabil profesionist? Ministerul Finanțelor solicită candidaturi pentru nominalizarea la Gala Financiarului",
  "content": "Dacă cunoașteți contabili, auditori, directori financiari profesioniști, disciplinați, dedicați muncii și vreți să îi cunoască și alți oameni, Ministerul Finanțelor vă propune să îi desemnați pentru a li se recunoaște public meritele în cadrul Galei Financiarului.\n\nEvenimentul este organizat de către Ministerul Finanțelor cu prilejul Zilei profesionale a lucrătorului din sistemul financiar – Ziua Financiarului, care este marcată la 15 august.\n\nsă deschideți un formular simplu și să introduceți numele persoanei, locul de muncă și poziția ocupată. Ministerul își propune să desemneze profesioniștii prin prisma aprecierii oferite de către public, precum și evaluării din partea Ministerului Finanțelor pe criterii de competențe, onestitate (din punct de vedere fiscal) și eligibilitate. Tot ce trebuie să faceți e să intrați pe acestsă deschideți un formular simplu și să introduceți numele persoanei, locul de muncă și poziția ocupată. Ministerul își propune să desemneze profesioniștii prin prismaprecum și evaluării din partea Ministerului Finanțelor pe criterii de competențe, onestitate (din punct de vedere fiscal) și eligibilitate. Scopul evenimentului este valorificarea calificării profesionale, sporirea competenţelor profesionale, dezvoltarea capacităților şi performanţelor celor care activează în sistemul financiar în vederea valorificării potenţialului forţelor de muncă și promovarea schimbului de experienţă. Pentru fiecare categorie menționată, procesul de nominalizare a persoanelor se va realiza online, completând formularul până la data da 10 august curent, ora 12:00. Puteți nominaliza profesioniști atât din sectorul privat, cât și din cel public. Astfel, pentru cei ce au îmbrățișat profesii conexe sistemului financiar din sectorul privat se vor desemna 4 nominalizări: \n\n · Cel mai bun contabil \n\n · Cel mai bun director financiar \n\n · Cel mai bun auditor (general) \n\n · Cel mai bun auditor a entităților de interes public La categoria sectorul public se disting următoarele nominalizări care vor fi evaluați în baza criteriilor competență și performanță, de către Ministerul Finanțelor: \n\n · Cel mai bun contabil \n\n · Cel mai bun auditor \n\n · Cel mai bun specialist în achiziții publice",
  "metadata": {
    "original_file": "Est-Curier_0288.html"
  }
}