{
  "title": "Criuleneni din toate ţările. Respectă ţara care te hrăneşte şi fii mândru de ţara ta",
  "content": "Galina Lutz-Vozian s-a născut în Oniţcani, Criuleni, aici a copilărit şi şi-a făcut studiile. A obţinut licenţă în filologie, la Chişinău, a încercat gustul pâinii de pedagog. De 11 ani locuieşte în California, SUA, la vreo 30-40 de minute departare de Los-Angeles. Este angajată într-un magazin universal, în calitate de funcţionară în sectia de bijuterii. Tot de 11 ani este căsătorită în SUA, după ce şi-a cunoscut soţul pe un site matrimonial. De patru ani este mamă de fetiţă şi se simte împlinită în ţara pe care a ales-o drept cea de a doua patrie.\n\n„Nu am visat niciodată sa locuiesc într-o ţară străină, mai ales SUA, California…. Hollywood… Da, la sigur, vă întrebaţi dacă am văzut vreo celebritate, dar, vă daţi seama, că nu se mai plimbă ei pe stradă aici… Nici un om simplu, de fapt, nu se plimba pe stradă… Cu automobilul peste tot”, adaugă Galina la prezentarea generală despre sine.\n\nCitiţi în continuare confesiunea Galinei despre „visul american” al familiei sale.\n\n“A fost greu la început. Ţară străină, cultură diferită, nu am avut pe nimeni aici, în afară de soţ, care este american şi nu vorbeşte româna… Cand am făcut cunostinţă cu el, schimbam emailuri şi îmi era mai uşor să scriu, de vorbit era mai greu. Dar, cu ajutorul soţului şi televiziunii, acum mă descurc destul de bine. Am început să lucrez dupa 14 luni, când îmi părea că ştiu engleza şi deja mă plictisisem acasă. Am inceput de la un lucru simplu, la un magazin alimentar, să pun în colete produsele, apoi am trecut repede în altă secţie, ca peste 2 ani să trec la alt magazin, un fel de farmacie, la caserie, şi apoi ceva mai sus. Eram responsabilă ca toată marfa din magazin sa fie cu preţul corect, sa nu fie expirată şi daca e la reducere, sa reflecte preţul redus. Responsabilitate mare şi atunci, şi acum, la Macy’s…\n\nŞcoala din Moldova şi şcoala din SUA\n\nDupa ce am absolvit facultatea de litere la Universitatea de Stat din Moldova am lucrat la Criuleni, în scoala rusă pe atunci, profesoară de româna, apoi la Chisinau. Sincer, repede mi-a pierit pofta să fiu profesoară. Îmi plăcea sa lucrez cu copiii, dar birocraţia din şcoală, cu pregătirea de lecţii, proiectele, care trebuiau toate scrise pe hârtie mă deprimau. Pentru mine conta ca elevul să înţeleagă şi să cunoască materialul, dar cum îl predau aş vi vrut să decid eu… Dar nu era aşa, poate acum s-au mai schimbat lucrurile, ori poate eu am cedat repede… nu ştiu… Aici am lucrat doi ani într-o şcoală privată. Eram responsabilă de copii după lecţii. Trebuia să avem grijă ca ei să aibă timp pentru joacă şi să-şi faca temele pentru acasă, până veneau părinţii după ei. Zic “să avem grijă”, fiindca dacă erau 8-15 copiii, eram 3 adulţi cu ei tot timpul. Dacă un elev vroia la veceu, trebuia să fie insoţit de un adult şi dacă unii se jucau pe teren, şi alţii în clasă, un adult era pe teren cu ei, altul în clasă, fiindcă erai responsabil de copil. Se consideră că dacă părinţii plătesc bani pentru şcoală, atunci trebuie sa aibă încredere în profesori şi în tot personalul şcolii. Nu stiu cum e în scoală de stat, deoarece nu am avut ocazia să văd, de la anul viitor voi vedea, fiindcă fetiţa mea va merge la şcoală. La şcoala privată mi-a plăcut, elevii au uniformă, nu au voie să aibă telefoane mobile la ei, iar dacă le au, sunt deconectate şi le deschid după lecţii, dacă au nevoie să comunice cu părinţii. Lecţiile sunt de 90 de minute, ca să reuşească profesorul să îi inveţe mai multe. Indiferent de metodele aplicate, contează rezultatul. Copiilor le place sa meargă la şcoală, cel putin cei până în clasele a 8-a. Clasele nu sunt mari, dacă sunt mai mult de 20-25 copiii, atunci se împart ca să nu fie aglomerate, iar învăţatorul are şi o persoană care îl ajută. Am observat că cel mai des “teacher-aid” (ajutoare de învăţători) sunt în clasele primare.\n\nComparativ cu Moldova, unde soră mea este învăţătioare şi ia copii în cl.I şi îi duce până în cl. IV, în SUA învăţătorul e doar pentru un an şcolar, clasa intâi şi atat, a doua şi atât, şi aşa mai departe. Desigur, le este mai uşor să se pregătească de lecţii şi să profeseze, deoarece au de studiat un volum pentru un an, au timp şi să studieze ce se întâmplă nou în metode de învăţîmânt, au timp şi teme pentru acasă să controleze sau să mai inventeze jocuri sau alte activităţi. Învăţătorul este remunerat la sfârşit de an şcolar pentru cheltuielile personale făcute pentru şcoală, mă refer la tot ce procură pentru clasă, este remunerat dacă reuşeşte să documenteze totul, până şi benzina le este rambursată, dacă parcurg o distanţă mai lungă, decât de obicei, pentru a ajunge la lucru… Când am susţinut interviul de angajare, directoarea şcolii, mă întrebase, care e rolul profesorului în Moldova. I-am spus şi s-a mirat de cât lucru în plus face un învăţator. Aici li se pare ca profesorul este puţin plătit, dar dacă merg în Moldova să lucreze măcar o zi, o să fugă… Ei vin la lucru şi lucrează, dupa lucru – gata, nu mai fac nimic, nu au caiete să controleze, să meargă la elevi acasa şi să-i roage să vină la şcoala… Legatura dintre parinte şi şcoala e mai mare aici, părinţii pot să vină să ajute în clasă când vor, nu doar să asiste să vadă cum predă profesorul, ci să ajute profesorul…\n\nDin păcate, nu pot merge acasă când vreau, sunt la capătul lumii, cum zice mama… Şi biletele costă mult, şi zborul este obositor. Am fost acasa în 2010, şi atunci am vazut mari schimbări în Moldova, comparativ cu primăvara anului 2005 şi toamna anului 2006. În 2010, am văzut magazine mari, ca în Europa, marfuri cât mai diferite, foarte scumpe, dar pentru cine? Pentru turişti, pentru cei, care merg peste hotare să lucreze şi trimit bani acasă? Eu nu am putut nimic să procur şi nu e vorba de calitate, dar de preţuri. Eu ca “americană”, bunaoară, nu mi-am putut permite, nu mai vorbesc de cei de la ţară. De unde să aibă ei bani dacă sărmanilor nu le ajunge de la o luna la alta sa achite serviciile, nemaivorbind de mâncare şi alte necesităţi?.. Uite că ai ce cumpăra, dar cu ce – du-te şi caută sau aşteaptă cei de peste hotare să-ţi trimită. La piaţa centrală omul de la ţară nu mai are loc să-şi vândă marfa crescută de el…. totul este străin… de ce?\n\nCând le spun americanilor că sunt din Moldova, că aşa se numeste tara, nu “Maldova”, nu Kishinev, ci Chisinău, le spun că limba îmi este româna, majoritatea mă întreabă unde e asta. Le explic că e între România şi Ucraina, o ţară mică… Ma mândresc, fiindcă ai mei sunt acasă, toţi ai mei sunt acasă, şi ţara îmi este frumoasă, cu anotimpuri dulci, dar este mare corupţie în ţară… Uneori ma enervez, alte ori mi se pare ridicol: cum să adopţi o lege ori alta şi tot tu să o încalci!? Aici, în SUA, legea e lege pentru toţi, nu doar pentru unii, de aceea şi a ajuns America unde a ajuns. Când am citit un articol prin internet că Moldova este cea mai săracă ţară din Europa, mi se făcuse ruşine în faţa soţului şi familiei lui, şi i-am zis să nu mai vorbească despre asta, că nu-mi place… Lumea simplă de la ţară, părinţii care mai sunt prin sate, nu au putere să lupte, că ei îşi caută de treabă, ei nu au timp pentru politică. Cei de la ţară vor să fie soare şi ploaie la timp ca să aibă pâine a doua zi pe masă, dar nu să facă revoluţii…\n\nDe multe ori ma gândisem cum să fie Moldova o ţară mai bună, mai prosperă şi, sincer, cred că ar reuşi un om străin de corupţie şi cumătrism, care să vrea să facă ceva bun, să fie preşedinte, să dea jos toţi mâncăii, să aleagă el oamenii de care are nevoie să-l ajute şi să înceapă de la zero. Moldova, după populaţie, nu e mai mare decăt Los-Angelesul, întreaga tara nu e mai mare ca Los-Angeles-ul, şi ca teritoriu e mai mică decât California, dar sunt aşa de mulţi deputaţi… pentru ce? În senatul din SUA sunt 100 de senatori, câte doi reprezentanți de la fiecare stat. Daca ar fi să fie câte doi deputaţi de la fiecare judeţ în Moldova, câţi ar fi? Reprezentanţii statului sunt plătiţi din taxele americanului de rând, de aceea ei răspund în faţa omului simplu…\n\nDesigur, fiecare ţară are plusuri şi minusuri, dar să zic că îmi pare rău că sunt aici, nu pot. Aici, dacă munceşti şi încerci să-ţi realizezi visul, se poate… În Moldova, spun cei rămaşi, până ajungi la sfântul Petru, nu mai zic de Dumnezeu, te mănâncă sfinţii… În SUA e diferit. Bunăoară, noi am deschis în iulie frizeria noastră, fiindcă soţul e frizer. Eu am tot insistat, ca soţul să lucreze pentru dânsul şi să nu arendeze scaunul de la cineva (că aşa a lucrat 20 de ani). A calculat totul, şi cu banii adunaţi plus ceva împrumuturi, a deschis frizeria lui. A deschis aşa cum cere legea şi uite că lucrează pentru sine. N-a fost greu. Cu încetul se porneşte carul din loc, nu-l intimidează nimeni. Totul este documentat şi transparent. Dacă regula e scrisă într-un fel, atunci se citeste de către toţi în acelaşi fel, nu conteaza – esti poliţist, frizer ori bucătar.\n\nSunt în SUA de 11 ani. Aici am casă şi familie. Când mă refer la Moldova, tot acasa îi zic. Acolo îmi este casa, de acasă vin, acasă imi sunt toţi cei dragi – părinţii, fratele şi sora. Sper să vin acasă cât de curând, în următorii ani, dar sunt sigură că o să vreau să mă întorc înapoi, fiindcă aici mă simt liberă, protejată… Aici nu pot să impun tradiţiile mele, dar nici nu vreau, fiindcă respect ţara în care lociuesc, şi apoi sunt sigură că toţi, uitându-se la mine, îşi fac părere despre ţara mea. Şi eu reprezint Moldova, şi dacă economic este cea mai săracă din Europa, atunci este cea mai bogată spriritual. Asta ar trebui să ia în calcul cei, care merg peste hotare să caute o viaţă mai bună. Respectă ţara care te hrăneşte, lucrează şi mândreşte-te că eşti moldovean! Fiind singura în familie, care vorbesc româna, îmi este greu să o învăţ limba şi pe fetiţa mea, dar sper că o va cunoaște, fiindcă vrea să vorbească cu bunica. Vorbesc cu mama în fiecare sâmbătă şi duminică via Skype, şi micuţa ştie că e bunica, începe să îi zică în engleză la fuguliţa ce vrea, şi atunci îi zic să spună în română şi ea repetă, când are poftă… “",
  "metadata": {
    "original_file": "Est-Curier_0381.html"
  }
}