{
  "title": "Cine (nu) profită de exploatarea zăcămintelor minerale",
  "content": "O mare parte din carierele de piatră, nisip, prundiș și argilă din raioanele Dubăsari și Criuleni în loc să ofere locuri de muncă pentru localnici și venituri la bugetele locale și centrale, au fost exploatate timp de mai mulţi ani ilegal de diverși afaceriști, iar unele au fost aduse și la faliment.\n\nAcum autoritățile încearcă să facă ordine în acest domeniu, dar experții atrag atenția că domeniul exploatării resurselor naturale rămâne unul cu mari riscuri de corupție, care țin, în special, de netransparența procesului de acordare a autorizațiilor de extragere, lipsa informațiilor publice şi acces redus la informaţiile în acest domeniu, politizarea proceselor de luare a deciziilor, utilizarea frauduloasă a resurselor naturale, lipsa unei strategii pe termen scurt și lung etc.\n\nAr mai fi de adăugat monopolizarea sectorului de către un grup restrâns de companii, beneficiari, netransparența contractelor, ignorarea aspectului ecologic al procesului, care afectează calitatea vieții oamenilor. Peste toate se suprapune o legislație învechită, care înăbuşă orice fel de concurență liberă şi transparentă între companiile beneficiare, spun experţii.\n\nUnul dintre cele mai elocvente cazuri este cel al firmei „Crioconstrucția” S.A., de la care statul nu a reușit nici în șase ani să recupereze prejudiciul de 3 milioane lei, cauzat de activitățile de extracție a nisipului și prundișului.\n\n„Crioconstrucția” SA a avut în exploatare un perimetru de 84 ha [1] de hectare pentru extragerea nisipului şi prundișului din cariera Ohrincea situată în extravilanul satul Ustia, raionul Dubăsari, iar activitatea ei a ajuns a fi și obiectul unei cauze penale, pornite încă la finele anului 2019. Dosarul s-a plimbat de la o procuratură la alta și până în octombrie 2023 nimeni nu are pe el calitate procesuală de învinuit.\n\nPotrivit unui răspuns [2] pentru Est-Curier, Procuratura Anticorupție spune că a avut în gestiune cauza penală, ce a fost pornită în toamna 2019, de către Procuratura raionului Dubăsari în temeiul art. 228 alin.(1) lit.d) a Codului penal (încălcarea cerinţelor de protecţie a subsolului).\n\nAceasta după ce în 2017 inspectorii Agenției pentru Geologie și Resurse Minerale (AGRM) şi Inspectoratului Ecologic de Stat (IES) au stabilit că agentul economic a exploatat zăcământul în lipsa hotărârilor de schimbare a destinației terenurilor și a actelor de proprietate asupra acestora, depășind limitele perimetrului minier atribuit, organizând abatajele cu încălcarea normelor, etc.\n\nInspecția a mai stabilit atunci că volumul de nisip şi prundiș extras ilicit de către „Crioconstrucția” în afara perimetrului minier atribuit este de 20.000 metri cubi, iar prejudiciul cauzat mediului prin aceste acțiuni, constituie 3,17 milioane lei.\n\nAutorităţile de protecţie a mediului s-au adresat și în instanţă pentru recuperarea prejudiciului. Dar abia peste cinci ani de la control, pe 23 mai 2022, Judecătoria Criuleni, a emis o hotărâre prin care a constatat că firma a exploatat cu abateri perimetrul minier atribuit pentru extragerea zăcămintelor de nisip-prundiș „Ohrincea” (partea de Est), cauzând un prejudiciu considerabil mediului.\n\n„Crioconstrucția” a considerat că procesul-verbal de control a fost întocmit cu încălcări de procedură, și a cerut în instanță anularea acestuia. Totodată compania susţine că nu au fost aduse prejudicii mediului în forma indicată în cererea de chemare în judecată și a solicitat instanței de judecată respingerea cererii în baza mai multor temeiuri, inclusiv invocând că a raportat toate volumele extrase şi nu au fost efectuate lucrări în afara perimetrului.\n\nPe 2 februarie 2023, însă Curtea de Apel Chișinău a casat integral decizia Judecătoriei Criuleni pe motiv că acțiunea Inspectoratului Ecologic de Stat contra SA „Crioconstrucția”, citat: „a fost înaintată în speță cu depășirea termenului de prescripție stabilit de Lege de trei ani în contextul în care acest termen se calculează că a început a curge la 08 februarie 2017 – data la care reclamantul a determinat cuantumul prejudiciului pretins de la apelantă, astfel, încât a expirat la 08 februarie 2020, acțiunea fiind înaintată doar la data de 14 ianuarie 2021.”\n\nInspectoratul a contestat decizia la CSJ, care a stabilit ședința de examinare pentru 21 februarie 2024, adică la 7 ani de la depistarea încălcărilor. Cât despre cauza penală, pe 29 decembrie 2021 aceasta a fost retrasă din gestiunea Procuraturii Anticorupție şi expediată la Procuratura raionului Criuleni, pentru continuarea efectuării urmăririi penale conform competenței, informează instituția.\n\nIvan Rapeșco, procuror în cadrul Procuraturii raionului Criuleni, confirmă că are în gestiune acest dosar începând cu anul 2022 și spune că în prezent pe el încă se efectuează acțiuni procesuale, iar calitate de învinuit nu are nimeni pe acest dosar.\n\n„Cauza penală respectivă se află la organul de urmărire penală… // … S-a dispus un control topografic în vederea stabilirii suprafeței concrete de pe care a avut loc extragerea minieră. Urmează a fi audiați și funcționari de la Primăria Ustia pentru a stabili prejudiciul cauzat bugetului local și să stabilim dacă au fost înaintate acțiuni în vederea recuperării prejudiciului pentru distrugerea stratului fertil al solului. Procuratura urmează să decidă referitor la atribuirea calităților procesuale persoanelor cu funcție de decizie din cadrul întreprinderii sau altor persoane cu funcție de decizie, doar dacă la 21 februarie 2024 CSJ va lăsa în vigoare actul de constatare al IES (acum IPM)” , susține procurorul Rapeșco.\n\nÎntre timp, compania, de la un profit de 2 mln în anul 2019, a ajuns să înregistreze, în 2022, pierderi de 300 de mii de lei. Am încercat să luăm un comentariu de la administratorul companiei, potrivit datelor deschise – Vladislav Madan, dar nu ne-a răspuns la apeluri și mesaje. Am vrut să aflăm, dacă va cere declanșarea procedurii de faliment, ca să scape de amendă, în cazul în care ultima instanță îi va da dreptate Inspectoratului pentru Protecția Mediului. Dacă decide să ne ofere răspuns la această întrebare, îi oferim dreptul la replică.\n\nFaliment şi lichidare pentru o datorie de 212.000 lei\n\nChiar dacă nu mai există de trei ani, SA „Minerul” specializată pe tăierea blocurilor de calcar, este menţionată într-un raport de anchetă guvernamental (pag. 28) privind modul de exploatare a zăcămintelor naturale din Moldova.\n\nDoar că din document rezultă că Centrul Național Anticorupție „în urma cercetării obiective, multilaterale și sub toate aspectele”, nu a acumulat probe pertinente pentru a declanșa investigații sub aspect penal sau contravențional în privința administratorului insolvabilității.\n\nSA „Minerul” și-a desfășurat pe teritoriul comunei Cocieri, Dubăsari și a fost declarată insolvabilă la 15 februarie 2019, de către Judecătoria Criuleni, care a constatat existența unei datorii de 212.463,42 de le i față de bugetul public național. Insolvenţa a fost decisă la cererea Fiscului, care susținea necesitatea falimentului pe motiv că aceasta nu dispunea de bunuri sau mijloace financiare care puteau fi urmărite în scopul achitării restanței.\n\nAdministratorul întreprinderii, Iurie Ivanov, a cerut respingerea pretenţiilor Fiscului susţinând că la momentul judecării cauzei (anul 2019) societatea își onora obligațiile curente de plată a impozitelor către stat, iar restanțele au fost admise din cauza „situației social-politice din stânga Nistrului” din anii precedenți.\n\nCurtea de Apel Chișinău a menţinut însă hotărârea instanței din Criuleni, susţinând că argumentele subiectului insolvabilității sunt „declarative” , că debitorul nu dispune de lichidităţi şi fonduri ce ar acoperi integral creanțele – ceva mai mult de jumătate de milion de lei.\n\nLa 23 noiembrie 2020, instanța din Criuleni aprobă raportul final și bilanțul de lichidare al SA „Minerul” și dispune „lichidarea cu radierea debitorului …, din registrul de stat al persoanelor juridice”, iar odată cu aceasta, și „descărcarea” de obligațiile neexecutate pe care le avea înainte de intrarea în procedura falimentului.\n\nMină cu proprietar, dar fără stăpân\n\nÎn raportul prezentat Parlamentului, Guvernul menţionează că minele de piatră de la Cocieri urmau să fie transmise la balanța statului.\n\nÎntr-un răspuns oferit redacției Est-Curier, Agenția Proprietății Publice descrie etapele formării SA ”Minerul” şi cine au fost proprietarii întreprinderii, precizând că începând cu anul 2001 statul nu deține cotă-parte în capitalul social al acesteia, iar cota majoritară de 69,69% a fost transmisă în proprietatea publică a județului Chișinău, iar apoi Primăriei Cocieri.\n\nSecretarul consiliului primăriei Cocieri, Ion Mițcul, a declarat pentru Est-Curier că suma de circa 200 de mii de lei, cât erau datoriile societății față de stat, pentru care Fiscul a cerut şi obţinut insolvenţa, nu era mare, așa că mina ar fi putut depăși dificultățile, dacă era administrată „altfel”.\n\nEl dă vina pe administratorul insolvabilității pentru falimentul întreprinderii, care “și-a pus un salariu bun, a vândut activele, deși societatea putea tăia piatră și ieși din starea de insolvabilitate, dar n-a fost scopul persoanei care a administrat ca să fie rezolvat cazul”.\n\nSecretarul mai menţionează că activitatea carierei era benefică pentru localitate, deoarece oferea locuri de muncă, iar locuitorii nu trebuiau să cumpere materiale de construcție, cum o fac acum, din Transnistria. “Dăm bani în bugetul transnistrean”, constată funcţionarul.\n\nIurie Ivanov, cel care a administrat SA „Minerul” până la insolvabilitate, a explicat că datoriile față de bugetul public s-au format în special din cauza concurenței neloiale cu exploatatorii de zăcăminte din Transnistria.\n\n„Majoritatea sumelor pe care le datoram erau penalități și TVA. Trebuie să înțelegeți, că noi suntem la Cocieri, unde concurenții noștri din Transnistria nu au așa impozit – TVA. Autoritățile au fost informate, dar nimeni nu a vrut să se implice”, explică Iurie Ivanov.\n\nPotrivit fostului director, s-a solicitat ajutor pentru a putea avea acces pe piața de la Chișinău cu materialele de construcție, dar din contra au fost create condiții pentru a distruge întreprinderea. Ex-administratorul spune, că dacă Fiscul le-ar fi mers în întâmpinare și ar fi permis restructurarea datoriilor, societatea lucra şi în prezent.\n\nAșteaptă permisiunea pentru a exploata zăcământul de la Cocieri\n\nPe de altă parte Iurie Ivanov menționează că colectivul întreprinderii a procurat utilajul scos la licitație de către administratorul insolvabilității şi a înregistrat un SRL ( n.r.- Calcar Ivanov, care are însă un singur fondator – Iurie Ivanov) și deja al treilea an așteaptă ca Ministerul Mediului să anunțe concurs pentru dreptul de a exploata acest zăcământ.\n\n„Nu mai vrem nimic, deja oamenii nu sunt bucuroși că au investit în acest utilaj, care ruginește. Să fi știut că o să avem atâtea probleme cu redobândirea contractului, nu era să cumpărăm acele utilaje cu 450 de mii. Pe noi ne-a amăgit statul, noi le-am cumpărat …, cu gândul că vom fi succesori la contractul pe care îl avea „Minerul”, dar ei au spus că va fi „concurs”. Cei din comisia parlamentară trebuie să înțeleagă că noi nu suntem tâlhari sau escroci. Speranța noastră moare, ca și oamenii specialiști…”, mai spune fostul manager.\n\nÎntrebat dacă restructurarea datoriilor nu ar fi fost o șansă ca întreprinderea să reia activitatea, administratorul insolvabilității SA „Minerul”, Viorel Purcel, (pag.9), susţine că la momentul inițierii procedurii de insolvabilitate activitatea era stopată şi atâta timp cât “n-a fost propus un plan de restructurare nici din partea debitorului, nici din partea vreunui creditor, rămânea de inițiat doar procedura falimentului”. Cât privește salariul său, Purcel neagă că a fost plătit cu jumătate din sumele obținute din vânzarea activelor, și afirmă că remunerația sa a fost „în limitele legale”.\n\nO situație de conflict se atestă în comuna Coșnița, Dubăsari, unde autoritățile locale au contestat dreptul unui SRL de exploatare a zăcământului de nisip şi prundiş și au cerut autorităților centrale impunerea unei interdicţii.\n\nEste vorba de SRL „N. Gorgan”, care are contract datat cu 12 mai 2021, pentru atribuirea în folosință a sectorului de subsol din Coșnița, pentru extragerea substanțelor minerale utile. La 3 februarie 2022, după ce a obținut autorizație de construcție și avizul de mediu, firma deținută și administrată de Dumitru Cebotari, a depus demers la Primăria Coșnița, ca să fie schimbată destinația terenului agricol cu suprafața 6,58 hectare (proprietate privată și parțial teren arendat de la alt antreprenor), în teren pentru extragerea zăcămintelor minerale utile.\n\nConsilierii comunei Coșnița au discutat, la trei ședințe, demersul antreprenorului, dar n-au emis nici o decizie, ci doar au consemnat faptul discuției în procesele verbale ale ședințelor.\n\nFirma i-a acționat în judecată și pe 18 ianuarie 2023, instanța din Criuleni a obligat consiliul, să emită o decizie „favorabilă” antreprenorului, adică să decidă schimbarea destinației terenurilor. Între timp, în urma audierilor publice, pe 18 mai 2023, peste 500 de locuitori au semnat o petiție împotriva funcționării carierei situată la 1,25 kilometri Nord-Est de Coșnița.\n\nPe 22 mai, 2023, 14 consilieri locali au luat act de hotărârea Judecătoriei Criuleni care-i obligă să decidă „favorabil”. Cu 10 voturi „pro” și 4 abțineri, consiliul a emis o decizie, dar nu favorabilă, ci prin care a refuzat de a schimba destinația terenului de 6,58 hectare, pentru că ”… în dosarul prezentat de SRL „N. Gогgаn” sunt atașate acte саrе nu corespund nоrmеlоr legale, în саrе lipsesc semnăturile реrsоаnеlоr responsabile, inclusiv contractul de аrепdă саrе nu а fost înregistrat соrеsрunzătоr”.\n\nPrimarul la acel moment, Alexei Gafeli, afirma atunci că a sesizat şi poliția cu privire la decopertarea solului fertil, acțiune pe care antreprenorul urma să o întreprindă după ce consiliul local ar fi emis o decizie favorabilă de schimbare a destinației. Edilul mai spunea că deși este o exploatație minieră amplasată în preajma unui traseu, Administrația de Stat a Drumurilor (ASD) nu a prezentat un aviz pentru activitatea carierei, deoarece ieșirea camioanelor de pe suprafața unde se extrag minerale utile nu se face direct pe traseul R-5, dar pe un drum local, apoi pe traseul R-5.\n\n„Ei au delimitat intenționat o fâșie de teren aferentă traseului, ca să nu aibă nevoie de alte avize, de la poliție și ASD. Am solicitat Agenției Mediului să examineze repetat contractul semnat….în 2021, dar ei au declarat că este legal”, a precizat primarul pentru „Est-Curier”. Cele două instituții au răspuns primarului, că nu au temei pentru a interzice exploatarea zăcământului (documentele au fost publicate pe pagina web a com. Coșnița).\n\nSuspiciuni de diminuare a bonității pentru a plăti mai puțin la buget\n\nÎn același timp, unul dintre motivele refuzului din partea consilierilor ar fi și gradul de bonitate al terenurilor pe care SRL „N.Gorgan” le deține în proprietate privată și parțial în arendă de la un alt antreprenor. Conform raportului pedologic anexat la cererea antreprenorului, bonitatea medie ponderată a terenurilor supuse schimbării destinației este de 16 puncte. În cazul bonității mai mari, crește și mărimea plății compensatorii pe care agentul economic o varsă în bugetul local.\n\nAntreprenorul a virat în conturile primăriei suma de 761.850 lei. Victor Bulat, alesul local din mandatul precedent, care a reprezentat consiliul în procesul cu SRL „N.Gorgan”, susţine că în urma activităţii carierei în 2-3 ani comuna ar putea să nu mai aibă drumuri. În consecinţă el consideră că primăria ar trebui să returneze banii, pentru că suma nu va acoperi prejudiciul cauzat infrastructurii rutiere a comunei, indiferent pe ce drum vor merge camioanele încărcate.\n\n„Procedura (n.r – plata pentru scoaterea terenului din circuitul agricol) s-a făcut în temeiul bonității terenului stabilită la data când a fost vândut pământul, cu mai mulți ani în urmă, dar procedura de stabilire a bonității trebuia făcută la moment. Nu poate fi peste drum bonitatea 56 puncte, dar aici – 16 puncte” , zicea Bulat contactat de „Est-Curier”.\n\nConsilierul raional Todica Vasile, care în anii 2016-2019 a fost consilier local la Coșnița, și a făcut parte din comisia creată pentru a studia activitatea carierelor, vede problema în nivelul mic de încasări la buget de pe urma activității acestora.\n\n„Schimbarea destinației acestor terenuri ar trebui să aducă venituri mari bugetelor locale. Numai din terenurile pe care la moment funcționează carierele de după traseu, primăria comunei Coșnița are un prejudiciu de 22 milioane de lei. Așa bonitate (n.r. – 16 puncte) nu poate să fie. Putem bănui că cineva a avut un interes să aducă bonitatea la minimum. Noi am vândut acest teren drept agricol. Peste șosea bonitatea este 66, și aici tot 66 era”, se arată încrezut alesul local. Primarul Alexei Gafeli spune că aleşii locali nu au adus argumente care ar demonstra bănuiala că bonitatea ar fost diminuată intenționat.\n\nCine şi cum stabileşte bonitatea\n\nInstitutul de Proiectări pentru Organizarea Teritoriului (IPOT) a elaborat, în anul 2019, catalogul „Caracteristica calitativă a terenurilor agricole pentru completarea Cadastrului Funciar al Republicii Moldova la nivel de UAT, raion, municipiu și republică”, în care terenurile agricole din Coșnița, Dubăsari, sunt prezentate ca având nota medie ponderată de bonitate 70 de puncte (pag. 15).\n\nGheorghe Ceban, pedolog principal la IPOT, care a participat la elaborarea acestui studiu, susține că indicatorii din acest catalog nu sunt de referință pentru procedurile de cercetare a bonității terenurilor exploatate ca și zăcăminte:\n\n„Documentul acesta este valabil numai la nivel de UAT. Această bonitate se ia în calcul la procedurile de vânzare-cumpărare, dar în cazul cu carierele, aici se fac investigații separate. Când proprietarul terenului care vrea să extindă sau să inițieze o carieră, se adresează la IPOT cu privire la investigații pedologice speciale pentru suprafața cerută. Nota de bonitate se dă concret pe terenurile care o să fie folosite sub carieră. Agentul economic face proiect pentru exploatația concretă și plătește taxele determinate de stat la primărie” , explică Gheorghe Ceban.\n\nTerenurile pe care SRL „N. Gorgan” le folosește pentru exploatarea minieră au primit Avizul de mediu în 2021, în temeiul cercetărilor pedologice din anul 2009. Terenul a trecut din proprietatea primăriei în proprietatea agenților economici în 2013. Procedura este corectă, afirmă Gheorghe Ceban. Or, plățile în folosul primăriei se achită în baza bonității concrete pe suprafața concretă, iar în Republica Moldova există terenuri și cu bonitatea de 10 puncte sau chiar 5 puncte.\n\nCât despre litigiul cu primăria și Consiliul Comunal Coșnița, Dumitru Cebotari, administratorul SRL „N. Gorgan”, spune că întreprinderea dispune de toate actele permisive necesare pentru desfășurarea activității de extragere, iar proiectul ”Exploatarea și recultivarea zăcământului de nisip-prundiș „Coșnița” în perimetrul minier nr. 674 a fost elaborat chiar în temeiul certificatului de urbanism nr.36, eliberat de Primăria Coșnița pe 2 septembrie 2021.\n\n„La moment terenurile unde se desfășoară activitatea de extragere sunt degradate, pantele abrupte, existente în urma extragerilor anterioare nelegitime, creează riscuri atât pentru sănătatea oamenilor, cât şi a animalelor, făcând imposibile careva activităţi agricole. Proiectul de recultivare a carierei prevede readucerea terenurilor la utilizarea agricolă”, a răspuns Dumitru Cebotari, printre alte afirmații.\n\nHotărârea Judecătoriei Criuleni prin care a obligat Consiliul Coșnița să emită decizia cu privire la schimbarea destinației terenurilor solicitate, a devenit definitivă pe 11 aprilie 2023 şi pusă în executare pe 19 aprilie. La începutul lunii iulie 2023 consilierii au și primit titluri executorii și procese verbale prin care sunt informați că sunt sancționați contravențional pentru neexecutarea hotărârii instanței. Consiliul local au angajat o firmă de avocatură să le reprezinte interesele în instanță.\n\nVitalii Chirilov, șeful Inspecției pentru Protecția Mediului Dubăsari spune că la momentul solicitării schimbării destinației, firma a prezentat tot pachetul de documente care este necesar pentru activitate, cu excepția deciziei consiliului local. „Din punct de vedere al legislației de mediu, în viziunea mea, nu se încalcă nimic, agentul economic și-a onorat toate obligațiunile: are perimetrul minier, are expertiză ecologică, are un proiect de execuție, a achitat bani în contul primăriei”, afirma Chirilov în vara anului 2023.\n\nDe ce a dispărut apa din fântâni la Slobozia-Dușca\n\nȘi activitatea carierei de nisip și prundiș din imediată apropiere a satului Slobozia-Dușca, Criuleni, exploatată de „Remih & Co” SRL, a trezit nemulțumirea localnicilor, de la apariția acesteia, în 2005. Sătenii erau convinși că din cauza exploatării acesteia le-a dispărut apa din fântânile de mină. Localitatea nu are un apeduct centralizat, nici un sistem de canalizare.\n\nOamenii s-au plâns, au sesizat diferiți deputați, au invitat în sat și comisii parlamentare. Ultima dată o întrunire de acest fel a avut loc în octombrie 2021, la care locuitorii i-au înmânat deputatului Victor Spînu o petiție cu semnături, iar parlamentarul s-a angajat să o transmită comisiei parlamentare formate special pentru studierea activității exploatatorilor de zăcăminte.\n\nO luna mai târziu, comisia parlamentară Mediu și Dezvoltare Regională constată, în urma unor audieri publice , că există temeiuri pentru o anchetă parlamentară care să studieze modul de exploatare a zăcămintelor de minerale utile.\n\nÎn iunie, 2023, o altă comisie parlamentară, examina raportul Guvernului care spunea că a identificat și un mecanism echitabil de distribuire a taxelor pentru resursele minerale, fiind aprobate modificări la Codul fiscal prin care 50 la sută din cuantumul taxei pentru extragerea mineralelor utile sunt distribuite la bugetul autorităților locale de nivelul întâi și 50% sunt distribuite la bugetul autorităților locale de nivelul doi (aplicat în 2023).\n\nPrimarul satului Slobozia-Dușca, Sergiu Istrati , zicea că la o anumită etapă, a făcut chiar și un denunț la procuratură, iar întreprinderea a fost verificată de mai multe autorități. „În rezultat, antreprenorul a fost obligat să achite toți banii pe care îi datora primăriei, circa un milion de lei, și atunci i-a mai fost extinsă exploatația încă pe 5 ha” , povestește primarul.\n\nTot el spune că unicul agent economic menționat în raportul comisiei parlamentare că a respectat buchia legii, care a restituit prejudiciul și a plătit taxele, a întors terenurile în circuitul agricol, a fost Remih & Co SRL, care exploatează cariera din Slobozia-Dușca.\n\nȚinând cont de acuzațiile sătenilor, că exploatarea zăcământului le seacă fântânile, pentru că ar fi atins zona pânzei freatice, administratorul SRL-ului a solicitat o cercetare hidrologică a zonei, care a arătat că nivelul apelor din fântânile din Slobozia-Duşca depinde în întregime de precipitaţiile anuale şi de nivelul apei în râul Nistru.\n\nÎn același timp, autoritățile locale spun că unicul mod de a opri extinderea carierei ar fi ca oamenii, care au pământul în proprietate, să nu-l vândă. Dar de când se exploatează zăcământul, au fost și cetățeni care s-au opus și nu au dorit să-și vândă via sau livada, din anumite considerente, și atunci exploatarea zăcământului a continuat în jurul parcelelor nevândute.\n\nAdministrația satului Slobozia-Dușca afirmă că ultimele schimbări legislative influențează pozitiv veniturile bugetelor locale, pentru că 50% din taxa pe extracție se duce în bugetul local.\n\n„Începând cu anul 2023, așa cum s-a aprobat bugetul, 50% din taxa pentru extragerea zăcămintelor vine în bugetul primăriei, 50% – la bugetul raional. Din această taxă am primit până acum (6 luni) circa 230 de mii de lei pentru două trimestre. Planificăm de la această taxă cel puțin jumătate de milion de lei pe an”, spune Sergiu Istrati, primarul de la Slobozia-Dușca.\n\nAngela Boșcanean, secretara consiliului local Slobozia-Dușca, care a fost mandatată de către consiliu să-l reprezinte în instanță în litigiile cu exploatatorul zăcământului, a calculat că primăria Slobozia-Dușca a încasat, de la activitatea carierei, în perioada 2017-2022, 3,55 milioane lei, drept compensarea prejudiciului pentru scoatere din circuit a terenurilor agricole prin schimbarea destinației acestora și taxa pentru exploatarea zăcământului.\n\nÎn extravilanul satului Slobozia-Dușca a mai încercat un alt antreprenor să extragă nisip și prundiș, dar fiindcă exploatația era ilegală, APL a raportat și exploatația a fost lichidată, mai spune primarul.\n\nRaportul Guvernului prezentat Comisiei parlamentare Mediu și Dezvoltare Regională , în iunie 2023 , relevă că pentru o mai bună reglementare a sectorului de extracție este nevoie de revizuit cadrul legal; de revizuit procesul de atribuire prin concurs al sectoarelor de subsol, de operat modificări la Codul Subsolului și de organizat inventarierea și evaluarea zăcămintelor, intervenții asupra modului de finanțare a cercetărilor geologice de la bugetul de stat (nu din contul solicitantului). Guvernul a inițiat unele activități menționate în planul de acțiuni, dar urmează încă să elaboreze acte normative ce ar asigura respectarea măsurilor de folosire rațională și protecție a terenurilor și recultivare a acestora și alte măsuri, incluse în tabelul de progrese(pag. 3-30 din document) și explicate în Nota Informativă (pag. 31-37) , semnată de secretarul de stat al Ministerului Mediului, Grigore Stratulat .\n\nLa situația din 1 ianuarie 2023, în Republica Moldova la balanța de stat se aflau 431 zăcăminte individuale de substanțe minerale utile, dintre care 48 – complexe (de la 2 până la 5 tipuri de substanțe minerale utile), ceea ce face ca numărul zăcămintelor incluse în balanță pe tipuri de substanțe minerale utile să constituie 490. Din ele exploatate – 193, pregătite pentru valorificare- 29, de rezervă – 243, nu se prevăd pentru valorificare – 25. Datele aparțin Agenției pentru Geologie și Resurse Minerale.\n\nDatele Inspectoratului pentru Protecția Mediului arată că în cel puțin 8 localități din raionul Criuleni se desfășoară activități de extragere a unor resurse minerale. La fel sunt șapte localităţi şi în raionul Dubăsari, unde sunt cariere.\n\nRiscul prejudiciului de mediu este în continuare pe seama statului\n\nVitalie Rapcea, director de program în cadrul Expert-Grup, organizație neguvernamentală care a elaborat și un studiu pe subiectul exploatării zăcămintelor minerale în Republica Moldova, într-un comentariu la subiectul analizat, solicitat de „Est-Curier”, remarcă, că subiectul exploatării zăcămintelor necesită a fi readus pe agenda publică, pentru în acest domeniu lucrurile nu s-au ameliorat, iar corupția, evaziunea fiscală și exploatarea ilicită a substanțelor minerale utile înfloresc.\n\n“Întreg procesul de atribuire a perimetrului minier rămâne a fi unul netransparent. Cadrul de reglementare viciat face ca concursul public să fie organizat sub o anumită ofertă a unui anume agent economic, în baza cererii depuse de către acel agentul economic care solicită organizarea așa-numitului concursului public”, spune Rapcea.\n\nTotodată expertul susţine că contractele de folosire a sectoarelor de subsol pentru extracţie sunt foarte politizate, pentru că pot fi semnate și reziliate de către Minister. Potrivit lui nu există niciun fel de transparență asupra gradului de respectare de către agenții economici a prevederilor contractului pentru folosirea sectorului de subsol.\n\n“Riscul prejudiciului de mediu este în continuare pe seama statului. Agenții economici nu garantează cu nimic refacerea prejudiciului adus mediului în urma exploatării subsolului și repunerea terenului în circuitul agricol. Dacă nu vrea să refacă prejudiciul adus mediului, agentul economic pur și simplu inițiază procedura de faliment. Deci agentul economic exploatează subsolul, face un crater imens, iar când exploatarea se apropie de sfârșit și terenul trebuie de recultivat agentul economic poate pur și simplu să între în procedură de insolvabilitate”, mai afirmă Vitalie Rapcea.\n\nFact-checking pentru acest material a fost realizat de Departamentul de Fact-checking al RISE Moldova.",
  "metadata": {
    "original_file": "Est-Curier_0264.html"
  }
}