{
  "title": "Premieră în Republica Moldova:„Registrul de evidență a agresorilor în cazurile de violență împotriva femeilor și violență în familie”",
  "content": "Republica Moldova progresează în modernizarea acțiunilor pentru combaterea violenței. În ședința din 11 decembrie Guvernul a aprobat proiectele prezentate de ministrul afacerilor interne Daniela Misail-Nichitin „Cu privire la aprobarea Conceptului Sistemului informațional „Registrul de evidență a agresorilor în cazurile de violență împotriva femeilor și violență în familie” și a Regulamentului resursei informaționale formate de Sistemul informațional „Registrul de evidență a agresorilor în cazurile de violență împotriva femeilor și violență în familie”. Actul normativ oferă o soluție integrată, coerentă și eficientă pentru asigurarea evidenței persoanelor care au săvârșit infracțiuni și contravenții de violență împotriva femeilor și violență în familie.\n\nAstfel se va reduce semnificativ nivelul de stres și anxietate al victimelor, oferindu-le siguranță și încrederea că pot fi protejate de stat și beneficia de ajutor, consiliere și servicii specializate în mod rapid, eficient și cu cheltuieli minime.\n\nProiectul dat răspunde exigențelor Convenției Consiliului Europei privind prevenirea și combaterea violenței împotriva femeilor și a violenței domestice (Convenției de la Istanbul), ratificată de Republica Moldova prin Legea nr. 144/2021 și, vine pentru consolidarea, ocrotirea și sprijinirea familiei,recunoscând faptul că realizarea egalității de gen între femei și bărbați constituie elementul-cheie în prevenirea violenței asupra femeilor, faptul că violența împotriva femeilor și violența în familie afectează femeile în mod disproporționat, dar și faptul că și copiii și bărbații pot fi de asemenea victime ale violenței.\n\nRegistrul dat poate influiența îmbunătățirea calității intervenției și serviciilor prestate în domeniul prevenirii și combaterii violenței împotriva femeilor și a violenței în familie, optimizarea activităților organelor de drept, în procesul de colectare și înregistrare a informațiilor despre persoanele care au săvârșit infracțiuni și contravenții de violență împotriva femeilor și violență în familie, care aplică violență (fizică, psihologică, sexuală, economică, spirituală) sau manifestă comportament violent față de membrii de familie, persoanele liberate condiționat de răspundere penală sau condamnate cu suspendarea condiționată a executării pedepsei, persoanele în privința cărora sunt aplicate măsuri de constrângere cu caracter medical, restricții aplicate prin ordinul de restricție de urgență sau ordonanță de protecție, agresorii familiali în privința cărora este aplicată monitorizarea electronică sau cei obligați să participe la programe speciale de tratament sau de consiliere în vederea reducerii comportamentului violent, precum și alte decizii judiciare relevante etc.\n\nDestinatarii resursei informaționale formată de SI „Registrul agresorilor”, proprietate a statului, posedată de MAI sunt beneficiarii de servicii, persoanele fizice, autoritățile/instituțiile publice și persoanele juridice de drept public, mandatate cu dreptul de a primi datele respective,conform legislației privind accesul la informație și a celei în domeniul schimbului de date și interoperabilității, cu drept de acces de vizualizare a Contururilor „Cazul de violență împotriva femeilor și violență în familie”, „Evidența agresorilor”, „Evidența măsurilor de protecție” și Conturul „Generarea rapoartelor statistice personalizate”, cu restricționarea de a introduce unele date și de a modifica datele introduse.\n\nSe preconizează astfel și reducerea semnificativă a birocrației, fiind eliminată componenta de acumulare a datelor despre agresori pe hârtie și acumularea dosarelor de prevenire terțiară, dar și îmbunătățirea transparenței, protecția datelor cu caracter personal și creșterea eficienței în monitorizarea agresorilor și gestionarea datelor despre aceștia.\n\nViolența e o problemă în Republica Moldova. De la începutul anului 2024 cel puțin 22 de femei au murit maltratate. În anul trecut, în aceeași perioadă, 21 de femei au decedat din cauza violenței la care au fost supuse. Apropo această situație alarmantă a impus introducerea din acest an în legislația autohtonă a termenul „femicid”.",
  "metadata": {
    "original_file": "Est-Curier_0442.html"
  }
}