{
  "title": "Vor putea rușii cuceri Kyivul? Interviu cu șeful administrației militare a capitalei Ucrainei",
  "content": "La 1 martie, președintele Volodymyr Zelensky l-a numit pe generalul Mykola Jirnov, care anterior a servit funcția de comandant al forțelor de sprijin, iar în 2014 – 2015 a organizat sprijinul ingineresc al armelor de luptă Forța Ucrainei. După numire, Jirnov a numit capitala principalul obiect al apărării..\n\n— „Kyiv este sub asediu și gata de luptă”, a spus consilierul șefului biroului președintelui Mihail Podolyak. „Kyivul nu este înconjurat”, a declarat consilierul șefului Ministerului Afacerilor Interne, Vadim Denisenko. Amândoi au spus asta ieri. Kyivul este înconjurat sau nu?\n\n– Nu știu ce a vrut să spună Mikhail Podolyak… Ca șef al administrației militare a Kyivului și ca militar vă pot asigura cu siguranță că Kyivul nu este sub asediu. Încercuirile orașului au dispărut. Cel mai mult unde a avansat adversarul din direcția Jitomyr este Yasnogorodka. Dar apoi a fost oprit. În ciuda avantajului în forță și arme, adversarul nu a putut ieși și să preia controlul asupra autostrăzii Odessa. O situație similară în direcțiile Obuhov și Borispoli . Am verificat ieșirea coloanelor, iar forțele armate le-au lovit. Adversarul a suferit pierderi, a trecut la apărare și regrupare. Controlăm părțile estice și sudice ale regiunii. În fiecare oraș al regiunii Kyiv, vecinii noștri sunt puncte de sprijin în care militarii noștri și toți locuitorii devin apărătorii caselor, străzilor și cartierelor lor.\n\n– Cele mai periculoase direcții lângă Kyiv, conform RSA, rămân în continuare Irpin-Bucha-Gostomel, Autostrada Jitomyr, Makariv și partea de nord a districtului Vyshgorod. Care sunt informațiile relevante despre aceste direcții și, cel mai important, care este dinamica dezvoltării evenimentelor?\n\n– La începutul unui război la scară largă, nu aveam suficiente trupe concentrate în această direcție pentru a opri inamicul la graniță. Acesta este motivul pentru care inamicul a putut ajunge pe malurile râului Irpin. Dar acum Forțele Armate ale Ucrainei s-au mobilizat. Adversarul este oprit, a suferit pierderi semnificative. Fiecare zi pentru inamic este iadul, Forțele Armate și Apărarea Teritorială distrug inamicul din interior. Îi atacă spatele, comunicațiile, tehnica. În prezent, ocupanții nu au suficiente resurse. Starea morală și psihologică a adversarului este scăzută și nu îi permite să își îndeplinească sarcina. Din această cauză, inamicul a suspendat acțiunile ofensive asupra capitalei în acest sens. Repet, inamicul nu este suficient de puternic pentru a continua. Însă vreau să atenționez oamenii care au rămas în aceste zone. Nu organizați singuri coridoare umanitare. Acționați doar în asociere cu administrația locală și cu conducerea statului. Încercăm să negociem evacuarea civililor ca inamicul să nu împuște cetățenii care vor să iasă.Să fim uniți.\n\n– Care este situația în Vasylkiv? În direcția Brovary? În direcția Piryatin-Boryspil?\n\n– Au fost lupte în Vasilkov și Barișivțî. Ocupanții au suferit pierderi umane,de echipamente și să se deplaseze mai departe au refuzat. Aceste teritorii sunt complet sub controlul nostru. Adică din partea estică și sudică a Kyivului inamicul nu are avantaje.\n\n– Unele mass-media occidentale scriu că coloanele armatei ruse din nordul Kyivului stau de fapt într-un blocaj care se întinde pe aproximativ 65 З70 de kilometri și unele camioane ale rușilor sunt aparent blocate pentru că nu pot circula pe offroad și noroi. Cum arată asta cu adevărat?\n\n– Stau în ambuteiaje nu din cauza noroiului, ci pentru că Forțele Armate ale Ucrainei, forțele TRO îi atacă constant. Nu se simt în siguranță, încercând să facă manevre, iesind de pe pista bătută. În acest moment, ei nu pot avansa pentru că își asumă pierderi zilnic. Le este greu să organizeze materiale și materiale tehnice, livrare de combustibil, muniție.\n\n– Ce se știe despre pierderea tehnologiei și componenței personale a adversarului, problemele sale cu logistica și condiția morală generală chiar sub Kyiv?\n\n– Vedem cifra totală în toată Ucraina câte echipamente și personal au pierdut ocupanții ruși . Asta e cifra oficială, nu e timp de împărțit între regiuni și calculat separat. Noi nu ținem statistici de genul ăsta. Suficient să spun că Rusia nu a suferit niciodată astfel de pierderi, pierderile în războiul ruso-ucrainean exagerează deja pierderile în două campanii cecene.\n\n– Toată lumea vorbește despre faptul că pentru Rusia este foarte importantă „cucerirea Kyivului”. Ce resurse mai poate implica Rusia acum? Care sunt opțiunile și resursele în Rusia pentru alte acțiuni ofensive?\n\n– Conform tuturor canoanelor militare pentru a cuceri Kyivul, adversarul trebuie să creeze un inel intern și extern de încercuire. Forțele celor care încearcă să cucerească Kyivul ar trebui să fie de 5 -7 ori mai mari decât cei care se apără. Trupele care intră în inelul interior ar trebui să ia cu asalt Kyivul, iar cei care intră în ringul exterior ar trebui să asigure securitatea trupelor deblocare. Kyivul este un oraș mare cu infrastructură mare, în care au trăit peste 4 milioane de cetățeni înainte de război. În prezent, orașul are un grup extrem de mare de trupe, așa că acum pentru a crea o grupare inamicul trebuie să colecteze toate resursele umane disponibile și să le aducă la Kyiv. Bunăoară, în timpul celui de-al doilea război mondial, a fost nevoie de 2 milioane de oameni și 42 de mii tunuri de artilerie pentru a lua cu asalt Berlinul. Prin urmare, să creezi un astfel de grup care să ia cu asalt Kyivul este extrem de greu, chiar și pentru o țară ca Rusia.\n\n— „Cât privește Kyivulul, dacă sunt sute de mii de oameni sau zeci de mii de soldați mobilizați acum de Rusia, și toți vin acum cu sute sau mii de tancuri, vor intra în Kyiv”, este citatul președintelui. Cât de real arată acum invazia tancurilor în oraș?\n\n– Noi, ca militari, ne concentram mereu pe cel mai dificil scenariu. Cu toate acestea, luptele în oraș sunt cele mai dificile. Este dificil să conduci focul, să manevrezi, să furnizezi muniție, mâncare și combustibil. Întotdeauna există abordări ascunse ale adversarului din oraș, posibilitatea luptelor strânse din orice casă, subsol. Dușmanul este conștient de asta. Au o experiență amară în război, atât în Cecenia, Groznîi, cât și în Siria. Există opțiunea ca adversarul să vrea să înconjoare Kyivul, să păstreze asediul și să pună doar cereri politice.\n\n– Care este starea apărării aeriene a Kyivului acum?\n\n— În prezent, apărarea aeriană se află într-o stare care permite executarea apărării capitalei. În fiecare zi, acest sistem este completat și întărit. Îl poți urmări după numărul de avioane și rachete inamice învinse. Dușmanul înțelege că deasupra Kyivului e mai bine să nu zboare pentru că știe că aici îl așteaptă surprize în fiecare zonă și în fiecare trimestru.\n\n– Experții militari occidentali au prezis căderea Kyivului în două zile, în trei zile, „în câteva zile”. Ce le poți spune?\n\n– Forțele Armate ale Ucrainei și poporul ucrainean au dat dovadă de o asemenea rezistență, ceea ce în istoria modernă nu a arătat nicio țară din Europa. Suntem o națiune iubitoare. Națiunea noastră este gata să moară pentru alegerea sa europeană, dar să-și apere valorile. Întreaga istorie a neamului nostru demonstrează dragostea noastră pentru libertate. Amintiți-vă istoria: pornind de la vremurile cazacilor, a lui Severin Nalivaika, Bogdan Khmelnytsky, Ivan Bogun, Karmeliuc … „Sovieticii” au luptat mai bine de 15 ani cu armata rebelă ucraineană și nu au putut să o învingă. Noi, ucrainienii, suntem un popor pașnic, dar putem foarte repede să ridicăm armele și să ne apărăm virtuțile.",
  "metadata": {
    "original_file": "Est-Curier_0319.html"
  }
}