{
  "title": "Protestele ecologiștilor nu au fost luate în considerație, legea lui Vladimir Bolea a fost aprobată de 54 deputați",
  "content": "Proiectul de lege ce prevede dezvoltarea transportului naval pe Nistru și Prut, care a provocat nemulțumirea experților de mediu, a fost aprobat în lectura a doua. Documentul permite amenajarea cheiurilor temporare pe fluviul Nistru și râul Prut în scop navigabil, autorizând și extragerea nisipului și prundișului din râuri. Ținut în sertar un an de zile după revolta ecologiștilor, acesta a obținut undă verde în cadrul ședinței extraordinare din 17 august 2023. Nimeni dintre deputații prezenți nu au avut întrebări sau obiecții asupra proiectului de lege.\n\nProiectul a fost propus în legislativ la 10 mai 2022 de către fostul deputat al Partidului Acțiune și Solidaritate Vladimir Bolea , actualul ministru al Agriculturii.\n\nUn Regulamentul în baza căruia urmează să funcționeze cheiurile temporare deocamdată nu este, dar urmează a fi elaborat și aprobat de către Guvern, în decurs de o lună de la intrarea în vigoare a acestei legi.\n\n„Terenurile din zonele și fâșiile riverane de protecție a apelor râurilor și bazinelor de apă se utilizează în conformitate cu Condițiile de amplasare (desființare) a cheiurilor temporare stabilite într-un regulament aprobat de către Guvern: în calitate de cheiuri temporare, în scop de acostare a navei, îmbarcare și debarcare a persoanelor, încărcare, descărcare, păstrare a încărcăturilor, desfășurarea activităților economice și efectuarea operațiunilor de vămuire; pentru amenajarea edificiilor temporare și efectuarea altor lucrări necesare în cazul iernării neprevăzute a navelor sau a diferitor accidente în care navele sunt implicate” , se spune în proiect.\n\nLegea permite construcția și amenajarea drumurilor în zonele de protecție a apelor râurilor Nistru, Prut și Dunăre, care asigură legătura cu cheiurile temporare, iar fâșia de teren de 30 de metri de la linia apei în interior, la râurile Nistru și Prut, poate fi utilizată în scopurile navigației și asigurării navigației în siguranță . Flora, fauna nu mai contează. Legislatorii au introdus în lege doar prevederea că beneficiarii cheiurilor temporare vor trebui să îngrădească teritoriul acestora și să instaleze sisteme de supraveghere video.\n\nAnul trecut activiștii de mediu, membrii Grupului de lucru 3 Mediul, Schimbările Climatice și Securitatea Energetică al Platformei Naționale din Moldova a Forumului Societății Civile din Parteneriatul Estic a Uniunii Europene și membrii Consiliului Național al ONG-urilor de Mediu au semnat o Declarație și au cerut Guvernului să respingă proiectul respectiv de lege pentru că ”acesta va avea efect negativ asupra râurilor, iar pierderile economice din punerea în aplicare a lui vor depăși semnificativ beneficiile obținute.”\n\nSemnatarii declarației atrăgeau atenția că proiectul prevede scutirea de la păstrarea tăcerii în timpul sezonului de reproducere a peștilor, inclusiv permisiunea de a folosi ambarcațiunile cu motor pe apă în perioada de depunere a icrelor, defrișarea vegetației, extragerea nisipului și a pietrișului și alte activități. Nisipul și pietrișul extras din albiile minore ale râuri prin legea aceasta sunt scoase din sfera de aplicare a Codului subsolului, iar soarta lor ulterioară nu este determinată de lege.\n\n„ Este indicativ faptul că agenții economici care desfășoară lucrări de susținere a șenalului navigabil și de a crea cheiurile temporare sunt scutiți de compensarea daunelor aduse mediului, ce înseamnă că principiul ONU „poluatorul plătește” nu se aplică. În acest context, atragem atenția că în Republica Moldova există o metodologie aprobată, publicată în „Monitorul Oficial” și aplicată pentru evaluarea economică a impactului lucrărilor de așa fel asupra resurselor naturale piscicole. Această practică a existat și în timpul sovietic.\n\nProiectul de lege nu ține cont de schimbările de regim hidrologic care au avut loc în ultimele decenii și de diminuarea continuă a râurilor și vizează de fapt extragerea și vânzarea nisipului și a pietrișului din râuri sub pretextul dezvoltării navigației, care nu poate fi eficientă în aceste condiţii naturale. În plus, după cum reiese din nota de informare, punerea în aplicare a legii necesită investiții bugetare semnificative, o alternativă la care este vânzarea de nisip și prundiș – o activitate coruptă bine cunoscută. Nu este luat în considerație faptul că, din cauza construcției de hidrocentrale pe râuri, scurgerea solidă de nisip și pietriș a fost oprită. Prin urmare, extragerea lor va duce la colmatarea râurilor și la pierderea biodiversității, la pierderea capacității râurilor de a se autopurifica, ce produce ridicarea prețurilor la pregătirea apei pentru băut, și a funcției de recrearea.\n\nAcest proiect de lege nu poate fi îmbunătățit prin căutarea de compromisuri, ci trebuie respins, întrucât se bazează inițial pe presupuneri false cu privire la posibilitatea dezvoltării navigației cu drepturi depline pe Nistru și Prut în condițiile hidrologice actuale ”, se spunea în Declarație.\n\nLa 14 iunie 2022 într-o conferință de presă, președintele Mișcării Ecologiste din Moldova, Alecu Reniță, membru al Grupului de lucru 3, declara că nu este ceva nou. De câteva decenii, cineva încearcă să devină „stăpân” pe Nistru și Prut pentru așa-numita navigație. „ Mie mi se pare cel puțin ridicol să vorbim despre o flotă fluvială în Republica Moldova fără să vedem un concept. Ca să vorbim despre o eventuală flotă fluvială căreia îi trebuie un șenal, să-i asigure o anumită adâncime, noi vrem să vedem cum o să arate această flotă fluvială uriașă pe care și-o dorește nu știu cine. Repet, nu este vorba despre navigație, ci strict despre nisipul, pietrișul și tot ceea ce se numește aluviuni care să fie scoase din albia Nistrului și Prutului și să se vândă la negru .”\n\nAlecu Reniță punea la îndoială credibilitatea argumentului că legea vine să ajute agricultorii să depășească problema transportării cerealelor: ” Nu o să câștige nimic nici fermierii, nici producția agricolă, nici transportul, dar o să câștige trei-patru clanuri care acum fac presiuni uriașe chipurile să lanseze navigația pe aceste două râuri, a căror menire este una singură – să asigure populația cu apă. Rămânem cu speranța că vocea noastră nu va suna în pustiu și va fi auzită în primul rând de către cei de la guvernare ”.\n\nLa 16 august 2023 cunoscutul ecologist Ilia Trombițchi atenționa asupra nocivității și duplicității acestei legi: „Povara luării deciziilor este pusă pe umerii Ministerului Mediului. Adică, dacă legea nu permite, dar dorința este mare, se vor adresa la minister, care nu va putea mereu refuza. De exemplu o bună parte a Nistrului și Prutului face parte din zonele naturale protejate. Va vrea cineva să construiască un chei și va fi legea sau decizia ministerului, că nu se permite, dar se poate. Iar orice chei presupune construcția drumului de acces, tăierea vegetației, distrugerea digurilor… Moldova are deja experiență bogată în acest context – extragerea petrolului din inima lacului Beleu”\n\n54 de deputați au votat la 17 august 2023 pentru construcția cheiurilor în care va ancora flota navală de care Republica Moldova nu dispune. Faptul că flora și fauna acvatică va fi în pericol, iar scăldatul în râurile Prut și Nistru din inofensiv va deveni periculos acum nu mai contează. Vedeți și https://estcurier.md/blestemul-unui-sat-pitoresc-ramane-fara-acces-la-apa-nistrului",
  "metadata": {
    "original_file": "Est-Curier_0123.html"
  }
}