{
  "title": "Mariana Vrăjitoru: „Satele au nevoie de oameni, care știu să se folosească de oportunități”",
  "content": "Are 32 de ani și este secretară a consiliului local Ișnovăț, Criuleni, și directoare executivă a Grupului de Acțiune Locală „Vatra Morilor”\n\nDespre sine Mariana Vrăjitoru spune că provine dintr-o familie modestă care nu s-a scăldat în bogăție, dar care și-a câștigat pâinea prelucrând pământul. De mică a însușit lecția predată frumos de tata: „Dacă n-o să faci carte, tot o să ai unde lucra, că noi avem multe ogoare!” A fost cea mai tare motivație care a învățat-o să-și pună scopuri și să le atingă. Peste ani recunoaște, că nu-i este străină nici sapa, dar a studiat mai multe domenii, astfel că a devenit o resursă valoroasă în comunitate.\n\nMariana Vrăjitoru a absolvit gimnaziul „Andrei Tamazlâcaru” din s. Grăseni, r. Ungheni, după care Colegiul Agroindustrial din Ungheni, specialitatea contabilitate, Academia de Studii Economice din Moldova, specialitatea business și administrarea afacerilor. S-a căsătorit la Ișnovăț, Criuleni. În ziua în care avea stabilit un interviu de angajare la o bancă din Chișinău, pentru că-și dorea foarte mult să aibă un serviciu, după concediul de îngrijire a copilului, soacra îi spune, că s-a anunțat concurs la funcția de secretar al consiliului local Ișnovăț. Deși recunoaște că nu avea idee despre ce presupune funcția, era convinsă că va face față. A câștigat în fața a doi contracandidați și acum afirmă că serviciul public „este stihia mea, vin la lucru cu satisfacție, m-am regăsit întru totul în această funcție ”.\n\nPentru că a îmbrățișat un domeniu nou, a aplicat la un masterat la Academia de Administrare Publică. Necesitatea de a scrie proiecte investiționale pentru primărie a motivat-o să învețe iar, și acum este masterandă la Universitatea Pedagogică „I. Creangă”, la programul „Managementul proiectelor în instituțiile educaționale și de cercetare”.\n\nMariana Vrăjitoru se declară patrioată și consideră că satele au nevoie de oameni care își doresc să se schimbe ei, în primul rând, să formeze comunități de oameni care gândesc și acționează la fel, ca să schimbe lucrurile în jurul lor. Consideră că oamenii în Moldova au foarte multe oportunități, doar că uneori nu știu să se folosească de ele. De ceva timp este implicată și în activitatea Grupului de Acțiune Locală (GAL) „Vatra Morilor”, unde încearcă să ajute mai mulți oameni să vadă perspectivele, pentru că „omul face locul” și nu invers.",
  "metadata": {
    "original_file": "Est-Curier_0302.html"
  }
}