{
  "title": "Nu știi ce înseamnă eficiență energetică?",
  "content": "Elevii și cadrele didactice de la Liceul Teoretic „Constantin Spătaru” din orașul Leova cunosc foarte bine cum să eficientizeze resursele energetice: au grijă să deconecteze întrerupătoarele când ies din clase, nu lasă robinetul să curgă fără folos în camera de baie și deconectează calculatoarele atunci când nu mai au nevoie de conexiunea la Internet. Au învățat să folosească rațional resursele energetice la instruirile desfășurate de Centrul de resurse și mediu pentru populație, care se află chiar în incinta instituției de învățământ. Atât Centrul, cât și liceul fac parte dintr-un amplu proiect de sporire a eficienței energetice, susținut financiar de Uniunea Europeană și Agenția de Cooperare Internațională a Germaniei (GIZ), cu un buget total de peste 61 de milioane de lei.\n\nCu suportul Uniunii Europene, liceul cu peste 650 de elevi și profesori s-a transformat în una din cele mai moderne instituții de învățământ din țară, fiind printre puținele asigurate în totalitate cu energie alternativă – cazangeria funcționează pe bază de biomasă, iar becurile tradiționale au fost înlocuite cu cele de tip Led. Acum sălile de clasă, dar și holurile sunt mai luminoase, a fost instalat și un sistem de ventilare pentru ca geamurile termopan să nu piardă din eficiența energetică.\n\nClădirea instituției de învățământ este totalmente izolată termic, iar surplusul de energie produsă de panourile solare va putea fi vândut în rețea, permițând liceului să obțină și un venit propriu. În cadrul aceluiași proiect, au fost construite camere de baie la fiecare etaj și amenajate instalații de apă potabilă. În pauzele de dejun și prânz, elevii mănâncă la cantina dotată cu cele mai moderne echipamente, în stil de bufet suedez.\n\n„După modernizare și reutilare, liceul nostru a devenit foarte atractiv pentru elevi și pentru părinții, care aleg să-și aducă copiii aici. Pentru următorul an de studii deja avem cu 60 de elevi mai mulți decât de obicei. Am obținut și alte granturi care ne vor permite crearea unui laborator digital și dotări cu echipamente de ultimă oră”, spune entuziasmat directorul liceului, Dorin Marin .\n\nCheltuieli reduse cu până la 60%\n\nDin spusele directorului, investițiile se vor amortiza în 11 ani, iar cheltuielile pentru agentul termic se vor reduce cu 60%. „Acum cheltuim anual jumătate de milion de lei pentru încălzire. Cu renovările făcute, vom face economii de 300 de mii de lei pe an. Cu acești bani putem cumpăra 6 table interactive, de exemplu. De asemenea, vom avea și economii la energia electrică”, mai adaugă D. Marin.\n\nPentru ca elevii, cadrele didactice și părinții să conștientizeze importanța utilizării eficiente a resurselor energetice, în liceu a fost creat și un Centru de resurse, dotat cu echipament modern. Profesorii de fizică și de geografie fac aici lecții despre energie și mediu, având la dispoziție inclusiv diferite echipamente de dimensiuni reduse – panouri solare, geamuri termopan cu diferite numere de camere, vată minerală pentru izolarea termică a clădirilor, becuri Led și altele.\n\n„Este un centru unic în țară, vin la noi în ospeție elevi din alte școli și alte raioane. Nu demult am avut grupuri de elevi din Basarabeasca, care au participat la lecții de eficiență energetică”, povestește Natalia Cernea , managera proiectului.\n\nCum arată și „cu ce se mănâncă” eficiența energetică?\n\nProfesoara de geografie Tatiana Țepeniuc este bucuroasă că le poate explica elevilor mai bine conceptul de eficiență energetică: „Le arăt exemple din alte țări, le explic de ce resurse energetice dispune fiecare regiune a țării noastre, unde este mai convenabil să utilizăm energia eoliană și unde cea solară, cum putem economisi resursele pentru a reduce emisia de CO2, atât de dăunătoare planetei noastre”.\n\nAceste informații sunt transmise și părinților în cadrul întâlnirilor tematice organizate la Centrul de resurse. Apropo, un sondaj pe bază de chestionare, efectuat la începutul proiectului, a arătat că 80% din locuitorii orașului nu cunoșteau prea multe despre eficiența energetică. După instruirile tematice, locuitorii din Leova vor fi chestionați din nou pentru a le evalua cunoștințele.\n\nDumitru Goroianu a absolvit liceul în acest an. Se descurcă bine la toate materiile și încă n-a decis ce facultate va urma, dar știe sigur că vrea un viitor eficient energetic. A participat la o vizită de studiu la facultatea de energetică din cadrul Universității Tehnice din Moldova unde a văzut echipamente de dimensiuni reale pentru producerea energiei alternative. „Sunt încântat de posibilitățile pe care le avem acum în cadrul liceului și le povestesc și părinților cum putem reduce consumul la energie. Acesta este viitorul și depinde doar de noi cât de repede vom ajunge să fim eficienți energetic în totalitate”, susține Dumitru.\n\nLiceul din Leova, alături de alte șapte licee din țară, face parte din „Proiectul Uniunii Europene pentru sporirea eficienței energetice în clădirile publice”, finanțat de UE și implementat de GIZ Moldova. Pentru cele 8 licee (vezi harta) UE vine cu un suport financiar de 12,7 milioane de euro, iar 0,47 milioane de euro este contribuția locală. În final, cinci mii de beneficiari (elevi și pedagogi) din cele opt instituții de învățământ se vor bucura de condiții europene.\n\nAcest articol este realizat în cadrul proiectului „Abilitarea cetățenilor în Republica Moldova”, finanțat de către Uniunea Europeană și implementat de către Agenția de Cooperare Internațională a Germaniei (GIZ). Partenerul proiectului pentru creșterea potențialului de vizibilitate și comunicare și implicare a cetățenilor este Asociația Presei Independente (API). Conținutul articolului aparține autorilor și nu reflectă neapărat viziunea UE sau GIZ. Pentru detalii – www.eu4civilsociety.md",
  "metadata": {
    "original_file": "Est-Curier_0194.html"
  }
}