{
  "title": "Artista îndrăgostită de mov",
  "content": "La 15 iunie, 2024, Centrul de Cultură și Tineret „G. Sîrbu” din or. Criuleni a găzduit, pentru o singură zi, expoziția de lucrări brodate, executate de Natalia Podirca-Rojco, scenografa acestei instituții de cultură.\n\nCriulenenii și oaspeții orașului, care trec mai des pe la evenimentele organizate de către angajații de la „G. Sîrbu”, s-au obișnuit să vadă un decor scenic de fiecare dată diferit de cel precedent, mereu la tema sărbătorii și deosebit de creativ, care este rodul muncii și imaginației nemărginite a dnei Natalia Podirca-Rojco.\n\nTabloruile brodate de ea, însă, au fost expuse în premieră. Deși le-au admirat puțini criuleneni, acestea au fost contemplate minute în șir de către membrii unei delegații din r. Șoldănești, care au sosit în r. Criuleni în cadrul unei vizite de cunoaștere. Prima impresie era că privești o fotografie înrămată. Apoi când spectatorii se dumireau că e broderie, una foarte fină, întrebau „unde-s mărgeluțele”, și auzeau de la dna Natalia că sunt brodate cu ațe muline.\n\n„Am început a broda tablouri de prin 2018. Tehnica brodatului am cunoscut-o încă fiind elevă la școală, poate în clasa a V-a saua VI-a. Nu-mi amintesc numele profesoarei, care ne-a învățat, pentru că a fost cu noi puțin timp. Mereu însă mi-a plăcut ața, sunt pasionată și de bijuteria în tehnica frivolite, le confecționez, însă, doar la comandă. Tablourile le brodez cu ață muline, de la un fir la șase fire grosime. Cred că am vreo sută deja și nu am vândut nici unul, le fac pentru mine. Când văd vre-un model, eu îmi imaginez acest tablou în casa mea. Pânza cu modelul broderiei o procur, de regulă, din alte țări. E foarte scump, însă, să pui lucrare în ramă. Ramele sunt destul de scumpe, uneori depășesc și 500 de lei…”, – povestește dna Natalia.\n\nMajoritatea tablourilor sunt compoziții florale, peisaje sau monumente arhitecturale specifice altor țări, chiar și animăluțe de companie. Publicul a reacționat cu laude generoase, la care creatoarea are și explicația, că „la noi nu se prea întâlnește așa fel de broderie”. Culoarea preferată – „mov, se asociază cu libertatea, se întâlnește rar în natură, poate doar la câteva flori, vara sau primăvara”. \n\n Următoarea ocazie să contemplați lucrările dnei Podirca-Rojco va fi hramul or. Criuleni, când va fi deschisă o expoziție a meșterilor populari. Pentru că a vernisat prima sa expoziție personală, pictorița și meșterița Natalia Podirca-Rojco s-a învrednicit de o diplomă din partea Consiliului raional Criuleni.\n\nÎn imagini: Natalia Podirca-Rojco, la prima sa expoziție personală cu tablouri brodate; vizitatorii admiră tablourile brodate fin.",
  "metadata": {
    "original_file": "Est-Curier_0014.html"
  }
}