{
  "title": "Mai mulți prestatori de servicii, obligați să conecteze echipamentele de casă și de control la SIA „MEV”",
  "content": "Serviciul fiscal de stat anunță că restaurantele, serviciile de alimentație și agențiile imobiliare sunt obligate să conecteze echipamentele de casă și de control la Sistemul Integral Automatizat „Monitorizarea electronică a vânzărilor”\n\nÎn conformitate cu prevederile Deciziei Comisiei interdepartamentale pentru echipamente de casă și de control a Republicii Moldova nr. 26-08/5-10/02-2023 din 27.12.2023 , agenții economici din domeniul restaurantelor, serviciile de alimentație și agențiile imobiliare au obligația de conectare a echipamentelor de casă și de control la Sistemul Informațional Automatizat „Monitorizarea electronică a vânzărilor” până la data de 01 octombrie 2024.\n\nAceeași obligație o ai și alți prestatori de servicii, care trebuie să se conformeze noilor prevederi până la 1 iulie 2024. Lista se completează cu activități de asistență stomatologică; fabricarea de dispozitive, aparate şi instrumente medicale stomatologice; producția metalelor prețioase, fabricarea bijuteriilor și articolelor similare din metale și pietre prețioase, comerț cu amănuntul al ceasurilor și bijuteriilor, în magazine specializate; repararea ceasurilor şi a bijuteriilor; comerț cu ridicata; comerț cu autovehicule.\n\na) casele de amanet (lombarduri), care cad sub incidența Legii nr. 282/2004 privind regimul metalelor prețioase şi pietrelor preţioase, începând cu data de 01.07.2024;\n\nb) contribuabili mari (persoane juridice), care au obținut, după Decizia Comisiei interdepartamentale pentru echipamente de casă și de control nr. 26-11/1-19/03-2022 din 16.08.2022, sau obțin calitatea de contribuabili mari, cu termen de conectare de 6 luni din data publicării în Monitorul Oficial a prezentei Deciziei, și pentru contribuabili mari, care obțin statul de contribuabil mare – cu termen de conectare de 6 luni din data primirii calității de contribuabili mari;\n\nC) întreprinderi de stat și societăți comerciale cu cota majoritară de stat, cu excepţia Î.S. „POŞTA MOLDOVEI”, începând cu 01.07.2024.\n\nAgenții economici vizați urmează să scoată de la evidență și din exploatare Echipamentele de casă și control de tip vechi și să înregistreze ECC conectate la SIA „Monitorizarea electronică a vânzărilor”, conform procedurii stabilite prin Regulamentul cu privire la modul de evidență şi sigilare a echipamentelor de casă şi de control, aprobat prin Ordinul SFS nr. 632/2020.",
  "metadata": {
    "original_file": "Est-Curier_0246.html"
  }
}