{
  "title": "(FOTO) Eugeniu Ureche a unit iarăși generațiile la Hîrtopul Mare",
  "content": "A VIII-a ediție a concursului declamatorilor „Eugeniu Ureche – un munte de talent” organizată la Hîrtopul Mare, Criuleni, baștina acestui colos al culturii naționale, a adunat persoane de diferite vârste.\n\nActor, cântăreț de operă, regizor, scenograf, artist plastic, giuvaergiu, ilustrul hârtopean, supranumit și Patriarhul teatrului din Republica Moldova, a fost și un model de comportament, Demnitate pentru oamenii de artă și simpli cetățeni. Generații de moldoveni, de prin satele îndepărtate au crescut ascultându-l fascinați la emisiunea radiofonică ”Teatrul la Microfon” sau spunând ”Povestea de seară”. Alexandru Rusu de la Izbiște povestea cum în copilărie credea că povestitorul era bunelul, pe care nu l-a cunoscut.\n\nConcursul organizat de Biblioteca publică Hîrtopul Mare a divizat cei 27 de declamatori, veniți din Miclești, Stețcani, Rîșcova, Ișnovăț, Izbiște, Cruglic, Slobozia Dușca, Boșcana, Hrușova, Zăicana, Jevreni, Pașcani, Dubăsarii Vechi, Hîrtopul Mic, în două categorii de vârstă: 14-19 ani și 20+.\n\nMai patetici – tinerii, deja mai cumpătați – adulții, au recitat făcând spectatorii să zâmbească, să lăcrimeze, adică să trăiască clipa.\n\nBerzan Ana din s. Dubăsarii Vechi, Elena Grecu și Tatiana Grajdieri, Rățoi Ariana din s. Cruglic, Jesi Nicu din s. Rîșcova, Burciu Madalina, s. Hîrtopul Mic, Sprincean Anastasia din s. Ișnovăț, Ochișan Andreea din s. Miclești, Anghelici Nadejda și și Darii Lilia, s. Zăicana, Chetreanu Vladilina și Leahu Iana din s. Jevreni, Cebotari Beatrice din s. Boșcana, Istrati Cristina, s. Slobozia Dușca, Eșanu Olga, s.Pașcani au adunat aplauze și au generat emoții.\n\nCei trecuți de 20+ au demonstrat că măiestria scenică se dezvoltă în timp. Stan Nicolae, s. Ișnovăț, Novac Liuba și Belaia Anastasia, s. Dubăsarii Vechi, Țiganaș Maria, s. Cruglic, Berlinschi Viorica, s. Stețcani, Rusu Alexandru, s. Izbiște, Stavila Lidia, Brînză Liliana, s. Jevreni, Cristea Natalia, s. Zăicana, Ursachi Natalia și Cornea Ana, s. Hîrtopul Mare, Bustiuc Nina și Vieru Olga, Miclești au trait pe bune poezia în scenă. De altfel, ediția curentă s-a remarcat prin activismul declamatoarelor trecute de 80 de ani, cele care în diferite circumstanțe au avut ocazia să-l cunoască personal pe Eugeniu Ureche, dar și a doamnelor care au prins poftă de a face versuri după ce au trecut de prima tinerețe.\n\n– Poate că cineva se întreabă ce face și bătrâna asta aici? Am venit să mă bucur- spunea profesoara Ana Cornea – L-am cunoscut fiind student pe Eugeniu Ureche și ne impresiona, atunci în anii 50, prin vorbirea-I curată, românească. Era curajos pentru că-și cunoștea valoarea…\n\nCa doza de poezie să fie mai ușor asimilată Sorin Rusu de la Izbiște, Marinela Ceban de la Slobozia Dușca și Andreea Baran de la Hrușova (în imagine)au încântat publicul cu vocea și talentul lor de muzicieni.\n\nCornelia Catărău, organizatoarea acestui concurs, bucuroasă de reușita lui, spunea că a rămas surprinsă de receptivitatea colegilor și de a numărul doritorilor de a participa la el.\n\nCine dintre acești bravi participanți au fost desemnați de juriul reprezentat de Bobeico Valentina, specialist principal, Secția Cultură și Turism Criuleni, Viorica Șapavalov, director, Biblioteca Publică Orășănească „T.Isac”Criuleni, Anghelici Eugenia, primar al com. Hîrtopul Mare, Grati Valentina, profesor de română și Bîtca Elena, specialist Centrul de Tineret „Unit” în categoria premianților aflați din paginile ziarului ”Est-Curier”.",
  "metadata": {
    "original_file": "Est-Curier_0096.html"
  }
}