{
  "title": "O alternativă la sprijinul UE Republica Moldova nu are",
  "content": "Rezultatele votului la Referendum generează mai multe nedumeri și chiar amintește de zicala ”nemulțumitului i se ia darul”. Vă îndemnăm să ne spuneți câte învestiții a făcut Uniunea Statelor Independente, dirijată de Moscova în dezvoltarea infrastructurii din Republica Moldova? Câte ajutoare pentru nevoiași a trimis? Câte drumuri a reparat, de ne pronunțăm împotriva UE?\n\nPe de altă parte până în prezent UE a investit în Republica Moldova peste un miliard de euro. Anual, UE investește circa 50 milioane de euro în R. Moldova. Cu aceste fonduri se repară grădinițe și școli, se consolidează instituțiile statului, se construiesc drumuri, poduri, apeducte, sisteme de canalizate etc. Recent s-a aflat că vom beneficia încă de un pachet financiar fără precedent – 1,8 miliarde de euro, sumă care va ajunge în R. Moldova în următorii de trei ani. Din această sumă 1,5 miliarde sunt credite cu dobândă mai mică de 3% și circa 300 milioane euro sunt granturi.\n\nSe vehiculează că UE ne bagă în datorii, iar managera de programe în cadrul Delegației UE Aurica Butnari explică nefondarea acestor temeri:” sunt credite extraordinar de avantajoase, banii vor fi debursați într-o perioadă de trei ani, dar R. Moldova va avea o perioadă de grație de 10 ani, iar perioada de rambursare a creditului va fi de 40 de ani, dobânda fiind mai mică de 3%. „Experiența R. Moldova din ultimii ani ne arată că R. Moldova s-a împrumutat de la băncile comerciale interne și dacă o să comparăm dobânzile o să vedem că creditul oferit de UE este unul preferențial. Noi sperăm că în acești trei ani economia R. Moldova se va dubla și astfel jumătate din suma acestui credit va putea fi considerată grant”- spunea Aurica Butnari în cadrul emisiunii „ Moldova gândește”.\n\nDacă nu erau banii UE nu existau mai multe drumuri renovate, în mai multe localități nu existau apeducte și acces la apă potabilă, sistem de canalizare, iluminat stradal, eficiență energetică etc. Este important să înțelegem că acum RM trebuie să investească cât mai mult în infrastructură pentru a crește economia, iar o alternativă la sprijinul UE nu există – zicea Viorel Furdui , director executiv al CALM. – De mai mult timp există un studiu al UE despre necesitățile și realitățile din R. Moldova, intitulat „Planul de creștere pentru Moldova” care prevede crearea 100 000 de locuri de muncă, a 5000 de afaceri noi, sprijinirea a 25 000 de întreprinderi, finalizarea construcției liniei electrice de conexiune cu UE, apă curată și canalizare pentru 1,5 milioane de oameni, drumuri etc.\n\nAnul acesta milioane de dolari au venit dinspre Kremlin în RM. Cu acești bani se construiau câteva spitale, drumuri, dar au fost investiți în destabilizarea situației din țară și coruperea alegătorilor. Ne vor mai prosperi sau doar profită de vulnerabilitatea economică și sărăcia spirituală a celor pentru care viitorul copiilor și nepoților nu mai contează?",
  "metadata": {
    "original_file": "Est-Curier_0454.html"
  }
}