{
  "title": "”Ia copiii și du-te unde se duc oamenii!”",
  "content": "Starea de lucruri pe platoul Cocieri era tensionată din septembrie 1991, de cum apăruse cazacii și gardiștii la Dubăsari, dar s-a transformat într-un război în noaptea de 1 spre 2 martie1992.\n\nÎn cinci luni, și-au pierdut viața în acel război 364 de persoane, 36 de persoane au dispărut fără urmă, 297 de persoane au ajuns invalizi după război. De atunci practic în fiecare casă de pe platoul Cocieri, trăiesc oameni afectați fizic și emoțional de acel război.\n\nÎn acel început de martie 1992, Ion Verlan de la Molovata Nouă lucra șofer la sovietul sătesc (primărie) și împreună cu dl Ion Oprea, președintele (primarul) au mers să vadă ce se întâmplă la Roghi, localitate ce făcea parte din comuna Molovata Nouă. Au ajuns lângă ferma de iepuri și cum s-a oprit mașina au început a zbura gloanțele spre ea. \n\n Peste câteva minute în preajma lor a fost detonat tancul armatei a 14. Având în spate trei ani de serviciu militar, inclusiv opt luni misiune specială în Cuba, nu s-a speriat atât de gloanțe, cât de conștientizarea situației că familia, copiii lui sunt în pericol de moarte.\n\n– Ia copiii și du-te unde se duc oamenii!- i-a zis nevestei, care încă nu înțelegea ce se întâmplă cu adevărat.\n\nProgramul ”Vremea” transmitea știri despre invadarea forțelor române a orașului Dubăsari, pe când blindatele \n\n armatei a 14 trăgeau la nimereală prin Cocieri, Corjova. În sat lumea auzea doar despre cele ce se întâmplă cu adevărat unul de la altul. Nu vroia femeia să plece, să lase gospodăria, dar aflând despre atrocitățile de la Corjova, a acceptat să treacă Nistrul.\n\n”Eu nu știu de ne vom mai întâlni vreodată” – i-a șoptit nevestei, îmbrățișând copii înainte de îmbarcare. \n\n Acele vorbe și acum îi stau pe inimă dnei Verlan. Aceasta își amintește cum, de rând cu alte femei din sat, a urcat pe podul plutitor ce-i ducea la Molovata, pe malul drept. Ajunși la debarcader a văzut un bărbat îmbrăcat într-o cămașă albă plină de sânge, care-i grăbea să meargă mai repede și să se tupilească. \n\n Nu știa doamna că în ajun autobuzul cu refugiați, staționat în fața casei de cultură din Molovata, a fost mitraliat de pe pozițiile separatiștilor de la Roghi. Ulterior a fost poreclit ”autobuzuI morții”.\n\nÎn el și-a pierdut viața Nina Scaun, care trebuia să aducă pe lume un copilaș. Noii sosiți au fost direcționați deja spre biserică , unde-i aștepta transportul ca să plece la Chișinău. Mame tinere cu sugaci, speriate, sperau să meargă undeva ca să-i scape de urgie…\n\nRevenit acasă, Ion Verlan a simțit greutatea singurătății și frica pentru viața copiilor. Erau sentimente pe care \n\n le trăiau toți locuitorii ce au rămas în sat, să-și apere casă și țara: \n\n – Fiecare casă din sat are istoria ei legată de acele timpuri. O profesoară, bunăoară, a refuzat să se refugieze pen- \n\n tru că avea mama țintuită la pat și nu o putea lăsa. Primarul Ion Oprea a adunat bărbații zicând: ”Băieți, care puteți și vreți, iesiți și mergeți în tranșee, arme sunt din unitatea militară”.\n\n– Tranșeele se săpau spontan când venea informația că vin trupe de la Dubăsari, Râbnița, – povestește dl Ion Verlan. – Bărbații îngrijeau de gospodării, erau în tranșee, bucătăresele găteau mâncare pentru combatanți, adică toți asigurau spatele frontului. Seara ieșeam în drum să aflăm vești noi. Două săptămâni locuitorii platoului Cocieri au ținut piept singuri războiului. Mihail Nour, Alexei Gazea și Vasile Beșleaga au căzut primirii, apărând patria. Apoi au început a veni ajutoare din partea dreapta: polițiști, voluntari. Am fost tari pe poziții, dar satul Roghi \n\n l-am pierdut, când a fost dat ordinul de retragere. Eram șoferul primarului, care era mereu pe linia întâi. Aduceam \n\n medicamente, produse de la Criuleni, Chișinău, Cimișlia. Treceam noaptea cu paromul cu lampile stinse. Odată fiind pe drumul dintre Ustia și Zolonceni au început a împușca asupra noastră. Atunci a fost omorată și o femeie. Nu dă Doamne nimănui să mai treacă prin ce am trecut noi! Nu a trebuit să pornească acel dezastru. 12 băieți, ca florile, din sat și-au pierdut viața atunci. A suferit multă lume nevinovată pe acest platou, inclusiv copii, \n\n femei, civili care întâmplător au nimerit în calea vrăjmașilor. \n\n -Au trecut 30 de ani de atunci, s-a schimbat spre bine starea de lucruri?\n\n– În 30 ani noi am îmbătrânit, numărul participanților s-a rărit, dar posturile de control așa și sunt. Mai nici nu tragem atenție la pacificatorii aceștia. Deam ne-am deprins cu ei. Da tot mă zgârîie la inimă că eu, în țara mea, \n\n ieșind din sat, trebuie să arăt cuiva pașaportul de parcă mă duc la Viena.\n\n– Aveți și legitimație de participant la război? \n\n – Am, dar trebuia la tot satul să le dea legitimații de participant la război, că toți am trecut prin foc și pară pentru \n\n a păstra integritatea țării. Deși nu-i nici o trecere cu legitimațiile acestea, așa-s, doar pentru suflet. Îmi pare rău de \n\n țara asta a noastră, că a pierdut atâția bărbați tineri, în floarea vârstei. Îmi pare rău de băieții care au fost ridicați de pe platoul Cocieri și trimiși la Bender, unde au fost omorâți…\n\n– Anul 2022 este declarat anul veteranilor, participanților la conflictul armat de pe Nistru. Care este dorința Dvoastră? \n\n – Îmi doresc sănătate și pace, să nu vadă nepoții noștri ceea prin ce-am trecut noi și copii noștri. A fost o trage- \n\n die. Războiul s-a trecut, nu dă Doamne altul!",
  "metadata": {
    "original_file": "Est-Curier_0320.html"
  }
}