{
  "title": "Cel care lucrează cu inima este un adevărat artist",
  "content": "Din multitudinea de profesii existente, este dificil să-ți găsești vocația, dar indifernt cu ce te-ai ocupa, trebuie să o faci cu plăcere.\n\nDumitru Portărescu este un tânăr originar din satul Oxentea, raionul Dubăsari. A studiat la Școala de Meserii Nr. 4, pictura și sculptura, mai târziu a urmat studile la o școlă privată din România, iar actualmente este student la UTM.\n\nD umitru a găsit domeniul în care a putut să-și valorifice capacitățile la maximum, să realizeze opere pe care ușor le putem numi artă, este foarte mândru de munca sa în care pune multă dragoste şi pasiune, iar visul său este să păstreze şi să transmită acest meşteşug generaţiilor următoare.\n\n– De unde ai moștenit această pasiune pentru modelarea lemnului?\n\n– Pasiunea de a sculpta vine încă din copilărie. Bunelul meu era pădurar și îmi plăcea să merg la el în vizită la canton, așa-numita casa pădurarului. Deseori îmi făcea excursii prin padure și ma informa despre fiecare specie de arbori, cred că de aici și pasiunea pentru lemn. Am început a mânui dalta în lemn încă de la vârsta de 14 ani, dar nu aveam o daltă dintre cele mai bune. Apoi văzând pe site-urile de socializare diferite lucrări, mi s-a trezit dorința și mi-am propus să încerc și eu. Cu niște scule, lămi micuțe, am executat primele mele lucrări. Mai târziu am făcut școala de meserii Nr 4, pictură, după care am început sculptura care îmi este mai aproape de suflet.\n\n– Cărei persoane sau cărui lucru i se datorează succesul tău de azi?\n\n– Nu pot spune ca îi datorez cuiva succesul meu de azi, dar foarte important pentru mine este faptul că am părinții alături, care mă susțin și se bucură de reușitele mele, am în inimă dorința de a promova stilul tradițional moldovenesc și tind spre a ne promova tradiția și obiceiul culturii noastre.\n\n– Pentru a executa o lucrare artistică e nevoie de dorinţă în primul rând, inspiraţie, o bucată de lemn de calitate şi unelte necesare pentru prelucrarea lui. Mai întâi văd lemnul, după asta vine ideea. Pentru a executa o lucrare mai mare ca dimensiuni am nevoie de mai mult timp, dar dacă sunt lucrări mai mici, atunci finisez lucru în câteva ore.\n\n– Confecţionezi doar pentru tine sau este și o sursă de venit acest meșteșug?\n\n– Cândva făceam doar pentru mine, însă cu timpul am devenit cunoscut şi am observat că oamenii solicită lucrările mele. Am comenzi de diferite cadouri, lucrări ce țin de suflet cu motiv tradițional, icoane, răstigniri mari. Lucrez și îmi dezvolt măiestria, căci nu mi-a fost frică niciodată de lucru.\n\n– Participarea la expoziţii, concursuri e benefică în acest scop?\n\n– Am participat şi voi participa în continuare, pentru că aşa îmi ating țelurile mele în viață, îmi fac cunoscut numele și munca în ţară şi peste hotarele ei. Am avut nenumărate expoziţii în Moldova, România, acum urmează să reprezint Moldova la o expoziție din Olanda. Am participat la foarte multe expoziții, cum ar fi cele de la ”Vatra” și ”Poiana Fagului”, ”Mai Dulce”, „Ia Mania”, ”Moldova are talent”, ”Românii au talent”.\n\n– Ai un atelier în care lucrezi?\n\n– La moment nu am un atelier propriu, lucrez în garajul tatălui meu, în acest loc îmi petrec majoritatea timpului, dar în viitor planific să-mi creez un atelier al meu și să inițiez un cerc de sculptură în localitate. Am diferite lucrări, începând de la obiecte de bucătarie, cadouri, jucării pentru copii, tablouri, icoane, îngeri, răstigniri și multe altele.\n\n– Ce înseamnă pentru tine acest meşteşug de intenționezi să-l promovezi în cadrul unui cerc?\n\n– Această muncă pentru mine înseamnă totul şi cu siguranţă vreau ca mai departe cineva să-mi continue activitatea. Uneori când încep lucru sunt atât de captivat, încât uit de celelalte treburi.\n\n– Care este lucrarea care ocupă un loc aparte în inima ta?\n\n– Nu pot să spun că este o lucrare care să o consider cea mai deosebită, dar cea mai importantă cred că este sculptura lui Ștefan cel Mare, executată împreună cu maistrul-instructor, cu care am participat a mai multe târguri, dar și la concursurile ”Moldova are talent” și ”Românii au talent”.\n\n– Ești mulțumit că ai ales această cale sau mai ai și alte drumuri care ți le propui să le parcurgi?\n\n– Sunt foarte mulțumit că am ales această cale, dar mai am dorință de a studia la o universitate de peste hotare, anume specializată în sculptură și design, mă voi întoarce, însă, înapoi să contribui la dezvoltarea țării și educația generației viitoare prin promovarea culturii poporului nostru .",
  "metadata": {
    "original_file": "Est-Curier_0373.html"
  }
}