{
  "title": "Restanțele salariale ar putea scoate feroviarii la proteste, întreprinderea fiind și în prag de faliment",
  "content": "Federația Sindicală a Feroviarilor din Republica Moldova (FSF) anunță că va organiza, începând cu luna februarie curent manifestații și greve în fața Parlamentului, Guvernului, Președinției, precum și în toate cele 8 noduri feroviare din țara, pentru a cere o soluționare imediată a problemei restanțelor la salarii, care au ajuns în 2024 la peste 190 de milioane de lei, scrie sindicate.md.\n\nPreședintele Federației Sindicale a Feroviarilor din Republica Moldova, Ion Zaporojan, citat de sindicate.md, a menționat că restanțele la salarii pentru perioada iulie – decembrie 2024 constituie peste 190 de milioane de lei, iar întreprinderea de stat „Calea Ferată din Moldova” (CFM) se confruntă cu un șir de probleme care periclitează activitatea întreprinderii – conturi blocate mai bine de două luni, lipsa de motorină și cele mai necesare pentru funcționarea corespunzătoare a întreprinderii.\n\nZaporjan a adăugat că, despre organizarea acțiunilor de protest s-a discutat la ședința Consiliului FSF din 26 decembrie 2024. De asemenea, problemele cu care se confruntă feroviarii au fost aduse la cunoștința deputatului Radu Marian, președinte al Comisiei economie, buget și finanțe în Parlamentul Republicii Moldova, care a comunicat că în timpul apropiat vor fi identificate soluții la revendicările feroviarilor.\n\n„Muncitorii nu mai au ce mînca, nu au cu ce achita facturile, îmbrăca și încălța copiii. Nu mai au cu ce să trimită copii la școală, la studii. Dacă pînă la finele lunii ianuarie nu vor fi identificate soluții concrete pentru plata restanțelor la salarii, începând cu luna viitoare vom organiza acțiuni de protest în toată țara. Nu ne vom opri până nu vom fi auziți de autoritățile acestui stat”, a specificat Zaporjan.\n\nConform datelor statistice, întreprinderea de stat „Calea Ferată din Moldova” avea 5713 angajați în anul 2023. Aceasta reprezintă o scădere semnificativă față de anul 2014, când CFM avea 10303 angajați.",
  "metadata": {
    "original_file": "Est-Curier_0202.html"
  }
}