{
  "title": "În toate trebuie să existe o armonie",
  "content": "declară cel mai longeviv, cu șase mandate la activ, și non-conformist primar din raionul Criuleni. Gheorghe Ojog, primar de Corjova, Criuleni, știe bine cu ce se mănâncă pâinea de edil și are mereu un cuvânt de spus când e vorba de satul său. Pledează pentru descentralizarea puterii în Republica Moldova și păstrarea primăriilor. – Oamenii pleacă, populația îmbătrânește și ce rost are să păstrezi o primărie întro localitate cu câteva sute de locuitori? \n\n Gheorghe Ojog: Fiecare sat din Basarabia are un milion de probleme, începând cu casa de cultură și terminând cu drumurile, accesul la apă. În sat pot fi și doi oameni, dar și aceștia au nevoie de biserică, școală, grădiniță, drum. Vrem, nu vrem, dar problemele sociale există, nu le putem neglija. Corjova are 2600 de locuitori și la primărie lucrează primarul, secretarul și contabilul, mai mulți specialiști nu sunt. Ce economii poți să faci din comasarea primăriilor? Câte servicii activează la noi în primărie? Poate în centrele raionale mai este câte un arhitect, în sate, însă, este primarul și doi-trei specialiști. \n\n – De ce ar avea nevoie primăriile ca să fie funcționale? \n\n Gheorghe Ojog: La noi, în primul rând, trebuie de descentralizat puterea. În rezultat, APL trebuie să aibă putere financiară, administrativă. Eu am lucrat și cu județele și, probabil, atunci era puțin mai bine. Poate această reformă este necesară în cazul Consiliilor Raionale. Un Consiliu Raional cheltuie circa 25 milioane anual și practic doar colectează niște informație de la nivelul I și o transmite la nivelul central. Dacă câte un milion de lei din această sumă ar fi distribuit în fiecar primărie ar putea fi reparaţi cam vreo 500 metri de drum. De asemenea, mai distribuie niște finanțe. Acum le-au dat să gestioneze și banii școlilor. Poate teritorial ar trebui de trecut la județe, dar să comasăm primăriile pentru 25000-35000 de locuitori e ca și cum am înhăma caii în spatele căruței. Chiar dacă încă nu am văzut acest proiect, cred că el, totuși, undeva fierbe, nu în zadar se discută acest subiect. Într-o localitate sunt atâtea probleme, iar dacă le comasezi, acestea se multiplică. Dacă problemele sociale ar fi soluționate, am putea discuta și despre asemenea lucruri, dar așa, comasând primăriile nu soluționezi nimic, dimpotrivă, problemele se multiplică, finanțe nu vor fi mai multe. \n\n – Aveți șase mandate de primar. Ce v-a motivat să candidați de atâtea ori? \n\n – Gheorghe Ojog: Candidez pentru că îmi iubesc satul și vreau ca acesta să prospere. Am gazificat satul, avem apeduct, avem sistem de canalizare și stație de epurare, drumurile le facem, dacă le asfaltăm ne apropiem de standardele de la Chișinău. La capitolul dezvoltare economică sigur că nu am reușit prea multe, deoarece ne ocupăm mai mult cu agricultura. Avem Centrul Cultural Sportiv, un parc cu aleile clasicilor, a deportaților și a corjovenilor, deoarece avem și noi oameni care sunt ai noștri – actori, scriitori, poeți, guvernanți. Doi deputați în Sfatul Țării care au votat Unirea în 1918 erau din Corjova. Avem și noi relații de prietenie cu primarii de peste Prut. Suntem invitați în fiecare an la diferite festivaluri, chiar și la sfârșit de decembrie colectivele noastre de artiști amatori vor trece Prutul. \n\n – Unii primari spun că două-trei mandate e de ajuns pentru o persoană, pentru că apoi nu mai dă randament. \n\n – Gheorghe Ojog: Nu este corect. O dată la patru ani alegătorii te scutură și te pun să muncești. În primul mandat primarul doar învață ce înseamnă această meserie. Unii cred că să fii primar e să stai în capul mesei și să împarți miere și brânză de oi. De fapt, sunt un miliard de probleme pe care nici nu le cunoști, iar în condițiile noastre de criză e și mai greu să te descurci. Să nu credeți că lumea sare să ajute! Unii ies la făcut curat, bunăoară, alții – nu. Problema este că noi nu avem bani suficienți pentru iluminare, pentru amenajare. Ne-ar plăcea și nouă să avem flori plantate pe marginea drumului, dar nu avem cu ce. Nu poți să plătești o mașină să-ți măture strada și ești nevoit să iei tu mătura în mână. \n\n – Ce abilități trebuie să aibă un primar ca să reușească ? \n\n – Gheorghe Ojog: Trebuie să-ți placă ceea ce faci. Indiferent dacă ești muzician, scriitor sau constructor: dacă nu faci lucrul cu tragere de inimă, nici rezultate nu vei avea. Un primar trebuie să fie artist, preot, profesor, fotbalist, cântăreț, dansator, de toate câte puțin. Trebuie să susținem toate ramurile, atât sportul, cât și cultura. De ce după anii 1989 multe cămine culturale s-au distrus? Pentru că acolo au nimerit oameni care nu aveau nimic comun cu cultura. Un primar trebuie să fie interesat de tot ce se întâmplă în localitate –cuiva îi place fotbalul, altul preferă să cânte, altul să danseze. Dacă mie îmi place handbalul, de exemplu, nu înseamnă că trebuie să fac tot satul plin de handbaliști. În toate trebuie să existe o armonie, dar și insistență, răbdare și muncă. \n\n – Succes! \n\n A dialogat E. Chiriac",
  "metadata": {
    "original_file": "Est-Curier_0354.html"
  }
}