{
  "title": "Ludmila Brînza: „Suntem optimiști că ne vom continua cu toții activitatea”",
  "content": "Începând cu 1 ianuarie 2024, direcțiile de asistență socială și protecție a familiei din subordinea consiliilor raionale trec în subordinea Agențiilor Teritoriale de Asistență Socială, subordonate ministerului de profil. Direcțiile Criuleni și Dubăsari vor trece la ATAS Ialoveni. Despre cum vor evolua lucrurile mai departe și ce știu până acum angajații din sistem, am discutat cu Ludmila Brînza, șefa în demisie a DASPF Criuleni, structură care a fost deja dizolvată prin decizia Consiliului raional Criuleni.\n\n-Astăzi (n.r. – 21.12.2023) am fost contactați de către Agenție, dar deocamdată nu am văzut un ordin oficial prin care să ne fie adusă la cunoștință conducerea și statul de personal al agenției. Din discuțiile pe care le-am avut până acum, cunoaștem că deja suntem în implementarea reformei asistenței sociale „Restart” și că procedura de reorganizare va dura pe parcursul unui an de zile. Din spusele guvernanților, toți angajații care la moment se regăsesc în cadrul direcției, vor activa în continuare, dar ne vom subordona Agenției teritoriale de asistență socială (ATAS) Centru cu sediul la Ialoveni. În republică s-au creat zece agenții și fiecăreia i se atribuie de la 2 la 4 raioane, în dependență de numărul populației.\n\n– Deci, prima etapă este preluarea sistemului „cum este”…\n\n-Da, iar deja în anul 2025 va fi clar ce modificări se fac, ce mențin, ce dezvoltă. Deocamdată, se mențin toate serviciile pe care le avem.\n\n-Când spun guvernanții despre „uniformizarea serviciilor” – noțiune din programul reformei, ce trebuie să înțelegem prin asta?\n\n-Se are în vedere accesul uniform al persoanelor în dificultate la servicii și prestații sociale. Uniformizarea înseamnă identificarea tuturor persoanelor care au nevoie de servicii sociale și oferirea accesului acestora la toate serviciile disponibile. Asta ar trebui să se întâmple prin informarea mai largă a populației, sensibilizarea societății la problemele lor, colaborarea mai bună cu societatea civilă. Clar, că și până acuma au fost informați, dar mai este un procent foarte mic care nu cunosc despre serviciile sociale existente și cum ar putea beneficia de aceste servicii.\n\n-Dar sunt raioane unde, de exemplu, nu sunt servicii de asistență parentală profesionistă, dar sunt altfel de servicii?\n\n-În raioanele unde unele servicii nu s-au dezvoltat, să spunem, nu s-a lucrat suficient pe aceste direcții. De exemplu, în r. Criuleni ne-am orientat mai mult spre servicii de tip familial, casă de timp familie. În alte raioane s-au orientat pe dezvoltarea centrelor de plasament. Serviciile au fost dezvoltate în conformitate cu necesitățile locale, în conformitate cu sursele financiare disponibile. Dacă centrele de plasament sunt mai costisitoare la întreținere, decât serviciile de tip familial, noi am ales să convingem conducerea să ne acorde surse financiare pentru dezvoltarea serviciilor de asistență parentală, case de copii de tip familie, asistență personală. E mai favorabil pentru beneficiari și pentru prestatori.\n\n-Avem serviciul de asistență parentală profesionistă, asistență socială la domiciliul, asistență socială comunitară, casă de copii de tip familie, asistență personală, sprijin familial, prestații sociale pentru transport, ajutor social. În 2024 ne-au asigurat că nu va fi lichidat niciun serviciu.\n\n-Printre angajații tuturor direcților din țară, în procesul de elaborare a acestei reforme, au fost făcute sondaje de opinie, să vă întrebe cum vedeți Dvs din interior această reformă?\n\n– Au fost făcute, încă de acum un an în urmă, când a început procedura de informare. Am fost adunați zonal, în focus-grupuri, ministrul nostru a fost în fiecare raion, s-a întâlnit cu angajații. Toți au avut ocazia să-și spună părerea. Ni se explica în ce constă reforma, că trebuie să urmărim îmbunătățirea calității vieții persoanelor aflate în dificultate, că reforma va fi în favoarea beneficiarilor. Totodată, resursele umane urmează să fie mai calificate, personalul mai calificat, cărora să li se ofere oportunități de dezvoltare conform necesităților. Noi am fost și vocea beneficiarilor noștri, le-am explicat și noi că vom fi în continuare finanțați de stat, serviciile se vor menține. Nu suntem panicați, dar optimiști că ne vom regăsi în noua structură și ne vom continua activitatea.\n\n-Legea bugetului de stat a fost deja publicată. Cum arată în noua lege salariile angajaților din sistemul asistenței sociale în 2024?\n\n-Ne promit că se vor mări lefurile, dar cu cât concret, nu cunoaștem. Vedem după 1 ianuarie.\n\n– Ați pomenit mai devreme despre calificarea personalului. Ce propune reforma la acest capitol?\n\n-Se propune o secție aparte de formare continuă a personalului, instituirea unor criterii de evaluare și organizarea evaluărilor asistenților sociali, ca să-i motivăm să parcurgă niște trepte de creștere profesională. Dar despre criteriile de evaluare s-a vorbit în raport cu tot personalul, nu doar cu asistenții sociali.\n\n-Ar însemna asta că sistemul vrea să scape de angajații necalificați?\n\n-Nu cred că „să scape”, dar să-i motiveze pe toți angajații. La noi în direcție, toți asistenții sociali sunt calificați, toți au studii superioare, fie în domeniu, fie din domenii conexe. Deja lucrătorii sociali se atribuie la personal tehnic. Față de asistenții personali, asistenții parentali profesioniști nu sunt cerințe ca să aibă studii superioare, cu toate că și din rândul lor avem angajați cu studii superioare, în schimb toți au urmat cursuri de instruire atât inițiale, cât și continue. Chiar și în planurile anuale, când le elaboram în direcție, includeam obligatoriu seminare și instruiri pentru angajați, cel puțin trimestrial. De multe ori se ofereau să ne acorde instruiri ONG-urile și noi am acceptat orice ofertă, pentru că instruirea continuă înseamnă un bagaj de cunoștințe bogat, respectiv, servicii mai bune pentru beneficiari.\n\n-La începutul discuției spuneați că sistemul va fi preluat „așa cum este”. Dar, pe de altă parte, Serviciul Echipă Mobilă, care face parte din domeniul social, pe care direcția îl procura de la un ONG, nu va mai fi finanțat.\n\n-Da, el nu va mai fi finanțat de către Consiliul Raional și nu este preluat de Agenție, pentru că serviciul nu este instituție publică. Noi contribuiam la Echipa Mobilă cu 400 de mii de lei anual. Centrul de plasament „A. Grajdian”, fiind instituție publică în subordinea consiliului, a fost preluat de agenție, spre deosebire de Serviciul social „Echipă mobilă”. La noi în raion rămâne fără finanțare și serviciul Centrului „Concordia”, similar cu cel al echipei mobile, la care contribuam cu 450 de mii de lei anual. La „Concordia” (n.r. – centru de zi și plasament pentru persoane în etate din Dubăsarii Vechi), mai contribuia cu bani primăria, dar nu sunt sigură dacă mai au și ei dreptul să finanțeze aceste serviciu. Consiliile raionale nu mai au dreptul să finanțeze servicii sociale.\n\n-Un capitol durut pentru sistemul social este serviciul asistență personală, când statul angajează un asistent personal pentru persoanele lipsite de mobilitate, adică, țintuite la pat. În ce măsură actualul sistem acoperă necesitatea cetățenilor de a avea un asistent personal?\n\n-Sperăm că trecerea în subordinea ATAS va crește și numărul asistențlor personali angajați. În raion la noi, numărul acestora e mare. Până acum, de la Consiliul raional Criuleni au fost plătite salariile a 107 asistenți personali, de la Agenția Națională de Asistență Socială am avut salarizare pentru 95 de unități și alte 25 de unități de asistenți personali au fost plătite din Memorandumul de colaborare cu UNICEF, acordate copiilor cu dizabilități. Toate aceste unități, 227 la număr, le preia Agenția. Acordul nostru de colaborare cu UNICEF durează 1 an și 4 luni și conform proiectului, autoritățile urmează să prelungească achitarea încă 3 ani. Dar avem în rând pentru un asistent personal încă 181 de persoane. Am înțeles că s-ar putea să se schimbe condițiile de acordare a unui asistent personal. Până acum la asistent personal au drept persoanele cu grad sever de dizabilitate, care nu se pot autodeservi independent (igienă personală, alimentarea, procurări la magazin), prioritar acei țintuiți la pat, cei cu tulburări psihice ce au nevoie de supraveghere continuă.\n\n-Odată cu trecerea la ATAS, bănuiesc, aveți speranța să aveți un buget mai mare pentru servicii. Care ar fi serviciile pe care doriți să le dezvoltați în acest teritoriu?\n\n-Cel mai mult ne dorim să se mențină cele create, dar foarte mult ne-am dori să avem câteva servicii regionale pentru copii în dificultate (problematici, delicvenți), care să ofere plasament temporar, la care să fie angajați specialiști cu calificare înaltă, care vor oferi consiliere și atenție acestor copii. Avem 2-3 centre de acestea în republică, dar sunt puține. Observăm că de ce merge, tot mai mulți copii de acest fel apar în societate, care de regulă provin din familii în care au suportat traume fizice, psihologice, care se manifestă în comportamentul lor. Am mai dori un serviciu de plasament pentru persoanele care vagabondează. Sunt oameni care au nimerit în situație dificilă, nu au unde merge, nu au rude. Sunt câteva cazuri în care noi am găsit soluția, am găsit loc de plasament la centrul din Criuleni, dar sunt și cazuri care nu au nici un statut și nu știm cum să-i ajutăm.\n\n-Fie că e persoană cu dizabilități, fie e pensionar, singuratic sau fără copii – asta ar însemna un statut. Dacă e vagabond, atunci e vulnerabil, dar dacă e și cu dizabilități, e dublu vulnerabil. Și organele locale de drept vorbesc adesea de un astfel de centru regional de plasament, iarna fiind cel mai problematic anotimp. Primul ajutor se acordă la spital, dar uneori durează identificarea. Am avut un caz că o persoană a stat 8 luni în spital, până i-a fost stabilită identitatea. El nu-și amintea, nimeni nu-l căuta. Acum e la centrul de plasament, noi am stabilit că e din Hârtop dar a plecat din sat de copil. El nu-și amintea singur, a fost găsit pe marginea drumului, a stat la pat, acum se mișcă. Au mai fost și alte cazuri.\n\n-În opina Dvs, sistemul e de vină că numărul beneficiarilor crește?\n\n-Nu cred că e de vină sistemul, e de vină conștiința fiecăruia. Persoanele nu sunt conștiente că la un moment li se dă o mână de ajutor, li se pune umărul ca să iasă din situație, dar uneori rămân indiferenți față de tot ce se face pentru ei. Prioritari pentru noi sunt copiii, familiile cu copii. Cu regret, a crescut numărul părinților care nu lucrează, nu au grijă de copii, beau și se ceartă… Nu știu de ce, dar nu sunt suficient de grijulii, nu le oferă căldură, dragoste. Mergem prin familii și observăm în ce condiții trăiesc copiii, uneori ne apucă groaza. Într-adevăr, sunt ajutați. Colaborăm cu o organizație neguvernamentală, care ajută câte 5-7 familii din fiecare localitate. Le susține material, psihologic, educațional, lucrează cu mamele, le învață cum se face curățenie, mâncare, cum să fie educați copiii, dar tot nu au succese mari. Am ajuns la situația să fie scoși copiii din familie, după jumătate de an de asistență, pentru că nu a fost posibil, nu i-au putut convinge pe părinți să ia tratament medical… Am avut și cazuri de succes, dar și de insucces.\n\n-Pe lângă asistența cetățenilor moldoveni, aveți în grijă și de cetățenii năpăstuiți de război, din Ucraina, refugiați pe teritoriul r. Criuleni. Criza refugiaților durează, cu ce vă implicați în viața lor?\n\n-La moment în r. Criuleni avem 335 de refugiați, dintre care în centre de plasament – 182, în localități – 153, din ei 148 de copii (86 în centre de plasament și 62 în localități). În centre este personal angajat responsabil de gestionarea centrelor, iar cu localitățile, noi, asistența socială, monitorizăm fluctuația, actualizăm statistica la fiecare două săptăpmâni. Regufiați la moment avem în 17 localități. Ne implicăm cu identificarea necesităților, suportul monetar, produse igienice, vouchere, coordonăm relația lor cu toate ONG-urile care apelează la noi să le ajutăm. Sunt orgnizații care se implică mai mult în viața refugiaților din centrele de plasament, altele – dimpotrivă, merg prin localități.\n\n-Copiii refugiaților au acees la studii în școlile noastre? \n\n – Au acces, dar nu toți doresc să meargă sau să învețe, pentru că trebuie să cunoască limba română, iar mulți preferă să învețe engleza. Vreo 10 copii erau încadrați în școli, majoritatea la Bălțata, unde este școală rusă. Majoritatea copiilor refugiaților fac studii online la școlile din țara lor, dar avem și copii de etnie romă, părinții cărora motivează că odraslele lor nu trebuie să învețe.",
  "metadata": {
    "original_file": "Est-Curier_0312.html"
  }
}