{
  "title": "Analiștii economici au calculat cantitatea de cafea băută anual per cap de locuitor adult în Moldova",
  "content": "De când populația are acces practic nelimitat la boabele din import, cafeaua a devenit o băutură foarte populară în Moldova. Dacă până la independență cafeaua se considera un lux, chiar și cea solubilă și se găsea destul de rar în comerț, astăzi nu este practic familie, care nu are câte un cafeman printre membri. În prezent cetățenii Republicii Moldova preferă în special cafeaua din boabe.\n\n„Anul 2024 trebuie declarat anul cafelei în Republica Moldova, deoarece moldovenii au depășit consumul mediu global de 140 de cești de cafea anual/per adult”, a declarat Veaceslav Ioniță, expert în politici economice la Institutul pentru Dezvoltare și Inițiative Sociale (IDIS) „Viitorul”, în cadrul emisiunii „Analize economice cu Veaceslav Ioniță”.\n\nAstfel, până în 2005, Moldova importa cafea boabe de cel mult 600 de mii de dolari. Către 2010, importul de cafea boabe ajuns la 1,7 milioane de dolari. Către 2020 – la 8,7 milioane de dolari. În 2023, estimativ, s-a importat cafea boabe de 14,1 milioane de dolari. În 2024, estimativ importul de cafea boabe va fi de circa 15,8 milioane de dolari.\n\nVeaceslav Ioniță susține că Biroul Național de Statistică (BNS) oferă datele privind importul total de cafea (solubilă și boabe), ceai și mirodenii. Astfel, în total, importul de cafea (solubilă și boabe), ceai și mirodenii în 2005 a fost de 4,1 milioane de dolari. În 2010 – de 9,6 milioane de dolari. În 2020 – de 18,6. Până în 2020, cafeaua solubilă, ceaiul și mirodeniile erau cele mai importate. Importul de cafea din boabe abia în 2021 a depășit importul de cafea solubilă, de ceai și mirodenii. În prezent, domină importul de cafea din boabe. În 2023, în total, importul de cafea (solubilă și boabe), ceai și mirodenii este estimat la circa 23 de milioane de dolari. Importul de cafea boabe – de 14 milioane de dolari, iar importul de cafea solubilă, ceai și mirodenii – 9 milioane de dolari.\n\nEconomistul afirmă că în 1995, un adult moldovean consuma anual 3 cești de cafea din boabe. În 2000, din cauza crizei, consumul de cafea din boabe a scăzut la 1,4 cești anual/per adult. În 2005 s-a ajuns 8,8. În 2010 – 15. În 2015 – 35, în 2020 – 90, 2023 – 134, 2024 – estimativ va fi 153 de cești anual/per adult. „Din 2020 se înregistrează o creștere bruscă a consumului de cafea din boabe. Anul 2024 trebuie declarat anul cafelei în Republica Moldova. Consumul mediu global este de 140 de cești de cafea per adult anual. În 2024 noi depășim consumul mediu global. Până la consumul mediu european, care este de două-trei ori mai mare, mai este nevoie de câțiva ani. În momentul aderării noastre la Uniunea Europeană (UE) și consumul nostru de cafea va fi comparabil cu cel al țărilor din UE”, a afirmat economistul.\n\nExpertul declară că moldovenii au cheltuit în 2023, pentru cafea, circa 1,5 miliarde de lei, iar guvernul a colectat aproape 300 de milioane de lei sub formă de impozite.\n\nTotodată, la nivel mondial, cel mai mare consumator de cafea este Olanda, cu 8,3 kg de cafea anual pe cap de locuitor. Urmează Finlanda cu 7,8 kg de cafea anual pe cap de locuitor; Suedia – 7,6; Norvegia – 6,6; Canada – 5,5; Liban – 5,3; Germania – 5,2; Brazilia – 5,1; Qatar – 5; Elveția – 4,8; Italia – 4,7; Estonia – 4,3; Portugalia – 4, SUA – 3,5; Franța – 3,4 kg de cafea anual pe cap de locuitor. Media globală este de 1,3 kg de cafea anual pe cap de locuitor. Moldova 2020 a avut un consum de 0,49 kg de cafea anual pe cap de locuitor, iar în 2023 – 0,75.",
  "metadata": {
    "original_file": "Est-Curier_0256.html"
  }
}