{
  "title": "Serviciile din sectorul HORECA se ieftinesc",
  "content": "Expirarea la data de 30 decembrie 2023 a stării de urgență pe întreg teritoriul Republicii Moldova, declarată la 24 februarie 2022 prin Hotărârea Parlamentului Nr.41 vine cu reducerea până la 8 % a cotei TVA pentru operatorii din domeniul HORECA, comunică Serviciul Fiscal de Stat.\n\nCota redusă de 8% va fi aplicată la serviciile de cazare, indiferent de categoria de confort, în hotel, hotel-apartament, motel, vilă turistică, bungalou, pensiune turistică, pensiune agroturistică, camping, sat de vacanţă sau tabără de vacanţă, care se atribuie la secţiunea I a Clasificatorului activităţilor din economia Moldovei și la produsele alimentare şi/sau băuturi. Excepție face producţia alcoolică, preparată sau nepreparată, pentru consumul uman, însoţită de servicii conexe care să permită consumul imediat al acestora, realizate în cadrul activităţilor care se atribuie la secţiunea I a Clasificatorului activităţilor din economia Moldovei.\n\nAceastă modificare obligă agenții economici din domeniul respective să programeze echipamentul de casă și de control cu nivel de cota TVA de 8% pentru serviciile și mărfurile menționate.\n\nÎn perioada de până la programarea echipamentului de casă și de control cu nivel de cota TVA de 8%, la completarea Registrului mașinii de casă și de control/ imprimantei fiscale sau Registrului operațiunilor echipamentului de casă și de control se va înscrie suma TVA recalculată.\n\nLa data de 10 august 2023 în Monitorul Oficial al Republicii Moldova au fost publicate Modificările efectuate la compartimentul TVA, urmare a intrării în vigoare a Legii pentru modificarea unor acte normative nr.212/2023 au fost publicate în Monitorul Oficial al Republicii Moldova din10 august 2023. Potrivit art. II p.22 a Legii menționate supra, cota TVA pentru livrările de mărfuri/servicii realizate în cadrul activității întreprinderilor din domeniu HORECA, specificate în art. 96 litera b), la linia a opta şi a noua, a fost redusă și constituie 8%.",
  "metadata": {
    "original_file": "Est-Curier_0258.html"
  }
}