{
  "title": "La Sipoteni, locuitorii care aruncă gunoiul la nimereală pot fi pedepsiți cu muncă în folosul comunității",
  "content": "De câteva luni, în satul Sipoteni din raionul Călărași locuitorii nu mai aruncă gunoiul menajer în locuri dosite, dar îl colectează. Periodic un tractor trece pe la porțile fiecărei gospodării și adună gunoiul deja sortat de localnici: cel menajer este încărcat săptămânal, plasticul – lunar. Ajutată de un expert în domeniul ecologiei, Primăria a elaborat și un regulament cu reguli de colectare a gunoiului. Sipotenenii care încalcă aceste reguli riscă să fie pedepsiți cu amenzi sau cu ore lucrate în folosul comunității. Localitatea este acum mai curată datorită unui proiect finanțat de Uniunea Europeană și implementat de Agenția de Cooperare Internațională a Germaniei (GIZ).\n\nCând intri în Sipoteni nu poți trece cu vederea stațiile frumos amenajate și colorate, pilonii de electricitate pictați și ei, ghiveciurile cu flori instalate pe podul de la intrarea satului, vopsit în culorile tricolorului, și curățenia care predomină în tot satul. Toate acestea au fost posibile datorită implicării tinerilor voluntari ai Asociației de Băștinași din Sipoteni, care au toată susținerea autorităților locale, dar și a donatorilor străini.\n\nSătenii au fost instruiți cum să separe deșeurile datorită unui proiect finanțat de UE. Au fost închise și evacuate gunoiștile neautorizate și a fost amenajată una nouă, în capătul satului, îngrijită, cu spații speciale pentru plastic, sticlă și metale ușoare. Gunoiștea este dotată cu camere de supraveghere și va fi păzită pentru a evita depozitarea neautorizată a gunoiului, dar și pentru a preveni incendiile.\n\n„Înainte chemam pompierii în fiecare săptămână să stingă incendiile care apăreau la gunoiște, iar fumul de la ele deranja locuitorii. Acum, datorită tractorului multifuncțional cu care suntem dotați, acest lucru nu se mai întâmplă, deoarece gunoiul este atent depozitat și nivelat” , explică Andrei Trifan , administratorul Gospodăriei Comunale din Sipoteni.\n\nPentru evacuarea deșeurilor, fiecare sătean achită lunar câte 10 lei, peste 800 de gospodării din cele 2300 au semnat contractul de deservire, iar numărul acestora este în creștere. Cei care refuză să încheie contracte sunt obligați să evacueze deșeurile la gunoiștea autorizată pe cont propriu, plătind o taxă unică de 50 de lei pentru o căruță de deșeuri și 100 de lei pentru un tractor. Dacă nu achită aceste taxe și aruncă gunoiul la nimereală, riscă amenzi sau muncă în folosul comunității. „Mai întâi avertizăm persoanele care încalcă regulamentul. Dacă se repetă, persoanele sunt sancționate. Și să știți că sancțiunile dau roade, oamenii se disciplinează” , afirmă Maria Rău , viceprimara localității.\n\nPrimăria a cumpărat tractorul cu șenile și urmează să cumpere și un compactor pentru plastic, iar locuitorii vor primi pubele pentru o separare mai eficientă a deșeurilor. Mai mult decât atât, în Ungheni urmează a fi amplasată o gunoiște regională pentru toată zona de centru – Călărași-Nisporeni-Ungheni.\n\nCei care au discutat cu locuitorii și i-au determinat să se implice pentru a avea un sat mai curat au fost tinerii voluntari din Sipoteni. „ Noi n-am impus pe nimeni, i-am convins prin propriul nostru exemplu să se implice, când am amenajat pilonii și stațiile din sat, pictându-le. Ne bucurăm că suntem invitați la ședințele consiliului local și se ține cont de opinia noastră” , povestește Zinaida Chitoroagă , elevă în clasa a 11-a și președinta Asociației de Băștinași Juniori.\n\nTinerii voluntari desfășoară cu regularitate, de trei ori pe an, campanii de salubrizare pentru a colecta gunoiul din localitate. Această activitate mobilizează sătenii, mentalitatea se schimbă, iar oamenii devin mai responsabili față de mediul înconjurător.\n\nPentru a transforma deșeurile menajere, 10 gospodării din sat au primit containere din lemn pentru prepararea compostului utilizat ca îngrășământ natural. În acest an, de când a început a prepara compost din deșeurile vegetale, dar și de la animale, familia Dragancea a reușit să obțină 200 de kg de compost pe care îl folosește atât în sera de roșii, cât și pe terenurile agricole. „Este un îngrășământ natural foarte bun. Noi nu mai folosim substanțe chimice și vedem diferența, roșiile sunt mai mari și mai gustoase. Roada este mai bogată în acest an anume datorită acestui îngrășământ natural și inofensiv” , spune Eugenia Dragancea . Ea este optimistă și speră că mai mulți săteni vor urma aceste bune practici.\n\nProiectul „Înființarea serviciului de salubritate în comuna Sipoteni, r. Călărași, cu implicarea cetățenească” este implementat de Asociația Națională pentru Turism Receptor, în cadrul Programului de Granturi Locale al UE ,,Fii schimbarea: Cetățeni implicați – Comunități durabile!”, finanțat de către Uniunea Europeană și implementat de Agenția de Cooperare Internațională a Germaniei (GIZ).\n\nAcest articol este realizat în cadrul proiectului „Abilitarea cetățenilor în Republica Moldova”, finanțat de către Uniunea Europeană și implementat de către Agenția de Cooperare Internațională a Germaniei (GIZ). Partenerul proiectului pentru creșterea potențialului de vizibilitate și comunicare și implicare a cetățenilor este Asociația Presei Independente (API). Conținutul articolului aparține autorilor și nu reflectă neapărat viziunea UE sau GIZ. Pentru detalii – www.eu4civilsociety.md",
  "metadata": {
    "original_file": "Est-Curier_0189.html"
  }
}