{
  "title": "Start concurs: 125 milioane de lei pentru protecția mediului",
  "content": "Un nou concurs de propuneri de proiecte, finanțate din Fondul Național pentru Mediu, a fost lansat la 12 noiembrie 2024. Bugetul de 125 milioane de lei este destinat implementării inițiativelor primarilor și societății civile în domeniul protecției mediului, axate pe două direcții principale: managementul integrat al resurselor de apă și managementul integrat al deșeurilor.\n\n– Scopul este de a identifica și oferi suport proiectelor de implicare în acțiuni de protecție a mediului și punere în aplicare a celor mai bune practici de sporire a rezilienței atât a mediului natural, cât și a societății, la impactul schimbărilor climatice, cu accent pe regenerarea surselor de apă și valorificarea deșeurilor – a declarat N icolae Arnaut , directorul Oficiul Național de Implementare a Proiectelor în domeniul Mediului. \n\n\n\nProiectele în domeniul apei se vor concentra pe protecția apelor și prevenirea poluării, susținând activități precum decolmatarea albiilor râurilor și lacurilor, crearea fâșiilor verzi de protecție, consolidarea malurilor, precum și expertiza tehnică a barajelor.\n\nÎn domeniul deșeurilor, se va urmări îmbunătățirea gestionării salubrizării în localități și dezvoltarea infrastructurii necesare pentru a reduce impactul asupra mediului. Propunerile pot include lichidarea gunoiștilor stihiinice, achiziționarea de echipamente pentru gestionarea deșeurilor.\n\nVor fi construite și 3 centre de colectare a deșeurilor cu aport voluntar. La aceste centre oamenii vor avea posibilitatea să aducă voluntar deșeurile care nu pot fi colectate prin sistemul obișnuit de colectare precum: mobilier vechi, saltele, deșeuri textile, ambalaje și obiecte uzate din sticlă sau lemn, echipamente electrice și electronice uzate, anvelope. Aceste deșeuri la rândul lor vor fi reciclate sau eliminate în mod corespunzător, contribuind astfel la reducerea poluării și la protejarea mediului înconjurător.\n\nMinisterul Mediului subliniază, de asemenea, angajamentul de a proteja pădurile prin elaborarea amenajamentelor silvice, document care stabilește în mod detaliat modul de gestionare și exploatare durabilă a pădurilor, asigurând regenerarea și dezvoltarea lor corespunzătoare.\n\nPrimarii și reprezentanții societății civile pot depune notele conceptuale de proiecte începând de astăzi, 12 noiembrie, iar mai multe informații vor fi disponibile în ghidurile publicate pe site-ul ONIPM.\n\n– Prin acest apel de proiecte, ne asumăm responsabilitatea de a crea un mediu mai curat și mai sănătos. Împreună, putem transforma localitățile din țară în modele de sustenabilitate și grijă față de mediu – a declarat la lansarea concursului Ministrul Mediului, Sergiu Lazarencu.",
  "metadata": {
    "original_file": "Est-Curier_0101.html"
  }
}