{
  "title": "Îşi doresc un sat mai amenajat, de aceea au decis să pună umărul",
  "content": "O asociaţie obştească pe cale de constituire, la Ustia, Dubăsari, îşi propune să se implice mai activ în viaţa comunităţii, creând parteneriate cu administraţia publică locală şi asumându-şi unele proiecte comunitare pe diferite domenii. Lidera grupului de iniţiativă, Tatiana Guvir (foto), contabilă de meserie, cu experiență şi în alte domenii, a vorbit pentru „Est-Curier” despre motivele care au făcut-o să caute sprijinul consătenilor pentru a crea asociaţia şi despre domeniile de implicare propuse.\n\n– Stimată Tatiana Guvir, la ce etapă este înregistrarea asociaţiei obşteşti?\n\n– Am luat confirmare de la Agenţia Servicii Publice despre denumirea asociaţiei şi mai căutăm membri în echipă, mai avem nevoie de membri în comisia de cenzori. Asociaţia se va numi „Împreună dezvoltăm comunitatea”.\n\n– Ce v-a motivat să vă implicaţi mai activ în viaţa comunitară a satului Ustia?\n\n– Locuiesc în Ustia, este satul meu natal. Avem un sat foarte bine aşezat geografic. Vreau să dezvoltăm localitatea din punct de vedere turistic, cultural, amenajare, drumuri. Ne propunem să promovăm colectarea selectivă a deşeurilor, vrem să susținem tinerii din localitate, elevii. Ne propunem să iniţiem pentru ei concursuri, festivaluri, instruiri nonformale, recreere. Intenţionăm să dezvoltăm în sat condiţii de joacă pentru copii şi terenuri de sport cu aparate de sport pentru tineri şi maturi. Lista poate continua, depinde ce ne reuşeşte, dar suntem o echipă tânără şi perseverentă şi avem încrederea că vom reuşi.\n\n– Cine mai face parte din echipa dvs şi cât de greu v-a fost să-i cooptaţi?\n\n– În echipă o avem pe dna Elena Ipati, director artistic al casei de cultură din localitate, Elena Grinberg va fi în comisia de cenzori a asociaţiei. Ni se vor alătura două tinere,care studiază la liceu şi colegiu. Eu sunt casnică, mă aflu în concediu pentru îngrijirea copilului şi nu prea am tangenţe cu tinerii din sat, dar am rugat pe alt membru al echipei care a propus câtorva tineri ambiţioşi să ni se alăture. Eu cred că noi vom mai găsi oameni care au aptitudini şi abilităţi care vor dori să fie parte a echipei.\n\n– Care ar fi modelul dvs de comunitate pe care aţi vrea să-l replicaţi la Ustia?\n\n– Am călătorit în câteva ţări, dar cel mai mult m-a motivat ţara Norvegia, unde am locuit o perioadă de șase luni. Cât am stat acolo, mereu m-am gândit: ce-ar fi să mut ţara asta în Moldova!? Mi-a plăcut absolut totul, începând de la atitudinea lor grijulie faţă de natură şi faţă de oameni. Norvegienii sunt respectuoşi, liniştiţi, şi cu o bună cultură, iar statul îi susţine foarte mult pe tineri. Mi-au plăcut şi actele de caritate pe care le organizează ei în comunităţile lor, mai ales acele containere speciale în care oamenii pot pune haine curate pentru acei care au nevoie de ele. Mi-au plăcut parcurile lor amenajate, aerul care este foarte curat, lipsit de praf. Fiecare hârtiuţă şi fiecare frunză este pusă la locul său. Peste tot sunt camere de luat vederi şi dacă ai aruncat aiurea un mic gunoi pe stradă, sau ai rupt o frunză de pe un copac, neapărat vei primi acasă o înştiinţare despre amendă.\n\n– Satul Ustia se poate lăuda cu o strategie de dezvoltare a turismului, spunea primarul Maxim Verdeş. Credeţi că aţi găsi potenţial în sat ca să motivaţi oamenii să dezvolte mici afaceri locale în acest domeniu? Ce credeţi că ar fi interesant pentru un călător prin satul Ustia?\n\n– M-am gândit şi la acest aspect. Noi avem deja un muzeu al satului la casa de cultură, dar avem şi multe case vechi, multe din care sunt părăsite, pentru că le-au decedat stăpânii, iar moştenitorii se află peste hotare. Unele sunt lăsate de izbelişte. Şi casa bunicilor mei e una din ele, pe care aş vrea să o transform într-un muzeu. Eu cred că am putea folosi şi acea aşezare geografică între două râuri, am putea organiza evenimente culturale. Avem oameni gospodari în sat cu performanţe în carieră, business. Poate cineva are o fermă, altcineva un atelier pe care îl poate demonstra oamenilor curioşi.\n\n– Care ar fi primul proiect pe care aţi vrea să-l promoveze în Ustia asociaţia „Împreună Dezvoltăm comunitatea”?\n\n– Ne-am gândit să lansăm în sat ideea şi să creăm condiţii pentru locuitori ca să colectăm selectiv deşeurile. Primul pas ar fi să instalăm în sat containere în care consătenii noştri să arunce plasticul, care poate fi reciclat. Cred că e o problemă de bază nu doar la noi în sat. Dacă localitatea va fi mai curată şi mai îngrijită, şi aerul pe care-l respirăm va fi mai curat, va fi mai bine şi pentru locuitori, şi mai plăcut pentru vizitatori, dacă vorbim de dezvoltarea turismului.",
  "metadata": {
    "original_file": "Est-Curier_0343.html"
  }
}