{
  "title": "Când adulții nu se înțeleg, copiii își caută școală",
  "content": "Din necesitatea de „a căuta soluții”, primarul s. Slobozia Dușca, r. Criuleni, Sergiu Istrati, a adresat un demers administrației Școlii de Arte din s. Cruglic și primăriei Cruglic, de a accepta transferul a 38 de elevi, care locuiesc în acest sat, de la Școala de Arte din Criuleni la cea din Cruglic, precum și a patru profesori, care predau la clasele de pian, chitară clasică și acordeon. La 23 iulie , consiliul local Cruglic a acceptat unanim propunerea lui Istrati.\n\nSolicitat de „Est-Curier” să explice motivul acestei solicitări, Sergiu Istrati a spus că a formulat solicitarea la cererea părinților elevilor, cărora li s-a cerut ca copiii lor să circule la Criuleni la Școala de Arte, deși, de 34 de ani, elevii din Slobozia Dușca, înmatriculați la specialitățile pentru care au în sat profesori, se ocupă în cabinetele disponibile în Casa de Cultură și nu circulă cu transportul public. În total, adaugă primarul, peste 50 de copii ar urma să fie elevii acestei școli (inclusiv o clasă de instrumente de suflat, care a făcut la fel, câțiva ani în urmă), dar cu domiciliul și instruirea în satul natal. Profesorii vor fi angajații Școlii de Arte Cruglic, iar condițiile de instruire sunt asigurate la Slobozia Dușca, spune primarul. A deschide o școală de arte locală nu este real, în condițiile în care majoritatea serviciilor tind spre regionalizare, a adăugat Sergiu Istrati.\n\nÎntrebată cum va afecta transferul unui asemenea număr de elevi activitatea Școlii de Arte din Criuleni, Natalia Dimitrașco, directoarea instituției, a spus că vor fi nevoiți să caute elevi, să caute profesori, pentru a suplini locurile rămase vacante. Natalia Dimitrașco: „Dacă părinții o să considere că ei doresc să aibă aceeași profesori, dar în cadrul altei instituții, dacă o să fie careva decizie a Consiliului Primăriei Criuleni că o să dea ore încolo, asta ne afectează, într-un mod, dar ca să nu pierdem aceste ore rămase vacante, o să fim nevoiți să căutăm alți profesori și elevi. Școala de Arte Criuleni nu are o filială la Slobozia Dușca, unitate care presupune un administrator, care să vegheze de securitate cât copiii se află la ore, dacă lecțiile au loc. APL Criuleni m-a întrebat, cum asigur, cum verific, am spus că nu pot să fiu mereu acolo, dar mă duc la concertele academice, elevii susțin examene și e clar că ei au studiat, orele au avut loc. Primăria Criuleni a insistat ca elevii să vină la Criuleni și să se ocupe, până când nu este o decizie din partea primăriei Slobozia Dușca să hotărască ca să fie legal, nu este o decizie comună a APL Criuleni și APL Slobozia-Dușca”.\n\nDirectoarea afirmă că în urmă cu câțiva ani școala a avut doar 170 elevi, pe când la 31 mai 2024, erau înscriși în școală aproape 200 de elevi, „fapt care demonstrează interesul societății pentru oferta educațională a instituției”.\n\nPoziția Primăriei Criuleni a fost comunicată în luna februarie, la demersul Nataliei Dimitrașco. Din răspunsul semnat de primarul de Criuleni, Mihail Sclifos, este clar că autoritatea orășenească nu va accepta ca elevii să se ocupe la ei în sat, atâta timp cât APL Slobozia Dușca nu va decide deschiderea unei filiale a școlii de arte, ca să aducă activitatea profesorilor și elevilor în câmp legal. Natalia Dimitrașco l-a informat pe primar, că profesorii s-au conformat cerințelor APL Criuleni de a veni la serviciu la Criuleni, nu și elevii, care n-au mai venit la ore. În răspunsul emis de primăria Criuleni, „spre informarea tuturor petiționarilor”, se spune: „După perioada 30 iunie 2024, se interzice orice activități în alte locații decât Școala de arte din or. Criuleni. Totodată, conștientizând doleanțele părinților, și dorința tuturor de a frecventa Școala de Arte, suntem deschiși la dialog și colaborare între autoritățile noastre în vederea identificării pe viitor a a problemei”.\n\nI-am solicitat o reacție primarului de Criuleni, Mihail Sclifos, deja după ce primăria Cruglic a publicat decizia, la care dumnealui a spus că din luna martie și până în prezent primăria Slobozia Dușca nu l-a informat că subiectul (înființarea unei filiale a Școlii de Arte Criuleni) a fost discutat la consiliul sătesc Slobozia Dușca și că a fost luată vreo decizie, ca filiala să aibă un statut legal. Mihail Sclifos s-a arătat deranjat de faptul, că la concertele, la care evoluează elevii Școlii de Arte din Criuleni, profesorii cărora sunt plătiți din bugetul acestei școli, se menționează că elevii ar reprezenta casa de cultură „de la Slobozia Dușca”, fără a fi promovat aportul instituției la care studiază.\n\nConsilierii s. Cruglic mai indică în decizia lor, că finanțarea pentru lunile septembrie-decembrie 2024 ar urma să fie revendicată de la Primăria or. Criuleni, pe contul căreia vin bani cu destinație specială pentru întreținerea Școlii de Arte din Criuleni. Suma la care pretind este de 267 671 lei.\n\nSilvia Ciorbă , directoare Școlii de Arte Cruglic, a spus, într-o discuție cu reportera „Est-Curier”, că nu cunoaște detalii multe despre decizia părinților de a transfera elevii sub jurisdicția instituției pe care o gestionează, doar că ar fi vorba de dorința lor ca elevii să facă studiile în satul lor, fără a face naveta la Criuleni. „E mai mult o chestiune financiară. Dacă se rezolvă, înseamnă că ei la 1 septembrie își încep activitatea în componența școlii de arte Cruglic. Copiii pot veni, dar cu tot cu finanțare. Școlile de arte sunt finanțate 80% de stat și 20% – aportul părinților. De aici se formează tot bugetul școlii. Noi suntem la balanța primăriei, de șase ani ne descurcăm cu sursele de care dispunem, au fost și momente critice…”, a mai adăugat Silvia Ciorbă.\n\nPrimarul de la Cruglic, Iurie Neculai, a spus că va accepta ca elevii de la Slobozia Dușca să se ocupe la ei în sat, fără să facă naveta la Cruglic. Unul dintre profesorii vizați de decizia respectivă, Mihai Gulîi, care predă chitara clasică, a spus, contactat de „Est-Curier”, că atât colegii dumisale de la Slobozia Dușca, cât și părinții copiilor, sunt determinați cu transferul, pentru că Primăria Criuleni sub nici o formă nu acceptă să aibă loc lecțiile la Slobozia Dușca. Lunar, potrivit dumnealui, părinții vărsau în bugetul școlii din Criuleni 10 240 de lei, taxele pentru instruire, dar nu avea școala nici o cheltuială cu plata pentru arendă, căldură, curent electric, reparații și alte necesități operaționale și aceasta, în opinia dumisale, era convenabil pentru școală. Cât privește reprezentarea, la ultimul concurs la care a participat cu doi elevi, la Cahul, Mihai Gulîi spune că a indicat că sunt elevi ai Școlii de Arte din Criuleni, deși instituția n-a contribuit cu nimic la deplasare.",
  "metadata": {
    "original_file": "Est-Curier_0010.html"
  }
}