{
  "title": "15 mii de lei pentru un pietrar",
  "content": "60 de deputați au votat astăzi, 14 aprilie 2022 triplarea mărimii despăgubirilor pentru prejudiciul cauzat prin pescuit, comercializare, posesiune și export ilicit sau prin nimicire a resurselor biologice acvatice au la bază categoriile de raritate, vulnerabilitate, importanța ecologică și economică a speciilor.\n\nÎn document au fost incluse 52 de specii de pește și valoarea despăgubirilor care urmează să fie achitate, pentru fiecare exemplar, indiferent de mărimea acestuia. Suma despăgubirilor variază între 1500 și 15 000 de lei.\n\nAstfel, cea mai mică despăgubire care urmează a fi achitate de cetățeni va fi de 30 unități convenționale sau 1500 de lei, față de 50 de lei cum este în prezent. Iar cea mai mare, potrivit proiectului, va fi de 300 unități convenționale sau 15 mii de lei și va fi aplicată persoanelor care au prins sau comercializat un exemplar, indiferent de dimensiune şi greutate, de 14 specii de pești, printre care: Anghilă, Babuşcă pontică, Morun, Mreană de Nipru, Nisetru pontic, Păstrugă, Pietrar.\n\nAnterior, despăgubirile pentru prejudiciul cauzat resurselor biologice acvatice variau de la 50 până la 5000 de lei.\n\nPotrivit unui comunicat al Ministerului Mediului, în Republica Moldova se întâlnesc peste 90 de specii de pești, iar în viitorul apropiat, numărul speciilor de pești amenințate cu dispariția se va majora, existând categorii de specii foarte vulnerabile care au nevoie de monitorizare și gestionare atentă, printre acestea se numără: speciile cu areale geografice restrânse; speciile care au doar una sau câteva populații; speciile cu populații mici; speciile cu cerințe de habitat extins; speciile de talie mare; speciile cu vârstă târzie de maturizare; speciile migratoare etc.\n\n„Protecția peștilor este importantă inclusiv pentru faptul că aceștia contribuie la procesele de autoepurare a apei, care este o sursă de alimentare cu apă pentru un număr mare de locuitori din țara noastră” se mai arată în comunicat.",
  "metadata": {
    "original_file": "Est-Curier_0169.html"
  }
}