{
  "title": "Cu ajutorul UE, dubăsărenii învaţă să transforme gunoiul în resursă",
  "content": "Liuba Damaschin, locuitoare a satului, susţine că este mulţumită, deocamdată, de serviciul de colectare a deşeurilor pus în aplicare în satul în care locuieşte de peste 40 de ani, deşi crede că acesta ar trebui să se mai dezvolte şi să dispună de containere la fiecare poartă. Femeia afirmă că 25 de lei pe lună este un tarif accesibil pentru evacuarea deşeurilor, la fel şi taxa de salubrizare, care este de 50 de lei pe an de locuitor: \n\n \n\n \"Pe moment, sunt mulțumită! Eu stau în vârful dealului și sunt aproape de gunoiște, dar de doi ani sunt clienta serviciului de evacuare a deșeurilor și îmi place că de două ori pe săptămână ni se ia gunoiul de acasă. Noi îl pregătim în saci. Dacă ar mai fi și containere să-l punem la poartă și să se evacueze mecanizat, cu vreo mașină, ar fi și mai bine. Eu sunt lucrător social, zilnic mă întâlnesc cu lume diferită, și chiar le explic că orice început e greu de pornit. Tariful pentru serviciu nu mi se pare mare. Poate le pare mare celor care nu înțeleg, dar angajații tot trebuie plătiți. Eu am analizat și aș zice că e bine. Mai plătim și o taxă de salubrizare în primărie, dar încă nu m-am interesat detaliat pentru ce se folosesc acești bani\". \n\n \n\n Am întâlnit, însă, şi cetăţeni care afirmă că nu produc gunoi, iar de plastic scapă prin incendierea lui. \n\n \n\n\n\nCum se face gunoiul resursă? Prin selectare! \n\n \n\n Rodica Aștifeni, coordonatoarea proiectului, descrie activitățile lui în felul următor: \n\n \"Proiectul are denumirea \"Deșeurile - resursă sau problemă\", finanțat de GIZ în parteneriat cu AO AGER și AO Habitat. Scopul principal este de a instrui populația privitor la colectarea deșeurilor solide. Avem de instalat 13 puncte de colectare sortată a deșeurilor, dotate cu tomberoane pentru plastic și sticlă, și 5 tomberoane pentru deșeuri de echipamente electrice și electronice. Cele din urmă vor fi instalate la primărie, la magazin, la casa de cultură, poștă, adică în locurile cele mai aglomerate. Ne dorim o populație informată și un grup activ de tineri instruiți în domeniul educației ecologice, care vor promova soluțiile pentru un mediu curat și sănătos și pe viitor, și în alte proiecte. A coordonat activitatea acestui grup colega noastră dna Galina Costețchi, care predă și ore de ecologie la liceul din sat. Tinerii au mers și cu prezentări speciale la colegii lor mai mici din școala primară, grădiniță . \n\n \"Proiectul are denumirea \"Deșeurile - resursă sau problemă\", finanțat de GIZ în parteneriat cu AO AGER și AO Habitat. Scopul principal este de a instrui populația privitor la colectarea deșeurilor solide. Avem de instalat 13 puncte de colectare sortată a deșeurilor, dotate cu tomberoane pentru plastic și sticlă, și 5 tomberoane pentru deșeuri de echipamente electrice și electronice. Cele din urmă vor fi instalate la primărie, la magazin, la casa de cultură, poștă, adică în locurile cele mai aglomerate. Ne dorim o populație informată și un grup activ de tineri instruiți în domeniul educației ecologice, care vor promova soluțiile pentru un mediu curat și sănătos și pe viitor, și în alte proiecte. A coordonat activitatea acestui grup colega noastră dna Galina Costețchi, care predă și ore de ecologie la liceul din sat. Tinerii au mers și cu prezentări speciale la colegii lor mai mici din școala primară, grădiniță . Au filmat apoi și un produs video , prin care au îndemnat consătenii să se implice în soluționarea problemelor de mediu în satul nostru\".\n\n\"Acesta este primul proiect de mediu al asociaţiei, într-un sat în care sunt 2200 de gospodării şi doar cca 700 de clienți ai întreprinderii municipale. În acest proiect am reuşit să punem la punct o strategie locală de gestionare a deşeurilor menajere, care are scop să crească numărul de oameni conectaţi la serviciul comunal de colectare a deşeurilor, acum el având o acoperire de doar 24% din gospodării. Scopul propus este un plus de 100-200 de clienți noi, respectiv, mai multă ordine în jurul satului.\" \n\n \n\n\n\nAsociația și-a început proiectul prin a colecta opiniile dubăsărenilor despre satisfacția de moment a oamenilor privind serviciile acordate de întreprinderea municipală locală și propunerile de îmbunătățire a acestora. Tot în sondaj respondenții au indicat locurile unde ar fi bine să se instaleze platformele pentru colectare selectivă. \n\n Referitor la resursa identificată din gunoi, după cum spune denumirea proiectului: \"Dacă e colectare sortată, deja e o resursă, nu aruncăm pur și simplu la gunoiștea care se acoperă cu pământ. Agentul economic care ne-a livrat tomberoanele va încheia un contract cu administrația publică locală și va evacua aceste deșeuri sortate – PET-uri și sticlă. O altă resursă – compostarea gunoiului, ne putem îmbunătăți calitatea solului cu îngrășământ produs în gospodăriile noastre, putem învăța să curățim cu metode accesibile acasă apa menajeră și o putem folosi pentru irigare\" – a mai adăugat coordonatoarea proiectului. \n\n \n\n\n\n\"Părerile în sondaj la început au fost împărțite Unii oamenii spuneau că sunt de acord chiar să se mărească prețul serviciilor, alții – nu, ar fi de acord să selecteze, doar să rămână tariful vechi. Proiectul ia sfârșit în august, cu instalarea tomberoanelor pe platformele speciale, construite prin contribuția consiliului local. Mai avem de realizat o instruire pentru tineri prin care să-i învățăm cum se face corect compost din resturile biodegradabile sau cum putem curăța apa menajeră și să o folosim apoi pentru irigare. Vom mai avea o adunare generală a satului la care vom îndemna cetățenii să se alăture inițiativei noastre.\"\n\nStrategie locală, orientată spre lichidarea gunoiştilor \n\n Membrii asociaţiei susţin că APL din s. Dubăsarii Vechi a acordat susţinerea necesară proiectului. \n\n La rândul său, primarul, Vitalie Casian, întrebat dacă se observă deja impactul proiectului în sat, a spus că e prematur să se estimeze, pentru că abia recent au fost instalate tomberoanele pentru colectarea selectivă. Ceea ce îl bucură, însă, pe primar, este că, citat: \"Mulţi, de când au aflat că o să fie tomberoane pentru plastic și sticlă, le-au colectat acasă, nu le-au dat la tractor, și cum am instalat doar primul tomberon, s-a umplut în două zile. Înseamnă că oamenii s-au pregătit, e un semn bun\". \n\n \n\n Edilul explică şi rostul taxei de salubrizare: \"Taxa de salubrizare de 50 de lei pe an de locuitori, sau 4 lei și un pic lunar, acoperă în proporţie de 60-70 la sută cheltuielile pentru amenajarea gunoiștii, salubrizarea localităţii și achitarea iluminatului stradal. Celelalte părţi din aceste cheltuieli se acoperă din veniturile primăriei\". \n\n Strategia locală de gestionare a deşeurilor, în viziunea primarului, este orientată spre o selectare cât mai minuţioasă şi mai masivă, ca să scape satul, pe cât e posibil, de gunoişti, fie ele aprobate sau spontane: \n\n\n\nÎn ultimii 17 ani, cantitatea deșeurilor generată per om s-a triplat \n\n Conform unui studiu realizat de \n\n În 17 ani analizați, afirmă Aurelia Bahnaru, președinta asociației, cantitatea de deșeuri produse anual de o persoană a crescut de la 122 de kg anual la 330 kg. A crescut și ponderea deșeurilor municipale în totalul de deșeuri generate în țară – de la 17,87% în 2001 la 36, 52% în 2018. Mare parte a lor este rezultatul consumului iraţional. \n\n Aceste cantități sunt tot mai greu de gestionat în lipsa infrastructurii promise de către instituțiile statului și incluse în Strategia de gestionare a deșeurilor menajere solide 2013-2027, sub formă de poligoane regionale de stocare a deșeurilor, de stații de transfer. Primăriile și cetățenii activi rămân adesea doar cu dorința de a dezvolta servicii, dar fără a vedea și finalitatea eforturilor lor. Conform ultimilor statisticii de pe resursa \n\n \n\n Conform unui studiu realizat de Asociația pentru Valorificarea Deșeurilor, întemeiat pe date prezentate pe parcursul anilor de Biroul Național de Statistică și pe Rapoartele Inspectoratului pentru Protecția Mediului, privind gestionarea deșeurilor, analizate de la 2001 și până în 2018, cantitatea de deșeuri generate de diferite sectoare ale economiei naționale și de populație a crescut constant În 17 ani analizați, afirmă Aurelia Bahnaru, președinta asociației, cantitatea de deșeuri produse anual de o persoană a crescut de la 122 de kg anual la 330 kg. A crescut și ponderea deșeurilor municipale în totalul de deșeuri generate în țară – de la 17,87% în 2001 la 36, 52% în 2018. Mare parte a lor este rezultatul consumului iraţional.Aceste cantități sunt tot mai greu de gestionat în lipsa infrastructurii promise de către instituțiile statului și incluse în Strategia de gestionare a deșeurilor menajere solide 2013-2027, sub formă de poligoane regionale de stocare a deșeurilor, de stații de transfer. Primăriile și cetățenii activi rămân adesea doar cu dorința de a dezvolta servicii, dar fără a vedea și finalitatea eforturilor lor. Conform ultimilor statisticii de pe resursa e-circular.org , în r. Criuleni în 2018 erau exploatate 30 de gunoiști (la 38 de localități sau 25 de primării), dar mai existau și 45 de gunoiști spontane.",
  "metadata": {
    "original_file": "Est-Curier_0191.html"
  }
}