{
  "title": "(Video, foto) „Băștinașii” au serbat Dragobetele în Casa Mare",
  "content": "Anticipând un pic sărbătoarea, membrii ansamblului folcloric de copii „Băștinașii” din s. Hârtopul Mic, au chemat părinții și colegii la o serată de Dragobete.\n\nGhidați de conducătoarea lor, Lidia Stavilă, copiii de vârste de la clase primare la liceale au înscenat jocuri tinerești prilejuite de sărbătoarea din februarie, dedicată la români Dragostei.\n\n… Teatralizarea montată în scenă a evocat cererea permisiunii de la părinți de a organiza în casa unor gospodari o serată de Dragobete. Mama-gazdă a încuviințat și a decis să ajute fiica să-și omenească cum se cuvine oaspeții, oferindu-se să pregătească plăcinte. Fetele au făcut ordine în casa mare și au întâmpinat oaspeții. Tineri și tinere au înscenat jocul „căzutul în fântână”, iar cel/cea căzut/căzută a putut fi scos/scoasă din fântâna imaginară după ce cântă un cântec, recită un vers sau dansează un dans. Când distracția e pe sfârșite, gazda vine cu un șirag de plăcințele în care sunt ascunse bilețele cu numele fetelor. Băieții prezenți la serată sunt invitați să ia cu gura, fără ajutorul mâinilor, câte o plăcințică din șiragul de pe ață și să spună tare numele cărei domnișoare este scris pe bilețelul ce i-a revenit. Asta înseamnă că pe acea fată o va conduce în seara respectivă acasă. Hohote a stârnit situația unui flăcău ce nu a reușit să afle numele fetei, pentru că a înghițit bilețelul cu tot cu împlutura din plăcintă…\n\nÎn așa fel, simbolul Dragobetelui – împerecherea tinerilor, care ulterior urmează să construiască o relație de dragoste, vine să exemplifice semnificația sărbătorii din 24 februarie. \n\n „Nu este important doar Dragobetele, zic eu, dar este important ca tinerii, copiii de azi, să cunoască obiceiurile noastre. Atâta timp cât vom educa copiii în spiritul tradițiilor, noi ne vom menține ca neam. Marele George Enescu spunea: „Dacă educația ar porni de la tradiție și de la adevăratele valori, atunci noi vom dăinui peste secole”, crede Lidia Stavilă. \n\n „Familia Băștinașii”, cum o numește dna Stavilă, este numeroasă, or, în cei 23 de ani de când îi ghidează, deja primii absolvenți ai grupului au devenit părinți și și-au adus, la rândul lor, propriii copii în grupul folcloric. Acum ansamblul numără peste 35 de membri, cel mai mic având 4 ani. În serata de Dragobete au participat și copii care au absolvit gimnaziul, dar vin de dragul scenei și al folclorului la activitățile acestuia. „Este foarte greu să îi răpești pe copii din captivitatea tehnologiilor și să le propui altfel de activități. Mă bucur că-mi reușește să țin focusat un grup de copii care vin, îmi dau ascultare și încercăm să valorificăm cele mai frumoase melodii, atât din localitate, cât și din zonă” – a adăugat Lidia Stavilă după activitate.\n\n„Am văzut o prestație extraordinară, niște copii extraordinari. Mă bucur că sunteți atât de frumoși, în costume naționale, cunoașteți tradițiile, cântați cântecele tradiționale și dansați dansurile, și acest fapt se datorează dnei Stavilă.” – a spus Svetlana Gheciu, directoarea Centrului de creație și agrement al elevilor din Criuleni, prezentă la eveniment. De ceva timp, dna Lidia Stavilă este angajata acestui centru și va continua activitățile sale de ghidare a copiilor sub auspiciile acestei instituții.\n\nI-a felicitat pentru prestația lor frumoasă și directoarea gimnaziului, dna Elena Busuioc, care le-a mulțumit elevilor pentru că îi dau ascultare dnei Stavilă și le-a urat succese în continuare.\n\nPărinții prezenți la serata în care copiii lor au avut rolurile principale, au urmărit cu mult interes tot ce s-a petrecut pe scenă, iar pentru aplauzele și răbdarea lor au fost serviți cu plăcintele pregătite din timp de câteva gospodine, mame ale copiilor din ansamblu. Evident, primii serviți au fost cei mai mici participanți la serată.",
  "metadata": {
    "original_file": "Est-Curier_0036.html"
  }
}