{
  "title": "Cetățenii pot folosi datele deschise pentru a monitoriza gestionarea banilor publici de către autorități",
  "content": "În prezent datele deschise îi ajută pe cetățeni să monitorizeze cheltuirea eficientă a banilor publici și pe autorități – să-și gestioneze corect bugetele. Recent, a fost relansată platforma OpenMoney.md care include date deschise despre achizițiile publice și subvențiile acordate, care îi va ajuta pe oameni să vadă cine sunt adevărații beneficiari ai contractelor atribuite de instituțiile statului. Platforma este un instrument util și pentru jurnaliștii de investigații sau reprezentanții societății civile care monitorizează cheltuirea banilor publici de către autorități pentru a depista eventuale conflicte de interese sau înțelegeri între părțile contractante.\n\nOpenMoney.md este un instrument de monitorizare conceput pentru promovarea transparenței și responsabilității în cheltuirea banilor publici. Acesta are câteva criterii de selectare a informației.\n\nPrimul filtru de căutare a informației este după Numele companiei . Până în prezent, sunt integrate datele a peste 251 de mii de companii .\n\nDe asemenea, informațiile pot fi căutate după numele și prenumele persoanei , tipul contractului, numele instituțiilor/organizațiilor .\n\nUn instrument util, mai ales pentru jurnaliștii de investigație, este rubrica Conexiuni. Astfel, se pot verifica legăturile anterioare sau actuale între ofertanți și autoritățile contractante pentru a identifica eventuale conflicte de interese sau înțelegeri neconcurențiale între părți.\n\nBunăoară, în anul 2022, primăria Colonița din municipiul Chișinău a încheiat un contract de achiziții cu firma „Comod Construct” SRL pentru reparația clădirii Centrului de Sănătate Publică din localitate. După căutarea în platforma OpenMoney.md, vedem însă că anterior, firma „Comod Construct” a încheiat un alt contract de achiziții cu primăria din Colonița pentru efectuarea lucrărilor de reparație la grădinița „Izvoraș” din localitate.\n\nPrimara Angela Zaporojan a explicat anterior pentru portalul MoldovaCurata.md că la selectarea ofertei propuse de „Comod Construct” s-a ținut cont de prețul mic și nu este nici o înțelegere dintre părți. Astfel, prin această platformă, jurnaliștii de investigație, pot depista cu ușurință care companii au „abonament” la banii publici.\n\nJurnalista de investigație, Cornelia Cozonac , președinta Centrului de Investigații Jurnalistice, menționează că acest instrument este foarte util și pentru jurnaliștii implicați în procesul de monitorizare a banilor publici, a cheltuielilor nejustificate sau a abuzurilor în administrarea fondurilor publice. „Am realizat multe investigații jurnalistice folosind această platformă, este utilă, deoarece oferă detalii despre contractele încheiate, achizițiile și bugetele instituțiilor publice. Este un instrument de prevenire a corupției și abuzurilor în domeniul achizițiilor publice” , susține Cornelia Cozonac.\n\nVictoria Popa , expertă anticorupție de la Centrul de Analiză și Prevenire a Corupției (CAPC), spune că această platformă care generează, de fapt, date publice, oferă informații accesibile și ușor de înțeles pentru cetățenii care vor să vadă ce companii câștigă tendere în localitatea lor, iar acest lucru poate duce la o mai mare responsabilizare a guvernării locale și a altor instituții publice. „Platforma contribuie la promovarea transparenței și a responsabilității în cheltuielile publice. Prin utilizarea datelor deschise, platforma prezintă informații privind beneficiarii achizițiilor publice și ai subvențiilor agricole, un pas crucial în combaterea corupției și asigurarea unei alocări corecte, eficiente și juste a fondurilor contribuabililor”, afirmă experta. Ea mai precizează că prin furnizarea informațiilor accesibile cetățenilor, Open Money îi împuternicește să responsabilizeze autoritățile și să ceară o transparență mai mare în procesele decizionale la nivel local, consolidând astfel democrația și implicarea civică în comunitățile lor. „Prin sporirea transparenței în cheltuielile publice, OpenMoney.md contribuie la creșterea încrederii și coeziunii sociale în Moldova, consolidând astfel valorile unei societăți juste și prospere pentru toți cetățenii săi”, conchide reprezentanta CAPC.\n\nMenționăm că datele utilizate de această platformă sunt oferite de Agenția de Guvernare Electronică, dar totodată pot fi accesate gratuit pe portalul guvernamental al datelor deschise Date.gov.md .\n\nPotrivit informației de pe platformă , prima versiune a proiectului OpenMoney.md a fost dezvoltată în anul 2016 în cadrul HACK.CORRUPTION, inițiat de UNDP Moldova și sponsorizat de Ministerul Afacerilor Externe al Norvegiei, însă în prezent au fost integrate mai multe date și informații.\n\nAcest material este elaborat cu suportul proiectului „Consolidarea Statului de Drept și a Mecanismelor Anticorupție în Republica Moldova”, cofinanțat de Uniunea Europeană, Ministerul Federal German pentru Cooperare Economică și Dezvoltare (BMZ) și implementat de Agenția de Cooperare Internațională a Germaniei (GIZ). Opiniile exprimate reprezintă opinia autorilor și nu reprezintă neapărat poziția finanțatorilor și a GIZ. Finanțatorii și GIZ nu influențează în nici un fel selectarea subiectului materialului.",
  "metadata": {
    "original_file": "Est-Curier_0240.html"
  }
}