{
  "title": "(Foto) Criuleni și Sibiu, trei culori și aceeași dorință...",
  "content": "Locuitorii satului Slobozia Dușca au fost invitați joi seara, 23 noiembrie 2023, la un concert care s-a desfășurat cu susținerea proiectului „Trei culori și-o singură credință: Românească”, desfășurat de către Consiliul Județean Sibiu, în cadrul unei finanțări acordate de Departamentul pentru Relația cu Republica Moldova. Astfel, la eveniment a fost prezentă și o delegație a Consiliului Județean Sibiu, însoțită și de câțiva interpreți de muzică populară din zona folclorică respectivă. Delegația din Sibiu a fost condusă de Marcel Constantin Luca, vicepreședintele Consiliului Județean Sibiu, și i-a avut în componență pe Răzvan Pop, managerul Bibliotecii Județene „Astra” Sibiu și colegii dumisale, precum și reprezentanți ai primăriilor Șura Mare, Sadu și Racovița, același județ.\n\nConcertul a fost susținut de către artiștii care participă în activitățile colectivelor folclorice care-și au reședința la casa de cultură din satul gazdă, și artiștii din Sibiu, iar genericul reuniunii folclorice a fost „Sfântă ni-i vatra”.\n\nEvenimentul a fost moderat de Cătălina Istrati, care a început prin a prezenta oaspeții de onoare și a evoca cât se poate de frumos calitățile oamenilor din partea locului, pentru care „acasă” înseamnă Slobozia Dușca. „Est-Curier” a transmis live concertul, care poate fi revăzut pe Facebook (cu scuzele de rigoare pentru calitatea transmisiunii, cauzată de semnalul slab al operatorului de telefonie mobilă).\n\nTradițional, sala casei de cultură era aproape plină de spectatori, semn că evenimentele culturale au un spectator fidel și statornic în acest sat. Prezența masivă a copiilor în componența colectivelor de diferit profil e o realitate remarcabilă în acest sat. Aici, aproximativ 170 de copii și tineri participă la completarea ansamblurilor de dans popular, de fluieriști, vocal de copii, de chitariști și acordeoniști, aproape toți și elevi ai școlilor de arte din regiune.\n\n„Aveți colective remarcabile de copii, aici, la Slobozia Dușca, de aceea cu mare drag o să vă așteptăm la noi, la Sibiu. Iar noi am venit cu bucurie să vă cântăm și vă mulțumim pentru felul în care ne-ați omenit și primit” – spunea interpreta Izabela Tomiță. Timp de o oră, scena a fost ocupată de artiștii din cele două localități-partenere. Punctul culminant al serii a fost momentul în care oaspeții din Sibiu au interpretat două piese patriotice, iar toată lumea a simțit imboldul de a se ridica în picioare și a aplauda. „Doamne, îți mulțumim pentru aceste zile minunate, pentru oamenii întâlniți. La mulți ani, români, la mulți ani, oameni buni, să întâlniți sărbătorile cu multă bucurie, cu sănătate multă. Dumnezeu să vă răsplătească toată bunătatea și să vă dea credință și cele mai bune gânduri că, poate, în scurt timp, granițele care ne despart nu vor mai exista. Să fim sănătoși să ajungem la acele vremuri!” – a mai adăugat Izabela Tomiță.\n\nSergiu Istrati, primarul localității, le-a mulțumit tuturor artiștilor, conducerii raionale și conducerii sibiene „pentru că ne-ați oferit ocazia să fim parte a acestui proiect frumos, care e la final” . N-a uitat primarul să mai mulțumească și pentru tot suportul oferit Republicii Moldova de către Guvernul României, și în special pentru suportul generos de care a beneficiat și primăria Slobozia Dușca, când a avut nevoie să repare grădinița „Izvoraș” din localitate. Oaspeții au plecat cu multe flori și cadouri din partea gazdelor.\n\nProgramul vizitei delegației sibiene nu s-a limitat doar la vizitarea s. Slobozia Dușca. După cum ne-a informat Dumitru Solomon, specialist în aparatul președintelui raionului Criuleni, după ce au fost primiți oficial la Consiliul Raional, oaspeții au mai fost în vizită în com. Drăsliceni, unde au poposit la biserica “Acoperământul Maicii Domnului”, după care le-a fost prezentat satul Măgdăcești și instituțiile sale: liceul, cantina socială, școala de arte. Cu un scurt program au fost întâmpinați de discipolii Școlii de Arte din acest sat, a cărei directoare este profesoara Diana Maxim. Delegația sibiană a fost interesată și de activitatea bibliotecilor din localitățile în care au mers cu vizitele.\n\nAcordul de parteneriat dintre Consiliul raional Criuleni și Consiliul Județean Sibiu a fost votat la ședința din 17 martie 2023, și a avut scopul de a facilita depunerea de comun acord a celor două autorități a proiectelor „Vatră de suflet și dor – punte între generații” și „Trei culori și-o singură credință: Românească” pentru a obține finanțare nerambursabilă de la Departamentul pentru relația cu Republica Moldova al Guvernului României. Așa cum ne-a explicat Maria Boșcanean, șefa secției economie și relații externe a CR Criuleni, acordul a presupus schimb de vizite și participarea artiștilor din trei colective din Slobozia-Dușca la festivalul folcloric local cu același generic – „Sfântă ni-i vatra”, care s-a desfășurat în perioada estivală 2023 la Sibiu. Județul Sibiu a mai colaborat pe parcursul acestui an și cu alte autorități raionale din R. Moldova, cu care la fel a realizat schimb de delegații, vizite reciproce de schimb de experiență și participări la evenimente culturale.\n\nÎn fotografii: momente de la evenimentul de la Slobozia Dușca, 23 noiembrie 2023.",
  "metadata": {
    "original_file": "Est-Curier_0050.html"
  }
}