{
  "title": "Raionul Criuleni exportă și energie electrică",
  "content": "Raionul Criuleni nu doar produce energie electrică, dar și exportă. Informația a fost făcută publică la ședința Consiliului raional Criuleni de către administratorul Întreprinderii Municipale „Edilitate”, Vasile Frunza, care a prezentat primul raport de gestionare, pentru anul 2022, a parcului fotovoltaic cu capacitatea de 2,8 MWt.\n\nConform raportului financiar prezentat de Vasile Frunza către consilierii raionali, profitul net al întrerpinderii realizat pe vânzarea energiei electrice, de la 1 aprilie 2022 până la finele anului 2022, este de 1 mln 769 mii lei.\n\nConform legii, profitul companiei este gestionat de către Consiliului Raional, la propunerea Consiliului de administrare al întrerpinderii.\n\nConsiliul de administrare a propus, ca 70 % din profit să fie transferat pe contul consiliului, iar 30% – să rămână pe contul întreprinderii pentru necesitățile de dezvoltare.\n\nLa propunerea comisiei buget și finanțe, vociferată de către președintele acesteia Iurie Andriuța, distribuția ar trebui să fie de 70% – primăriei Criuleni, pentru că este proprietara terenului pe care este amplasată centrala fotovoltaică.\n\nPână la urmă, consilierii au ținut cont de recomandarea Direcției Finanțe să transfere pe contul consiliului toate cele 100% din profit, din care primăriei Criuleni sā-i revină 70% din sumă, adică 1 mln 238 mii lei. În așa fel întrebarea criulenenilor „ce avem noi din asta?” are și un răspuns. În schimb, consilierii raionali, la propunerea consilierului lui Ghenadie Cazacu, au retras suma de 200 de mii de lei, pe care urmau să o aloce primăriei Criuleni, pentru amenajarea unui sistem de irigare pe bulevardul Biruința.\n\nBanii alocați din profitul pentru activitatea parcului fotovoltaic, amplasat pe 8 ha care aparțin primăriei Criuleni, dar transmise în gestiunea consiliului raional, vor avea mențiunea „pentru amenajarea teritoriului”.\n\nApropo, Vasile Frunza le-a comunicat consilierilor, că parcul fotovoltaic a primit dreptul de a exporta energie electrică pe piața internațională și a reușit să exporte cca 90 mii de kWt la preț de 1,60 lei fără TVA, acum s-a mai ieftinit și e la preț de 1,35 lei fără TVA.\n\nÎntreprinderea municipală „Edilitate” produce și vinde energie electrică către Premier Energy cu prețul de 1,15 lei pentru un kWt sau 1,38 lei inclusiv TVA.",
  "metadata": {
    "original_file": "Est-Curier_0296.html"
  }
}