{
  "title": "Consumul apei contaminate-bombă cu ceas",
  "content": "Peste 80 % din fântânile din republică au apa poluată. Motivele sunt multiple – latrinele (veceul din curte), cotețele, gunoiștile, gropile de canalizare etc. Unde putem verifica calitatea apei din fântână, cât ne costă și cum reducem contaminarea acesteia și cum o curățim, aflăm de la Liliana Carp, medic igienist din cadrul Agenției Naționale pentru Sănătate Publică (ANSP) care a discutat cu Ecopresa.md\n\nPotrivit Lilianei Carp, în general, apa din fântânile noastre este contaminată mai mult cu nitrați. Cauza de bază este nerespectarea „perimetrului de regim sever”. Cu alte cuvinte, la mai puţin de 50 de metri de fântână n-ar trebui să se afle obiective poluante: latrine, gunoiști, depozite de fertilizanți, staţii PECO, cotețe, gunoiști neautorizate etc. De asemenea, spune specialista, ”fântâna trebuie să fie acoperită cu capac.”\n\nSituația este cu atât mai dramatică din cauza lipsei sistemelor de canalizare în foarte multe localități – oamenii utilizează masiv haznalele (gropile în care acumulăm apele uzate din bucătăria și toaleta noastră). Detergenții chimici, masele grosiere, precum și alte deșeuri ajung în sol, în apele subterane și ulterior în fântâna din care bem apă.\n\nPotrivit Lilianei Carp, mai sunt și alți factori ce poluează apa din fântână, precum localizarea și compoziția geologică a solului. „În unele regiuni ale ţării apa este contaminată cu Fluor, cu Bor. De exemplu, în raioanele Ungheni, Florești, Ștefan Vodă, Anenii Noi, Glodeni, UTA Găgăuzia, unde în compoziția chimică a solului predomină asemenea elemente, spune Liliana Carp.\n\nCe facem în cazul în care vecinul și-a construit un coteț în apropierea fântânii?\n\n„Dacă mai întâi a fost construită fântâna, atunci te adresezi la autoritățile publice locale. Dacă nu ajungeți la niciun consens cu vecinul, doar prin instanța de judecată puteți rezolva problema, ca vecinul să-și mute cotețul”, precizează Carp.\n\n„Este foarte dificilă curăţarea apei potabile de nitraţi cu ajutorul filtrelor, uneori nici nu se reușește. Filtrele ar fi o soluție pentru apa ce conține prundiș sau nisip. Dar în 75%-80% din cazuri, apa este poluată anume cu nitrați. Nivelul maxim admisibil de nitraţi în apa potabilă este de 50 de mg/litru. De multe ori, acest nivel este depășit de două-trei ori.\n\nPrin fierbere, din apă sunt eliminate microorganismele. De exemplu, astfel pot fi nimiciţi virusul hepatitei A şi agentul patogen al dizenteriei”, specifică medicul igienist.\n\nO soluție ar fi dispozitivele de filtrare destinate anume apei din fântâni – acestea pot fi procurate și în Republica Moldova.\n\nDacă un om sănătos bea apă cu nitraţi, el nu va simţi consecințe imediate. Dar copiii cu vârste de până la trei ani se pot îmbolnăvi de Methemoglobinemia, maladie caracterizată printr-o creștere anormală a concentrației sangvine de methemoglobină, o moleculă incapabilă să transporte oxigenul.\n\nFluorul, la fel, este o substanță chimică ce poluează fântânile noastre. Cantitatea maximă admisă de fluor în apa potabilă este de 1,5 mg/litru, dar acest nivel este depăşit în multe localități, printre care Anenii Noi, Ștefan Vodă, Căușeni, UTA Găgăuzia, Glodeni, Hâncești, Orhei. În raionul Fălești, cantitatea de fluor poate atinge și 15 mg/litru – de 4-5 ori mai mare decât norma admisă. Oamenii care consumă o asemenea apă au adeseori depuneri de culoare galbenă pe dantură (fluoroză dentară).\n\nCalitatea apei poate fi verificată la laboratoare acreditate\n\nCei care doresc să verifice calitatea apei din fântână pot apela la laboratoarele Agenției Naționale pentru Sănătate Publică, dar și la alte laboratoare acreditate, inclusiv la Institutul de Chimie , din cadrul Universității de Stat din Moldova. Persoanelor care doresc să verifice calitatea apei li se recomandă să se adreseze în primul rând la ghișeul unic al ANSP , pentru a depune o cerere în care să precizeze ce parametri de calitate a apei doresc să investigheze sau să testeze.\n\nTariful pentru parametrii de bază – fluor, grupa de azot, duritate, mineralizare – este de până la 1.000 de lei. Pentru analiză e nevoie de 3 litri de apă. În decursul unei săptămâni, rezultatele sunt gata.",
  "metadata": {
    "original_file": "Est-Curier_0116.html"
  }
}