{
  "title": "Autobuze noi și pentru elevii din r. Dubăsari",
  "content": "Primele 40 de autobuze școlare din cele 69 procurate cu sprijinul Guvernului României în valoare de 70 mln lei și contribuția de 4 mln lei a MEC, au plecat la 29 august spre 40 destinatari din toate raioanele țării.\n\nGurii Isac, vicepreședintele raionului Dubăsari, spune că raionului Dubăsari i-au revenit trei autobuze care vor facilita deplasarea elevilor la gimnaziile din Molovata și Roghi, precum și la Liceul ”Mihai Eminescu” din Corjova.\n\nMinistrul Educației și Cercetării, Dan Perciun, a subliniat importanța achiziției pentru asigurarea accesului egal la studii de calitate pentru toți copiii. „Mulțumim Guvernului României pentru tot sprijinul care ne-a fost acordat. Pentru noi, la minister, este extrem de important să putem să oferim pentru fiecare copil, inclusiv pentru cei din mediul rural, șansa la o educație de calitate și acces la o școală unde sunt condițiile necesare ca să poată să facă performanță academică și să își realizeze pe deplin potențialul ”, a spus ministrul.\n\n„Mă bucur că Bucureștiul a avut întotdeauna această deschidere să ajute Republica Moldova. Guvernul României a investit foarte mult în sistemul educațional. Mă bucur că Ministerul Educației condus de Dan Perciun pune un accent mare pe calitatea educației. Este o investiție pe termen lung a statului român, care trebuie apreciată. România a fost mereu alături de noi și este, de departe, cel mai bun prieten al Republicii Moldova ”, a declarat prim-ministrul Dorin Recean.\n\n„ Autobuzele vor contribui foarte serios la îmbunătățirea calității în educație. Microbuze școlare au mai fost donate și anterior Republicii Moldova. În 2014-2015 au existat programe de reabilitare a grădinițelor și școlilor din Republica Moldova. Deci, vedem continuitate, consecvență și perseverență. Este modul în care Bucureștiul poate să vină în sprijinul Republicii Moldova atunci când este nevoie ”, a menționat Ambasadorul României, Cristian-Leon Țurcanu.\n\nCele 40 de autobuze au câte 17 locuri și respectă standardele europene, fiind echipate cu sistem electronic de control al stabilității, sistem de aer condiţionat și cu treaptă de urcare/coborâre pentru copii.\n\nPână la 30 octombrie urmează să ajungă la destinatari încă 29 autobuze.\n\nRomânia a susținut și anterior asigurarea cu autobuze a instituțiilor de învățământ din Republica Moldova. Astfel, în anul 2014 Guvernul României a oferit o donație de 100 de microbuze destinate transportului de elevi, alte 95 de unități de transport școlar fiind oferite țării noastre în anul 2017.",
  "metadata": {
    "original_file": "Est-Curier_0507.html"
  }
}