{
  "title": "Secretul crizantemelor Galinei Burdila: pasiune, iubire, dăruire...",
  "content": "Familia Mihai și Galina Burdila din Jevreni au fost printre numeroșii mici fermieri din împrejurimile \n\n or. Criuleni care, ajutați de fiice, la târgul de toamnă din octombrie, au creat o bucățică din atmosfera de sărbătoare a iarmarocului. Roadele muncii familiei Burdila erau glastrele cu crizanteme de diferite culori și nuanțe, mărimi și stadiu de dezvoltare.\n\nDoamna Galina recunoaște, că florile sunt pasiunea sa și a început a le cultiva mai mult de două decenii în urmă, îmbinând paralel cu munca în altă parte și creșterea trandafirilor în curtea casei.\n\n”La început aveam o pasiune nebună pentru trandafiri. Tot cumpăram puieți, uneori se nimerea măcieș, dar nu renunțam. Am ogradă mare și de-a lungul gardului am plantat trandafiri. Câteodată mai venea cineva care avea nevoie de câte un buchețel și așa am văzut că pot avea și un mic profit. Îmi era de ajutor, că soțul muncea \n\n peste hotare și eu mă bucuram că reușeam să am de o gură de pâine, și mulțumeam Domnului pentru ce mi-a dat. Cred că ajunsesem la 4 mii de tufe, cam 20 de ani i–am vândut la Dubăsari, că era aproape și comod. Apoi tufele au început a îmbătrâni și nu mai dădeau roada de altă dată. Atunci sora mea, care e o și mai mare florăreasă, decât mine, m-a molipsit de dragul de crizanteme. Am deja 9 ani, de când le cresc. ” – povestește dna Burdila.\n\nLa viața sa, femeia a reușit să încerce mai multe ocupații, cum ar fi contabilă în colhoz, educatoare la grădiniță, vânzătoare la librărie și apoi la magazinul familiei. Toate le-a făcut, însă, paralel cu dragostea pentru flori și cu munca în grădină de dragul plantelor care o încărcau cu doze suficiente de satisfacție și bucurie.\n\n”Dacă nu iubești floarea, ea nu crește. Trebuie să te dedici totalmente acestei ocupații. Am trei fete, dar ele sunt pe calea lor și mă ajutau când aveau timp, dar mai mult eu le îngrijesc. Soțul are un an de când stă pe acasă, că în rest mai mult peste hotare a fost, așa că, fără să mă prea laud, m-am ocupat mai mult eu de ele ” – afirmă femeia.\n\nPe lângă trandafiri și crizanteme, a încercat să cultive eustome, pentru care gospodarii au amenajat două sere, dar a renunțat la ele, pentru că sunt mult mai capricioase. A rămas la crizanteme, cu care și-a plantat în acest an \n\n toată grădina. Până la acest moment a reușit să le vândă pe toate. Au plecat florile sale la alți oameni, cărora le bucură sufletul și este mulțumită că i-a reușit să aducă, prin munca sa splendoare vie în mai multe case. \n\n Dacă ar fi să dea niște sfaturi unor începători, dna Galina ar spune că trebuie să înceapă de la o cantitate mai mică de fire, să nu se lăcomească la mult, pentru că e o activitate care necesită deprinsă până în cele mai mici nuanțe \n\n și detalii. În anul 2021 florile au suferit din cauza ploilor abundente, dăunătorilor și paraziților care le atacă, sau poluanților din aer care cad cu picăturile de ploiae și le strică frunzele. De la jumătatea lunii mai și până în septembrie, când încep vânzările, sunt luni bune de atenție sporită, de muncă, irigare, care este un factor \n\n important pentru reușita afacerii. \n\n – Când mă scol dimineața, le admir, mă bucur de ele, vorbesc cu ele. Le îngrijesc cu plăcere, dar mai greu îmi vine să le realizez. La început îmi părea și rău când cineva îmi cumpăra floarea, mă surprindeam la gândul că nu vroiam \n\n să mă despart de ele. Acum am învățat să mă despart frumos de flori. Dar să știți, că fără o rugăciune nu mă apuc de lucru, și fără ajutorul lui Dumnezeu nu le-aș fi crescut. Mulțumesc Domnului pentru ceea ce îmi dă, eu doar le îngrijesc! Începătorilor le-aș mai da un sfat: dacă nu iubește floarea, să nu se apuce de așa lucru! Totul vine de la pasiune, iubire, dăruire! – împărtășește dna Galina secretele îndeletnicirii sale.\n\nÎn fotografie: Galina și Mihai Burdila din Jevreni, la ”Toamna de aur”. Criuleni, octombrie 2021",
  "metadata": {
    "original_file": "Est-Curier_0326.html"
  }
}