{
  "title": "Cea mai elocventă lecție de educație civică",
  "content": "⅓ din elevii clasei a 12-a de la LT ”Boris Dînga” au absentat azi la lecția de educație civică. Nu, nu au chiulit, ci au decis să demonstreze că implicarea civică presupune și implicare fizică. S-au mobilizat și au mers să doneze sânge.\n\n– Nu am fugit de la lecție, dar am plecat să facem un bine comunitar și dna profesoară ne-a înțeles, – a explicat una dintre eleve . – Chiar dacă ni se cuvine o zi de odihnă nu vom profita de ea, căci suntem absolvenți și nu vrem să pierdem nici o lecție.\n\n– A fost o experiență memorabilă. Mi-a plăcut că toți au fost amabili. Mi-a fost interesant să aflu că cu cât mai mult oferi, cu atât mai mult primești înapoi, – ne-a mărturisit liceana Daria Carp.\n\n– A fost foarte bine că au venit tinerii, voluntar, să doneze sânge. De data asta nu am făcut un anunț public. Nu am chemat lumea. De regulă, cei mai frecvenți donatori sunt lucrătorii medicali, dar donatorii de sânge sunt foarte importanți, căci lunar 15-25 persoane, internate în spitalul nostru, au nevoie de transfuzii de sânge sau plasmă. Facem până la 40 de transfuzii lunar și pentru aceasta trebuie să avem rezerve. În cazul unui pacient cu hemoragie e nevoie de 8-9 donatori. Sângele acestora, însă, nu se transfuzează direct persoanei pentru care au fost delegați, pentru că necesită examinare, preparare și pentru aceasta este nevoie de timp. Pacientul nu poate aștepta și, respectiv, se folosește sângele, care este deja verificat. Astfel, chiar dacă donatorul și beneficiarul nu se cunosc între ei, este salvată o viață, – ne-a informat medicul transfuziolog Eduard Cernov.\n\n– Azi au fost 30 de donatori, – ne-a spus asistenta medicală Galina Samoil. – Echipa de la Chișinău de la Centrul Republican de Transfuzie a Sângelui a avut o deplasare reușită. De regulă, vin la noi de 2-3 ori pe an și 120 persoane sunt așteptate să doneze sânge, ca să poată contribui la salvarea celor aflați în pericol. Venind să facă un bine, unii se pot salva pe sine înșiși. Avem cazuri când, în urma analizelor, verificărilor la care este supus sângele donatorului, persoana descoperă că suferă de o boală de care nici nu bănuia și astfel poate începe tratamentul mai operativ.\n\n– Am fost oleacă speriat la început, dar am ieșit bucuros, mândru că am putut ajuta un om bolnav. Ar fi bine să participe mai multă lume la asemenea acțiuni. Nu este nici un risc, medicii te întreabă, te examinează și nu fiecare e acceptat să doneze sânge, dacă există vreo bănuială că ar putea avea probleme de sănătate, – ne-a zis și Daniil Donscoi (în imagine).",
  "metadata": {
    "original_file": "Est-Curier_0491.html"
  }
}