{
  "title": "„Respirații”, în premieră pe scena Teatrului Clasic „Ioan Slavici”",
  "content": "Teatrul Clasic Ioan Slavici Arad aduce în fața publicului joi, 7 noiembrie, la ora 19, în sala Studio, o nouă premieră. Este vorba despre Respirații de Duncan Macmillan, un spectacol semnat de regizorul Cristian Ban.\n\n„Un cuplu se confruntă cu dilema de a avea un copil într-o lume plină de incertitudini ecologice. Cei doi discută despre dorința lor de a deveni părinți, dar sunt copleșiți de gândurile legate de viitorul planetei și de impactul pe care l-ar putea avea asupra unui copil. Interacțiunile dintre ei scot la iveală temeri personale profunde, anxietăți, dileme și contradicții, iar tensiunea provocată de alegerile personale și felul în care acestea sunt influențate de problemele mai mari ale societății își schimbă forma pe măsură ce Ea și El înaintează în vârstă”, se arată în sinopsisul spectacolului.\n\nAcesta este povestea scrisă de dramaturgul și scenaristul britanic Duncan Macmillan, o istorie pe care o vor trăi pe scena sălii Studio tinerii actori Calița Nantu și Alex Popa.\n\n„Textul lui Duncan Macmillan este unul foarte intens, poetic, comic și care naște o dezbatere în interiorul fiecărui spectator. Îl știam de câțiva ani, m-am apropiat de el mai mult în pandemie, când am făcut deja niște lecturi. Lucrurile s-au legat în așa fel, fericit, încât să îl reluăm și să dăm premiera acum. M-am apropiat de el datorită temei și a felului inteligent în care reușește să spună cu mult umor povestea unui cuplu care se confruntă cu marea întrebare: Ce se întâmplă dacă facem un copil?. Iar ce zic eu aici e doar 1% din ce urmează să vedeți în spectacol. Textul acesta poate fi jucat și de actori de 80 de ani, pentru că prezintă viața de cuplu a unor oameni de la începutul relației, până la bătrânețe. Am ales actori foarte tineri din instinct, așa cum fac de obicei, și am considerat ca în momentul acesta, atât Calița, cât și Alex, au… «benzină» să joace acest text. «Benzină» au cam toți actorii trupei de la Arad în momentul acesta, dar intuiția și textul au decis să aleg așa”, spune Cristian Ban.\n\nScenografia spectacolului este semnată de Irina Chirilă, în vreme ce Alex Dancu semnează lighting design-ul. Traducerea textului îi aparține lui Mircea Sorin Rusu. Echipa tehnică a noii producții este formată din George Dancu (sunet), Alex Dancu/Sergiu Poenar (lumini), Emanuel Florescu (regie tehnică), Ștefan Hodoșan, Mircea Dimed (tehnic), Florica Valea (recuzită), Kinga Brenda Basiszta (make-up), Krisztina Mezei/Lavinia Pabin (cabiniere), Attila Knapik, Alex Kreszta, Daniel Șod, Marian Grindei, Pavel Ivanici (mașiniști), ing. Stan Ion (șef producție), Carmen Ispas (impresariat artistic).",
  "metadata": {
    "original_file": "aradon.ro_0062.html"
  }
}