{
  "title": "Arheologia, redeschisă după un deceniu",
  "content": "Vineri, 4 octombrie 2024, secția de arheologie a Complexului Muzeal Arad a fost redeschisă, find vizitată de sute de persoane încă din prima zi. Aproape un deceniu a stat închisă, fiind folosită pe post de depozit. Ultima reamenajare a secției fusese făcută în anii 1970, iar de atunci s-a așternut praful – și la propriu, și la figurat – pe exponatele din secție. Acum, însă, secția a fost modernizate, reconfigurată și adusă în secolul în care ne aflăm.\n\nRedeschisă pe 4 octombrie, secția de arheologie poate fi vizitată gratuit sâmbătă, 5 octombrie 2024 și duminică, 6 octombrie 2024, cu ocazia Zilelor Județului Arad.\n\nDin echipa proiectului expozițional fac parte Dr. Victor Cristian Sava, Dr. Florin Mărginean, Drd. Ioan Cristian Cireap – toți arheologi în cadrul Complexului Muzeal Arad, respectiv Andrei Mărincean, Vlăduț Mihai Murgu, Roberto Grigore Tănăsache și Daniel Preda. Curatorii expoziției – Victor Sava, Florin Mărginean și Cristian Cireap – arată că cercetările arheologice desfășurate de-a lungul vremii în județ au dus la cunoașterea nemijlocită a trecutului îndepărtat al acestor meleaguri. „Importantele vestigii arheologice descoperite și informațiile obținute de arheologii arădeni se regăsesc în expoziția de arheologie a Complexului Muzeal Arad. Linia directoare a conceptului expozițional a fost promovarea descoperirilor arheologice ale județului și dispunerea cronologică a acestora”, arată cei trei arheologi.\n\nCircuitul expozițional îi poartă pe vizitatori prin toate epocile majore ale preistoriei și ale istoriei. Prima sală este dedicată Epocii Paleolitice, Epocii Neolitice și Epocii Eneolitice. Punctul central al sălii este dedicat unui fragment ceramic, decorat cu o siluetă feminină, descoperit la Sânpetru German. Tot în prima sală, vizitatorul se întâlnește și cu o reconstituire grafică a unui războinic din Epoca Eneolitică timpurie.\n\nMai departe, a doua sală ne întâmpină cu o primă parte dedicată cimitrului Epocii Eneolitice timpurii de la Pecica (PEC011). Topoare masive de cupru, cuțite și vârfuri de săgeți realizate din piatră sau podoabe din oase de animale – toate pot fi văzute în prima parte a acestei săli. Tot aici, vizitatorul e întâmpinat de o reconstrucție a unuia dintre cele mai interesante morminte descoperite la Pecica. Mai departe, sala este dedicată artefactelor relevante specifice Epocii Bronzului, precum tipare pentru turnare, spade din bronz, topoare, dar și vase ceramice sau unelte realizate din oase de animale.\n\nÎn a treia sală se pășește în universul perioadei antice. Panoplii ale războinicilor, urne funerare, vase de uz casnic și monede de argint, toate sunt expuse aici, alături de reconstruirea unui războinic specific perioadei, dar și un film care prezintă descoperiri importante ale acestei perioade, în județul Arad. Totuși, probabil cel mai interesant exponat din această sală este reconstituirea scenei funerare descoperite la Milova – un trup de femeie într-un mormânt de incinerație.\n\nPerioada migrațiilor și elemente din Epoca Medievală îl întâmpină pe vizitator în a patra sală, axată pe viață și pe moarte. Viața de zi cu zi a oamenilor din Epoca Medievală este adusă în fața publicului, în primul rând, prin artefactele expuse – vase ceramice, podoabe și unelte – dar și printr-o reconstruire a unei locuințe și a unui cuptor pentru producerea vaselor. Partea de după sfârșitul vieții este prezentă în sală prin expunerea unor morminte specifice anumitor comunități și perioade, dar și prin proiecții de reconstituiri tridimensionale.\n\nUn punct care cu siguranță îi va cuceri în special pe cei mai tineri vizitatori ai secției este sala imersivă. Aici, vizitatorul face, cu ajutorul tehnologiei, o călătorie în mijlocul Epocii Bronzului. Mai exact, odată intrat în camera imersivă, ești transpus în mijlocul Cetății Vechi din Sântana – Troia Carpaților. Reconstituirile tridimensionale ale cetății este transpusă în sala imersivă cu ajutorul tehnologiei LiDAR și a senzorilor de mișcare, ceea ce îi permite vizitatorului să interacționeze cu anumite situații punctuale.\n\nO mică sală, amenajată cumva ca o „cameră de valori” adăpostește unele dintre cele mai valoroase exponate din secția de arheologie. Mica sală a tezaurului reunește exponate precum podoabele de aur de la Pecica – cu o vechime de peste 6 mii de ani, monede antice, accesorii vestimentare, podoabe și monede din perioada migrațiilor, dar și tezaure monetare și podoabe din perioada medievală.\n\nUltima parte a secției de arheologie este dedicată perioadei medievale. Informațiile și artefactele expuse aici sunt reprezentative pentru rolul jucat de comitatele Arad și Zărand în cadrul regatului Maghiar. Probabil cea mai interesantă piesă din această parte a expoziției este piatra de mormânt de secol 12-14 p.Chr, descoperită în anul 1972 la Conop-Cotărci.\n\nModernizarea secției de arheologie a costat aproximativ 3 milioane de lei, fonduri puse la dispoziția Complexului Muzeal Arad de Consiliul Județean. În ultimii au fost modernizate și secțiile de Științe ale Naturii – 2020, Pinacotecă – 2022, Artă – 2023 și Tezaur 1848-1849 – în 2024. În continuare este în șantier secția de istorie a muzeului județean. Odată ce lucrările se vor finaliza și acolo, toate spațiile expoziționale din Palatul Cultural vor fi modernizate.",
  "metadata": {
    "original_file": "aradon.ro_0092.html"
  }
}