{
  "title": "România va reduce consumul de antibiotice cu 27 %, până în 2030",
  "content": "Instituțiile de sănătate publică aduc în atenție, cu ocazia Săptămânii Mondiale de Conștientizare a Rezistenței Antimicrobiene 2024, problemele cauzate de consumul incorect de antibiotice. Într-un comunicat transmis de Direcția de Sănătate Publică Arad se arată că: „rezistența la antimicrobiene (AMR) este o amenințare critică pentru sănătatea tuturor persoanelor, cauzând anual, la nivel global, aproximativ 1,3 milioane de decese și contribuind la alte 5 milioane de decese. Se estimează că peste 35.000 de persoane mor în fiecare an în UE/SEE din cauza unei infecții cauzate de bacterii rezistente la antibiotice. Când sunt utilizate incorect, antibioticele devin mai puțin eficiente, infecțiile obișnuite devin din ce în ce mai dificil sau chiar imposibil de tratat, crescând astfel riscul de răspândire a bolii, dezvoltarea de forme severe, deces și pot duce la costuri economice semnificative. Rezultatul utilizării inadecvate și excesive a antimicrobienelor este cunoscut sub numele de rezistență antimicrobiană (AMR) și poate pune în pericol sănătatea tuturor persoanelor. ”\n\nRomânia a conturat un cadru de acțiune coordonat și sustenabil pentru controlul AMR și a elaborat Strategia Națională pentru perioada 2023-2030 pentru prevenirea și limitarea infecțiilor asociate asistenței medicale și combaterea fenomenului de rezistență la antimicrobiene, conform HG nr. 1005/2023. Obiectivul asumat de țara noastră pentru 2030 este de a reduce consumul uman de antibiotice cu 27% .\n\n„Printre măsurile care contribuie la utilizarea rațională a antibioticelor se află eliberarea acestor medicamente numai în baza unei prescripții medicale, pentru situații în care utilizarea antibioticelor aduce beneficii. Conform Ordinului nr. 63 din 2024 al Ministrului Sănătății, eliberarea antibioticelor fără prescipție medicală se poate face în cazul unor situații de urgență, cu respectarea cantității maxime aferente unei doze de urgență, calculată în acord cu modul de administrare al produsului și se poate face doar o singură dată în cursul unui tratament, în baza unei declarații pe proprie răspundere”, se mai arată în informarea DSP Arad.",
  "metadata": {
    "original_file": "aradon.ro_0018.html"
  }
}