{
  "title": "Șapte zile de teatru clasic, la final de noiembrie",
  "content": "Festivalul Internațional de Teatru Clasic a ajuns la cea de a XXVII- ediție, aceasta urmând să se desfășoare între 22 și 28 noiembrie. Aradul va fi locul în care spectacolul de teatru devine personaj principal al vieții culturale din urbe. Vreme de șapte zile, cele două scene ale Teatrului Clasic „Ioan Slavici” vor găzdui producții semnate de importanți creatori de teatru din România, întâlniri memorabile cu actori inspirați, dar și concerte de muzică de teatru și jazz. La acestea se adaugă o serie de evenimente conexe care se adresează deopotrivă publicului larg și artiștilor prezenți în festival.\n\nSeria de spectacole va începe pe 22 noiembrie, de la ora 17, în sala Studio. „Cântece șamanice / The Quest”, inspirat din poemul persan „Conferința păsărilor” de Farid Ud-Din, spectacol al celor de la Teatrul Național „Lucian Blaga” din Cluj-Napoca, va deschide festivalul. În aceeași zi, de la ora 18:30, în sala Mare, vom avea parte de spectacolul teatrului arădean „Visul unei nopți de vară”, după textul lui William Shakespeare cu inserții contemporane ale trupei de actori. Ziua se încheie cu „Oglinda neagră”, după nuvelele Roaba și Suflul de Luigi Pirandello, un one-man show cu Ionuț Caras, produs de Teatrul Național „Lucian Blaga”. Primul spectacol este regizat de Çağlar Yiğitoğullari, cel de-al doilea de Cristian Ban, iar cel de-al treilea de Robert Bacci.\n\nSâmbătă, 23 noiembrie, sala Mare va găzdui, de la ora 18, spectaoclul „Scandal în culise”, de Michael Frayn. Regizat de Andrei și Andreea Grosu, spectacolul este produs de Teatrul Național „Radu Stanca” din Sibiu. De la ora 20:30, în sala Studio va avea loc un prim concert în cadrul festivalului. Artiștii maghiari Péter Sárik Trio și Nikoletta Szőke vor aduce în fața publicului concertul Jazz Request Show.\n\nZiua de duminică, 24 noiembrie, începe la ora 18, în sala Mare, cu actorii Teatrului Maghiar de Stat „Csiky Gergely” din Timișoara. Aceștia vor veni cu spectacolul „Păsările”, după Aristofan, în regia lui Kokan Mladenović. A treia zi de festival se încheie tot în sala Mare, unde, de la ora 20:30, CT Project – Cári Tibor, Vajda Boróka, Kiss Attila și Szabó J. Attila – vor susține concertul „My Shakespeare Songs”.\n\nLuni, 25 noiembrie 2024, de la ora 19, în sala Mare ajung actorii Teatrului de Comedie București, cu spectacolul „Căsătoria”, de N.V. Gogol, în regia lui Andrei și Andreea Grosu. Marți, 26 noiembrie, de la aceeași oră și în aceeași sală sosesc artiștii de la Teatrul Dramaturgilor Români București. Aceștia vin la FITCA cu spectacolul „Interesul general”, de Aurel Baranga, ce poartă semnătura regizorală a lui Andrei Huțuleac.\n\nUltimele două spectacole vor ajunge pe scena sălii mari miercuri și joi, de la ora 19. Miercuri, 27 noiembrie, prezenți pe scenă vor fi actorii Teatrului de Stat din Constanța, care sosesc la Arad cu spectacolul „A douăsprezecea noapte”, de Willian Shakespeare, regizat de Andrei Șerban. Festivalul va fi încheiat joi, 28 noiembrie, de artiștii teatrului partener „Regina Maria” din Oradea. Aceștia vor prezenta publicului arădean spectacolul „Cyrano” de Bergerac de Martin Crimp, adaptare liberă după piesa lui Edmond Rostand, în regia lui Horia Suru.",
  "metadata": {
    "original_file": "aradon.ro_0067.html"
  }
}