{
  "title": "Evenimente educativ-preventive la Sebiș",
  "content": "Evenimentele au fost organizate în parteneriat interinstituțional, fiind invitați reprezentanți ai Penitenciarului Arad, Inspectoratului Școlar Județean Arad, Direcției Generale de Asistență Socială și Protecția Copilului Arad, Direcției de Sănătate Publică Arad, Centrului Județean de Resurse și Asistență Educațională Arad, Inspectoratul Județean de Jandarmi Arad, Parchetul și Judecătoria Gurahonț.\n\n Întâlnirile au fost adresate atât elevilor și cadrelor didactice, cât și părinților și reprezentanților comunității, fiind organizate dezbateri interactive la Liceul Teoretic Sebiș și la Casa de Cultură Sebiș, peste 300 de persoane participând la dezbateri legate de temele de interes ale campaniei naționale „Tăcerea e tot violenta. Vocea ta e soluția” – violență în mediul școlar și traficul și consumul de droguri.\n\n„Aceștia au fost încurajați sa adreseze întrebări legate în special de cele două aspecte importante ale campaniei cât și referitor la orice alți factori de risc și vulnerabilitate în care se pot regăsi copiii, în mediul școlar sau în afara lui, în comunitate și societate în general. Discuțiile au avut ca scop principal conștientizarea participanților în legătură cu principalii factori de risc dar și de protecție asupra cărora este trebuie să fim atenți în relația cu copiii, precum și importanța semnalării unor astfel de fapte. Implicarea și atitudinea fiecăruia poate preveni un eveniment sau salva un minor de la a deveni victimă. A fost subliniat de asemenea rolul și principalele atribuții ale instituțiilor partenere în educația, protecția si siguranta copiilor în mediul scolar și nu numai”, transmite Inspectoratul de Poliție Județean Arad.\n\nÎn parteneriat cu Penitenciarul Arad, la eveniment au participat și trei deținuți, care au împărtășit din experiența lor celor prezenți, cu scopul conștientizării și prevenirii acestora referitor la riscurile si efectele implicării in fapte antisociale, în special traficul și consumul de droguri.\n\n„Astfel de evenimente vor mai fi organizate de catre polițiștii Biroului Siguranță Școlară împreună cu reprezentanții principalelor instituții cu atribuții in domeniul siguranței scolare, pe tot parcursul anului școlar, în orașele din județul Arad, fiind invitați sa participe copii, părinți și cadre didactice în scopul creării unui mediu educațional cât mai propice pentru creșterea și dezvoltarea copiilor”",
  "metadata": {
    "original_file": "aradon.ro_0022.html"
  }
}