{
  "title": "Turneul național Violoncellissimo ajunge la Arad",
  "content": "Arad, Deva și Bistrița sunt primele orașe în care va cânta pentru publicul din România Ansamblul Violoncellissimo, în turneul care a ajuns la cea de-a șasea ediție, Clasic la puterea a treia. Vineri, 11 octombrie, de la ora 19:00, membrii ansamblului vor fi la Palatul Culturii din Arad.\n\nTurneul Naţional Violoncellissimo – Clasic la Puterea a treia are loc în lunile octombrie şi noiembrie. După Arad, Deva, Bistrița, Marin Cazacu, împreună cu unii dintre cei mai buni violonceliști din țară, vor concerta la Ploieşti, Craiova, București, Botoșani, Iași.\n\nVioloncellissimo este unul dintre cele mai vestite ansambluri camerale românești din ultimii 15 ani și s-a format la inițiativa renumitului violoncelist Marin Cazacu, care, alături de actuali şi foşti studenţi ai săi, a deschis un nou drum în promovarea muzicii şi a tinerelor talente din România. În anul 2001, concertul susținut de Violoncellissimo în cadrul Festivalului Internațional George Enescu s-a bucurat de un mare succes. Șapte ani mai târziu, Violoncellissimo uimea publicul cu un moment muzical fără precedent, când 60 de violonceliști au urcat pe scena Ateneului Român – „un concert demn de cartea recordurilor”, după cum a scris, la acel moment, presa.\n\nÎn data de 26 mai 2013, Marin Cazacu a urcat din nou pe scena Ateneul Român, de această dată într-un concert extraordinar alături de 100 de violonceliști. În ultimii ani, ansamblul Violoncellissimo a susținut concerte în cadrul a unor importante evenimente culturale din România și străinătate, dintre care amintim: Concert cu ocazia aniversării a 140 de ani de la nașterea lui Constantin Brâncuși, Ziua Culturii Naționale, Gala premiilor UNITER, Hope Concert si UNESCO 2021. În 2023 Ansamblul Violoncellissimo a susținut două concerte extraordinare cu ocazia sărbătoririi Zilei Naţionale a României la Madrid şi Barcelona.",
  "metadata": {
    "original_file": "aradon.ro_0088.html"
  }
}