{
  "title": "„Dahomey”, miercuri la Cinema „Arta”",
  "content": "„Dahomey“, documentarul care a cucerit scena internaţională cu o poveste captivantă despre istorie, cultură şi identitate, câştigător al prestigiosului Urs de Aur la Berlinale 2024, va putea fi vizionat la Cinematograful „Arta“ din Arad.\n\nFilmul va rula în 20 noiembrie 2024, de la ora 19.00, iar accesul publicului va fi gratuit.\n\nSemnat de regizoarea franco-senegaleză Mati Diop, „Dahomey“ abordează o temă extrem de actuală şi sensibilă, cea a repatrierii patrimoniului cultural african de către fostele puteri coloniale europene.\n\nFilmul aduce în prim-plan întoarcerea, în noiembrie 2021, a 26 de artefacte inestimabile, luate din regatul african Dahomey de armata franceză în 1892 şi păstrate până de curând în colecţiile muzeelor franceze.\n\nDocumentarul surprinde dezbaterile aprinse despre semnificaţia acestor artefacte şi despre felul în care ele se integrează într-o societate modernă, care şi-a construit, în lipsa lor, o nouă identitate culturală şi naţională. Mai mult decât o simplă cronologie a repatrierii, „Dahomey“ provoacă o dezbatere intensă despre identitate, memorie colectivă şi impactul colonialismului, o temă deosebit de relevantă pentru societatea contemporană.\n\n„Poezia agilă şi jocul formal ingenios al documentarului hibrid realizat de Mati Diop ascund o bogăţie de idei şi o profunzime impresionantă. Acest documentar este mai mult decât o relatare frumos filmată şi de tip observator a unui mic gest de reparare istorică (cele 26 de comori sunt doar câteva din cele aproximativ 7.000 de obiecte sustrase)“, scrie The Guardian.\n\nUn critic de la Sight & Sound, Jessica Kiang, a apreciat abordarea unică a lui Mati Diop, subliniind că filmul nu doar urmăreşte procesul de restituire a artefactelor furate, ci le şi „dă voce“ prin naraţiunea lirică scrisă de autorul haitian Makenzy Orcel.\n\nDupă ce „Dahomey“ a câştigat Ursul de Aur la Berlinale 2024, criticii au remarcat profunzimea şi puterea cu care documentarul explorează temele de decolonizare şi de restituire a artei africane.\n\nRegizoarea Mati Diop a fost lăudată pentru modul poetic şi sensibil în care a documentat întoarcerea artefactelor în regatul Dahomey, după ce au fost păstrate în muzee europene de-a lungul a mai bine de un secol.\n\nRecent, „Dahomey“ a primit şi două nominalizări la European Film Awards pentru Cel mai bun film european şi Cel mai bun documentar european.\n\nFilmul este distribuit în România de Voodoo Films.\n\nEvenimentele de la Cinematograful „Arta“ sunt organizate de Primăria Municipiului Arad și Centrul Municipal de Cultură Arad.",
  "metadata": {
    "original_file": "aradon.ro_0032.html"
  }
}