{
  "title": "Obligații noi pentru micii contribuabili",
  "content": "O nouă obligație fiscală intră în vigoare de la 1 ianuarie. Este vorba despre Declarația D406 (SAF-T) care se va aplică și contribuabilor mici, conform Agenţiei Naţionale de Administrare Fiscală (ANAF). Declarația cuprinde informaţii din evidenţa contabilă şi fiscală.\n\n„Începând cu data de 01 ianuarie 2025, intră în vigoare obligaţia contribuabililor mici de a depune la organul fiscal central declaraţia cuprinzând informaţii din evidenţa contabilă şi fiscală, denumită Declaraţia informativă D406 (SAF-T), conform prevederilor legale. Modelul declaraţiei este prevăzut în Anexa nr. 2 a Ordinului Preşedintelui ANAF nr.1783/2021 privind natura informaţiilor pe care contribuabilul/plătitorul trebuie să le declare prin fişierul standard de control fiscal, modelul de raportare, procedura şi condiţiile de transmitere, precum şi termenele de transmitere şi data/datele de la care categoriile de contribuabili/plătitori sunt obligate să transmită fişierul standard de control fiscal, cu modificările şi completările ulterioare”, se arată într-un comunicat transmis de ANAF.\n\nDeclaraţia informativă D 406 (SAF-T) este depusă din 1 ianuarie 2022 de către marii contribuabili şi începând cu data de 1 ianuarie 2023 de către contribuabilii mijlocii. Contribuabilii mici, care vor avea obligaţia depunerii Declaraţiei informative D 406 (SAF-T) începând cu data de 1 ianuarie 2025, vor beneficia de o perioadă de graţie.\n\nAșadar, micii contribuabili vor avea șase luni pentru prima raportare, respectiv cinci luni pentru a doua raportare, patru luni pentru a treia raportare, trei luni pentru a patra raportare şi două luni pentru a cincea raportare. De asemenea, ANAF a mai anunțat și o perioadă de graţie de trei luni pentru prima raportare de care vor beneficia contribuabilii care au obligaţia de transmitere trimestrială a fişierului SAF-T.\n\n„Pentru a veni în sprijinul contribuabililor, ANAF a elaborat Ghidul contribuabilului pentru pregătirea şi depunerea Declaraţiei informative D 406 – Fişierul standard de control fiscal (SAF-T) şi Documentul de asistenţă pentru pregătirea şi depunerea Declaraţiei informative D 406 – Fişierul standard de control fiscal (SAF-T), în care se regăsesc întrebări şi răspunsuri utile pentru completarea corectă şi completă a declaraţiei”, mai transmite ANAF.\n\nFiscul mai precizează că în cazul în care după studierea documentelor şi informaţiilor postate pe portalul ANAF sunt necesare clarificări privind depunerea şi completarea declaraţiei D406, contribuabilii le pot solicita la adresa de e-mail saft@anaf.ro.",
  "metadata": {
    "original_file": "aradon.ro_0014.html"
  }
}