{
  "title": "„Dincolo de porțile rușinii” - o carte document despre Arestul Capitalei - va fi lansată la Arad",
  "content": "În Sala de Festivități a Palatului de Justiție din municipiu, Marian Tudor își va lansa cartea „Dincolo de porțile rușinii”, marți, 22 octombrie, de la ora 12:00. Volumul, editat de Curtea Veche Publishing, deschide porțile unei lumi despre care majoritatea știm foarte puțin. Mărturii tulburătoare despre suferința dependenților de stupefiante, despre căderea în infern a celor considerați intangibili, dar mai ales despre un sistem învechit, închistat și care se opune schimbării – sunt doar câteva dintre aspectele surprinse de fostul polițist, în cartea sa.\n\nDar iată ce spune editorul despre volumul pe care a ales să-l publice: ”Cartea document cuprinde memoriile unui polițist care arată cum sunt tratați deinuții atât de către statul român, prin legi și reglementări neclare, cât și de către mass-media și opinia publică. Din funcția de șef al Serviciului de Reținere și Arestare Preventivă al Arestului Capitalei, Marian Tudor a trăit evenimente care merită consemnate de istoria contemporană și care constituie o mărturie asumată în totalitate de autor”, se arată în nota editorului.\n\n„O incursiune unică într-o lume pe care nu mulți o văd. Dincolo de Porțile Rușinii descrie cu fapte și date ce se întâmplă în celebrul arest al Poliției Capitalei, ale cărui porți le vedem așa des la televizor. Cum se prăbușesc oameni puternici ai zilei odată închiși, ce cred ei despre dosarele lor penale, cum gândesc celebrități ale momentului când trebuie să dea socoteală, ce relații se stabilesc între cei ajunși acolo. Dar, mai ales, descoperi modul în care funcționează instituțiile statului român – greu, temător, viciat – și cum se bazează ele pe o mână de oameni care-și fac treaba. O carte pe care nu o mai pui jos și care-ți arată limpede o atmosferă tulbure. Pentru cei care urmăresc actualitatea românească, este o lectură obligatorie”, scrie Cătălin Striblea, despre cartea mărturie care va fi lansată și la Arad.\n\n”Cum am ales să fiu polițist? Eram un adolescent de 17 ani care își dorea să plece din Oltenița la studii în București. Facultatea de Drept din Academia de Poliție mi se părea cea mai atractivă: cheltuielile mele erau minime și aveam asigurat un loc de muncă în Poliția Română. E greu să faci alegerea corectă la vârsta adolescenței, am constatat ca e greu și după. Profesorii și părinții au încercat să mă facă să mă răzgândesc, nu a fost chip să mă întoarcă din drum. La repartizare, am strigat tare că vreau în cartierul Pantelimon – Secția 9 Poliție. Voiam să văd ce e dincolo de blocurile gri ale trupei B.U.G. Mafia. Acolo am ajuns. Îmi propusesem să nu rămân pentru mult timp în Poliție, maxim 3 ani. Intenționam să susțin examenul de admitere în Baroul București și să devin avocat. M-am îndrăgostit de munca de cercetare penală și am rămas vreo 14 ani și jumătate cu cascheta pe cap. 12 ani am lucrat în Poliția Capitalei, unde am îndeplinit diverse funcții, restul i-am lucrat în Inspectoratul General al Poliției Române. În perioada 2011-2013, am participat în calitate de lector la stagiul Prevenirea Torturii și a Pedepselor sau Tratamentelor Inumane ori Degradante în cadrul Institutului de Studii pentru Ordine Publică al MAI. În noiembrie 2014, după ce s-a umplut paharul… am demisionat. Am urmat multe cursuri de reconversie profesională și am devenit manager de calitate într-o companie privată. Mi-am văzut visul cu ochii, m-am mutat în București și acum lucrez în provincie, am devenit navetist și fac asta de 9 ani și jumătate.\n\nÎn timpul liber călătoresc, citesc, înot, merg la teatru, urmaresc filme, particip la cursuri de cooking, iar în ultimii 6 ani am scris și cartea Dincolo de Porțile Rușinii. Cam asta e tot ce am făcut până în prezent când mă grăbesc să împlinesc vârsta de 47 de ani”, este descrierea pe care Marian Tudor și-o face pe pagina sa de facebook.\n\nPentru cei care vor dori să participe la evenimentul de lansare, Marian Tudor promite o zi de poveste, cu povești de neuitat.",
  "metadata": {
    "original_file": "aradon.ro_0076.html"
  }
}