{
  "title": "„Familia, în contextul provocărilor actuale”",
  "content": "Sala „Vasile Goldiș” a Consiliului Județean Arad a găzduit recent o manifestare științifică de înaltă ținută academică. Este vorba despre conferința ,,FAMILIA ÎN CONTEXTUL PROVOCĂRILOR ACTUALE – REGLEMENTĂRI NAȚIONALE, EUROPENE ȘI INTERNAȚIONALE”. Aceasta se înscrie în seria manifestărilor științifice desfășurate în cadrul proiectului cu același nume, finanțat de Centrul Cultural Județean Arad și cofinanțat de Asociația pentru Cultură, Educație și Tineret ,,Vasile Goldiș” Arad.\n\n„Obiectivul principal al acestei conferințe a constat în diseminarea la nivelul comunității academice de la Universitatea de Vest ,,Vasile Goldiș” din Arad, dar și de la universitățile participante la proiect: Universitatea din Padova Italia, Universitatea “Aleksandër Moisiu” din Durrës, Albania, Universitatea din Uzhhorod, Ucraina, Universitatea București, Universitatea ,,Alexandru Ioan Cuza” din Iași, Universitatea ,,Lucian Blaga” din Sibiu, Universitatea din Oradea, dar și a partenerilor la proiect, a diferitelor amenințări cu care se confruntă familia contemporană și valorile sale intrinseci, în scopul găsirii unor soluții pentru prevenirea și contracararea acestora. Mulțumim în acest sens conducerii Universității de Vest ,,Vasile Goldiș” din Arad, în special d-nei Rector, prof. univ. dr. habil. Coralia Adina Cotoraci, pentru sprijinul acordat în vederea derulării acestui proiect, precum și corpului profesoral al Facultății de Științe Juridice din cadrul Universității de Vest ,,Vasile Goldiș” din Arad” – a declarat conf. univ. dr. Daniela Creț.\n\nÎn acest sens au fost dezbătute teme de impact și de actualitate în contextul societății contemporane. Una dintre acestea este „The evolution of family law in Italy: from the island of the family to the archipelago of familial relations” /”Evoluția legislației privind familia în Italia – de la insula familiei la arhipelagul relațiilor familiale” – prezentată de cercetătorul științific Giovanni Cinà de la Universitatea din Padova Italia, care subliniază că ,,Reflexiv, căsătoria rămânând, conform Constituției, modelul pe care să se bazeze o familie, este în realitate o opțiune individuală, o oportunitate printre altele asemenea, folosită în mod experimental și progresiv; actul matrimonial devine mai degrabă un act de confirmare decât un început al experienței conjugale și familiale, în timp ce legătura conjugală devine un gen, pentru care căsătoria este o specie protejată, dar care se regăsește în diferite forme de relații de cuplu. Familia se naște nu numai din opțiuni diferite, ci și din legături de filiație și conviețuire, acestea fiind bazele formațiunilor sociale familiale”.\n\nO altă temă importantă dezbătută a fost: „Family law in Albania: regulatory responses to the jurisprudence of the ECTHR/ Legislația privind familia în Albania: răspunsuri de reglementare la jurisprudența Curții Europene pentru Drepturile Omului – prezentată de lect.univ.dr. Pranvera Beqiraj de la Universitatea “Aleksandër Moisiu” din Durrës, Albania, care evidențiază că ,,Dezvoltarea dreptului familiei albanez a fost caracterizată printr-o coerență notabilă cu normele europene privind drepturile omului, în special cu cele stabilite de CtEDO. Această aliniere este fundamentală pentru a garanta că drepturile persoanelor, în special cele legate de viața de familie, sunt respectate în conformitate cu standardele internaționale. Au fost aduse modificări notabile sistemului juridic albanez, odată cu încorporarea principiilor CEDO în legislația națională a țării”.\n\nFamilia și căsătoria „neconvenționale” a fost tema susținută de conf. univ. dr. Oana Mihăilă de la Universitatea din Oradea, care a subliniat că ,,Dinamica familiei este mult schimbată în ultimii ani, cu o reamenajare a relațiilor tradiționale dintre soți, dar și a celor dintre părinți și copii. Autonomia personală redefinește și tiparul familiei contemporane în care,\n\nspre exemplu, familia monoparentală nu mai este considerată o instituție specială. Una din alternativele la familia tradițională este uniunea formată din persoane de același sex… Recunoașterea juridică a cuplurilor de același sex privește aspecte precum: posibilitatea de a alege un regim juridic al bunurilor, datoriilor și veniturilor obținute de parteneri, modalități de lichidare a regimului juridic ales, de modificare a acestuia, un regim juridic în ceea ce privește locuința comună, dreptul de moștenire, soluții legate de copiii născuți în cadrul parteneriatului sau în ceea ce privește adopția, dreptul la alegerea numelui, aspecte privind obligația de întreținere”. În același context, în studiul „Familia în România, la granița dintre impulsurile modernității și canoanele valorilor tradiționale” prof. univ. dr. Verginia Vedinaș de la Universitatea din București (profesor asociat la Universitatea ,,Vasile Goldiș” din Arad) a reiterat că ,,familia a devenit din ce în ce mai sensibilă la mutațiile petrecute în societate. Spre deosebire de familia tradițională, caracterizată prin unitate, afectivitate și responsabilitate asumată de membrii acesteia, familia modernă se caracterizează prin individualism și înstrăinare, prin materialism și lipsa de comunicare. Cât privește lipsa de comunicare, acesta reprezintă, în opinia noastră, paradoxul într-o lume caracterizată prin informatizare, prin dezvoltarea așa-ziselor rețele de socializare, care, nu de puține ori, devin rețele de înstrăinare față de aproapele tău și de o virtuală și înșelătoare apropriere față de persoane care sunt și de regulă rămân complet necunoscute”.\n\nPe de altă parte, în articolul „Forța invizibilă a dragostei: cum autoritatea părintească modelează destine”, conf. univ. dr. Lucia Irinescu de la Universitatea ,,Alexandru Ioan Cuza” din Iași a evidențiat că ,,părintele trebuie să privească copilul ca pe o entitate distinctă față de el…Autoritatea părintească nu este doar despre controlul comportamentului copilului, ci și despre responsabilitatea reciprocă dintre părinți și copii în dezvoltarea unei relații de încredere și respect.’’.\n\nÎn studiul „Înstrăinarea părintească: noi repere în combaterea alienării parentale din perspectiva modificărilor aduse Legii nr. 272/2004 prin Legea nr. 123/2024 avocatul Andrei Ioniță, Decanul Baroului Arad a abordat o temă de ultimă actualitate în legislația română: înstrăinarea părintească; acesta a subliniat că ,,Odată acceptată definirea noțiunii de înstrăinare parentală ca veritabilă formă de violență (psihologică) îndreptată împotriva unei persoane (copil) care, prin gradul de dezvoltare psihică, intelectivă și volitivă este adeseori lipsită de apărare, trebuie asumată implicit sarcina de a combate fenomenul la nivel de autoritate publică prin legiferarea unor remedii apte a conferi, pe de o parte instituțiilor administrației (DGASPC s.a.), pe de altă parte judecătorului de caz, ,,pârghiile” necesare salvgardării interesului minorului afectat prin demersurile alienatorii ale unui părinte (alteori chiar ale amândurora”.\n\nDe asemenea, în studiul „Necesitatea intervenției interdisciplinare în procesul de regăsire a familiilor biologice în cazul tinerilor adoptați internațional”, conf. univ. dr. Daniela Creț de la Universitatea de Vest ,,Vasile Goldiș’’ din Arad a menționat că ,,O altă modalitate prin care tinerii își caută părinții biologici o reprezintă tot mai activ, rețelele de socializare, fiind semnificativ să se examineze influența tehnologiei și a mediului online asupra tinerilor adoptați internațional, aflați în căutarea familiilor biologice. Odată cu avansul tehnologic și creșterea popularității rețelelor de socializare, procesul de regăsire a părinților biologici a devenit mai accesibil”.",
  "metadata": {
    "original_file": "aradon.ro_0023.html"
  }
}