{
  "title": "Toamna Muzicală Arădeană începe joi, 7 noiembrie",
  "content": "Cea de a XI-a ediție a Festivalului Internațional Toamna Muzicală Arădeană, ce se va desfășura în perioada 7-21 noiembrie 2024, îi va întâmpina pe melomani la Filarmonică în șase dintre serile cele mai speciale ale lunii noiembrie. Va fi o ediție pentru toate vârstele, pentru maturi și pentru copii, pentru cei care iubesc muzica simfonică, dar și opera, pentru cei care caută să pătrundă în teritoriile cele mai profunde ale muzicii camerale sau să descopere istoria atât de veche și de spectaculoasă a muzicii de orgă, dar și pentru aceia care iubesc arta ilustrativă și adaugă plăcerii audiției suplimente de imagini și culori.\n\nToate cele șase concerte se vor desfășura în sala mare de concerte a Palatului Cultural și toate vor începe la ora 19. Primul concert va avea loc joi, 7 noiembrie, și le va oferi arădenilor șansa să audieze Creaturile lui Prometeu, uvertura op.43 și Simfonia a VII-a în la major, op.92 de Ludwig van Beethoven, respectiv Concertul pentru vioară și orchestră în re minor de Robert Schumann.\n\nMayumi Kanagawa, din Statele Unite ale Americii, violonista câștigătoare a ediției din acest an a Concursului Internațional George Enescu, va deschide festivalul Filarmonicii, oferind amploarea cuvenită vârfului de an muzical, printr-un eveniment concertistic extraordinar, pe care îl marchează alături de apreciatul dirijor român Cristian Oroșanu, care se va afla la pupitrul orchestrei.\n\nConcertul pentru vioară și orchestră de Robert Schumann este partitura propusă de Mayumi Kanagawa pentru această primă prezență în circuitul stagiunilor filarmonicilor din România, un ópus de repertoriu al violonistei, a cărei versiune interpretativă, expusă pe scene de prestigiu, este recunoscută și validată în paginile cronicilor de specialitate.\n\nSeara de 7 noiembrie 2024, deschiderea Festivalului Internațional Toamna Muzicală Arădeană, se desfășoară sub auspicii extraordinare, fiind realizată în parteneriat cu Concursul și Festivalul Internațional George Enescu, un eveniment desfășurat sub Înaltul Patronaj al Președintelui României și finanțat de Guvernul României prin Ministerul Culturii.\n\nEste titlul concertului-spectacol pentru narator și chitară, pentru cei mici și cei mari, ce se va avea loc pe 8 noiembrie, vineri. O poveste încărcată de emoţie, dedicată deopotrivă celor mici şi celor mari, spectacolul „Platero şi cu mine – despre prietenie” propune o incursiune în spaţiilor sonore și literare ale unor artişti ai secolului XX de extremă importanță: italianul Mario Castelnuovo-Tedesco, compozitor prolific, şi spaniolul Juan Ramon Jimenez, laureat al premiului Nobel pentru literatură. Publicată în 1914, „Platero şi cu mine” este un omagiu adus prieteniei dintre poet şi măgăruşul acestuia, prilej de reflecţie asupra „bucuriilor şi amărăciunilor, gemene ca urechile lui Platero”. În 1960, compozitorul italian re-imaginează povestea celor doi într-o lucrare pentru narator şi chitară, încărcată de frumusețe şi expresivitate.\n\n„Aflând cât de plăcută și de apreciată este în rândul celor care iubesc muzica și poveștile, am ales să v-o prezentăm și noi astăzi, alături de chitaristul Costin Soare, actorul Ionel Barac și artistul vizual Alex Icodin. Ei sunt cei care vă invită pe cei mici și pe cei mari, la o poveste – parabolă emoționantă, care să vă atingă și să vă bucure sufletele, oferindu-vă chei de înțelegere pentru fiecare vârstă. Iar pentru că desene live vor îmbogăți spaţiul muzicii și al poveștii, va fi o seară de vineri nemaipomenită! Haideți să ascultăm împreună povestea și muzica ei și să ne bucurăm de ilustrațiile minunate care o însoțesc!”, spun cei de la Filarmonica Arad.\n\nLuni, 11 noiembrie, protagoniști ai serii de muzică de cameră vor fi violoncelistul Octavian Lup și pianista Oana Csiky. Aceștia vor aduce în fața publicului compoziții de Robert Schumann, Ludwig van Beethoven și Dimitri Sostakovici. La sfârșitul secolului al XIX-lea, violoncelul și-a ieșit din rolul tradițional, de instrument de acompaniament, pentru a-și revendica dreptul și a-și obține privilegiul de instrument solist. Ludwig van Beethoven a fost acela care l-a cuprins într-un nou concept, al duo-ului cu pian, odată cu sonatele sale dedicate instrumentului, inaugurând astfel epoca sonatei romantice cu violoncel și a construcției dedicată acesteia. Ultima dintre sonatele pentru violoncel și pian de Ludwig van Beethoven, Sonata nr. 5 în re major op. 102 nr. 2 este reperul central al serii de luni, 11 noiembrie 2024, în care se reîntorc pe scena de la Filarmonică violoncelistul Octavian Lup și pianista Oana Csiky. O capodoperă incontestabilă a secolului al XIX-lea, pe care interpreții ne propun să o audiem alături de cunoscutele Piese-fantezii (Fantasiestücke) op.73 de Robert Schumann și Sonata în re minor op. 40 de Dimitri Șostakovici.\n\nSeara de 14 noiembrie va fi una de capodopere destinate ansamblului orchestrei de coarde, fiind un motiv de bucurie pentru cei care apreciază reîntâlnirea cu orchestra de cameră a Filarmonicii din Szeged, dirijorul Gyüdi Sándor și violonistul și concert maestrul Kosztándi István. Entitate artistică aflată într-o dinamică concertistică înfloritoare, promotoare a valorii și a frumosului, orchestra de cameră din Szeged revine pe scena Festivalului Internațional Toamna Muzicală Arădeană în seara de joi, 14 noiembrie 2024, cu o tematică și un repertoriu de o inspirație aparte. Suprapunând ilustrații vizuale sugerate de materialul sonor interpretat, realizate în timp real de artistul plastic Nagy Katalin Matild și proiectate pe ecranul scenei de concert, programul muzical reunește compoziții de Leoš Janáček, Edvard Grieg, Benjamin Britten și Gustav Holst, pe care le însoțește cu standarde ale repertoriului violonistic mondial, titluri care trimit cu gândul la cotele cele mai înalte de virtuozitate, semnate la rândul lor de mari interpreți-compozitori: Camille Saint-Saëns și Fritz Kreisler.\n\nDe la Mediterană la Marea Nordului\n\nNu geografic, ci cultural, într-o călătorie pe calea apelor, prin muzica de orgă. „Vă invităm într-o croazieră muzicală în care nu ați mai fost, o călătorie pe calea apelor și a sunetelor, cu o sumă de destinații fixate în imaginarul lui Steffen Schlandt, extraordinarul organist al Bisericii Negre din Brașov.”, ne transmite Filarmonica. Israel, Grecia, Italia, Spania, Franța, Anglia, Olanda, Norvegia, Germania sunt referințele geografice ale acestui traseu muzical cu partituri inedite, în care secole de muzică, școli de compoziție, stiluri și viziuni organistice vi se dezvăluie într-un mod insolit.\n\nCum a contribuit la creșterea patrimoniului cultural al Europei, acum mai bine de opt sute de ani, Regele Andaluziei, Alfonso X, cel Înțelept, cum a reușit în anii 1600 să își însușească studiile muzicale spaniolul Pablo Bruna, supranumit și „Orbul din Daroca”, cum i-au fost atribuite olandezului Jan Pieterszoon Sweelinck începuturile școlii organistice nord-germane de esență barocă, cum a influențat Claudio Monteverdi arta secolului al XVII-lea, din spațiul peninsular italian, ce au însemnat pentru întreaga istorie a muzicii europene creațiile semnate de Johann Sebastian Bach și Georg Friedrich Händel, cine au fost Theodore Dubois, Ole Bull sau Vidas Pinkevicius. Putem afla toate acestea în seara de marți, 19 noiembrie 2024, la întâlnirea cu Steffen Schlandt.\n\nBoema lui Giacomo Puccini, operă în patru acte cu libret de Giuseppe Giacosa și Luigi Illica, va încheia ediția de anul acesta a Festivalului Internațional Toamna Muzicală Arădeană, pe 21 noiembrie, de la ora 19, în sala Palatului Cultural.\n\nLa Bohème își revendică titlul de „cea mai populară operă din lume”, iar povestea ei, inspirată din viața tinerilor artiști boemi și a grizetelor Parisului începutului de secol XIX, cucerește și astăzi prin frumusețea textului și a muzicii. Opera scrisă de Giacomo Puccini pe un libret de Giuseppe Giacosa și Luigi Illica și prezentată pentru prima oară la 1 februarie 1895, pe scena Teatrului Regio din Torino, este programată la Arad în versiunea ei concertantă, aducând un nou omagiu marelui compozitor, la împlinirea unui centenar de la dispariția sa.\n\nMarcello, Rodolfo, Colline şi Schaunard – un pictor, un poet, un filosof şi un muzician sunt figurile boeme, inspiratoare și pline de vitalitate ale partiturii lui Puccini, spectacolul de suflet al celor care adoră opera, dar și al celor care caută inițierea într-una dintre cele mai fascinante și spectaculoase dintre lumile artistice. Alături de orchestra simfonică, de corul academic, pregătit de Robert Daniel Rădoiaș și de dirijorul Hermann Szabolcs, ne va fi împărtășită una dintre cele mai impresionante și rafinate povești de dragoste ale teatrului liric puccinian, remarcabilă prin ariile extatice de îndrăgostiți, prin mozaicul fascinant al imaginilor și scenelor ei, prin poezia delicată și inconfundabilă a suferinței, a ofilirii și a decăderii, a farmecului lucrurilor mărunte. Cei care dau viață personajelor vor fi Narcisa Brumar (Mimi), Paul Lungu (Rodolfo),Cristina Vlaicu (Musetta), Șerban Vasile (Marcello), Mihai Dogotari (Schaunard), Octavian Vlaicu (Colline), Mihai Prelipcian (Benoît/Alcindoro), Adrian Boba (Parpignol) și Iulian Iosip (Vameșul/Sergentul).\n\nBiletele de acces la spectacole pot fi achiziționate online, de pe site-ul bilete.ro, dar și de la casiera Palatului Cultural. Aceasta este deschisă luni și marți între orele 9 și 13, miercuri între orele 12 și 16, joi și în zilele de concert între 9 și 13, respectiv 17 și 18:45. În funcție de locul ales în sală, biletele costă între 25 de lei și 40 de lei.",
  "metadata": {
    "original_file": "aradon.ro_0063.html"
  }
}