{
  "title": "Cadavrul de la Lipova, în fosa septică de cel puțin trei ani",
  "content": "Apelul la 112 a fost făcut după ce un un muncitor care inspecta zona, în vederea realizării unor lucrări la canalizare. Acesta a descoperit întâmplător cadavrul descompus, într-o fosă de la marginea Băilor Lipova, fosă care nu mai era folosită de ani de zile. Imediat după apel, la fața locului au ajuns mai multe echipaje de pompieri și polițiști. Polițiștii Orașului Lipova au fost sesizați despre faptul că, în zona Băilor Lipova, a fost găsit un cadavru uman. La fața locului s-a deplasat echipa operativă formată din polițiști de investigații criminale și criminaliști, care au stabilit că cele relatate se confirmă și că este vorba despre un cadavru aflat în stare avansată de descompunere. Trupul neînsuflețit a fost transportat la Serviciul Județean de Medicină Legală, în vederea stabilirii cauzei decesului și identității persoanei. „În cauză a fost întocmit un dosar penal in rem, pentru ucidere din culpă, fiind informat și procurorul de serviciu din cadrul Parchetului de pe lângă Judecătoria Lipova”, a transmis Inspectoratul de Poliție Județean Arad.\n\nCei prezenți la fața locului vorbesc despre faptul că primele suspiciuni arată că ar fi vorba despre cadavrul unei femei înalte, care ar fi avut mâinile legate și purta ciorapi de nylon și cizme de cauciuc. La prima vedere, anchetatorii consideră că trupul neînsuflețit a stat în fosa septică cel puțin 3 ani.\n\nLocul în care a fost descoperit cadavrul se află într-o pădure de la marginea orașului Lipova, unde pe vremuri era o zonă de agrement. Suprafața nu este împrejmuită și are acces relativ ușor de la un drum județean, iar apoi pe un drum forestier se ajunge în zona în care a fost făcută descoperirea macabră.\n\nPolițiștii și procurorii așteaptă rezultatele finale ale evaluărilor făcute de medicina legală, pentru a stabili cu exactitate dacă este vorba despre un bărbat sau femeie, dar și vârsta aproximativă, urmând să pună cap la cap informații care privesc posibile persoane dispărute, dar și orice alte indicii care i-ar putea ajuta la rezolvarea cazului.",
  "metadata": {
    "original_file": "aradon.ro_0024.html"
  }
}