{
  "title": "Ziua Patrimoniului Cultural Imaterial, la bibliotecă",
  "content": "ARAD. Pentru a marca Ziua Patrimoniului Cultural Imaterial, 17 octombrie 2024, începând cu ora 13, la Biblioteca Județeană „Alexandru D. Xenopol” Arad vor avea loc o serie de activități culturale grupate sub genericul „Tradiții, folclor și cuvânt scris de Ziua Patrimoniului Cultural Imaterial” menite să pună în valoare și să evidențieze frumusețea tradițiilor populare pe meleagurile arădene.\n\nDr. Elena Rodica Colta, antropolog, va prezenta comunicarea cu titlul „Obiceiuri vii din județul Arad”, însoțind astfel proiecția a trei filme documentare etnografice realizate de muzeografii arădeni dr. Gabriel Hălmăgean și dr. Sorin Sabău: „Cultura pâinii în județul Arad”, „Meșterii olari din Târnăvița” și „Țesătoarea Maria Bun de la Șicula”. Cercetătorul etnografic Viorel Nistor va evidenția importanța păstrării tradițiilor populare din zonele folclorice arădene, Sala de Arte „Sabin Drăgoi” fiind gazda unor proiecții video care ilustrează folclorul coregrafic din regiuni precum Șicula, Chereluș, Podgoria Aradului și Câmpia Crișului Alb.\n\nExpoziția de carte cu titlul „Cărți și Tradiții: o călătorie prin folclorul arădean” va prezenta o selecție variată de lucrări dedicate tradițiilor și obiceiurilor din zona Aradului. Această expoziție va oferi vizitatorilor ocazia de a explora bogăția culturală a regiunii, incluzând volume care documentează obiceiuri locale, povești populare și datini străvechi. În plus, vor fi incluse partituri muzicale folclorice, ce însoțesc jocurile și dansurile specifice zonei, îmbogățind experiența culturală și promovând patrimoniul imaterial arădean.\n\nZiua Patrimoniului Cultural Imaterial, instituită în anul 2013 și în România, este celebrată anual în data de 17 octombrie, în acord cu Convenția pentru Salvgardarea Patrimoniului Cultural Imaterial, adoptată în anul 2003, în cadrul Conferinței Generale a Organizației Națiunilor Unite pentru Educație, Știință și Cultură (UNESCO). Patrimoniul Cultural Imaterial se manifestă în diverse forme, incluzând tradiţiile şi expresiile orale, având limba ca vector al patrimoniului cultural imaterial, artele spectacolului, practici sociale, ritualuri şi evenimente festive, cunoştinţe şi practici referitoare la natură şi la univers, precum și tehnici legate de meşteşuguri tradiţionale.",
  "metadata": {
    "original_file": "aradon.ro_0080.html"
  }
}