{
  "title": "Consiliul Judeţean, la ultima şedinţă în actuala formulă",
  "content": "ARAD. Final de mandat pentru consilierii judeţeni aleşi în 2020. Luni, 18 noiembrie, a avut loc ultima şedinţă în actuala formulă, ultima şedinţă în care actualii aleşi şi-au exprimat voturile. Începând de miercuri, Consiliul Judeţean va fi constituit cu cei care au fost aleşi la alegerile locale din luna iunie. Asta după ce prefectul Aradului a convocat pentru data de 20 noiembrie ședința festivă în cadrul căreia noii consilieri vor depune jurământul, iar noul consiliu îşi va începe activitatea.\n\n„Am avut luni, la Consiliul Județean Arad, ultima noastră întâlnire în această formulă. Miercuri se va constitui noul Consiliu Județean și am profitat de ocazie să le mulțumesc tuturor colegilor pentru colaborarea pe care am avut-o în ultimii patru ani. La Arad s-au dezvoltat proiecte importante: modernizarea a peste 850 de kilometri de drumuri județene, construirea a trei spitale noi, cumpărarea a 50 de microbuze electrice pentru școli, mobilarea și dotarea cu echipamente digitale a peste 200 de săli de clasă, extinderea rețelei de apă și canalizare, a rețelei de gaz, construirea de capele mortuare. A fost o administrație eficientă, iar barometrul cel mai important al acestei eficiențe este faptul că am fost reconfirmați de arădeni și putem continua aceste proiecte”, a declarat Iustin Cionca, președintele Consiliului Județean.\n\nÎn mandatul 2020-2024, preşedintele Iustin Cionca a avut un consiliu favorabil şi o majoritate covârşitoare, majoritate cu care, cel mai probabil, niciun preşedinte de Consiliu Judeţean nu se va mai întâlni la Arad. Timp de patru ani de zile, au „mimat” că fac opoziţie trei consilieri de la PSD şi patru de la USR. În rest, indiferent de partidele din care au făcut parte, toţi ceilalţi aleşi au fost doar nişte „saci de cartofi” buni la ridicat mâna la orice propunere a venit din partea conducerii instituţiei judeţene. Începând de miercuri, însă, situaţia se va schimba în totalitate. PNL a reuşit să obţină 13 dintre cele 33 de posturi de consilieri judeţeni. Aşadar, pentru a avea majoritate, este evident că liberalii, în frunte cu Iustin Cionca, vor trebui să facă alianţă. În acest moment, PNL se poate baza, cu siguranţă, numai pe cei doi consilieri judeţeni aleşi pe listele UDMR, „frăţia” dintre galbeni şi verzi fiind una asumată de ambele părţi. Însă, chiar şi aşa, PNL ar ajunge la numai 15 voturi în Consiliul Judeţean. Mai departe, orice alt partid care va fi adus în această alianţă va ridica pretenţii, în joc fiind una dintre cele două funcţii de vicepreşedinţi, dar şi diferite alte funcţii prin instituţiile subordonate ale CJA.\n\nNiciunul dintre partidele care au intrat în Consiliul Judeţean, respectiv PNL, PSD, AUR sau ADU nu neagă faptul că au fost purtate diferite discuţii în ceea ce priveşte o posibilă alianţă pentru următorii patru ani, însă toţi reprezentanţii partidelor menţionate mai sus au declarat faptul că nicio negociere nu se va materializa până după alegerile parlamentare şi prezidenţiale, care vor avea loc în viitoarele săptămâni. Niciunul dintre partide nu ar vrea să lase „garda jos” în luptele electorale sau, mai grav, să fie acuzat de trădare, în perspectiva unor alianţe. Aşadar, după cum au confirmat mai multe voci, jocurile privind majoritatea în Consiliul Judeţean vor fi făcute pe la mijlocul lunii decembrie.",
  "metadata": {
    "original_file": "aradon.ro_0009.html"
  }
}