{
  "title": "Incendiu la Turnu: o casă a luat foc de la un scurtcircuit electric",
  "content": "Vineri dimineață, în jurul orei 07:00, pompierii militari arădeni au fost solicitați să intervină pentru stingerea unui incendiu izbucnit la o casă din localitatea Turnu. Pentru misiune au fost alocate forțe și mijloace din cadrul Detașamentului de Pompieri Arad, cu două autospeciale de stingere și o ambulanță SMURD. La locul evenimentului au acționat și pompierii voluntari din cadrul SVSU Pecica.\n\n„La sosirea echipajelor de intervenție, incendiul se manifesta prin ardere generalizată la nivelul acoperișului casei și în interior, pe o suprafață de aproximativ 150 de metri pătrați. După aproximativ trei ore de intervenție, incendiul a fost stins în limitele găsite, fără a se propaga la casele învecinate.\n\n Din fericire, nu s-au înregistrat victime, proprietarii reușind să se autoevacueze în condiții de siguranță.\n\n Cauza probabilă de producere a incendiului a fost stabilită ca fiind un scurtcircuit electric”, a transmis ISU Arad.\n\n Avertizare\n\n „Vă reamintim că, în perioada sezonului rece, numărul incendiilor produse la locuințe și gospodării crește semnificativ, iar pagubele materiale sunt, de cele mai multe ori, considerabile. Uneori, aceste incendii se soldează cu pierderi de vieți omenești. În acest sens, pompierii arădeni vă reamintesc măsurile de prevenire a incendiilor în sezonul rece: verificarea mijloacelor și instalațiilor de încălzire, a instalațiilor de alimentare cu gaze naturale și a coșurilor de evacuare a fumului și gazelor de către personal autorizat; este interzisă utilizarea reșourilor, radiatoarelor, sobelor metalice sau de teracotă dacă acestea sunt defecte, improvizate sau amplasate în locuri care prezintă pericol de incendiu sau explozie; nu utilizați instalații electrice defecte, montate direct pe materiale combustibile, cu improvizații sau cu legături electrice neizolate corespunzător; reparațiile la instalațiile electrice vor fi efectuate doar de personal autorizat”, au subliniat reprezentanții ISU Arad.",
  "metadata": {
    "original_file": "aradon.ro_0046.html"
  }
}