{
  "title": "„Profesorul care a promis marea”, vineri seara, la Cinema „Arta”",
  "content": "„Profesorul care a promis marea”/„El maestro que prometió el mar” (r. Patricia Font) va fi proiectat, în premieră, la Cinematograful „Arta” din Arad. Proiecția va avea loc vineri, 18 octombrie 2024, de la ora 19.00. Accesul publicului va fi gratuit, în limita locurilor disponibile.\n\nFilmul, adaptare după cartea cu același nume scrisă de Francesc Escribano, spune povestea adevărată a lui Antoni Benaiges, un profesor din Tarragona care înainte de războiul civil a fost repartizat la școala Bañuelos de Bureba, un orășel din Burgos, Spania. Filmul „Profesorul care a promis marea” este și povestea Ariadnei, o femeie care începe un proces anevoios de căutare a rămășițelor străbunicului ei dispărut în război. Povestea face trimiteri la situația actuală a familiilor care își caută și astăzi rudele dispărute.\n\nConcepția regizorală a Patriciei Font transmite un mesaj: ceea ce se întâmplă în trecut are repercusiuni asupra prezentului nostru sub forma unei răni ce se transmite din generație în generație.\n\n„Mi se pare interesantă teza conform căreia suntem capabili să moștenim rănile strămoșilor noștri. În film, evenimentele care se petrec în trecut au consecințe asupra personajelor din prezent și a relației dintre ele. Ariadna, care a crescut cu bunicul și mama ei într-o casă a tăcerii și a tabuurilor, este un personaj fragil și pierdut, care suferă de atacuri de anxietate. Acum, bunicul ei suferă de demență senilă și nu mai este în stare să-și explice copilăria sau de ce a decis să o reducă la tăcere. Această poveste se învârte în jurul memoriei, atât a pierderii acesteia, cât și a importanței păstrării ei. Întregul univers al Ariadnei, rece, apatic, înconjurat de moarte și uitare, este pus în contrast cu cel al profesorului Antoni, un personaj idealist și entuziast al cărui mediu, în ciuda vicisitudinilor pe care le întâlnește în oraș, este plin de viață, înconjurat de copii și iluzii. Sunt două povești foarte diferite în același film și a fost o provocare să găsesc o modalitate de a le face să coexiste” – spune regizoarea Patricia Font.",
  "metadata": {
    "original_file": "aradon.ro_0079.html"
  }
}