{
  "title": "Spațiile comune, subiect de dispută pentru asociațiile de proprietari",
  "content": "ARAD. În urma semnalărilor frecvente transmise de cetățeni referitor la neînțelegeri pe fondul utilizării spațiilor comune din imobile, Direcția Generală Poliția Locală Arad vine cu o serie de precizări pentru clarificarea situațiilor confuze.\n\nDin experiența ultimilor ani, polițiștii locali spun că cea mai des întâlnită problemă se referă la divergențe apărute în gestionarea spațiilor comune asupra cărora s-a convenit verbal în trecut că pot fi utilizate separat. „Adesea, configurațiile asociațiilor care au realizat astfel de înțelegeri în trecut nu mai corespund realității actuale, după revânzări succesive ale locuințelor din condominiu. În astfel de situații, administrația publică locală nu poate interveni în scopul redistribuirii, mai mult sau puțin echitabile, a spațiilor comune. Poliția locală poate însă, constata acumularea de tensiuni și chiar producerea unor incidente, documentele întocmite în acest sens putând fi utilizate pentru a evidenția, în instanță, aspecte reclamate de una sau alta dintre cele două părți (dacă optează pentru această soluționare)”, spune Poliția Locală.\n\nPotrivit legislației în vigoare, toți proprietarii au obligația să întrețină în stare de funcționare și siguranță spațiile interioare, echipamentele și instalațiile din dotarea tehnică a proprietății individuale, spațiile sanitare, de încălzire, canalizare, alimentare cu energie electrică, gaz¸ apă, pe cheltuiala lor, fără să aducă daune altor proprietari din imobil. În caz contrar, proprietarul care a nesocotit prevederile legale are obligația să repare stricăciunile sau să suporte cheltuielile determinate de lucrările de reparații.\n\n„Precizăm faptul că art. 648, respectiv 649 din Codul Civil lămuresc neechivoc printr-o enumerare cuprinzătoare, ce bunuri se regăsesc în categoria «părților comune» din blocurile cu apartamente. În acest sens, dacă într-un imobil ori ansamblu rezidențial există spații cu destinație de locuință sau cu altă destinație având proprietari diferiți, părțile din clădire destinate întrebuințării spațiilor respective, care nu pot fi folosite decât în comun, sunt obiectul unui drept de coproprietate forțată. Sunt considerate părți comune terenul pe care se află clădirea, fundația, curtea interioară, structura, pereții despărțitori dintre proprietăți, acoperișul, terasele, scările și casa scărilor, holurile, pivnițele și subsolurile, rezervoarele de apă, centralele termice proprii condominiului și ascensoarele, instalațiile de apă și canalizare, electrice, de telecomunicații, de încălzire, de la branșament până la punctul de distribuție către părțile aflate în proprietate individuală, canalele pluviale, paratrăsnetele, antenele colective, coșurile de fum, de aerisire, spațiile utilizate ca spălătorii și uscătorii”, explică Direcția Generală Poliția Locală.",
  "metadata": {
    "original_file": "aradon.ro_0002.html"
  }
}