{
  "title": "Sigilii și activitate suspendată în cazul fumatului în spații publice închise",
  "content": "ARAD. Direcția Generală Poliția Locală Arad informează asupra ultimelor modificări legislative intervenite în aplicarea Legii nr. 349/2002 pentru prevenirea și combaterea efectelor consumului produselor din tutun, publicată în Monitorul Oficial al României, Partea I, nr. 435 din 21 iunie 2002, cu modificările și completările ulterioare.\n\nAstfel, se noile modificări prevăd aplicarea de sigilii și alte semne distinctive cu valoare de sigilii, dar și sancțiuni contravenționale complementare constând în suspendarea activității ori închiderea unității, dispuse potrivit prevederilor Legii nr. 349/2002.\n\nAceste măsuri se vor aplica în următoarele cazuri: încălcarea interdicției de a fuma în spații publice închise, spații închise de la locul de muncă, mijloace de transport în comun, locuri de joacă pentru copii, unități sanitare, de învățământ, cele destinate protecției și asistenței copilului, atât în cele de stat cât și cele private; încălcarea reglementărilor care interzic vânzarea la bucată a țigărilor, comercializarea pachetelor de țigarete ce conțin mai puțin de 20 de bucăți, comercializarea prin automate a tuturor categoriilor de produse ce conțin tutun și a accesoriilor destinate utilizării acestora (țigarete electronice, flacoane de reumplere, dispozitive de încălzire); nerespectarea prevederilor prin care este oprită comercializarea produselor din tutun în unitățile sanitare și cele de învățământ de stat și private și a dispozițiilor care nu permit folosirea unei embleme, respectiv a denumirii unei mărci de tutun pentru promovarea ori comercializarea altor produse.\n\nAmenzi de până șla 20.000 de lei\n\n„Prin urmare, în cazul constatării contravențiilor mai sus expuse, pe lângă amenzile al căror cuantum pot ajunge până la 20.000 lei, se vor aplica sigilii, măsura complementară dispusă, de suspendare a activității ori de închidere a unității, nefiind suspendată în cazul depunerii plângerii contravenționale la instanța de judecată. Constatarea contravențiilor și aplicarea sancțiunilor se face de către polițiștii locali cu atribuții de ordine publică, respectiv control comercial. Precizăm, totodată, faptul că în aceste situații nu se aplică prevederile art. 32, alin. (3) din Ordonanța Guvernului nr. 2/2001 privind regimul juridic al contravențiilor, prin care plângerea suspendă executarea”, avertizează Direcția Generală Poliția Locală",
  "metadata": {
    "original_file": "aradon.ro_0005.html"
  }
}