{
  "title": "„Săptămâna Mare”, vineri seara, la „Arta”",
  "content": "ARAD. Singurul film românesc selectat la cea de-a 74-a ediție a Festivalului Internațional de Film de la Berlin, „Săptămâna Mare”/„Holy Week”, va putea fi văzut deseară la Cinematograful „Arta” din Arad. Proiecția va avea loc vineri, 8 noiembrie 2024, de la ora 19.00. Accesul va fi gratuit, în limita locurilor disponibile.\n\n„Săptămâna Mare”/„Holy Week” aduce pe marele ecran o adaptare liberă a nuvelei „O făclie de Paște” (1889) de Ion Luca Caragiale, plasând povestea în România de la începutul anilor 1900. Relația tensionată dintre cârciumarul evreu Leiba și Gheorghe, servitorul său, ajunge la un punct culminant care aduce despărțirea lor. Mândru și violent, Gheorghe îi promite lui Leiba răzbunare în noaptea de Paști. Amenințarea lui Gheorghe, în mediul antisemit al satului românesc de la începutul secolului al XX-lea, îl tulbură pe Leiba. Derapajul lui psihologic îl transformă din victimă în agresor.\n\nAflat la cel de-al treilea lungmetraj, după „Acasă la tata”/„Back home” și „Arest”, regizorul Andrei Cohn declară:\n\n„«Săptămâna Mare» explorează diferite teme, unele intenționat, altele nu, dar în principal vorbește despre acest cerc vicios al urii, pe care nu știm cum să-l rupem. Cred cu tărie că drama nu înseamnă ploaie și nori și alb și negru. Cred că se întâmplă la lumina zilei, cu niște oameni care spun lucruri stupide. Drama nu știe cum a decis cinematograful să o prezinte. Cred că, din punct de vedere al realismului, umorul este o cerință pentru dramă. Așa că lucrez întotdeauna cu umor.”\n\nProdus de Mandragora în co-producție cu Bord Cadre Films (Elveția), filmul este realizat după un scenariu scris de Andrei Cohn. Din echipa de producţie a filmului mai fac parte: Andrei Butică – imagine, Dana Bunescu și Andrei Iancu – montaj, Cristian Niculescu – scenografie, Viorica Petrovici – costume, Daniel Soare și Petre Osman – sunet, iar producător este Anca Puiu. Din distribuţie fac parte: Doru Bem, Nicoleta Lefter, Ciprian Chiricheş, Mario Dinu, Ana Ciontea, Cristina Flutur, Iulian Postelnicu, Puiu Mircea Lăscuș, Tibor Pallfy, Erdei Gábor, Mihaela Sîrbu și Bogdan Farcaș. Actorul Doru Bem a câștigat premiul Heart of Sarajevo pentru Cel mai bun actor, datorită interpretării sale excepționale în rolul lui Leiba, personajul principal al filmului.",
  "metadata": {
    "original_file": "aradon.ro_0060.html"
  }
}