{
  "title": "Trei proiecte importante pentru sănătatea arădenilor",
  "content": "Şedinţa Consiliului Judeţean Arad care a avut loc luni, 18 noiembrie, a marcat aprobarea a trei proiecte care vizează sistemul de sănătate din Arad. Toate cele trei proiecte vizează obţinerea de fonduri nerambursabile, două dintre ele prin Program Interreg România-Ungaria, iar al doilea prin Programul Naţional Sănătate, implementat de Ministerul Investiţiilor şi Proiectelor Europene, cu fonduri nerambursabile din cadrul Programului Naţional de Redresare şi Rezilienţă.\n\nÎn ceea ce priveşte proiectul guvernamental, acesta se numeşte „Reabilitarea serviciilor spitalicești în domeniul medicinei cardiovasculare la Spitalul Clinic Județean de Urgență Arad”.\n\nPrin proiect se urmărește reabilitarea și modernizarea Secției Clinice Cardiologie a Spitalului Clinic Județean de Urgență Arad prin amenajări ale spaţiilor și dotări funcționale, pentru asigurarea circuitelor medicale conforme cu normativele și standardele în vigoare. Totodată, se intenționează dotarea laboratorului de cardiologie intervențională cu un echipament de angiografie performant, precum și implementarea unui sistem informatic digital pentru managementul planurilor de tratament, în vederea creșterii eficienței actului medical. Scopul final îl reprezintă asigurarea unor circuite medicale conforme cu standardele actuale și creșterea calității serviciilor medicale oferite pacienților.\n\n„Reabilitarea Secției Clinice Cardiologie reprezintă o prioritate pentru noi, un proiect pe care îl avem de mult timp în vedere și pe care ne dorim să îl vedem materializat, având în vedere importanța tratamentului cardiovascular de calitate pentru pacienții noștri. Este un demers necesar și urgent, iar oportunitatea de a depune acest proiect pentru accesarea de fonduri europene trebuie fructificată”, a declarat președintele Consiliului Județean Arad, Iustin Cionca.\n\nTermenul limită pentru depunerea cererii de finanțare este 2 decembrie 2024, iar valoarea totală eligibilă a proiectului este de 52.180.092,80 lei inclusiv TVA.\n\nCelelalte două proiecte aprobate în şedinţa de luni vor fi implementate în parteneriat cu judeţul Bekes din Ungaria, judeţ cu care Aradul are o lungă colaborare în spate. Cum s-a întâmplat în toate exerciţiile financiare europene din trecut, şi de această dată vor exista două proiecte strategice, unul pentru judeţul nostru, unul pentru judeţul din ţara vecină. În ceea ce priveşte proiectul nostru strategic, acesta se numeşte „Bloc operator inovativ și spitale de urgență”, iar prin acest proiect se dorește îmbunătățirea calității infrastructurii medicale prin modernizarea Blocului operator existent în cadrul Spitalului Clinic Județean de Urgență Arad prin lucrări de recompartimentare, extindere, dotare cu mobilier, aparatură și echipamente specifice, precum și dotarea cu un sistem de informatizare și digitizare. Blocul operator, astfel organizat, va permite managementul operator optim al bolnavilor operați în condiții de maximă siguranță, optimizarea utilizării sălilor de operație și a timpului de activitate și asigurarea unor condiții de muncă conforme chirurgilor, anesteziștilor și întregului personal care își desfășoară activitatea în cadrul Blocului operator.\n• segregarea circulației în cadrul blocului operator prin definirea unui coridor „curat”, pentru accesul instrumentarului steril și al personalului medical operator, și realizarea unui coridor neutru/„murdar” pentru accesul personalului tehnic de întreținere și pentru evacuarea deșeurilor;\n\nPrin realizarea acestui proiect se vor amenaja opt săli de operație, respectiv: Sala 1 – Neurochirurgie și Chirurgie Vasculară; Sala 2 – Chirurgie Plastică; Sala 3 – Intervenții de Urgență; Sala 4 – Chirurgie Generală I; Sala 5 – Chirurgie Generală I; Sala 6 – Ortopedie; Sala 7 – Ortopedie; Sala 8 – Chirurgie Pediatrică”, se arată în documentele Consiliului Judeţean.\n\nÎn cadrul proiectului, Spitalul Clinic Județean de Urgență Arad intenționează să implementeze un sistem de informatizare și digitizare intraspitalicească (destinat în special medicilor din secțiile de terapie intensivă, anestezie și chirurgie cu accesibilitate 24/7, care să permită salvarea tuturor datelor pacientului, să permită acces la istoricul oricărui pacient, permit prezentarea unei diagrame anatomice 3D a corpului uman pentru urmărirea dispozitivelor invazive și pansamente, permit accesul facil la următoarele module: consultație, intraoperator, postoperator, configurație, coduri de procedură și statistici). Totodată este posibilă crearea unei baze de date online – un sistem de înregistrare a datelor medicale ale pacientului (CT, RMN, RX, Mamografii, Ecografii) conform standardului internațional HL7, care poate fi accesat în comun, pentru a beneficia de o a doua opinie medicală din partea medicilor din Ungaria. Pentru a asigura sustenabilitatea proiectului, se dorește ca această bază de date să fie utilizată și după încheierea proiectului în alte proiecte viitoare.\n\n„Se dorește și implementarea unui sistem de transmisie video din sălile de operații (destinat asigurarii transmiterii și înregistrării în timp real a imaginilor surprinse de camerele video digitale HD integrate în lămpile de sciatică, asigurându-se, astfel, imagini detaliate din câmpul operator)”, mai spun cei de la CJA. Acest proiect este estimat la aproximativ 11 milioane de euro.\n\nAl doilea proiect care va fi implementat în parteneriat cu judeţul Bekes din Ungaria reprezintă proiectul strategic al vecinilor maghiari, în acest proiect CJA urmând să aibă calitatea de partener. Cu toate acestea, şi părţii române îi va reveni o sumă de bani destul de importantă, care va fi investită în Secţia de Oncologie, respectiv 950.000 de euro.\n\nAparatura medicală care urmează să fie achiziționată prin acest proiect constă în: ecograf cu software pentru ecografie cu substanță de contrast, sistem automatizat pentru prepararea personalizată a medicației citostatice, laser pentru litotriție, sistem de micro-ultrasunete de înaltă rezoluție, trusă pentru endoscopie urologică.\n\nProiectul se numeşte „Dezvoltarea rețelei de îmbunătățire a stării de sănătate a populației”, iar prin acest parteneriat cu judeţul Bekes, Spitalul Clinic Județean de Urgență Arad va beneficia de dotări medicale moderne, necesare pentru prevenirea, diagnosticarea și tratarea afecțiunilor oncologice.\n\n„Această inițiativă răspunde unei nevoi acute, având în vedere că, în judeţul nostru, peste 1.000 de arădeni sunt diagnosticaţi anual cu cancer, în timp ce în evidenţe avem peste 14.000 de pacienţi diagnosticaţi cu afecţiuni oncologice. Aceşti pacienţi au nevoie periodic de investigaţii specifice, atât pentru tratament, cât şi pentru monitorizare”, spune Iustin Cionca, președintele CJA.",
  "metadata": {
    "original_file": "aradon.ro_0016.html"
  }
}