{
  "title": "Lansarea cărții „Paranormal. Cluj/Transilvania”a autorului Sorin Grecu",
  "content": "Luni, 21 octombrie, ora 16.00, în Sala de conferințe a Bibliotecii Județene „Petre Dulfu” va avea loc lansarea cărții „Paranormal. Cluj/Transilvania”, autor Sorin Grecu, volum apărut la Editura Acteon Books, Baia Mare, 2024. Organizatorul evenimentului este Editura Acteon Books Baia Mare în parteneriat cu Nord Literar și Biblioteca Județeană „Petre Dulfu” Baia Mare.\n\nAutorul iubește versurile, scriind opt volume de poezie, dar și volume de reportaje: Viaţa lucrează cu alte date, Editura Eikon, Cluj-Napoca, 2010; Reportajele mele, Editura Eikon, Cluj-Napoca, 2010; Povestiri altfel, Editura Galaxia Gutenberg, Târgu Lăpuş, 2012; Alexandru Ţitruş – portret din cioburi, Editura Tradiţii clujene, Cluj-Napoca, 2013; Vânătorul de tornade. Poveşti adevărate de la morgă, Editura Grinta, Cluj-Napoca, 2017; „Aţi venit să munciţi… nu să trăiţi!”. Povestiri din lagărele de muncă şi puşcăriile comuniste, Editura Grinta, Cluj-Napoca, 2018; Rezistenţa românească. Povestiri din lagărele de muncă şi temniţele comuniste, Editura Eurotip, Baia Mare, 2020.\n\nMunca de peste ani i-a fost încununată de premii binemeritate: A obţinut numeroase premii literare în ţară şi, recent, în Italia, pentru proză scurtă: Premiul de Excelenţă, ex aequo, la Concursul Internaţional de Literatură „Lo Splendore Del Talento – Scintille D’Arte”, 2020. De asemenea, trebuie menţionate premiile de jurnalism şi televiziune: Premiul Clubului Român de Presă, 2005; Premiul Special al Juriului – SIMFEST 2007, Târgu Mureş; Marele Premiu al Festivalului Naţional de Film Etnografic, Galaţi, 2013; Menţiune specială la International Documentary Film Festival on Art, Ecology and Tourism, Bucureşti, 2014; Premiul Saloanelor „Liviu Rebreanu”, Bistriţa, 2018, pentru volumul de reportaje „Aţi venit să munciţi… nu să trăiţi!”. Povestiri din lagărele de muncă şi puşcăriile comuniste.",
  "metadata": {
    "original_file": "directmm.ro_0150.html"
  }
}