{
  "title": "Dr. Augustin Ilieș și dragostea pentru locul natal - Poiana Botizii",
  "content": "Doctorul Augustin Ilieș s-a născut în satul Poiana Botizii, comuna Băiuț, la data de 16 Mai 1951, în familia Maria și Pantelimon Ilieș.\n\nA urmat cursurile Liceului Teoretic din Târgu-Lăpuș, după care a absolvit Facultatea de Pediatrie din cadrul IMF Iași în anul 1978.\n\nȘi-a început cariera de medic la Spitalul județean din Municipiul Vaslui unde a activat până la pensionare.\n\nA urmat mai multe specializări, în chirurgie și ortopedie pediatrică fiind membru în mai multe Societăți de medicină din țară și străinătate.\n\nDe-a lungul carierei peste 200.000 de copii au fost tratați de către Doctorul Ilieș.\n\nPe lângă activitatea profesională, s-a implicat mult și în viața socială a orașului în care a trăit, fiind consilier local al Municipiului Vaslui în mai multe mandate, iar în anul 2009 a primit distincția de Cetățean de onoare a localității.\n\nChiar dacă locuia la o anumită distanță de satul natal, nu a uitat niciodată de unde a plecat, venea de câte ori avea ocazia ,,acasă” la Poiana Botizii.\n\nSpunea că simțea acest lucru ca o nevoie, ca o reîncărcare cu energia locului natal. De altfel, destinul lui profesional a plecat din Poiana Botizii unde de copil a stat mult pe lângă asistentul medical din localitate care îi era rudă, spunând că încă din clasele primare a luat deja decizia de a se face medic.\n\nTot în satul natal a moștenit dragostea pentru credință fiind cunoscut în breasla medicală cu dictonul ,,medicul tratează, Dumnezeu vindecă”. Medicul Ilieș se ruga pentru fiecare pacient pe care îl trata, contribuind de asemenea la ridicarea capelei ,,Izvorul Tămăduirii” din incinta spitalului unde lucra. Legătura cu satul natal era foarte puternică. Fiind un om foarte credincios și foarte respectat de localnici a îmbrățișat ideea construirii unei noi biserici de lemn cu scopul de a o proteja pe cea veche, monument istoric.\n\nS-a implicat în construirea noii biserici din Poiana Botizii, atât din punct de vedere financiar prin donații, alături și de alți consăteni. Mai mulți localnici din sat și-au unit forțele și au muncit de asemenea fizic la construirea noului așezământ.\n\nDoctorul Augustin Ilieș va rămâne în conștiința satului Poiana Botizii nu doar ca un om de seamă al localtății dar și un exemplu a ceea ce înseamnă ,,dragostea pentru locul natal”.",
  "metadata": {
    "original_file": "directmm.ro_0117.html"
  }
}