{
  "title": "Editorial de Marian Ilea: Parohul Artemiu Anderco, un simbol al Ieudului jumătății de secol 20",
  "content": "În Ieud, familia Anderco se afla la loc de cinste în istoria acestei emblematice așezări din Maramureșul Istoric. Artemiu Anderco s-a născut în 24 iunie 1882, la Odoreu, în familia pr. Vasile Anderco și a Tereziei Pop.\n\nProvenind dintr-o familie de preoți, Artemiu Anderco urmează școala secundară la Satu Mare și apoi Teologia la Gherla. Se căsătorește cu Alexandrina, fiica preotului Alexandru Pop din Apa și a Elenei Breban. Din anul 1917 e numit paroh în Ieud, având și funcția de notar districtual.\n\nSlujește la Biserica din Deal, cunoscută sub numele de „Biserica voievodului Balcu”. Ajunge protopop al tractului Iza, ridicat la rangul de arhidiacon. În noiembrie 1918 ajunge membru al Sfatului Național Român ales la Adunarea Populară din Piața Sighetului. La 1 decembrie 1918, la Alba Iulia, a condus delegația maramureșeană de pe Valea Izei. Între 1927 și 1928 a fost ales senator, reprezentând Maramureșul în Senat.\n\nArtemiu Anderco a avut patru copii: Alexandrina (căsătorită cu avocatul Nicolae Boca), Artur (avocat 1908-1943, conducător al săptămânalului „Graiul Maramuresului” din Sighet), Tiberiu (mort în 1938) și Elena (căsătorită cu căpitanul Ștefan Dăncuș). Artemiu Anderco moare la 7 octombrie 1932, pe când primise titlul de arhidiacon onorar, fiind slujitor în aceeași parohie, Ieud. A fost înmormantat în cimitirul Bisericii din Deal din Ieud. Artemiu Anderco a avut vocația unui preot de țară, luptător pentru emanciparea țăranului din Maramureșul Istoric.\n\nFiul lui Artur Anderco rămâne în Maramureș și după Dictatul de la Viena, făcând front comun cu suferințele generate de ocupația maghiară. Parohul Artemiu Anderco este cel care a descoperit în podul Bisericii din Deal din Ieud celebrul manuscris „Codicele de la Ieud”, considerat a fi cea mai veche scriere în limba română. Dincolo de aceste date, parohul Artemiu Anderco rămâne și azi o legendă a unui Ieud care a dat în Maramureș preoți de o valoare morală excepțională. Unul dintre ei este cel despre care am scris astăzi. Chiar dacă s-a născut în Odoreu și a slujit în Ieud doar preț de 15 ani, ieudenii îl considera de când lumea de-al lor și așa va rămâne.",
  "metadata": {
    "original_file": "directmm.ro_0098.html"
  }
}