{
  "title": "D'ale mineritului în Medio Monte",
  "content": "Baia Sprie (Felsöbánya sau Mittelstadt) a fost unul dintre centrele miniere importante din Maramureș. Aurul și argintul se exploatează aici încă din secolul doișpe, când e amintită în documente și colonizarea sașilor (1141).\n\nDin anul 1329, Baia Sprie apare în documente ca Mons Medius. De câte ori au fost molime sau invazii ale (inclusiv) „popoarelor migratoare”, bogățiile Dealului Minei au asigurat prosperitatea și refacerea comunității băispriene. Tranziția din România (pornită în anul 1990) a neantizat mineritul din zonă. În oraș trăiesc foștii mineri ce adeseori își amintesc cu nostalgie de vremurile de altădată. I-am adresat câteva întrebări unui fost miner: K.A. (pensionar în vârsta de 76 de ani).\n\nReporter: D-le K., cum era orașul înainte de anul 1989?\n\nK.A. (miner pensionar): Eu am lucrat la mina Baia Sprie. În oraș mai funcționa mina de la Șuior, tunelul care lega orașul de Cavnic și IPEG-ul. La mină se muncea în schimburi de șase ore și avea la intrarea în șut câte o masă gratuită.\n\nEra plin de lume. Se muncea, se dădea minereu și se câștigau bani. Autobuzele cu mineri ne luau din fața fostului cinematograf. Orașul era plin de lume și era frumos, că se câștigau bani și ne trimiteam copiii la școli. Ai mei (doi baieti n.n.) au facut facultate la Petroșani. Azi stau la Budapesta. Când m-am angajat la mină eram vagonetar, dar am știut că voi munci acolo până la pensie. Am ajuns miner și apoi artificier. La pensie am ieșit ca maistru. Viața asta a fost bună.\n\nReporter: Da, erau comuniștii la putere. Cum funcționa treaba?\n\nK.A.: Comuniști eram toți. Așa se zicea. Dar secretarul de partid era un inginer care ne aduna în ședință de partid vreo zece minute pe lună și asta a fost tot. Acuma îi mai rău.\n\nNoi eram comuniști cum îs ăștia de astăzi cu politica. Cei care conduceau ne lăsau în pace și eu mi-am construit o casă și am avut familie. Și „Dacia” roșie am avut și televizor color. Nu mi-a lipsit nimic. Azi îs pensionar. Și n-am nimic. Să-mi spui dumneata când era mai bine. Atunci ori astăzi.\n\nȚara-i supărata. Lumea asta nu merge bine. În țara asta nu are cum să fie bine. Nepoții mei s-au născut în Budapesta. Noi nu mai suntem băisprieni. Adica ăștia care au venit după noi. Își cauta norocul în lume. Îi vai de ei. Eu am fost să-mi vad feciorii în Budapesta. O ajuns slugi la unguri. Da’ aici erau muritori de foame. Lumea asta s-a rasturnat rău. Eu și altii ca mine am rămas în oras. Acum ne amintim la o cinzeacă așa cum o fost altădată. Da’ amintirile îs frumoase, numai că nu se poate trăi din ele. Îmi vine să plâng de supărare când văd că orașul ăsta îi pustiu”.",
  "metadata": {
    "original_file": "directmm.ro_0097.html"
  }
}