{
  "title": "De la Cetatea Synir la Cetatea Seiniului",
  "content": "Cetatea Seini este menționată în anul 1490 (după alte surse, prima atestare datată în 1334 apare sub numele de Synir).\n\nÎn anul 1677, cetatea este distrusă de tătari, populația refugiindu-se în pădurile învecinate. În anul 1717, tătarii au măcelărit sau au luat ca robi cea mai mare parte a populației Seiniului. Documentele istorice privind existența pe aceste locuri a Cetății Seini sunt edificatoare și atestă aici un centru stabil ridicat înainte de ocuparea Transilvaniei de către maghiari.\n\nÎn 1882, Seiniul era centrul unei regiuni însemnate, fiind considerat unul din cele mai avansate târguri ale zonei. Ca reședință de plasă, avea în acel timp pretură, tribunal rural, percepție, carte funciară, notariat public, departament de finanțe și de jandarmi. Avea trei bănci, poștă, telegraf, precum si două cazinouri.\n\nDin 1875, fabrica producătoare de spirt, înființată cu 16 ani inainte, începe să producă drojdide de bere. În 1981 se înființează și o fabrică de pietre funerare de andezit care lucra, încă de la înființare, cu 60 de muncitori. Se deschide o moară cu aburi, o tipografie.\n\nÎn primele decenii ale secolului XX, meseriașii care aveau ateliere particulare crește exponențial, existând 80 de autorizații. Se deschide cariera de andezit, se înființează uzina electrică și fabrica de abrazive pe suport.\n\nMeseriile erau dezvoltate încă din feudalism. Industria meșteșugărească poate fi considerată astfel cea mai veche ramură a industriei locului. Ca fost târg evident că era nu numai dezovoltată, ci și diversificată. În 1933 erau eliberate 46 de autorizații numai pentru pantofari, cizmari și croitori care lucrau cu peste 150 de calfe și ucenici.\n\nPeste 10 ani, se înregistrează 131 de meseriași, un număr foarte mare de ucenici și calfe. Anul 1944 aduce fondarea cooperativei meșteșugărești „Unirea”, care apoi s-a transformat în secție în 1965, ca unitate de sine stătătoare.\n\nCooperativa meșteșugărească „Someșul” are 13 secții de producție în mică serie și deservire populație cu peste 101 meseriași. În 1971 se dă în funcțiune un modern complex de deservire în care funcționează ateliere de croitorie, reparații radio-TV, încălțăminte, croitorii la comandă, ceasornicărie, frizerie și coafură. Peste alți 3 ani se dă în folosință un mare atelier de tâmplărie și mecanică, astfel se ajunge la 38 de secții cu 581 de meseriași, devenind în acel an cea mai mare cooperativă meșteșugărească din mediul rural din România.\n\nMulti angajați ai vremii făceau naveta din localitățile: Apa, Ilba, Handal, Cicârlău, chiar și din Orașu Nou sau Pomi, trecând cu bacul Someșul.\n\nÎn 2008, pe harta județului și a României, orașul Seini apare cu o populație alcătuită din 5.210 femei, 4.923 bărbați, din care 8.094 români, 59 germani, 1.768 maghiari, 191 romi, 36 alții.\n\nDrumul European E58 leagă aceste localități de Seini, respectiv Drumul Județean Seini-Negrești, asigurându-se astfel posibilități facile de navetă. Și astăzi mulți angajați din aceste zone lucrează la Seini, iar în fiecare joi, săptămânal, și în ultima zi de luni, lunar, aducând o intensă circulație de populație a acestor meleaguri, fiind zi de piață agroalimentară și de târg de animale.\n\nVechea Cetate Synir a ajuns astăzi un oraș Seini dezvoltat, construit pe vechea tradiție istorică a micilor și marilor meșteșugari.",
  "metadata": {
    "original_file": "directmm.ro_0056.html"
  }
}