{
  "title": "Editorialul de miercuri: Orașul de altădată",
  "content": "Vechea gară a Băii Mari se afla cam pe unde e magazinul Maramureș. Trenurile soseau din Vechiul Imperiu cu potentații de pe la Viena ori Budapesta. Curioșii stăteau pe peron și admirau ținutele doamnelor și sobrietatea domnilor. La capat de peron asteptau trasurile – taxi. Erau sapte la numar. Taximetriștii acelor vremuri trăiau din transportul călătorilor până-n Centrul Vechi – la Hotelul orașului. Aveau aprobări și legitimații eliberate de Primar. Posturile astea erau râvnite. Dispărea un “taximetrist” al vremurilor vechi și se pornea bătălia pentru ocuparea postului.\n\nCaii și trăsurile aveau farmecul lor. Orașul asijderea. Căruțașii circulau în zona pieței, trăsurile-taxi aveau dreptul de a opri la intrarea în hotel. Afaceri cu aur, monetăria și stațiunea turistică, iată suficiente atracții pentru orice călator ajuns cu trenul în oraș. Ajungeau în Baia Mare și solitarii imperiului. Căutătorii de atracții sexuale. Orașul avea case de toleranță, un regulament de funcționare a lor și medici specializați. Un soi de turism sexual legal – cu fete frumoase pentru budapestani și vienezi. Sub Dealul Florilor era fojgăială de turiști – fiecare cu ținta lui. De la recuperarea sănătății și până la fanteziile sexuale.\n\nCe-i drept, în oraș și-n Baia Sprie casele de toleranță erau de lux și populare. Pentru turiști și pentru minerii locului. Patimi și dureri, artă și suferință – trecut-au prin orașul acesta care n-a rămas străin la nimic din ce era omenesc. Dramele și fericirea, urcușul și coborâșul unor familii emblematice și câte și mai câte nu s-au născut în oraș, intrând pe ușa din față a istoriei. Baia Mare și farmecul trecutului iată ce ne-a rămas astăzi. Un oraș de căutat prin arhive. Și dacă te gândești la versurile unui poet poți concluziona simplu și adevărat: “La trecutul mare/ Mare viitor!”. Doar prezentul stă mai prost!",
  "metadata": {
    "original_file": "directmm.ro_0076.html"
  }
}