{
  "title": "Editorialul de miercuri: Contele Teleki Sándor și castelu-i de la Coltău (II)",
  "content": "Cu Teleki, Sándor Petőfi (marele poet romantic maghiar de factură universală) se întâlnește la un bal petrecut în Carei în luna septembrie 1846. Tot aici o întâlnește prima dată pe viitoarea sa soție, Júlia Szendrey. Între Sándor Teleki și Sándor Petőfi se leagă atunci o prietenie trainică, drept care poetul e invitat la Coltău în septembrie 1846.\n\nPoetul se îndrăgostise de împrejurimile Coltăului, nu se sătura să asculte cântecele lăutarilor țigani care-l încântaseră și pe Franz Liszt. Tot aici învață să călărească, face nenumărate plimbări pe jos sau cu trăsura și o cunoaște pe tânăra și frumoasa țigancă Varga Aniko. Încă și astăzi în Coltău circulă legenda că Varga Aniko îl vizita pe Petőfi la castel în serile și nopțile de toamnă din 1846. Coroborând ceea ce spune romancierul Jókai Mór, alt prieten al poetului, care vizitează Coltăul câțiva ani mai târziu ca oaspete al contelui și care o întâlnește pe tânăra țigancă ce pleca în fiecare an în pelerinaj să depună flori pe câmpul de lupta de la Albești, lângă Sighișoara, acolo unde a fost dat dispărul revoluționarul Petőfi în timpul bătaliei din 31 iulie 1849 împotriva armatelor imperiale ruso-autrice (se presupune că ar fi murit acolo la numai 26 de ani).\n\nÎn perioada următoare, Petőfi vine de mai multe ori la Coltău drept care a fost firească invitația contelui Teleki Sándor ca după căsătorie poetul și sotia lui să și petreacă luna de miere la castelul din Coltău.\n\nDupă cununie, proaspeții miri pleacă în călătorie pe traseul Ardud spre Coltău. La intrare în Baia Mare una din osiile trăsurii cedează și se rupe. Cei doi fiind nevoiți să petreacă o noapte la hanul Vulturul Negru din centrul orașului Baia Mare. A doua zi, cu trăsura reparată, cei doi au pornit spre Coltău. Ajunși la Castelul lui Teleki Sándor, poetul îi cere prietenului său să-l lase singur cu soția sa pentru ca nimeni să nu le tulbure dragostea. Contele acceptă să trimită toți servitotii acasă și să plece chiar și el. Pune o singură condiție, ca bucătarul castelului cu soția lui să rămână la dispoziția tinerilor, căci numai cu dragostea nu se putea trăi.\n\nÎn zilele care au trecut din 9 septembrie până în 20 octombrie 1847, Petőfi Sándor petrece alături de soția lui Júlia cea mai fericită perioadă a vieții sale. Cele șase săptămâni trăite la Coltău au însemnat apogeul creației sale poetice. Aici a compus numeroase poezii de dragoste dedicate Júliei Szendrey. A fost o poveste de iubire menită să dăinuie peste timp în creația poetică a acestei mare poet romantic de factură universală.\n\nAstăzi, Castelul e refăcut, iar în fiecare 8 septembrie are loc o festivitate de aducere aminte a maghiarilor și nu numai despre viața scurtă a celui care a lăsat o operă nemuritoare și o poveste de dragoste impresionantă.",
  "metadata": {
    "original_file": "directmm.ro_0072.html"
  }
}