{
  "title": "Editorial de Marian Ilea: La Baia Sprie se pune la cale un monument de for public cu statuia lui Iancu de Hunedoara?!",
  "content": "Într-un dialog purtat cu primarul Alin Sebastian Bîrda aflăm că orașul Baia Sprie are un însemnat trecut istoric. Vetre de așezări omenești se regăsesc încă din secolele I și II d.Hr. Baia Sprie e atestat documentar într-o diplomă din anul 1329 în timpul regelui ungur Carol Robert, care acorda locuitorilor orașului primele privilegii.\n\nDenumirea latinească era Mons Medius sau Muntele Mijlociu. Baia Sprie și Baia Mare erau oraș liber regesc în acea perioadă. Sunt foarte multe evenimente care au adus amărăciune în viața populației orașului. Astfel, în 1460, prințul polonez Albert vandalizează orașul. În anul 1562, turcii atacă locurile cu vehemență. În anul 1589, orașul este incendiat aproape în întregime. În anul 1690, orașul își cedează minele statului în schimbul scutirii de dări. La 1710, din cauza epidemiei de pestă (ciumă), mor 580 de locuitori. Anul 1771 consemnează invazia tătarilor, iar în 1780 orașul a fost inundat, apa distrugând multe locuințe. În anul 1782 are loc o invazie de lăcuste care a făcut mari stricăciuni recoltelor. Cu toate acestea, orașul a știut să rămână viu, supraviețuind din bogățiile adâncurilor Dealului Minei, care au asigurat prosperitatea și refacerea pagubelor vii.\n\nDin acest ocean al amărăciunilor, iese în evidență și zona luminoasă a orașului, ce se datorează domniei lui Iancu de Hunedoara între anii 1446-1453, care ca stăpân al ținutului oferă numeroase privilegii orășenilor, în acea perioadă Baia Sprie dezvoltându-se din perspectivă socială și economică. Acestor privilegii se adaugă altele oferite de către regele Matei Corvin.\n\nPornind de la perioada lui Iancu de Hunedoara, Alin Sebastian Bîrda ar dori să fixeze într-o piațetă de for public statuia lui Iancu de Hunedoara plasată în vechiul parc al orașului, între Catedrala Romano-Catolică și Biserica Reformată. Conform unor date, se pare că această zonă s-a numit din perspectivă istorică Iancu de Hunedoara. Deci, se pornește de la un trecut istoric luminos folosind oportunitățile prezentului, pentru a construi viitorul așezării! Nu ne rămâne decât să-i dorim succes celui care a gândit această piațetă.",
  "metadata": {
    "original_file": "directmm.ro_0081.html"
  }
}