{
  "title": "Trei cadre didactice de la Grădinița cu P.P. Târgu Lăpuș au avut parte de o experiență educativă inedită în Franța",
  "content": "În cadrul proiectului „Restaurarea fațadei principale a Bisericii Ortodoxe Române din Tours, Franța privind înfrumusețarea interioara a spațiului nostru de cult ortodox” și a parteneriatului internațional „Soyons de bons amis” desfășurat între Inspectoratul Școlar Județean Maramureș (prin inspector educație timpurie Fănățan Maria), Grădinița cu P.P Târgu Lăpuș (prin director Baboșan Ioana, prof. educație timpurie Sima Maria și prof. educație timpurie Filip Codruța), Biserica Ortodoxă Română „Sfântul Nectarie și Sfântul Martin” din Tours, Școala Românească „Doamna Maria Brâncoveanu Tours” cadrele didactice prezente în Franța au avut parte de o experiență educativă inedită.\n\n„La invitația familiei Șomle, părintele Vasile Șomle care păstorește cu blândețe și har divin o comunitate mare de români și a doamnei preotese Rebeca Șomle, mama eroina și exemplu de urmat, colegele noastre au făcut cunoștință cu copiii care frecventează Școala Românească.\n\nEvenimentul a debutat cu Simpozionul tradițional local, organizat sub forma unei șezătoari, unde s-a scos în evidență importanța purtării costumului tradițional și conservarea patrimoniului cultural precum și păstrarea și vorbirea limbii materne de către toți românii din diaspora.\n\nÎn acorduri de culori care poartă amprenta vestimentației tradiționale, doamna Monica Lovinescu, a reaprins spiritul românesc printr-un vernisaj spectaculos, sub formă de expoziție omagială.\n\nÎn zilele care au urmat, antrenați în jocurile copilăriei părinților și al bunicilor, copiii au audiat povești citite și au facut schimb de exemple de bune practici, tematica activităților rotindu-se în jurul subiectului „Prietenia”.\n\nHotarele prieteniei nu au granițe astfel încât, copiii unității au trimis în Franța cărticele și desene pentru prietenii din Tours.\n\nRomânașii din Tours au confecționat un mic dicționar român-francez care să le fie de ajutor pe viitor copiilor din unitate.\n\nÎn urma experienței derulate în Franța, ne mândrim că am găsit acolo o mică Românie unită și îndreaptăm alese mulțumiri tuturor celor care au făcut posibilă această călătorie educativă. De azi ne-am întins aripile prieteniei până în Franța!”, transmit reprezentanții Grădiniței din Târgu Lăpuș.",
  "metadata": {
    "original_file": "directmm.ro_0014.html"
  }
}