{
  "title": "Moda la Băiuț – creativitatea de la Capătul Lumii (I)",
  "content": "Fiecare regiune sau zonă are un port sau o vestimentație specifică prin care este recunoscută și, bineînțeles, admirată de iubitorii de frumos.\n\nDacă nunțile de la Băiuț erau cunoscute prin combinația culorilor de albastru și roz, aceste culori se regăsesc încă pe unele haine purtate de locuitorii de astăzi ai comunei. Un port popular specific satelor Băiuț și Strâmbu-Băiuț este greu de definit, fiind o zonă multiculturală cu multe etnii, venite din mai multe părți ale Europei și având foarte multe înfluențe.\n\nChiar și satul Poiana Botizii unde trăiește o populație majoritar românească, fiind la confluența a două zone etnografice, respectiv Maramureș și Lăpuș, are un port popular unde se simte înfluența ambelor zone, deși în ultimii zeci de ani se simte dominația celui de Lăpuș.\n\nIndustrializarea prin prezența mineritului la Băiuț a adus cu sine și un model urban atât ca și arhitectură, cât și la nivel cultural și al modei vestimentare.\n\nSecția de croitorie în serie de la Băiuț a avut lângă ea și o secție de croitorie la comandă, un fapt mai neobișnuit pentru mediul rural.\n\nErau câtiva croitori renumiți și aș aminti aici pe doamna Bridea Dochia, domnii Cilik Bela, Nicolae Tulici și Ionel Mihiș care executau rochii și costume bărbătești la comandă.\n\nPrin anii ’85 în revista de modă de limbă maghiară ,,Nök Lapja” (,,Revista Femeii”) apare un amplu reportaj despre moda de la Băiuț și hainele exclusiviste care erau croite aici.\n\nReporterii erau fascinați de creativitatea croitorilor de la Băiuț. De altfel cum am pomenit și într-un articol anterior multă lume atât din Țara Lăpușului, cât și din bazinul minier Baia Mare, Baia-Sprie și Cavnic veneau la Băiuț să își comande haine.\n\nCroitorii de la Băiuț erau abonați la puținele Reviste de specialitate din țară, dar prin intermediul unor localnici plecați prin străinătate primeau reviste de modă din Germania și Italia fiind astfel la curent cu moda vremii.\n\nÎn partea de sus a localității exista un loc de promenadă cunoscut de localnici ca ,,Séta tér” (,,Loc de promenadă”), unde duminica printre aleile străjuite de brazi falnici lumea își etala ultimele creații vestimentare în acordurile muzicii omniprezente la Băiuț.\n\nÎn imediata apropiere era și popicăria, un sport de agrement întâlnit în majoritatea zonelor miniere.\n\nDragostea pentru modă, pentru estetic a rămas și astăzi la Băiuț și acest lucru se vede în grija locuitorilor pentru frumos.\n\n,,Moda vine din Italia” este o expresie cunoscută peste tot în lume. Dar pentru unii maramureșeni moda a venit și de la Băiuț.",
  "metadata": {
    "original_file": "directmm.ro_0142.html"
  }
}