{
  "title": "Editorialul de miercuri: Ortodoxia la Mănăstirea Moisei",
  "content": "Mănăstirea Moisei se afla în vechime ca parte a domeniului lui Bogdan Vodă, voievodul Maramureșului și întemeietorul Moldovei. Locul este atestat documentar în 1365. În complexul monahal situat până la 900 metri înalțime au trăit călugări isihaști, în post și rugăciune, până în secolul al XV-lea. În secolul XVI aceștia au ridicat o modestă sihăstrie din care a evoluat mănăstirea Moisei. O inscripție pe o bârnă din peretele sfântului lăcaș ne vorbește despre unul dintre ctitorii săi. „Această biserică nouă a ridicat-o călugărul Iosif în anul Domnului 1599”.\n\nChiar dacă nu a fost ctitorie voievodală sau boierească încă de la începuturi, Mănăstirea Moisei a fost înzestrată cu întinse terenuri mai ales cu păduri după cum arată documentele vremii. În 1637, manastirea era pe deplin consolidată fiind menționată ca reședintă a episcopului Dumitru Pop. Mai târziu a fost și reședintă a episcopului Serafim de Petrova și Dosoftei al II-lea Teodorovici, mănăstirea fiind considerată a doua ca importanță pe aceste meleaguri după cea din Perii Maramureșului (zidită de fiul lui Dragoș Vodă înainte de 1391).\n\nBiserica de lemn a fost sfințită în 1672 de Mitropolitul Ardelealului, Sfântul Ierarh Sava Brancovici, așezământul fiind pus atunci sub octorirea Mănastirii Putna, ca metoc, pentru a fi ferită de influențe străine sau de către acapararea de alte culte.\n\nMai circulă, cum e și firesc, și o legendă legata de bisericuța mănăstirii, cea care există și astăzi încă în biserica de piatră. Se spune că a fost ridicată de credincioșii Moise Coman și soția sa Dochia în memoria fiului lor care plecase în Bucovina pentru a se căsatori și nu s-a mai întors. După o lungă așteptare, părinții l-au considerat mort și au ridicat o cruce la poalele muntilor. Într-un molid din apropiere aveau să descopere mai târziu o icoană a Maicii Domnului pe care au dus-o în biserica satului, însă a doua zi au găsit-o tot acolo.\n\nDupă mai mulți ani, într-o zi de vară, părinții tânărului și slugilor lor se aflau pe platoul unde se află acum mănăstirea. Lucrau la fân, iar în timp ce se odihneau au auzit cu toții un sunet de clopot parcă venit din pământ. Părinții au înțeles că era un semn de la Dumnezeu și au dăruit acel teren călugărilor pentru ridicarea unei biserici. Când construcția era aproape terminată a venit aici un monah care cerea ajutoare pentru refacerea Mănăstirii Putna devastată de tătari. Acesta a fost recunoccut de Dochia, fiind copilul ei, iar el a mărturisit că a poposit la Putna unde a fost atras de slujbă și de viața monahilor încât a hotărât să se călugărească. După întâlnirea cu mama lui, acesta s-a întors în Moldova, iar mai târziu a fost trimis ca stareț al mănăstirii Moisei. Molidul în care fusese descoperită icoana Maicii Domnului a fost tăiat, iar pe trunchiul lui (se poate vedea și azi) a fost așezată masa altarului.\n\nAceasta a devenit un bastion în apărarea și pastrarea dreptei credințe strămoșești și a vietii culturale a monahismului românesc. Astfel, în 1694 aici a luat ființă prima școală confesională ortdoxă în limba română care a durat peste 100 de ani până la apariția școlilor sătești. Iată ce spune istoricul Nicolae Albu: „În școala mănăstirii Moisei veneau călugări moldoveni, aducând cărți și daruri. Ea ajunse atât de vestită încât vin să învețe aici bărbați din toate părțile Transilvaniei. Nu mai vorbim de maramureșeni, dintre care găsim semnându-și numele pe diferite cărți bisericești pe un diac Junta din Ieud și diiacul Ion”.\n\nAici se inițiau viitori preoți și cântăreți bisericești care „învățau de la călugari scrisul, cititul, cântările și slujbele bisericești” după cum afirmă și istoricul Ștefan Meteș. Documentele vremii arată că Mănăstirea Moisei avea legături strânse cu marile centre ortodoxe din Moldova și din Ţara Românească, legături prin care românii din Maramureș au fost ajutați să rămână statornici în dreapta credință.\n\nUn pelerinaj de tradiție are loc an de an la Moisei cu ocazia sărbătorii Adormirea Maicii Ddomnului. Mii de credincioși ai Maramureșului și din alte părți ale țării se adună pentru a participa la hram. Tot aici se organizează în fiecare an tabăra de vară și de pictură Sfântul Sava Brancovici, unde copiii și tinerii învață tehnica pictării icoanelor pe sticlă. Este o activitate ce s-a dorit a fi un liant peste timp între pictorii din prezent și cei care acum 400 de ani deprindeau aceste taine în școala de zugravi care a funcționat o perioadă în cadrul mănăstirii.\n\nIată cât de încărcată de istorie, tradiție și credință este mănăstirea Moiseiului din trecut și până astăzi.",
  "metadata": {
    "original_file": "directmm.ro_0060.html"
  }
}