{
  "title": "Editorial de Marian Ilea: Biserica Bătrână din Vișeu de Sus sau virtuțile turismului religios",
  "content": "În Vișeu de Sus se află Biserica cu hramul „Buna Vestire” cunoscută drept Biserica Bătrână și zidită din piatră între anii 1834-1844 pe locul alteia mai vechi construită din lemn în anul 1501.\n\nLegenda înființării satului Vișeu de Sus – Între Râuri – este legată de istoria ridicării primei bisericuțe. Se spune că un om din Vișeu de Mijloc (Grad Lazăr) a venit pe aceste locuri cu oile și cu caprele după cetină. L-a însărcinat pe unul dintre cei patru feciori ai săi să urce într-un molid ca sa taie cetina. Feciorul s-a dezechilibrat, a căzut și a murit. Întristat, în locul acela și din bradul cu pricina, tatăl a ridicat o biserică. Din tulpină a făcut altarul, iar din restul lemnului tălpile.\n\nRând pe rând, în jurul acestei bisericuțe au apărut casele și așa s-a născut satul Vișeu de Sus. Biserica Bătrână din piatră a fost sfințită în anul 1844 și târnosită în anul 1951.\n\nÎn anul 2014, la 180 de ani de la zidire, a avut loc o a doua târnosire realizată de Preasfințitul Iustin, Episcopul Maramureșului și Sătmarului. Pornind de la această istorisire și legendă avem virtuțile turismului religios care abundă în Maramureș. Pe lângă acesta, comunitatea din Vișeu de Sus și administrația ei au turism în toate formele lui posibile și de succes. Nu e obligatoriu să amintim toate istoriile care abundă aici și să trecem doar: Mocănița sau Țipțeraiul.\n\nPrin diverse programe de dezvoltare, actuala administrație a europenizat Vișeu de Sus, începând de la canalizări, aducțiuni de apă, gaz, asfaltare de drumuri. Ne aflăm în postura unei așezări a prezentului care se poate gândi la recuperarea oricărui simbol ce vine din trecut. Suntem într-o perioadă tensionată a unor potențiale alegeri electorale în care fiecare dintre partidele politice crede că are dreptate. La Vișeu de Sus dreptatea ține de dezvoltare și de istorisirile care se pun în evidență prin aceasta!",
  "metadata": {
    "original_file": "directmm.ro_0080.html"
  }
}