{
  "title": "Alain Delon ar fi sărbătorit pe 8 noiembrie, cei 89 de ani",
  "content": "Alain Delon, simbolul cinematografiei franceze și o legendă a filmului internațional, actorul, seducătorul, bărbatul, pasionalul, gentelman-ul, a fost un mare iubitor de femei, fapt știut dintotdeauna și recunoscut inclusiv de el. Iubirea pe care le-a oferit-o el acestora s-a întors la el poate înzecit. El a fost marcat de o copilărie petrecută în familii adoptive și în case de copii. Delon a avut o viață amoroasă adesea chinuită, pentru ca ultimii ani de viață să și-i petreacă singur, însingurat, trist, deprimat și bolnav.\n\nEra văzut ca un zeu peste tot, mai puțin la Hollywood, și asta dintr-o vină asumată. Alain Delon a refuzat rolurile în limba engleză și a preferat să-și concentreze atenția în carieră în Europa, acolo unde a fost idolatrizat de femei și bărbați deopotrivă. Din anii ’60 până la mijlocul anilor ’80, Delon a dominat box office-ul național și a fost actorul cel mai bine plătit din istoria Franței. Alain Delon s-a iubit cu multe femei, dar cele mai faimoase frumuseți care au trecut prin brațele dornice de dragoste ale actorului au fost actrița austriacă Romy Schneider (marea lui iubire), care se mutase la Paris pentru a-i fi alături lui Delon (Romy s-a stins din viață la doar 43 de ani, în 1982, în urma unui stop cardiac cauzat, se pare, de niște complicații suferite după o operație la rinichi), Nico (născută Christa Päffgen), actriță și cântăreață germană, care a susținut că are un fiu cu Delon, Christian Aaron Boulogne, născut în 1962, Delon negând întotdeauna că ar fi tatăl, și Nathalie Delon, singura femeie cu care s-a căsătorit Delon. Cei doi s-au cunoscut într-un club de noapte din Paris, în timp ce el ieșea în oraș cu Romy Schneider, Nathalie fiind însărcinată deja când s-a căsătorit cu Alain. La 30 septembrie, în același an, s-a născut fiul lor Anthony Delon.\n\nA primit numeroase distincții de-a lungul carierei, inclusiv premiul César pentru Cel mai bun actor pentru interpretarea sa din „Notre histoire” (1984). În 1991 a devenit membru al Legiunii de Onoare a Franței, la cel de-al 45-lea Festival Internațional de Film de la Berlin, a câștigat Ursul de Aur Onorific, iar la Festivalul de Film de la Cannes din 2019, a primit titlul onorific Palme d’Or.\n\nAlain Delon a murit la 18 august 2024, la moșia sa din Douchy, după câțiva ani de viață triști, însingurați și încețoșați de certuri de familie pentru avere și un accident vascular cerebral suferit în 2019.",
  "metadata": {
    "original_file": "directmm.ro_0115.html"
  }
}