{
  "title": "Slujire arhierească la Catedrala Episcopală din Baia Mare în prima duminică din Postul Crăciunului",
  "content": "Duminică, 17 noiembrie, a 26-a după Rusalii, Preasfințitul Părinte Iustin, Episcopul Maramureșului și Sătmarului, a slujit la Catedrala Episcopală „Sfânta Treime” din Baia Mare\n\n„După perioada pastorală din timpul primăverii, a verii și din toamnă, când suntem mai mult în mijlocul credincioșilor în teritoriu, am revenit la Catedrala noastră Episcopală „Sfânta Treime” din Baia Mare, pentru a face bucurie credincioșilor și slujitorilor sfintei noastre Catedrale, a spus Preasfințitul Părinte Episcop Iustin.\n\nEste prima duminică din Postul Nașterii Domnului, postul cel de șase săptămâni sau 40 de zile, care debutează cu pericopa evanghelică a bogatului căruia i-a rodit țarina. De fapt, este despre felul în care chivernisim darurile pe care Dumnezeu ni le dăruiește și pe care le înmulțește prin purtarea Lui de grijă.\n\nPrin silința noastră, noi avem datoria să înțelegem scopul pentru care Dumnezeu ne oferă aceste daruri, fie că sunt daruri personale, în ce privește viața, slujirea, vocația, activitatea noastră, și pe acestea trebuie să le înmulțim și să le dăruim celorlalți, ca și lumină, bucurie, binecuvântare și har, iar cele materiale, pe care Dumnezeu ni le dăruiește, trebuie să le înmulțim, să le cultivăm cu multă silință, cu mult efort, având conștiința faptului că darurile pe care ni le dăruiește Dumnezeu trebuie să le chivernisim cu înțelepciune, sprijinind pe cei care au trebuință de sprijinul nostru, de iubirea noastră milostivă, de solidaritatea noastră.\n\nTocmai de aceea, Sfântul Sinod al Bisericii noastre Ortodoxe Române, în această primă duminică, a rânduit să se citească Pastorala, care face referire la adunarea de ajutorare pentru cei săraci și pentru cei ce au nevoie de un sprijin din partea comunității, ajutoare, care pot fi financiare, în hăinuțe sau în hrană și care sunt chivernisite, sunt administrate de unitățile de cult, de parohiile din Patriarhia Română, în funcție de nevoile fiecăruia.\n\nSă luăm aminte la sentința pe care Mântuitorul o dă în pericopa evanghelică de astăzi să nu ne prindă întunecimea minții, ca pe bogatul căruia i-a rodit țarina și să ne apuce sfârșitul nepregătiți, adică fără iubire față de semeni, fără rațiune și înțelepciune, fără echilibru și măsură.\n\nBogatul din pericopa evanghelică de astăzi și-a pierdut rațiunea de a împărți bogăția lui cu cei care aveau nevoie de puțin ajutor și, în acest fel, strângând în mod egoist pentru sine, a făcut o mare eroare a vieții lui, cea mai mare eroare a vieții lui, pentru că, pe neanunțate, în noapte a venit sfârșitul vieții lui și cele pe care le-a agonisit, neîmpărțindu-le cu săracii, așa cum spune Sfântul Vasile cel Mare, cine pe săraci ajută, pe Dumnezeu împrumută, neîmpărțind bogăția lui cu săracii, nu și-a făcut comoară în cer și a plecat.\n\nPe pământ era bogat, neștiind ce să facă cu bogăția lui, neînțelegând că trebuie să o împartă cu ceilalți, iar în cer a fost sărac, trist și condamnat la noaptea veșnică. Să ne dăruiască Dumnezeu înțelepciune și lumină ca în această perioadă a postului să ne pregătim cu multă credință, cu multă rugăciune și cu multe fapte bune, pentru că mărturisirea și adevărul nostru de credință întrupează în mărturisirea ei, în trăirea ei și în făptuirea ei, adică dreaptă credință, dreaptă mărturisire și dreaptă făptuire. Să ne ajute Bunul Dumnezeu”, a transmis PS Iustin.\n\nSoborul a fost alcătuit din Protos. Serafim Bilț, eclesiarh, Pr. Viorel Bud, Pr. Florin Hoban, directorul Seminarului Teologic „Sfântul Iosif Mărturisitorul” din Baia Mare, Pr. Drd. Claudiu Ciascai, duhovnicul acestuia, Pr. Florin Bălan, Pr. Ionuț Pleș, Pr. Dr. Valeriu Vana, responsabilul Agenției de pelerinaje „Pelerinul Creștin”, Pr. Aurel Ioan Lucaciu, din Petin, Satu Mare, Arhid. Teodosie Bud, consilier eparhial economic, Arhid. Vlad Verdeş, inspector eparhial pentru catehizarea tineretului, Arhid. Lucian Burnar, secretar eparhial, Arhid. Dr. Nifon Motogna, consilier eparhial pentru administrarea Catedralei Episcopale „Sfânta Treime” Baia Mare, Arhid. Vasile Pop, consilier eparhial pentru protocol, Arhid. Petru Vasile Bud, Diac. Alexandru Cupşinar, Diac. Ionuţ Hotico, Diac. Silviu Daniel Pop, Diac. Vasile Chindriș.\n\nLa momentul consacrat din timpul Sfintei Liturghii, a fost hirotonit întru diacon teologul Vlad Ioan Bondre, pe seama Catedralei Episcopale „Sfânta Treime” din Baia Mare, membru al corului „Doxologia” al Catedralei.\n\nRăspunsurile la Sfânta Liturghie au fost date de Corul „Doxologia” al Catedralei Episcopale, dirijat de Prof. muzicolog Paula Bondre, și de Grupul psaltic „Theologos” al Episcopiei Maramureșului și Sătmarului, dirijat de Florian Vois.\n\nDupă Sfânta Liturghie, a fost binecuvântat autocarul cu care Agenția „Pelerinul Creștin” face pelerinajele în țară și străinătate, informează Andrei Fărcaș – redactor la revista „Graiul Bisericii Noastre”",
  "metadata": {
    "original_file": "directmm.ro_0007.html"
  }
}