{
  "title": "Editorial de Marian Ilea: Supremația unui „sistem”",
  "content": "Prin anii 1966-1967 ne jucam în curtea blocurilor din Baia-Sprie „Omul Negru”! Ne ţineam de mâini, fete şi băieţi, de-abia mutați la bloc, şi ne învârteam în cerc cântând şi mimând spaima: „Ora 9 a sosit/ Omul Negru n-a venit/ Ora 10 a sosit/ Omul Negru n-a venit!”. Şi tot aşa, până ajungeam iar la „Ora 2.00 a sosit/ Omul negru a venit!”. Rupeam cercul uman şi o luam la fugă care încotro. Ne ascundeam! Şi cam ăsta era jocul. Habar n-am avut ani la rând cine e omul negru, cu ce se ocupă el ş.a.m.d. Era un joc şi-l jucam la lăsarea serii.\n\nÎn Uniunea Sovietică din anii ’20 (începând) arestările puse la cale de CEKA la ordinul comuniştilor se făceau între orele două şi patru ale dimineţilor. Pobeda neagră şi oamenii negri apăreau în faţa unor case şi luau oamenii, îi duceau şi nu-i mai vedea nimeni niciodată.\n\nÎn anii ’70, în România socialistă realitatea de mai sus devenise JOC şi noi îi spuneam „Omul Negru”!\n\nLenin citea cu plăcere romanul „Mama” scris de Gorki şi, discutând cu acesta, îi reproşa că a idolatrizat în carte intelectualii revoluţionari. Gorki argumenta, în faţa lui Lenin, că intelectualul rus a fost eroul care a trezit la viaţă forţele făuritoare ale revoluţiei. Chiar dacă erau amici Gorki şi Lenin, primul îl taxează pe al doilea în 1918 în gazeta-i (Novaia Jizn) ca „aventurier şi trădător al clasei muncitoare ruse”, şi-n acelaşi timp pune la zid teroarea pornită de bolşevici. Gorki mai scrie şi o piesă de teatru contra mârşăviilor bolşevice! Stalin prevede trimiterea scriitorului la „arhiva fără întoarcere”, dacă nu se cuminţeşte.\n\nPiesa lui Gorki nu se joacă deoarece în Petrograd (unde Gorki avea gazeta) domnea Zinoviev! Bolşevicul ordonă o percheziţie la marele scriitor acasă şi îi închide gazeta cea obraznică (toate petrecându-se probabil sub bagheta lui Lenin). Gorki va fi recuperat de către Stalin cu abilitate. Plecase la Paris, unde o ducea greu şi scriitorul nu poate refuza propunerea venită de la Kremlinul unde (deja) domnea Stalin (vilă, bani, premii, edituri, gazete se aştern la picioarele lui Gorki şi acesta prinde a scrie cum i se cere despre comunism). Vocea lui Gorki, care conta enorm în Occident, a avut un preţ pe care Stalin l-a plătit bucuros.\n\nUn diagnostic pe care băbuţele Moscovei îl dau sună cam aşa: „Ăştia ne pun să ne închinăm la Diavol!”. Nu era vorba de bolşevici, se întâmpla la 1 mai 1918, când pavoazarea sărbătorească a capitalei a fost realizată de avangardişti. Prin Moscova au prins a defila panouri cu ochi hipnotici de peşte. Avangarda pierdea şi câştiga arta de stânga teoretizată de Viktor Şklovski.\n\nDegeaba scrie Trotsky în cartea-i „Literatură şi Revoluţie” că între artă şi propagandă deosebirile sunt esenţiale.\n\nSerghei Esenin era terorizat de statutul de poet „imagist” cu care-l catalogase presa. Se duce la partid în 1924 şi spune că s-a rupt de „imagişti” şi că el, Esenin, e fiu de ţăran, neputându-se socoti nicidecum „declasat”. După doi ani de la acest gest, Esenin se spânzură, în decembrie 1926.\n\nMulţi literaţi şi veleitari preiau „moda” lansată de poet şi într-o uimitoare frondă anti-regim îi urmează exemplul. Celebrul „cuib de sinucigaşi” apare tot ca reacţie la sinuciderea lui Esenin, ei au folosit aceeaşi sfoară, spânzurându-se pe rând.\n\nMihail Bulgakov îşi reneagă gesturile de arlechin şi, exasperat de umilinţe, solicită în 1929 lui Stalin şi Gorki să fie expulzat din URSS. Bulgakov era tracasat şi piesa „Zilele Turbinilor” (dramatizare a romanului său „Garda Albă” fusese bârfită de presă ca o apologie a alb-gardiştilor. Piesa se joacă după ce Bulgakov discutase cu Stalin şi cu Gorki, în regia lui Stavislavski şi susţinută de tripleta Stalin – Gorki – Lunacearski.\n\nÎn URSS-ul aflat cu caş la gură se perpetuează, din perioada scurtă de război civil, care premerge Revoluţia Bolşevică, sindromul „Tătucului”! Literatura şi ideologia orânduirii se vor afla sub bagheta „Tătucului” (fie el Lenin sau Stalin), deoarece poporul trăia cu nostalgia „Tătucului Ţar” şi îşi dorea de la noua orânduire un „Tătuc ŢAR ROŞU” – numele lui din buletin fiind nerelevant. Scriitorii ruşi puteau fi cel mult martori în scris ai perioadei sau (cei mai importanţi) actori în revoluţie, acţionând sub bagheta „Tătucului”.\n\nCum de a fost posibil? A fost simplu, un individ abil ca Stalin a ştiut să manevreze în folosul lui „sindromul Tătucului” care se afla prezent în fiecare rus, şi cum scriitorii erau şi ei ruşi…\n\nCând comuniştii au ajuns la putere în Rusia, din trei ruşi doi erau analfabeţi. Poporul avea o nevoie stringentă de „Tătuc”, descifrabilă până şi la orice festivitate la care participa Ţarul înainte de bolșevism. După Ţar a fost la îndemâna tuturor ca Lenin să fie numit „Ţarul Roşu”. Pietrele fundaţiei unui totalitarism magic erau puse de multă vreme. Voznesenski (chiar şi Pasternak) consideră ca pe o implicată creaţie rusă versurile: „Dacă-i cu putinţă, află tată,/ Treacă de la mine acest pahar/…/ Ca paharul morţii să-l ferească/ Îşi rugă cu paşi de sânge Tatăl”. Mergând (cu mult) înapoi, când Rasputin cere în pat câte o fecioară, întru şlefuirea mistico-erotică, o convinge că totul se petrece nu doar cu îngăduinţa înaltelor feţe bisericeşti, ci cu acceptul „Tătucului Ţar”. Minciuna sfruntată ţine şi nimeni nu cere explicaţii.\n\nNumai războiul civil a adus în Ucraina câţiva „tătuci” de un rar pitoresc, cu destine totalitar magice. Simon Petliura nu era cunoscut la chip. Nici presa nu reuşise să afle nimic. Doar zvonurile circulau despre el: că ar fi fost socotitor – contabil, student moscovit, cântăreţ la chitară şi băutor de şliboviţă plus consumator de ucrainence vesele şi rumene. Alţii ziceau că fusese învăţător de ţară. Mihail Bulgakov, trăitor la Kiev, cataloga zvonurile cu pricina ca mituri ale cetăţilor ucrainene ale anului 1918.\n\nMahno a fost alt „tătuc” ucrainean, care a pus în circulaţie şi bancnote personale pe care erau scrise versuri: „Hei, femeie, fii veselă, la Mahno s-au strâns banii cu grămada. Cui o să refuze aceşti bani, Mahno o să-i tragă o bătaie”. Un astfel de personaj născut din adâncurile slave se dorea sprijinitor şi al „albilor”, şi al „roşiilor”, până când bolşevicii l-au plasat în afara legii. Mahno a pierdut deoarece s-a declarat anarhist, ceea ce în ochii ruşilor simpli a fost inacceptabil.\n\nMihail Kalinin, alt tătuc bolşevic ajuns la înmormântarea lui Lenin, stă fără privilegii, dar pune pile pentru Nadejda şi Osip Mandelstam ca să obţină locuri în faţă. Kalinin avea sute de oameni în audienţă. Se auzise de aglomeraţia asta din fundul Siberiei până-n Turkistan. Oamenii aşteptau răbdători cu zilele audienţa. Kalinin se prefăcea a asculta şi scria pe diverse hârtii fără noimă: „rezolvare imediată”. Numit şi ţăranul din C.C., Kalinin are ca amante tinere actriţe şi, ca orice bătrânel libidinos, e răpus de gazete şi amuteşte. Într-un cult magic, aproape de ruinele castelului de lângă Gori (orăşelul natal al lui Stalin) se vede o piatră ca o sferă uriaşă. Legenda spune că e legată de uriaşul Amiran, un fel de Prometeu invers – care, ca un demon al distrugerii, a fost pedepsit de zei prin înlănţuirea-i, datorată răului făcut. În Gori a rămas obiceiul străvechi ca într-o noapte breasla fierarilor să bată în nicovale pentru a împiedica duhul răului să se elibereze din înlănţuirea pietrei: În GORI S-A NĂSCUT STALIN… P.S. În faţa unor astfel de „tătuci” prosternarea era soluţia. Ei au fost precursori ai lui Stalin, cel în faţa căruia un om instruit şi cu educaţie occidentală ca Petru Groza a căzut în genunchi la Kremlin şi a sărutat cizmele „Tătucului sovietic” zicând: „În sfârşit mi-am atins idealul de mic copil!”. Aşa a început în bolşevism raportul dintre literatură şi ideologie. Stalin personal a coordonat, cu foarte puţine rateuri, evoluția acestei relații. Cenzura comunistă sovietică s-a născut, prin urmare, într-un ciudat totalitarism magic ale cărui reminiscențe le perpetuam noi, cei mici din anii 1966-1967, jucându-ne cu „plăcere sadică”, în fiecare seară, în curtea dintre blocurile Băii-Sprii, de-a „Omul Negru”, ajuns la noi în curtea blocului pe o cale aflată între literatură și ideologie (Baia-Sprie fiind un oraş – ca alte oraşe româneşti ale perioadei – populat cu cartiere noi de blocuri pentru clasa muncitoare şi pentru fiii acesteia, care eram noi – fără să avem habar ce suntem sau de ce suntem…)! Editorial de Marian Ilea: Gara din Mireșu Mare, ca o gură știrbă de nonagenar într-o oază de verdeață",
  "metadata": {
    "original_file": "directmm.ro_0090.html"
  }
}