{
  "title": "Gabriel Cotabiță împlinește 69 de ani",
  "content": "Cântăreţ, compozitor, prezentator, producător muzical şi de televiziune, Gabriel Cotabiță s-a născut la 1 noiembrie 1955, la Craiova. A studiat chitara iar debutul muzical a avut loc în 1975, cu formaţia Redivivus. În 1978 a absolvit Institutul de Electrotehnică din oraşul natal, Craiova. În perioada 1979-1980 a colaborat cu formaţia Basorelief alături de care a susţinut concerte pe litoral. În 1983, membrii formaţiei Holograf l-au chemat în trupă şi alături de aceştia a lansat albumul „Holograf 1” (1984).\n\nAu urmat participări şi premii în fiecare an la Festivalul Mamaia – „Te rog, domnişoară nu pleca” (1991, premiul pentru şlagărul anului), „Ce mai vrei?” (1991, locul 3 la şlagăre), „Copiii noştri” şi „Nu e gelozie” (1991, locul 2 la creaţie), „Lasă-mi pe cer o stea” (1992, trofeul la creaţie), „Dacă lumea ar fi a mea” (1992, locul 2 la creaţie), „Balada ultimului soldat”(1992, locul 2 la şlagăre), „Voice from above” (1993, premiul întâi la creaţie), „Raiul e pe pământ” (1995, şlagărul anului), „Atunci când nu eşti” (1996, locul 3 la şlagăre), „Poate că da, poate că nu” (1997, locul 2 la şlagăre), „Să nu ne spunem adio” (1997, locul 2 la creaţie), „Balada timidului etern” (1998, trofeul).A jucat în filmul muzical „În fiecare zi mi-e dor de tine”, în regia lui Gheorghe Vitanidis, muzica George Grigoriu şi Ionel Tudor. Figurează pe coloana sonoră a peliculei „Rezervă la start”, în regia lui Anghel Mora, muzica Adrian Enescu. Din anul 1995 este director muzical şi realizator de emisiuni la Tele 7abc. În 2002, a format, alături de Mihai Pocorschi, grupul VH2, şi tot în acelaşi an i se decernează Diploma de Onoare a Ministerului Culturii şi Cultelor în cadrul Galei muzicale „O zi printre stele”.\n\nGabriel Cotabiţă s-a numărat, alături de Angela Similea, Ovidiu Komornyik, Dida Drăgan, Marcel Pavel, Luminiţa Anghel, Gabriel Dorobanţu, Mihai Constantinescu, Corina Chiriac ş.a., printre cei peste 30 de artişti care au urcat pe scena Galei Ovo Music, din 29 noiembrie 2011, într-un spectacol având ca scop omagierea şi recunoaşterea valorii acestora. În septembrie 2020, Gabriel Cotabiţă a început colaborarea cu trupa Othello, alături de care a demarat proiectul „Redivivus” – o rememorare, într-o viziune orchestrală nouă, a tuturor şlagărelor pe care artistul le-a cântat solo sau alături de Redivivus, Holograf şi VH2. Totodată, el s-a asociat proiectului „Cântecul tău”, lansat de trupa Othello.",
  "metadata": {
    "original_file": "directmm.ro_0129.html"
  }
}