{
  "title": "Loredana Salanță, mamă a unei fetițe a participat la Miss Universe 2024",
  "content": "În vârstă de 33 de ani, Loredana Salanță a cucerit podiumurile internaționale și s-a făcut remarcată pentru pasiunea pe care o are pentru modeling, drept și actorie. Totodată, ea este recunoscută și pentru implicarea în diferite activități caritabile. Ea a câștigat titlul „Miss World România” în 2009, iar doi ani mai târziu a devenit prima româncă ce a obținut titlul „Top Model of the World”, succes care i-a adus colaborări importante, inclusiv ca imagine a renumitei case de modă Pierre Cardin. Tot în 2011, a participat la campania „Românii sunt deștepți” alături de personalități de renume precum Ilie Năstase și Andreea Esca, potrivit Libertatea. În 2013, ea a fost admisă la prestigioasa școală The Lee Strasberg Theatre and Film Institute din California, frecventată de mari nume din industrie precum Robert De Niro, Angelina Jolie și Scarlett Johansson. Maternitatea nu a împiedicat-o, însă, să stea departe de podium, astfel că anul acesta a participat la Miss Universe 2024. Ea este mama unei fetițe de trei ani. Victoria Kjær Theilvig din Danemarca a fost încoronată Miss Universe 2024, devenind prima daneză din istorie care câştigă concursul.\n\n„Sunt foarte recunoscătoare pentru această aventură pe care o ai odată-n viață. Prieteniile pe care le-am legat și oamenii minunați pe care i-am cunoscut sunt o inspirație pentru mine. Fiecare dintre voi a lăsat un impact în inima mea și voi prețui aceste amintiri întotdeauna”, a scris ea pe Facebook, la scurt timp după încheierea competiției.\n\n„Trebuie să fiu un exemplu pentru societate, mai ales pentru tinerele mămici și îmi doresc chiar să fiu un exemplu pentru ele. Nu este ușor să împarți profesia de mămică, cât și cea de model și participantă la un concurs de frumusețe, dar cred că pasiunea pentru ambele și iubirea pentru copilul tău îți dă puterea și determinarea de care ai nevoie pentru a face performanță” .",
  "metadata": {
    "original_file": "directmm.ro_0010.html"
  }
}