{
  "title": "Eveniment emoționant în memoria jurnalistului Augustin Cozmuța",
  "content": "Joi, 14 noiembrie, s-au împlinit 80 de ani de la nașterea lui Augustin Cozmuța, critic literar, scriitor, jurnalist, membru fondator al Revistei de Cultură „Nord Literar” și profesor asociat la Universitatea Tehnică Cluj-Napoca, Centrul Universitar Nord Baia Mare.\n\nAugustin Cozmuța s-a născut pe 14 noiembrie 1944 în Cernești, Maramureș. A absolvit studiile liceale la Târgu Lăpuș, cele universitare la Cluj-Napoca, fiind licențiat inițial în filologie cu teza „Eugen Lovinescu și modernismul”, iar mai apoi în filozofie cu lucrarea „Politicul în publicistica lui Eminescu”. A participat la cursuri post-universitare de sociologia culturii și a presei, fiind apoi doctorand al Universității „Babeș-Balyai” din Cluj-Napoca. După o lungă activitate în jurnalism, literatură și în învățământul universitar, Augustin Cozmuța a trecut în neființă pe 22 noiembrie 2015, la venerabila vârstă de 71 de ani.\n\nCu această ocazie, la biblioteca Centrului Universitar Nord Baia Mare a avut loc un eveniment comemorativ, la care au luat parte foști colegi și prieteni ai domnului Augustin Cozmuța, foști studenți de la specializarea Filozofie-Jurnalistică, cadre didactice, oameni de cultură, precum și studenții de la specializările Jurnalism și Comunicare și Relații Publice.\n\nEvenimentul a fost moderat de către managerul revistei „Nord Literar”, Dana Gagniuc-Buzura, iar printre cei care au luat cuvântul se numără: conf. univ. Florian Roatiș, dr. Teodor Ardelean, prof. univ. dr. Gheorghe Glodeanu, jurnalistul Gheorghe Pârja, lector univ. dr. Melinda Achim, care au susținut niște discursuri emoționante, evocând amintiri unice alături de Augustin Cozmuța. De asemenea, studenții din anul al treilea la specializarea Jurnalism, Daniela Peter și Cosmin Filip au prezentat, în fața invitaților, biografia și vasta activitate a lui Augustin Cozmuța.",
  "metadata": {
    "original_file": "directmm.ro_0104.html"
  }
}