{
  "title": "Editorialul de miercuri: Baia Mare sau orașul prin cenușa imperiului",
  "content": "Baia Mare sau orașul pe care îl găsești în arhivele imperiale are un pitoresc aparte. De la stațiunea climaterică pe gustul vienezilor și până la numeroasele case de toleranță. Oraș cu femei frumoase și darnice – nu-i așa?! Nurii care atrag și generează prosperitate. Plus sâmburii de aur ce se găseau până în Baia Sprie, Cavnic ori Băiuț. Aurul generează frumusețe. Frumusețea aduce prosperitate. Orașul în care se călătoarea de la gară în Centrul Vechi cu trăsurile. Pe post de taximetre. Dacă mai adăugăm și miza culturală avem Școala de Pictură cu Hollósy, Ziffer ori Thorma. Avem toate datele unui soi de Barbizon în care ar fi trebuit să învingă civilitatea, europenismul, multiculturalitatea etc. etc.\n\nUn astfel de oraș trăitor din minerit (la vremea lui), din turism și din artă avea toate datele unei capitale europene. Baia Mare! Sunt mărturii de epocă cum că marii artiști ai Băii Mari pictau și pe votcă și pe bere așa că prin casele minerilor a apărut cultura de miză. Când crești și îți trăiești copilăria printre tablouri negociate de părinți pe la bodegi farmecul vieții devine pregnant. Și totuși… Azi, supraviețuitorii acelei epoci mai vând tablouri ca să-și prelungească viețile. Un medicament, două pâini și o margarină sunt echivalentul unui tablou de Școală Băimăreană!\n\nAzi orașul e „prăfuit”. Oamenii se îmbracă prost. Bucuria de a trăi a fost înlocuită de încrâncenare. Blocurile comuniste au pe casa scărilor măzgălituri ale copilașilor. „Furt calificat” scriu odraslele acestor vremuri. „Orașul furtului calificat” pare a fi devenit Baia Mare. Personaje parcă născute dintr-o imaginație exacerbată fac zgomot într-un oraș obișnuit cu tăcerea delicată generatoare de performanță. Azi, în orașul de la poalele Dealului Florilor bătaliile sunt altele.\n\nDe fapt, sarea și piperul vieții aflate la vedere îl constituie dosarele penale și nu realizările comunitare. Azi o plimbare prin orașul de altădată este practic imposibilă. Picioarele ți se afundă parcă într-un strat gros de cenușă. Ai sentimentul că te-ai pierdut, că nu te vei mai regăsi. Te plimbi de fapt prin „cenușa fostului imperiu”. Și cam atât!",
  "metadata": {
    "original_file": "directmm.ro_0067.html"
  }
}