{
  "title": "Editorialul de miercuri: Baia Sprie, un exemplu de conviețuire între naționalități de-a lungul secolelor",
  "content": "Au fost multe amărăciuni pe care le-au trăit băisprienii pe parcursul evoluției orașului, ele fiind înlocuite și cu perioade de prosperitate. Ca model exemplar de dezvoltare, secole la rând bogățiile din adâncurile Delului Minei au asigurat prosperitatea și refacerea pagubelor produse.\n\nPerioadele de înflorire sau de regresie au marcat și scăderea populației orășenești. Conform unor date din timpul Împărătesei Maria Tereza, populația a crescut de la 300 de locuitori la aproximativ 5.000 de locuitori, ramânând constantă pâna la mijlocul secolului trecut. Conscripțiile din 1778-1780 din timpul Mariei Tereza consemnează starea socială a supușilor, astfel populatia număra 3.165 locuitori din care 214 meșteșugari, 1.368 de mineri (fiecare familie avea câte 2 copii), 117 slugi, 7 instructori de școală, 5 preoți, 51 de săraci și cerșetori. În oraș mai existau 19 croitori, 14 negustori, 13 măcelari, 35 fierari, 36 cizmari, 4 pantofari și un cioplitor în lemn.\n\nÎn continuarea acestei imagini băispriene, recensământul în limba germană din 1850 consemna 5.427 de locuitori, reprezentând 1.336 de familii care locuiau în 993 de case. În ceea ce privește naționalitățile existente la acea vreme 3.800 erau maghiari, 1.093 români, 333 nemți, 140 slovaci și 40 de rromi. Conform acestor documente, rezultă că la Baia Sprie au conviețuit diferite naționalități care au reușit să se respecte reciproc, formând un amestec ce reprezintă astăzi o populație civilizată în număr de 16.626 de locuitori.\n\nUn loc de seamă în istoria orașului îl reprezintă lupta memorandiștilor, mai ales că unul dintre conducătorii memorandiști, preotul doctor Vasile Lucaciu, era preot la Șișești. Și istoria continuă până în prezent când, din păcate, mineritul a devenit o amintire, dar locuitorii orașului sunt mândri de istoria lor și apărând acel sentiment de „mândria de a fi băisprean”. Același lucru îl resimt și cei din administrația locală care împletesc valorile istoriei locului cu accesul la facilitățile modernității, în oraș construindu-se obiective de la nivelul zero sau refăcându-se moștenirea istorică legată de minerit.\n\nAceasta este în linii mari evoluția unei comunități care își întâmpină cu speranță și bucurie viitorul modernității.",
  "metadata": {
    "original_file": "directmm.ro_0074.html"
  }
}