{
  "title": "Se schimbă regulile programului Rabla",
  "content": "Regulile programelor Rabla Clasic și Rabla Plus se modifică. Două proiecte de ordin care au fost puse în dezbatere la Ministerul Mediului, Apelor și Pădurii (MMAP) propun modificarea ghidurilor de finanțare a programelor Rabla Clasic și Rabla Plus.\n\nModificările se referă șa stabilirea unui prag valoric pentru prețul mașinilor achiziționate prin Rabla Clasic și reducerea celui existent pentru cumpărarea unui autovehicul electric (Rabla Plus).\n\nÎn plus, s-a propus ca pe toate mașinile cumpărate astfel să se aplice autocolante, care vor trebui păstrate pe parcursul perioadei de monitorizare. Scopul este acela de a ajuta la promovarea acesor programe.\n\nPotrivit primului proiect, prețul de achiziție a unei mașini prin acest program va fi plafonat la 60.000 de euro, inclusiv TVA. Propunerea apare „în vederea maximizării utilizării bugetului programului, astfel încât din sumele alocate acestuia să fie achiziționate cât mai multe autovehicule prietenoase cu mediul”, după cum arată referatul de aprobare a proiectului.\n\nÎn plus, se reduc emisiile pentru acordarea primei de casare de la maximum 155 g CO_2/km, cât e acum, la maximum 150 g.\n\nTotodată, se modifică regulile de acordare a ecobonusului de 1.500 lei pentru casarea fiecărui autovehicul uzat care are norma de poluare mai mică de Euro 3. Practic, se elimină condiției privind vechimea de cel puţin 15 ani de la data fabricaţiei a mașinii casate.\n\nAl doilea proiect privește programul Rabla Plus și propune modificarea valorii ecotichetului, pentru a se respecta prevederile OUG nr. 115/2023. Prin această ordonanță, Guvernul a stabilit, printre multe alte măsuri, reducerea cuantumului ecotichetelor la jumătate.\n\nDe asemenea, se propune și reducerea valorii maxime pentru achiziționarea unui autovehicul electric, limita urmând să scadă de la 75.000 la 70.000 de euro.\n\nCele două proiecte de ordin mai trebuie aprobate la nivelul MMAP și apoi publicate în Monitorul Oficial.",
  "metadata": {
    "original_file": "directmm.ro_0197.html"
  }
}