{
  "title": "Ajutor de stat pentru cultivatorii de roșii în spații protejate",
  "content": "Statul oferă un ajutor în valoare de 1.500 de euro pentru cultivatorii de roșii în spații protejate. Ajutorul a fost aprobat de Guvern, la finalul lunii februarie. Se asigură un grant financiar, pentru compensarea parţială a pierderilor la cultura de tomate în spaţii protejate înfiinţată în decembrie 2023 – trimestrul I al anului 2024.\n\n”Toate dosarele depuse şi care urmează să fie depuse, până la data de 10 mai 2024, sunt eligibile fără a fi înscrise în platforma Sistem informatic integrat de management şi monitorizare (SIMM)”, conform unei note a Ministerului Agriculturii şi Dezvoltării Rurale, citată de Agerpres.\n\nAjutorul de stat se va acorda astfel: 1.500 euro pentru 1.000 mp/beneficiar – la cultura de tomate în spaţii protejate.\n\nDe acest ajutor pot beneficia întreprinderile care îşi desfăşoară activitatea în domeniul producţiei primare de produse agricole vegetale, cultivatori de tomate în spaţii protejate.\n• organismele/organizaţiile de testare a soiurilor, de cercetare, respectiv universităţile, institutele şi staţiunile de cercetare-dezvoltare din domeniul agricol\n\nSuma o pot primi producătorii agricoli care utilizează o suprafaţă cumulată de minimum 1.000 mp, cultivată exclusiv cu tomate în spaţii protejate\n• fie înregistraţi în evidenţele Registrului agricol deschis la primăriile în a căror rază administrativ-teritorială se află suprafeţele cultivate cu tomate în spaţiile protejate, în anul 2024\n• nu se află în dificultate, respectiv în lichidare sau în faliment, la data depunerii cererii de acordare a ajutorului de stat\n• pentru persoane fizice: să nu fi fost emisă o decizie definitivă a instanţelor judecătoreşti de constatare a falimentului\n\nDepunerea cererilor şi a documentelor justificative se va face până la data de 12 aprilie 2024, inclusiv, la cultura de tomate în spaţii protejate.\n\nPlata sumelor reprezentând ajutorul de stat se vor face până la data de 30 iunie 2024 inclusiv.",
  "metadata": {
    "original_file": "directmm.ro_0184.html"
  }
}