{
  "title": "Ajutor de stat pentru crescătorii de bovine. Cererile se depun la APIA",
  "content": "Agenția de Plăți și Intervenții în Agricultură (APIA) primește cererile pentru schema de ajutor de stat care se acordă pentru susținerea activității crescătorilor din sectorul bovinelor de carne și al bubalinelor. Ajutorul vine în contextul crizei provocate de agresiunea Rusiei împotriva Ucrainei.\n\nAstfel, solicitările pentru ajutorul de stat se depun în perioada 09.02 – 21.03 2024 inclusiv, pentru pierderile aferente perioadei 1 octombrie 2022 – 31 martie 2023, în contextul crizei provocate războiul din țara vecină, Ucraina.\n\nCererile pentru ajutorul de stat și documentele justificative se depun sau se transmit APIA Maramureș, însoțite și de declarația pe propria răspundere că nu se află în reorganizare, lichidare sau faliment, la data de 24 februarie 2022, conform modelului prevăzut în anexa nr.1pct.III din ordonanța de urgență.\n\nDocumentele depuse sau transmise în copie de către beneficiar vor purta sintagma „conform cu originalul”, vor fi datate şi însuşite prin semnătură de către beneficiar.\n\nValoarea totală maximă a schemei de ajutor de stat este de 79.427.740 lei, echivalentul sumei de 16.100.000 euro, care se asigură de la bugetul de stat prin bugetul Ministerului Agriculturii şi Dezvoltării Rurale (MADR) pe anul 2024.\n\nCuantumul ajutorului de stat care se acordă beneficiarilor este de 100 euro/cap bovină de carne, respectiv bubalină.\n\nValoarea totală a ajutorului ce poate fi acordată pentru fiecare beneficiar nu depăşeşte echivalentul în lei a 280.000 euro, la cursul de schimb valutar stabilit de Banca Națională a României, valabil la data intrării în vigoare a Ordonanței Guvernului nr. 13/2024.\n\nSchema se cumulează cu orice alte scheme de sprijin finanțate de la bugetul de stat pe secțiunea 2.1 – Cuantumuri limitate ale ajutoarelor, pct. 62, lit.a) din Comunicarea Comisiei Europene (2023/C1188), cu respectarea pragului maxim de 280.000 euro/beneficiar.\n\nPlata ajutorului de stat se efectuează până la data de 30 iunie 2024. Se pot efectua plăți și după această dată pentru conturi invalide, dar nu mai târziu de data de 31 decembrie 2024.\n\nInformațiile privind beneficiarii, condițiile de eligibilitate, documentele ce însoțesc cererea de solicitare a ajutorului de stat, precum și Ghidul solicitantului se regăsescpublicate pe site-ul APIA.",
  "metadata": {
    "original_file": "directmm.ro_0199.html"
  }
}