{
  "title": "Editorial de Marian Ilea: Scriitori transilvăneni (români și maghiari): azi contele Banffy Miklos",
  "content": "Dincolo de prieteniile dintre unii scriitori maghiari și cei români din Transilvania, privind înspre operele acestora, e de spus că istoria lor este comună și o revendicare ca transilvăneni prin tematica lor comună, dar nu numai. La fel, este și prin felul în care mixtura personajelor îi transformă în mesagerii unei păreri bune despre un ținut transilvănean în care românii trăitori aici au o părere bună despre maghiarii din Transilvania și invers.\n\nLiteratura lor abundă de personaje pozitive, de legături profunde cu Transilvania ca spațiu comun ș.a.m.d.. Dar să revenim la titlul acestui text. Scriitorul Banffy Miklos publică o nuvelă, “Lupii”, despre răscoala lui Horia, Cloșca și Crișan, despre felul în care Horea și Cloșca au fost trădați. Nuvela abundă de personaje românești (transilvănene). Excelent scrisă, o recomand transilvănenilor pentru lectură, așa cum recomand întreaga operă prozastică a acestui scriitor.\n\nBanffy Miklos a fost conte venind în linia unei ilustre familii de aristocrați ai Transilvaniei, o familie cu un arbore genealogic ce vine din secolul unsprezece. Banffy Miklos a fost moștenitor al unei averi uriașe și, printre proprietățile-i imobiliare, s-a aflat Castelu Banffy de la Bonțida. N-a avut extravaganțe în epocă, deși i-ar fi dat mâna. A fost scriitor, dramaturg, muzician, grafician de carte, colecția-i de artă fiind celebră în Europa. A ajuns director de teatru, deputat și ministru de Externe în Ungaria. Multă ”lume bună” budapestană a considerat că Banffy e mult prea ”ardelean”.\n\nNăscut în 30 decembrie 1873 la Cluj, Banffy Miklos, conte de Losoncz, a murit la 5 iunie 1950, la Budapesta. A trăit în cea mai dură perioadă istorică, asumându-și roluri importante în istoria Ungariei. Ajunge ministru al Ungariei în aprilie 1921 și rămâne la cârma ministerului (la Budapesta) până în decembrie 1922. În anul 1926, surprinde clasa politică maghiară, cerând cetățenia română regelui Ferdinand I al României. O primește imediat și se stabilește la Cluj (orașul său natal). În scurt timp, ajunge fermentul cultural al maghiarilor din Cluj. Are un rol important în privința ieșirii României din alianța cu Germania (al doilea război mondial). Comuniștii ajunși la putere în România (de fapt, și în România!) îi confiscă întreaga avere, astfel că, în 1949, contele Banffy Miklos îi solicită, printr-o scrisoare adresată, lui Petru Groza, permisiunea de a se stabili în Budapesta. O obține și mai trăiește un an în capitala de la Dunăre. Rămâne și azi, după acest personaj istoric excepțional, o operă literară foarte importantă pentru transilvăneni și un castel la Bonținda, ce prinde a căpăta farmecul cultural de altădată.",
  "metadata": {
    "original_file": "directmm.ro_0093.html"
  }
}