{
  "title": "Despre prietenii și arta picturii, la expoziția „Conexiuni”",
  "content": "Ieri seară, Salonul Artelor din incinta Bibliotecii Județene „Petre Dulfu” s-a umplut de oameni, iubitori ai artei, la Expoziția de pictură „Conexiuni”, organizată de Asociația „Logos” în parteneriat cu instituția gazdă. Au expus: Dana Carmen Săsăran, Carmen Daubner, Marius Mitre, Gabriela-Maria Ciordaș, Mihaela Cristina Pop, Alin Opriș și Ana Nicoleta Mureșan. Artista Gabriela Maria Ciordaș nu a putut fi prezentă la eveniment dar lucrările ei au reușit să-i reprezinte spiritul. Dana Carmen Săsăran a ales să fie vocea artiștilor prieteni. Datorită atmosferei calde și prietenoase, ea și-a intrat cu ușurință în rolul unui curator cu experiență.\n\n„Expoziția de față este un efort de echipă, fiecare dintre noi, aducându-și aportul personal. Astăzi nu celebrăm creațiile artistice, ci și conexiunile prin care viața ne-a adus împreună. Studiile de licență, de masterat din domeniul artei sau locul de muncă la o parte dintre noi, ne-au ținut mereu aproape. Amuzant este faptul că legăturile nu s-au oprit odată cu absolvirea, noi, continuând să colaborăm și în mediul profesional, devenind ba colegi de muncă, sau expozanți. Împărtășim nu doar uneltele artei, ci și idei, inspirație și suport reciproc. Această dinamică a transformat fiecare proiect comun într-o experiență de învățare și creștere personală, consolidând conexiunile existente. Expoziția de față ne amintește că arta nu este o activitate solidară, ci un dialog continuu, un proces comun de explorare și exprimare. Fiecare pânză poartă amprenta, nu doar a artistului, ci și a relațiilor sale, a dialogului permanent cu cei care ne înconjoară. Titlul expoziției amintește de puterea artei de a ne uni, de a crea legi și a genera inspirații. Fiecare lucrare devine o fereastră deschisă către universul nostru interior”. Dana Carmen Săsăran– profesor Liceul Teologic Penticostal Baia Mare\n\n„Faptul că se numește conexiuni, asta ne leagă pe fiecare. Am făcut aceeași Facultate de litere, secția Pictură Baia Mare, Universitatea Tehnică din Cluj. Am lucrat în Faimar. Pasiunea pentru artă ne-a ținut legați, expunând împreună. În primăvară am mai avut o expoziție, „Profesori și elevi”. Arta a avut puterea sa ne adune împreună, dascăli și elevi. Nu trebuie să uităm să pictăm. Viața de zi cu zi ne fură timpul de a picta, de a ne motiva să pictăm. Ne dorim să ne cunoască lumea pasiunea, tocmai pentru asta organizăm aceste expoziții, să dăruim o mică bucurie din ceea ce am creat.” Carmen Daubner, prof.de pictură la Școala Suplimentară de muzică și arte plastice din Sighetu Marmației.\n\nAna Nicoleta Mureșan a lucrat aproape trei decenii la Faimar iar pasiunea pentru pictură o împărtășește printr-o tehnică de pictat pe ceramică. Artista Mihaela Pop este profesoară la Liceul de artă Baia Mare iar Gabriela Ciordaș este colegă cu Carmen Daubner, la aceeași școală din Sighetu Marmației. Mihaela Pop predă arta picturii la Liceul de artă Baia Mare iar Marius Mitre și Alin Opriș sunt colegi la o societate care imprimă gonflabile.\n\n„In anul 2013 am absolvit Liceul de artă la profilul Arte. Am continuat studiile tot la Baia Mare la Universitatea Tehnică din Cluj-Napoca – Centrul Universitar Nord din Baia Mare. În anul 2016 am absolvit Facultatea în domeniul arte plastice (pictură), iar în anul 2018 am absolvit masteratul in domeniul valori plastice și reflexive ale imaginii în pictura contemporană (VPRIC). În ambele lucrări de licență și disertație l-am avut ca profesor coordonator pe domnul Nicolae Suciu. Stilul meu artistic îmbină tehnica tradițională a picturii în ulei pe pânză cu o pasiune pentru portrete și peisaje urbane sau rurale, căutând să surprind expresivitatea detaliilor și intensitatea culorilor. Inspirat de farmecul structurilor arhitecturale vechi, lucrările mele explorează poveștile ascunse ale unor case de la țară, deteriorate sau ale altor clădiri care poartă amintiri din copilărie și istoria unei familii. Îmi place să captez trăsăturile timpului și să redau atmosfera nostalgic-emoțională pe care o transmit aceste locuri. Această tematică a stat la baza lucrării mele de disertatie, fiind o explorare personală a legăturii dintre spațiu, memorie și emoție.” Marius Marius– artist plastic.\n\nGrupul acestor șapte pictori reprezintă un exemplu minunat de prietenie și colaborare artistică, accentuând legătura puternică dintre ei, dar și pasiunea comună care-i motivează să-și exprime creativitatea. Efortul lor de a rămâne împreună și de a-și împărtăși pasiunea cu publicul, arată cât de importante sunt conexiunile, nu doar în artă, ci și în viețile celor care o creează.",
  "metadata": {
    "original_file": "directmm.ro_0135.html"
  }
}