{
  "title": "Editorialul de miercuri: Contele Teleki Sándor și castelu-i de la Coltău (I)",
  "content": "Contele Teleki Sándor de Szék a fost supranumit în epocă (secolul XIX) „contele sălbatic”. S-a născut în Cluj în anul 1821 și după împlinirea vârstei de 20 de ani a călătorit vreme de cinci ani în întreaga Europă (1841-1845).\n\nStudiile din Germania i-au creat o prietenie durabilă cu pianistul și compozitorul Franz Liszt pe care l-a însoțit în turneul său muzical prin capitalele Europei. Viața contelui Teleki în tinerețe a fost plină de aventuri, periculoasă, marcată de diverse dueluri.\n\nCând a împlinit 25 de ani (1845), în încercarea de a-l potoli, părinții lui îi oferă castelul de la Coltău, castel folosit de familia Teleki până atunci ca un conac de vânătoare. După anul 1846 castelul devine loc plin de viață și de prieteni dragi ai contelui, precum Franz Liszt, Petőfi Sándor cu soția lui Iulia.\n\nÎn anul 1846 contele intră în politică devenind deputat al comutatului Țara Chioarului. E participant activ la Revoluția Ungară din 1848-1849, luptând ca și colonel în armata generalului Józef Bem. După capitularea de la Șiria (august 1849) și înfrângerea Revoluției, e luat prizonier și închis în cetatea Arad.\n\nA fost condamnat la moarte, dar evadează din închisoare, fugind la Belgrad, apoi la Constantinopol și trăind vreme de 18 ani în exil. Se stabilește la Paris, apoi pe insula Jersey, unde se împrietenește, în anul 1852, cu scriitorul Victor Hugo. La castelul din Coltău există o colecție din desenele lui Hugo, printre care și un portret al contelui.\n\nUlterior, se mută pe insula Guernseyunde se căsătorește cu o englezoaică bogată de care divorțează dupa un an. În 1858 se împrietenște la Nisa cu Giuseppe Garibaldi și se înrolează în armata lui, luptând ca general al legiunii maghiare în Sicilia, Calabria și Napoli. După aceea, locuiește o perioadă în Toscana cu franțuzoaica Mathilde Litez de Tiverval (a doua soție). Cei doi au patru copii. Între timp se împrietenește și cu doi scriitori francezi emblematici – Alexandre Dumas, tatăl și fiul.\n\nÎn 1867 e amnistiat, i se restituie proprietățile, inclusiv castelul de la Coltău. Întors acasă, se ocupă de educația copiilor săi, iese din viața politică și își scrie memoriile din Revoluție și din exil. Castelul rămâne deschis prietenilor săi, printre care îl amintim pe scriitorul Jókai Mór, dar și alți scriitori maghiari.\n\nContele Teleki Sándor moare în anul 1892 la Baia Mare, ultima lui dorință fiind să fie înmormantat sub „cornul lui Petőfi” din perimetrul castelului de la Coltau. Mormântul său rămâne o vreme conform dorinței lui, fiind apoi mutat în cimitirul satului.\n\nDespre felul în care Sándor Petőfi (poetul național maghiar) și soția sa Iulia și-au petrecut luna de miere la castelul din Coltău, unde poetul a scris 24 de poezii de dragoste ce fac parte din literatura universală, vom scrie în episodul următor.",
  "metadata": {
    "original_file": "directmm.ro_0073.html"
  }
}