{
  "title": "Praznicul vrăjitoarei din Ieud - o proză scurtă de Marian Ilea",
  "content": "În fiecare sâmbătă puteți citi pe DirectMM.ro câte o proză scurtă scrisă de Marian Ilea.\n\nÎntr-o dimineață însorită de mai o mie nouă sute nouăzeci și unu, inspectorul școlar general al Maramureșului a venit la mine în redacția ziarului. Era însoţit de doi specialiști în antropologie culturală, unul lector la Universitatea din Bergamo, celălalt conferenţiar la Roma. Doreau să meargă în Ieud ca s-o cunoască pe vrăjitoarea Baba Ioană a Necului. Auziseră că, o dată pe an, lîngă băile de păcură ale Ieudului ateriza elicopterul dictatorului Nicolae Ceaușescu și cobora din el dictatoarea Elena. Se ducea direct la coliba Babei Ioană a Necului. După două ceasuri bune de povești, elicopterul redecola către capitală.\n\nNe-am dus chiar în aceeași zi, cu mașina inspectoratului: Baia-Sprie, vîrful Gutîi, apoi am traversat lunga Vale a Izei și am ajuns în centrul Ieudului, lîngă primărie. De aici pînă la băile de la păcură, numai pe jos, pe cărare. Italienii au rămas să ne aștepte la o distanță respectabilă. Baba Ioană a Necului, vrăjitoarea Ieudului, tocmai lucra ceva în grădi- na de pe lîngă colibă. Bărbatu-său, Văsălie, era plecat cu oile, caprele și vacile la stîna din apropiere.\n\n„Zîua bună, mătușă Ioană, am venit ca să ne povestești de Elena Ceaușescu”, am îndrăznit eu.\n\n„Tu, rămîi unde iești!”, s-a răstit baba Ioană către inspector. „Hai, Valeriane a Văleanului, să-ți spui țîie ce șî cum. Despre Elena lu’ Ceaușescu n-am ce zîce mare lucru, numa’ că tăt la-nceput de an vinè să-i zîc, șî-i zîcèm ce-a hi cu iei doi anu’ cela. Asta din o mie nouă sute optzăci pînă-n o mie nouă sute optzăci șî nouă. ‘Acuma te văd pîntru ultima dată’, așè i-am zîs în douăzăci șî șasă ianuarie o mie nouă sute optzăci și nouă. În decembrie care-o vinit nu mai iera niciunu’. Întîia dată, s-o uitat urît la mine șî nu m-o ascultat. Ori m-o ascultat, da’ gîndești că nu m-o auzît. O urcat iute-n elicopter șî dusă o fo’. Valeriane a Văleanului, io altceva n-am ce să-ți zîc. În ăla de-i cu tine n-am nici o încredere. În italienii ăia doi, nici p-atîta. Valeriane, să nu vină ăia doi încoace, ascultă bine ce-ţi zîce baba. Să rămîie la două sute de metri, unde-s amu’. Șî Doamne ferește să mă-nchipuie! Să nu-mi facă foto- chipuri, că nu le-a hi deloc bine. Ai mare grijă, Valeriane. Te rog, hăpt așè să le zîci”, mi-a spus Baba Ioană a Necului din Ieud. Vorba ei era temută. Se spunea că-i mai tare în vrăji și ca Baba din Rozavlea. Mai tare în ghicit, în deochi, în descîntec, în a lega și a dezlega amoruri, da’ și ca să nu mai fie stearpă vaca; cunoscătoare și cultivatoare de buru- ieni de leac, fiece buruiană cu descîntecu’ ei; ca supusă-credincioasă a Sfîntului Ilie, putea să cheme norii și fulgerul și să aducă ploaia, folo- sind dibace o toacă.\n\nItalienii s-au apropiat la mai puțin de două sute de metri de colibă.\n\nȘi au continuat să se apropie. Au făcut nenumărate poze cu baba, cu coliba, cu grădina. Au întrebat în gol despre ritualuri de legat ori de dezlegat. Baba Ioană a Necului, vrăjitoarea Ieudului, le-a spus răspicat doar atîta (inspectorul școlar general adjunct le-a tradus): „Să nu plece de-aici cu fotochipurile, să le șteargă, altfel a hi vai ș-amar de iei, Doamne iartă-mă!”\n\nÎn prima zi, odată ajuns acasă, lectorul din Bergamo a murit. Conferenţiarul de la Roma a murit în patul lui, la nici o săptămînă. Amîndoi încă în puterea vîrstei, fără nici o boală: s-a suspectat o otră- vire, li s-a făcut autopsie, dar nu s-a găsit cauza și s-a menționat în cer- tificat: „Deces fără cauze aparente”. Pentru specialiști și pentru famile era clar că n-au murit bine.\n\nToate astea le-am aflat atunci de la inspectorul școlar general. De atunci au trecut nouăsprezece ani. Între timp, în Ieud am mai fost doar cu treburi ziaristice. Am uitat complet și de Baba Ioană a Necului de lîngă băile de păcură.\n\nIeud, anul două mii douăzeci, sărbătoarea morţilor. Sufletele celor plecaţi aveau parte de praznice din partea celor rămași. Dar nu ca pe vremea cînd praznic era și cina de azi, și prînzul de mîine, și pomenile de poimîine, cînd se umpleau casele cu miros de sarmale, de pancove și de horincă. Eram în cimitirul din Deal. De acolo se vedeau băile de păcură. Stăteam de vorbă cu Dumitru lu’ Bocrită, lîngă un mormînt.\n\nDumitru: „Acuma o rămas numa’ praznicu’ din sara asta șî gata, Valeriane. Nainte, bărbaţii stătèu separat de muieri. Țuica fiartă, răchia făcută-n casă să punè-n căni din lut ars șî să bè cu linguroiu’, nu cu păhăruţu’. Bunicu’ mieu îmi zîcè așè: ‘Măi, coconule, să nu uiţi că ţuica să mîncă cu linguroiu’, auzîtu-m-ai? Mai țîne minte șî că să tăièu la tătă casa două ori trii oi grase șî sterpe, șî babele făcèu zamă de mălai. Că pă vremea ta, cînd îi hi om, nu s-or mai găsî babe din astea, pricepute la zama de mălai’. Șî numa’ dădè din cap, zîcînd: ‘Măi, măi!’ șî ștoptè pă pămîntu’ din curte.”\n\nVorbele bunicului lui Bocrită mi-au adus în minte vorbele lui Grigore a Văleanului, bunicul meu dinspre tată, de parcă și-au luat unul altuia vorba din gură: „N-or mai hi veci babe care să știe face zamă de mălai”, și scuipa pe lutul camerei, zicînd: „Doamne, ce vremi vin!”\n\n„Azi nu mai e nici bunicu-tău și nici al meu, ca să vadă cîtă dreptate au avut”, i-am spus lui Dumitru Bocrită.\n\n„Nu, n-o avut dreptate, că azi mai îi o babă din susu’ satului care știe, măi”, mi-a spus Dumitru Bocrită, zîmbind hîtru.\n\nDinspre Padeș se aude vîntul care duce frunzele. Pe fosta cărare că- tre băile de păcură ale Ieudului merge baba aia care mai știe zama de mălai. Nu-și lasă citiți anii. Umblă în opinci, adusă puțin de spate de greutatea straiței burdușite, dar calcă ușor pe drumul cu asfalt, care a astupat cărarea bună cu pămîntul molcuţ.\n\n„Gîndești că-i un apostol într-o pustietate de asfalt. Are-n straiţă greutăţile pe care le cară cu mare grijă, să nu le trezească. Asta-i Baba Ioană a Necului, vrăjîtoarea, o trăit tătă viaţa la sălașu’ de lîngă băile de păcură, cu omu-so, la colibă. Baba Ioană a Necului nu știe ce-i aia casă. Numa’ coliba, oile, caprele șî vacile iei. Omu’ iei tăt la colibă o trăit ș-o murit. De-atunci, vrăjîtoarea-i sîngură cuc. Să-nchină nopţile la lu- mina lămpașului. În ziua morţilor, să-nchină la lumina lumînărilor în colibă șî zîce rugăciuni de liniștire pîntru sufletu’ omului iei. Apoi taie trii oi grase șî sterpe șî face zama de mălai. Pune olu’ de lut cu răchia șî linguroiu’. Cine trece pe-acolo poate mînca răchia. Cu linguroiu’ ăla. Om mere șî noi pă la iè, să ne săturăm de zamă de mălai. Noaptea asta primește pă tătă lumea”, zice Dumitru Bocrită.\n\nNe-am dus amîndoi la ea și am mîncat și zama de mălai și răchia. Cu linguroiu’. Și vrăjitoarea s-a adresat întîi lui Dumitru Bocrită:\n\n„Măi, Dumitre, iești gata pregătit să ieși din tinereţa vieţii? Nu-i lucru ușor, da’-i musai. Nici mie nu mi-o fo’ ușor. Că-s numa’ două anotimpuri: tinereța, care-ncepe de cum vii pă lume șî care să gată o dată cu bătrîneța, șî tu hăpt amu’-ncepi să-mbătrînești. Da’ nu te spă- ria, că șî bătrîneța poate hi bună la ceva. Poate-i șî cazu’ tău, numa’ Dumnezău poate ști! Așè-ți zîce Baba Ioană vrăjîtoarea, care-am fost fără iertare la greșăli, da’ șî la făcut bine șî desfăcut rău, c-am avut șî iacă mai am încă puterea asta. Da’ nici io nu pot desface ce-o făcut Dumnezău, adică soarta. N-am putere decît față de ghiavol, îl sucesc șî-l învîrtesc, ca să fac binele cu iel! Asta am știut să fac tătă viața mè ș-am șî reușît, aproape tătdeuna. O apărut, dreptu-i, ș-alte muieri ca- re-o crezut că șî iele pot. Da’ vezi că nu le-o fo’ dat să poată! Uită-te numa’, Dumitre a lu’ Bocrită, casa de păste drum, a profesorului de filozofie, îi de vînzare. Da’ n-a cumpăra-o nime, că nu-i dat să să vîndă. A rămînè ca un muzău, pîntru ăia care întră-n tinereţă amu’ cînd ieși tu, Dumitre. Hai, mai luați din zamă șî din tăițăii de post șî din varza de post scăldată-n oloi. Apoi, Dumitre a lu’ Bocrită, tu a hi musai să te duci pîn ţară străină. Într-un oraș la care-i zîce Bruges, unde ieste o muiere de la noi, Anuca, care-i cu psihologia, șî bărbatu-so, Văsălie, care-i un fost teolog, tăt de pă la noi. Păste fix un an ti-i duce tu la iei, fă bine de nu uita, pune-ți sămn, ș-acolo îi mînca tăt zamă de mălai, tăiţei de post șî zamă de varză scăldată-n oloi. Îi mînca șî răchie cu-un linguroi ca iesta a mieu. Acolo-i rămînè, Dumitre a lu’ Bocrită, că-i tare greu de trăit în Ieud în primii cinci ai după ieșirea din tinereță. Aia de ţi-a da zama de mălai, de ţi-a pune să mînînci răchia cu linguroiu’, cum îţi dau azi io, Baba Ioană a Necului, îi ca mine șî te-așteaptă, așè să știi. Da’ tu, Dumitre, îi vini-napoi, cinci ai îi nemica. Șî de-atunci încolo a hi treaba ta ce-i face. Aci n-a mai hi sălașu’, coliba, oile șî nici io…”\n\nAcum mi se adresează mie:\n\n„Valeriane a Văleanului, tu mai ai un miez pîn’ îi ieșî șî tu din tinere- ță șî io vrèu să-ți iasă ca la carte bătrîneța, că știu că-ți place cartea! Da’ vezi, numa’ Dumnezău poate ști! Da’ nici pă tine nu te-oi lăsa sîngur cînd a hi să hie, șî de n-oi mai hi p-aici oi vini-n visu’ tău șî ț-oi zîce cum șî cînd să te duci șî tu să-ți faci stagiu’ la Anuca șî Văsălie, ș-apoi ți-a hi mai ușor șî țîie să-ți duci bătrîneța. Da’ n-ai prè mîncat, șî to- tuși văd c-ai poftă șî-ți place, dacă tăt ai vinit flămînd, de la mine ti-i întoarce sătul, nu-i cu putință altfel, no, pun’-te șî mînîncă! (Zîmbește ciudat.) Șî țîne minte că șî ce ți-am zîs data trecută, vai, s-o-mplinit! Amu’ stai și mînîncă de sufletu’ lor ș-a omului mieu. Că de praznicu’ ăsta nu s-a-ntîmpla nemica rău. Mînîncă liniștit ș-apoi du-te într-ale tale pă care le ai de-mplinit pă unde-i îmbla, că bine-a hi.”\n\nÎși face semnul crucii și la amîndoi ne zice:\n\n„Dumnezău să vă păzască de tăte rălele din lontru șî din afară!” Îi mulțumim și plecăm, ușurați la suflet și cu burta plină.\n\nÎn colibă se sting lumînările, se lasă tăcerea.",
  "metadata": {
    "original_file": "directmm.ro_0112.html"
  }
}