{
  "title": "Casca Adrian, exponatul lunii noiembrie, al Muzeului Județean de Istorie și Arheologie Maramureș",
  "content": "Exponatul lunii noiembrie la Muzeul Județean de Istorie și Arheologie Maramureș este Casca Adrian, o cască folosită în timpul primului război mondial. Ea poartă numele celui care a inventat-o, generalul August Louis Adrian și a fost produsă în 20 de milioane de exemplare, ajungând în dotarea armatelor din mai multe țări, printre care și România.\n\n„La începutul Marelui Război, soldații purtau doar chipie din material textil, care nu îi protejau în nici un fel împotriva schijelor și gloanțelor. Medicii militari francezi au constatat că cele mai multe decese survenite în urma rănilor (77%) erau cauzate de răni în zona capului. Soldații au încercat să se protejeze cât mai bine, folosind chiar boluri de supă puse sub chipiu. La începutul anului 1914, s-a introdus o protecție metalică pentru soldați, imitând celebrele gamele, dar acestea erau inconfortabile și ineficiente. La ordinul generalului Joffre, soluția a fost găsită de către generalul de intendență August Louis Adrian, care a creat, inspirat de căștile pompierilor francezi, o cască complexă, compusă din trei părți metalice. La interior există o protecție din piele și o curelușă care se încheia sub bărbie. Casca era produsă din tablă de oțel îmbogățit cu crom și nichel și avea o grosime de 0,7 milimetri.\n\nDin anul 1915, opt fabrici franceze au început să producă aceste căști. Căștile au fost folosite de armata franceză, Legiunea Străină, trupele coloniale franceze și armatele aliate (România, Rusia, Serbia, Italia, Belgia, Olanda și Cehoslovacia). În România, căștile Adrian au ajuns pe la Cercul Polar și apoi transportate prin Rusia, pe linia transsiberianului. Din cele 200.000 de căști comandate, în România au ajuns doar 90.000. Armata română a fost dotată cu acest tip de căști începând cu ianuarie 1917. Piesa se află în Colecția de epocă modernă a Muzeului Județean de Istorie și Arheologie Maramureș. Datare: 1915-1916.”",
  "metadata": {
    "original_file": "directmm.ro_0121.html"
  }
}