{
  "title": "Editorialul de miercuri: Slatina sau Solotvino sub valurile istoriei",
  "content": "Până la sfârșitul Primului Război Mondial, Slatina (Solotvino) a fost o localitate rurală în comitatul Maramureș, foarte aproape de Sighetu Marmației. Ocna Slatinei a constituit o comunitate minieră distinctă, închegată în jurul minelor de sare, exploatarea sării începând aici în secolul XVIII.\n\nDin punct de vedere eclesiastic, cele două localități au făcut parte până în 1919 de Episcopia de Gherla. Episcopul Mihai Pavel, cel care a ctitorit biserica din Slatina (Solotvino) se află înmormântat în ctitoria sa.\n\nÎmpreună cu prefectul Anton Rohian (în urmă cu câțiva ani) ne-am deplasat la Solotvino pentru a comemora figura luminoasă a celui care a fost episcopul Mihai Pavel.\n\nDupă Primul Război Mondial a urmat stăpânirea ceho-slovacă, când s-a dezvoltat actualul centru comercial și urban al Slatinei. Strategic plasat în apropierea liniei ferate între vechea așezare rurală și cartierul minier.\n\nCaracterul cosmopolit al așezării e dat de prăvăliile foștilor comercianți evrei, de câteva clădiri moderne din perioada interbelică și alte clădiri din perioada sovietică. Slatina își păstrează caracterul rural, deoarece de-a lungul Tisei în zona înaltă locul se numeste și azi Susani, iar zona din luncă – Josani. Străzile în Slatina sunt șerpuitoare, cu case înconjurate de grădini și livezi. La răscruci și capete de sat se mai păstează troițe. Pe ulițele așezării mai sunt câteva porți tradiționale cu bănci și fântâni.\n\nPână a începe războiul din tărtăcuța lui Putin și în Slatina lucrurile curgeau lent și în pace. În centrul așezării, unde e statuia lui Ștefan cel Mare și Restaurantul Maramureș, am întâlnit sigheteni care veneau dimineața să-și bea cafeaua în Ucraina. Majoritatea ucrainienilor (români, maghiari etc.) își găsiseră de lucru inclusiv în Rusia de unde se întorceau cu bani și construiau case uriașe. Din Apșe (lânga Solotvino, Slatina) am stat de vorbă cu două proprietare de complex hotelier din Bukovel. Construiseră avutul lor făcând bani din vânzarea „răsăritei” semințe de floarea soarelui în Rusia. Aveau o fetiță pe care o purtaseră la facultate să ajungă farmacistă. Văzând salariul pe care îl primea din partea autorităților ucrainiene din acea perioadă, i-au făcut o farmacie în cadrul complexului lor hotelier s.a.m.d.\n\nPoveștile curg chiar dacă ele sunt frânte în această perioadă deloc comodă pentru cei din Ucraina care locuiesc în Slatina (Solotvino).",
  "metadata": {
    "original_file": "directmm.ro_0071.html"
  }
}