{
  "title": "Editorial de Marian Ilea: Mai, luna în care înfloreşte trandafirul de Damasc (scenariu de film rap)",
  "content": "„Domnule Ilea, vă caută la redacţia Maramureş TV doi artişti”, zice Ramona la telefon. „Le-am spus că nu sunteţi”.\n\nAşa au apărut, în luna iunie a anului 2017, Ovidiu Baciu cu John Hill.\n\nPe Ovidiu îl ştiam de când era elev la Liceul de Artă din oraş. John Hill este compozitor de renume în S.U.A., deţinător de Grammy. Compune şi cântă RAP!\n\nAm stat de vorbă. În mai, fuseseră victime ale unor huligani în Parcul Izvor din Bucureşti.\n\nNe-am hotărât să scriem un text de inspiraţie rap. Ne-am întâlnit în fiecare zi, timp două săptămâni, la bodegă.\n\nAm dat iama în rezervele de zacuscă ale proprietăresei.\n\nJohn Hill bătea cu degetele în masă. Erau ticuri de compozitor.\n\nDupă două săptămâni s-a scris scenariul rap. Ovidiu avea dureri de cap din cauza bătăii primite.\n\nCum cazul ajunsese în instanţă, ne-am decis să nu punem în practică scenariul. Era o combinaţie între poveştile noastre – John Hill, Ovidiu Baciu şi cu mine.\n\nZacuscă a mai rămas în depozitele proprietăresei bodegii. Procesul cu bătăuşii continuă şi azi. Publicăm mai jos scenariul de film rap.\n\nEcran negru, clapele unei maşini de scris care face zgomot sacadat. Text scris cu litere albe.\n\n1 mai, orele douăzeci, 2017, sunt invitat la scenă de C. … Parcul Izvor… festival de muzică balcanic: „Iac-aşa”, prietenul meu, artistul şi compozitorul John Hill, (Chicago, Fifty Cent, Eminem, Shakira), John – compune, John şi muzica lui, ajungem la douăzeci şi două şi zece, Festivalul kaput…„Aveți legitimație…se poate pe scenă” zice omul serviciului de pază.\n\nUnul F., de la Primăria sectorului 5 din Bucureşti, din capitala României, în care bucuria lunii mai, singura bucurie a lunii mai, e ziua în care înfloreşte trandafirul de Damasc. Mirosul dens te scoate din depresie…„unde e”, „cine şi ce”…, „trandafirul ăla care face Bucureştiul frumos”.\n\nAveam o întâlnire cu C. De aia era pe scenă şi nu pentru altceva.\n\nVocea lui John Hill (poate în variantă hip-hop-istă ori rapper-istă):\n\nMătuşă Jenny, am fost în Bucureşti, nu ştii mata, un loc în România unde înfloreşte trandafirul de Damasc, unde depresia lumii poate că a murit în miros de trandafiri. Mătuşă Jenny, cu prietenul meu Ovidiu, ni s-a întâmplat într-o seară ceva omenesc numai bun de pus pe muzică, la cald, în tradiția rap-ului, realistic şi fără fard.\n\nMătuşă Jenny, acolo se bate ca pe vremuri în Chicago, aşa cum o bătea străbunicul pe bunica, aşa se bate mătuşă Jenny, şi mai ales fără motiv.\n\nStrigau: John Hill, eşti cioară, maimuță şi câte altele, ca pe vremuri în Chicago. E azi în Bucureşti, mătuşă Jenny.\n\nEi nu ştiau că raperii au pielea tăbăcită, loveau, nu ştiau că raperii nu-şi plâng de milă, băteau ca pe vremuri, mătuşă Jenny, în Chicago, exact cum îmi povestea vecinul de peste drum, bătrânul Smith: „ John, azi nici să bată nu au habar ăştia de pe strada noastră din Chicago”.\n\nRaperii ştiu şi ei să facă haz de necaz ca nişte buni cetățeni români, mătuşă Jenny. John, mi-am spus, ascultă John Hill cel bătut în Bucureşti, lângă Parcul Izvor. Bravo John, ar trebui să ți se dea cetățenia română ca semn de apreciere ori măcar să fiu făcut cetățean de onoare al Bucureştiului. Asta e obligatoriu, Ovidiu, şi pentru tine. Aşa am gândit şi aşa am spus, mătuşă Jenny. Am ajuns pe scenă, „domnul M. mai e?”, l-am întrebat pe sunetist. Au apărut mai mulți bărbați puternici înjurându-ne, nu eram bineveniți, am coborât de pe scenă şi s-au apucat să dea în noi cu pumnii, cu picioarele, vreo douăzeci, peste tot, fiecare centimentru de piele trebuia bătut, şi-n față, şi-n nas, şi cu picioarele, până am plecat. Mi-am pierdut cunoştința, am rămas întins pe pământ, picioare, pumni în coaste, şi John Hill era la pământ, mi-am revenit încet, încet, m-am ridicat cu mâinile răsucite la spate de parcă ar fi vrut să le vadă rupte, desprinse de trup, şi-n abdomen loveau, în oraşul Bucureşti unde singura bucurie a lunii mai e ziua când înfloreşte trandafirul de Damasc. Imagini şi povestea lui John Hill către mătuşa din Chicago Da, mătuşă Jenny, îl cunoşti pe Sam, bătrânul Sam, ăla care avea găina, singura din care şi-a făcut supă. Aveam opt ani pe-atunci… bătrânul Sam şi ultima lui supă, apoi s-a mutat pe stradă, dormea lângă container, fără să supere pe cineva, mă trimitea mama cu pâine pentru Sam, cu supă pentru Sam, era ca un colţ de stradă cu care te obişnuieşti, apoi a plecat, a dispărut, mătuşă Jenny. Se zicea că a murit, eu nu cred aşa ceva, e dus el pe undeva, pe altundeva. Aş fi vrut să le spun povestea asta, s-o cânt în Bucureşti lângă Parcul Izvor, mătuşă Jenny. Dar ei băteau, n-au vrut să cânte cu noi, au vrut doar să bată toba pe pieile noastre. Durerile se vor topi în cântecul inspirat de bătăile lor, mătuşă Jenny. Durerile se vor topi… totuşi nu le vom mulțumi, nu, nu le vom mulțumi. Dacă sunt credincioşi, vom plăti o slujbă pentru iertarea lor, mai mult nu putem face pentru ei, mătuşă Jenny, mai mult chiar… NU! Acolo, în Bucureşti, îmi revenea vertijul de parcă aş fi stat o zi întreagă în frigul iernii din Chicago şi cineva m-ar fi pus să car noptiere grele din lemn masiv. Acum e seară şi sunt fiert. Au dat în noi ca-n două clavecine până am visat că strângem chiştoace şi bilete rupte aruncate în Parcul Izvor. Aşa supraviețuiesc artiştii acolo şi aicea. M-am simțit ca un Doctor Honoris Causa al unei Universități, mătuşă Jenny. M-am simțit ca artistul care, ieri, pictând zidul din fața atelierului său, vede că astăzi a ajuns parcare, mătuşă Jenny, acolo în Bucureşti şi oriunde, aiurea, unde mai sunt artişti. Loveau în continuare cu picioarele şi pumnii în cap, abdomen şi-n coaste, cu forță, cu ură, vroiau să ne omoare. Câțiva polițişti priveau scena, spectacolul… a venit salvarea…„nu e nimic grav”, au zis bătăuşii, „o să vă primiți banii, măi”, mi-a spus unul aproape urlând în ureche. S-au dus ochelarii mei Ray Ban, Wayfarer, telefonul Nokia şi camera video „Go Pro 5”… cu un Iphone 6 am dat să sun la 112, până a apărut un echipaj de poliție şi-au dispărut agresorii. Eram plin de sânge, amețit, întins pe caldarâm, dus cu salvarea într-o stare de şoc. Da, mătuşă Jenny, aşa a fost în zilele din urmă… ceva omenesc, numai bun de pus pe muzică, la cald, în tradiția rap-ului realist şi fără fard… rapperii au pielea tăbăcită, nu-şi plâng niciodată de milă, ştiu şi ei să facă haz de necaz, ca oricare cetățean de onoare al Bucureştiului. Tandrețea şi bunătatea îi vor învinge, mătuşă Jenny, pe cei care nu iubesc viața, o să le plângem noi de milă, răutatea gratuită nu e decât prostie curată. Să-i luminăm cu muzica şi cu veselia noastră… poate îşi vor reveni în fire şi ne vor mulțumi, poate vor deveni fanii noştri cei mai înflăcărați. Rapperii au pielea tăbăcită, nu-şi plâng niciodată de milă şi ştiu să facă haz de propriul lor necaz, mătuşă Jenny, aşa a fost în București. Editorial de Marian Ilea: Trei dintre episcopii greco-catolici beatificați de Papa Francisc au murit în pușcăria din Sighet (II)",
  "metadata": {
    "original_file": "directmm.ro_0083.html"
  }
}