{
  "title": "Începând de azi se pot cumpăra titluri de stat Tezaur cu dobânzi neimpozabile",
  "content": "Ministerul Finanțelor anunță o nouă ediție a programului de titluri de stat Tezaur din 2024. Aastfel, începând de azi, 12 februarie 2024, acestea pot fi cumpărate de către oricine. Titlurile de stat cu maturități de 1 și 3 ani au dobânzi anuale de 6% și, respectiv, 6,75%, au valoare nominală de 1 leu și sunt în forma dematerializată.\n\nCum pot fi cumpărate\n\n– Între 12 februarie 2024 – 7 martie 2024, acestea pot fi achiziționate online, numai de către persoanele fizice care sunt înregistrate în SPV pentru titluri lansate prin intermediul unităților Trezoreriei Statului.\n\nOperațiunile care pot fi realizate online sunt: deschidere cont de subscriere pe numele investitorului la o unitate a Trezoreriei Statului selectată, subscriere titluri de stat TEZAUR, virament al sumelor din contul de subscriere al investitorului către un cont bancar pe numele investitorului. Pentru mai multe detalii cu privire la subscrierile online accesați Ghid Tezaur online și Tezaur online;\n\n– Între 12 februarie 2024 – 8 martie 2024 de la sediul unităților Trezoreriei Statului;\n\n– Între 12 februarie 2024 – 7 martie 2024 în mediul urban și 12 februarie 2024 – 6 martie 2024 în mediul rural, prin subunitățile poștale ale C.N. Poșta Română S.A.\n\nUn ghid pentru cei care vor să economisească prin intermediul Tezaur este dinsponibil AICI.\n\nDobânda este anuală, plătibilă la termenele prevăzute în prospectul de emisiune. De asemenea, titlurile de stat emise în cadrul Programului Tezaur sunt transferabile și se pot răscumpăra în avans. Un investitor poate efectua una sau mai multe subscrieri în cadrul unei emisiuni. Investitorii au posibilitatea anulării subscrierilor deja efectuate doar în perioada de subscriere, prin depunerea unei cereri.\n\nSunt eligibile persoanele fizice care au împlinit vârsta de 18 ani la data efectuării subscrierii. Veniturile obținute din investirea în titluri de stat lansate de Ministerul Finanțelor sunt neimpozabile.",
  "metadata": {
    "original_file": "directmm.ro_0200.html"
  }
}