{
  "title": "Momîloaia - o proză scurtă de Marian Ilea",
  "content": "În fiecare sâmbătă puteți citi pe DirectMM.ro câte o proză scurtă scrisă de Marian Ilea.\n\nÎn anul 1965 ieram de șase ai. Un smîc de coptil care sta toată vara la bunici în Desiștea. Mai ales cu moșu-meu, Grigore, care iera tata lu’ tata Grigore care lucra la sonde-n Baia-Sprie. În iunie mă ducea tata Grigore în locu’ unde oprea rata de Gura Desiștei. Aveam două bagaje de mînă. Mă suia-n rată, la Gura Desiștei m-aștepta moașa Mărcuţa, mama lu’ tata.\n\nCînd coboram din rată, ieram un smîc de coptil cu două bagaje mari de mînă. Moașa Mărcuţă mă lua-n braţe. Trăgea un plîns de bucurie. Îmi zicea: „Măi, coptile, răle-s vremurile cînd pleci din sat și faci coptii în alte părţi. Aceia-s rupţi de tăte ale Desiștei. Îi bine batăr că vii p-aci să te mai cuntești cu Desiștea. Amu’, frati-to îi de-un an plinit ș-alte trii luni, da’ de-o vini și iel pînă trăim noi, io cu moșu-to. Îi greu să n-ai nepoţii lîngă tine cînd iești bătrînă. Da’ or trece tăte astea. Blăstămul să fie-a comuniștilor, care ne-o bolunzît coconii și i-o dus să facă orașe”, zicea moașa.\n\nDe la Gura Desiștei lua bagajele. Noi stăm în centru, pătră școală și pătră primărie. Îs 2 kilometri pîn-acolo, de la Gura Desiștei. Atunce, după casăle de la Gura Desiștei pînă-n Desiștea, ierau dealuri și loturi de pămînt lucrate pînă-n rîu. Mai jos de Gura Desiștei, rîul să varsă-n Iza.\n\nMoașa oprea o căruţă trasă de cai. Așeza bagajele. Mă suia lîngă iele. Așè intram în sat. Așè ajungeam în curtea casei unde m-aștepta moșu’. În faţă iera casa nouă, în spate iera casa veche la care lucrase meșteru’ Rocneanu. Casă cu cuptior. Acolo-mi plăcea să dorm… ca la moșu-meu. „Coconu’ ăsta-i de-a nost’”, zicea moșu’. „Nu s-o pierdut pă la oraș”, mai zicea moșu-meu cătră moșnegii cu care sta la povești pînă sara tîrziu pă laiţa din faţa căsei noastre. Povesteau despre război. Despre prizonieratu’ din Siberia. Despre cît de rău s-o tomnit treburile de cînd comuniștii conduceau satu’. Moșu’ le zicea la comuniști ne- bleznici. Io ciuleam urechile la toate poveștile. „Taci, mă Grigore, să nu te-audă ori să nu te pîrască unu’, că te-ascund ăștia. Sara asta iești pă laiţă, mîine nu mai iești de găsît”, zîcea moșneagu’ Bocrită. „Îi cunosc, măi, cînd am fo’ la spitalu’ din Sverdlovsk, întîi prizonier, apoi m-o pus directoru’ englez, care iera și doctor, de administrator, numa’ ce-o vinit comuniștii ăia a lui Lenin și-o luat puterea. O fo’ unu’ de la noi, un nebleznic la care-i zîcèu Iura, ce-o ajuns șef în centru’ Sverdlovskului. De-un leat cu mine. O vinit la spital. ‘Grigore, să schimbă lumea, hai să-ţi arăt ce birou ai, într-o clădire mare. Te fac adjunct la bolșevici, măi’, așè mi-o zîs. Amu’-și hodinește ciolanele în cimitiru’ din Deal. Bolșevicii o fo’ tăţi de tăte naţiile la care nu le-o plăcut să lucre.\n\nAm rămas administrator la spital și cînd s-o retras spitalu’ englezesc doctoru’ ăla director mi-o zîs: ‘Grigore, pîntru tine am loc în avion, un loc. Hai cu mine la Londra. Ce-ai făcut la spital aci, îi fa’ ș-acolo, ţi-i aduce familia din Desiștea și-a tăi or fi engleji’, așè mi-o zîs. Am stat pă gînduri două zile. Nu știèm cum să zîc Nu fără să-l supăr. O-nţăles. Iei s-o dus. Io am mărs cu trenuri, cu vaporu’ pă o Mare Rece, am trecut și pă lîngă Anglia. Pîn-am ajuns în portu’ din Sicilia. De-acolo, alt tren, pînă-n Viena. Și din Viena pă jos pînă-n Baia-Sprie, de unde-ncepèu cărările din Gutîi pînă-n Ocna Șugatag ș-alte ceasuri de îmbletă pîn’ la Gura Desiștei. Cînd am ajuns în curtea asta, ierau trecute patru luni de zile de drum din Siberia. Am ars hainele alea. De le spălam, le-avèm într-un colţ de casă ca la un muzeu. Așè pușcau păduchii adunaţi în iele cum pușcă gîndacii de Colorado de pă cultura de cartofi între de- gete, măi”, zicea moșu’. Ăialalţi moșnegi îl ascultau. Dădeau aprobator din cap. Iera șăf la moșnegii Desiștei, moșu’ Grigore. La vremea aia. De cîte ori trecea cîte-un nebleznic de comunist pă uliţa principală, moșnegii ștopteau în spatele lui. Îi ziceau domniscău.\n\nMoșu’ Grigore mă ridica deasupra capului. În ziua în care ajungeam\n\nîn Desiștea, iera calu’ meu. Alerga prin curte. Io mă prăpădeam de rîs, cu pticioarele fixate de gîtu’ moșului Grigore. Ziceam: „Hăis!” „Cea!”\n\nA doua zi, în anu’ cela, m-o luat la fîn în Poderei. De cu noapte o pus pă car tot ce trebuiè. Atunce mergea tătă lumea la făcut fîn. Tăţi care-aveau locuri de pămînt în Poderei făceau fînu’. Nu ca acuma. „Om mere de cu noapte, coptile. Om sosî tăt de cu noapte bine.” Cum ieram coptil mic, Podereiul mi să părea un deal mare. Ieram micuţ de șase ai, c-atîţia aveam. Și cu vaca și cu calu’ iera caru’ cela cu care ne-am dus. Calu’ îl lua moșu’ de căpăstru, îl ţînè cu mîncarea din spatele carului pă care-l trăgeau două din vacile moșului. No! Și io am fo’-napoia calului, care iera-napoia carului, mai iera o vacă și-o păzam să nu rămîie de noi, mergeam tăt clipocind pă drumurile răle din Poderei, care-aveau ptietroaie și bolovani.\n\nCătră vo trii dimineaţa, ieram numa’ noi pă drumu’ cela, așè mer- gea lumea, pă la trii și jumătate am sosit între izvoarele celea unde să duceau drumurile în mai multe direcţii cătră pămînturile din Poderei ale desiștenilor. No! În stînga sus iera direcţia pă care mergeam noi cătră pămîntu’ nost’. Moșu’ Grigore iera și vîlfa zermilor, adică pîn’ la pămîntu’ nost’ prindea trii șerpi pă care-i apuca de cap, le căsca gurile și băga-n iei dohan mestecat în gură, la care-i zicea bagău. Să umflau aceia și pușcau. Moșu’ Grigore îi belea de piei. Îi arunca-n drum să să zvîrcole. „Așè vă trebe, măi, c-aţi păcălit-o pă Eva și-amu’ noi tragem pă dealurile aiestea”, zicea moșu’ Grigore cătră trupurile de șerpi care să zvîrcoleau. În Desiștea mai ierau doi care prindeau „zermi”, ori șer- pi. Desiștea avea trii „vîlfe”, da’ moșu’ Grigore iera șăf, că iera cel mai moșneag dintre ei.\n\nDrumu-l știam, c-am fo’ și cînd aveam patru ai, și cînd aveam cinci ai, și-amu’ cînd plineam șase ai. Așè că am mai îmblat noi cu moșu’ p-acolo. Am ajuns la ptietroaia mare, o stîncă rotunjită. P-acolo mai mîncau desiștenii cînd îi apuca foamea. Pă ptietroaia aia.\n\nCătră dimineaţa ceia, o fo’ acolo o momîie hîdă și niagră, și iè par- că-l aștepta pă moșu’ Grigore, care belise ș-ăla de-al treilea zerme.\n\nDa’ cum iera noapte, cum ieram de șase ai, adică micuţ, io n-am văzut-o, că ieram în spatele calului, meream și clipocind. L-am văzut pă moșu’ Grigore că și-o luat clopu’ din cap și și-o făcut cruci și-o zis tare: „Doamnie, depart-o pă momîie dă cătră noi, Doamnie, n-o lăsa să ne-nsoţască!”\n\nNo! Moșu’ Grigore o fo’ un om așè tare cuminte și deștept, și credin- cios. No! Pîntru iel, credinţa-n Domnu’ nu iera de paradă. Iera vecin cu casa parohială. Îl ajuta pă preot. Da’ nu vorbea de credinţă. Zicea numa’: „Părinte, credinţa îi în inima fiecăruia și-i o treabă între inimă și omu’ care-o are.”\n\nAcolo-n Poderei o mai zis o dată: „Doamnie, n-o lăsa să ne-nsoţas- că, abate-o din drumu’ nost.” Io, cînd o zis așè și și-o făcut cruce, n-am mai clipocit și m-am uitat pă fugă, așè-nainte cu privirea din ochi, și- am văzut momîloaia mare de pe stînca ceia. Avea niște dinţi mari, așè-i ierau puși înainte de gură parcă, ierau dinţi lungi, îmi pare că-i văd ș-amu’, adică mă forţez cu ochii minţii și-i pot videa păste ai. Și văd momîloaia aia cum s-o luat și-o ieșit de unde sta pă ptietroaie și s-o tot dus pă rîpa care ș-amu’-i acolo. Cînd s-o depărtat, moșu’ Grigore o zis:\n\n„Ascultă, coptile, cum huiesc tăţi iezurii.” Io n-am mai auzit nimica, fără o huitură ca de găteje și fuga ceia a momîloaiei. O fugit, dară c-o fugit, cînd moșu’ o mai făcut o cruce. Nici aia n-am văzut io, da’ l-am văzut cum ș-o luat iară clopu’ din cap, atunce o făcut ultima cruce și momîloaia o luat-o la sănătoasa. Așè cum să face cînd o iei la sănă- toasa, egzact așè o fugit. Io atîta am apucat să văd, cum hîzănia aia de momîloaie mare, cu dinţii ceia mari, fugea molfăind oarice, nu știu ce, mi să părea că molfăie o ceapă pă care-o ţînea într-o mînă și-o molfăia. Ceapă trebe c-o fo’! No!\n\n„Oare ce fel de animal o fo’ ceia, din care n-am mai văzut ori auzit, hăi moșule?” am mai întrebat.\n\nMoșu’ Grigore o zis: „Mîie-o unde-o-nsărat, coptile, c-o fo’ Muma- Pădurii, care n-are mnica cu noi care ne știm face cruce”, o zis moșu’ Grigore. „Noi ne facem cruce, că știm, momîloaia nu s-apropie, nu ti teme, fără grijă să sii! No! Măi, coptile!” o zis moșu’ Grigore.\n\nIo m-am bucurat. M-am gîndit tăt drumu’ pînă la pămîntu’ nost’ cum le-oi spune la coptiii de la blocu’ din Baia Sprie cum m-am în- tîlnit cu momîloaia hîdă care iera Muma-Pădurii. Și cum or asculta: și Nădușitu’, și Strîmbătură, și Lușu lui nea Arghire, și Cătană, și s-or înfiora.\n\nDa’ iera-nceput de vară la noi în sat. Cînd m-am întors, în toamnă, am uitat să le spun de momîloaie, că aveam altele multe care s-o adunat atîta vreme cît am stat cu moșu’ Grigore și cu moașa Mărcuţa în cel an, la iei acasă-n Desiștea. No!",
  "metadata": {
    "original_file": "directmm.ro_0103.html"
  }
}