{
  "title": "Despre epigrame și epigramiști, la întâlnirea membrilor Cenaclului Scriitorilor din Maramureș",
  "content": "Sâmbătă, 16 noiembrie 2024, orele 11.00, în Sala de cenaclu „Ion Burnar” a Bibliotecii Județeane „Petre Dulfu”, Baia Mare va avea loc o nouă întâlnire a Cenaclului Scriitorilor din Maramureș. Va fi despre epigrame și epigramiști. În data de 1 aprilie 2002, la Baia Mare se înființa Clubul epigramiștilor „Spinul. Iniţiativa a aparținut prof. Ioan Şiman, «naşul» grupării, ales preşedinte şi redactor-şef al revistei. Din 2004, Biblioteca Judeţeană „Petre Dulfu” a pus la dispoziţia „spiniştilor” o sală de lucru corespunzătoare. Epigramistul Vasile Țâncaș este membru fondator al Clubului Epigramist „Spinul”. Din păcate, din cauza numărului mic de membri, clubul nu a mai putut supraviețui, încetându-și activitatea în anul 2020. Ceilalți membri ai Spinului”,președintele epigramiștilor maramureșeni, nonagenarul prof.Ioan Șiman și prof.Maria Berciu s-au alăturat Cenaclului Scriitorilor din Maramureș.\n\n„Vasile Țâncaș a fost membru al Clubului Epigramiștilor „SPINUL” , Baia Mare, din luna martie 2007. A debutat cu epigrame în revista SPINUL, nr. 6, iunie 2007, publicând de atunci în fiecare număr, până în decembrie 2020, când a apărut numărul 60, ultimul număr. A devenit membru al acestui club din anul 2007 și în anul 2008 a fost primit membru al Uniunii Epigramiștilor din România, (U.E.R.). Începând cu anul 2008, a publicat și în Revista „EPIGRAMA”, revista U. E. R., cea mai prestigioasă revistă de gen din România. A apărut, cu epigrame publicate, în optsprezece volume colective, editate de unele cluburi de epigramiști din țară ori în volume publicate de U. E. R., cu epigrame pe diferite teme, cu care a participat la concursuri organizate de U.E.R. Vasile Țâncaș a publicat două volume de epigrame: ,, 601 FIX ” în anul 2017, având 600 de epigrame și ,,MĂSURI ÎN PANDEMIE ” în anul 2021, având 400 de epigrame. Volumele au fost „gustate”, bine primite și apreciate de către cititorii iubitori ai epigramei și nu numai. Vasile Țâncaș a participat la mai multe concursuri de epigrame, organizate de unele cluburi din țară ori de U E R, fiind antalogat în mai multe volume de epigrame. La toate aceste concursuri participă și epigramiștii plecați în străinătate. Talentul și munca sa au fost răsplătite în cadrul unor concursuri de epigrame. Iată câteva premii:\n\nPremiul lI – Concursul pe rime date și Premiul III la Concursul pe o tema dată, Vișeul de Sus, 23.03.2016.\n\nPremiul de debut — pentru volumul de epigrame ,, 601 FIX „, Vișeul de Sus,28.04. 018.\n\nPremiul III — pentru epigrame și Premiul pentru volumul „MĂSURI ÎN PANDEMIE”, Vișeul de Sus, 23.04.2021.\n\nVom avea și un moment evocativ, „Dumitru Fânățeanu-80”, poetul care anul acesta ar fi împlinit această vârstă rotundă. „Dumnezeu să-l ierte și să-l odihnească în pace!”, alături de ceilalți scriitori plecați dintre noi. Îl vom evoca pe poetul Dumitru Fânățeanu, împreună cu fiica sa, Mihaela Adina”, a scris Florica Bud, președinta Cenaclului Scriitorilor din Maramureș.",
  "metadata": {
    "original_file": "directmm.ro_0111.html"
  }
}