{
  "title": "Sinaxă Monahală la Mănăstirea Lăpușul Românesc",
  "content": "În ziua de prăznuire a Sfântului Ierarh Ioan Gură de Aur, Arhiepiscopul Constantinopolului – miercuri, 13 noiembrie, la Mănăstirea „Nașterea Maicii Domnului” din localitatea Lăpușul Românesc (Ruoaia), s-au desfășurat lucrările sinaxei monahale cu stareții, starețele, egumenii, egumenele și duhovnicii din cuprinsul Episcopiei Ortodoxe Române a Maramureșului și Sătmarului.\n\nÎn deschiderea sinaxei, începând cu ora 8:00, Preasfințitul Părinte Timotei Sătmăreanul, Arhiereu-vicar al Episcopiei Ortodoxe Române a Maramureșului și Sătmarului, a oficiat Sfânta și Dumnezeiasca Liturghie și un Tedeum, înconjurat de un sobor de stareți și duhovnici, în frunte cu exarhul mănăstirilor eparhia noastră, preacuviosul părinte arhimandrit Dr. Macarie Motogna, în prezența Preasfințitului Părinte Episcop Iustin. Răspunsurile la strană au fost oferite de membrii Grupului psaltic „Theologos”.\n\nSinaxa monahală s-a desfășurat începând cu ora 10:00 și a fost prezidată de către Întâistătătorul Eparhiei noastre, Preasfințitul Părinte Iustin. Cu această ocazie au fost aduse la cunoștință ultimele hotărâri ale Sfântului Sinod privind buna rânduială și disciplina vieții monahale, iar cei prezenți au avut ocazia să adreseze întrebări și să dezbată teme de actualitate din viața bisericească și monahală.\n\nÎn cadrul acestor lucrări, părintele protosinghel Iosif Petra, egumenul Mănăstirii „Sfântul Proroc Ilie” Dragomirești a susținut referatul intitulat: „Sfântul Ioan Gură de Aur – o viață în slujirea Evangheliei”.\n\nAmintim faptul că în cadrul Sfintei noastre Episcopii există 41 de vetre monahale, adică 30 mănăstiri și 11 schituri, unde viețuiesc aproximativ 200 de monahi și monahii; unele dintre acestea au fost reînviate, iar altele au fost înființate ca o necesitate pastoral-misionară și ca o dorință a credincioșilor de a avea un așezământ monahal, informează pr. Adrian Dobreanu\n\n„Aceste întruniri duhovnicești au rolul de a însufleți viața monahală, care, în eparhia noastră a început foarte greu, când, în 1990 s-a înființat această istorică, străveche și mult pătimitoare episcopie. Ne bucurăm că ne-am întâlnit pentru faptul că ne întărim duhovnicește. Îngerii sunt, spun Sfinții Părinți, lumină pentru monahi iar monahii sunt lumină pentru credincioși. Ne întărim și conștientizăm care este rolul nostru în lume, o lume care este în derivă și se desacralizează. Mănăstirile sunt un model de bună gospodărire și un model de bună chivernisire. Slavă lui Dumnezeu pentru toate!”, a explicat PS Iustin.",
  "metadata": {
    "original_file": "directmm.ro_0044.html"
  }
}