{
  "title": "Editorialul de miercuri: Povestașul",
  "content": "În magia amazoniană (sud-americană) povestașul are rolul de a fi o verigă de bază între comunitățile de machiguengas din junglă. Deși jungla amazoniană nu seamană cu cea peruană unde se întâlnesc povestașii. Cum se descriu acești oameni. Sunt cei care umbla. Nomadismul lor fiind ceea ce oprește soarele din a se prăbuși, aruncând lumea în haos și în întuneric. Mitologia aceasta este fascinantă la fel ca și obiceiurile, tabuurile, totul având rol de a conserva ordinea și echilibrul.\n\nParcurgând alături de povestaș cărările ascunse din junglă te scufunzi practic în adâncurile unei lumi misterioase în mijlocul unui trib care a învățat legile conservării. A umbla, spun povestașii, înseamnă a supraviețui, a avea posibilitatea de a te întoarce în această viață sau în alta, conectați în permanență la natură, dar și la lumea spiritelor. Pentru povestași moartea este doar un alt aspect al naturii. Din punctul lor de vedere viața a pornit din voința a două entități: Tasurinchi, zeitatea creatoarea benefică și Kientikabori, zeița malefică.\n\nTasurinchi e luat drept numele unui zeu sau a unui erou, însă în cultura machiguenga el se aplică tuturor bărbaților, fiecare este Tasurinchi, inclusiv povestașii. Ca personaje, aceștia nu se agață de nume sau de proprietăți, în orice moment fiind dispuși să plece, să-și schimbe locul dacă așa le spun semnele. Prin scriitorii sud-americani, povestașul a intrat în literatura universală. Dintr-o experiență în alta, personajul are similitudini și cu personaje din literatura altor popoare. Naratorii principali se interesează de povestași, cei care fac legatura între comunitățile machiguengas, umblând fără odihnă prin junglă pentru a duce veștile și poveștile.\n\nPovestașul este învăluit însă în mister, într-un con de umbră, este un subiect despre care nimeni nu vrea să spună prea multe. Se naște astfel magia și misterul. Aceștia sunt povestașii literaturii sud-americane, care a dat drumul pe piața literaturii universale unor personaje magice ce au făcut carieră în literatura altor popoare.\n\nPe vremuri, oamenii machiguengas aflând că a sosit povestașul la ei în comunitate îi sorbeau cuvintele ore în șir. Dincolo de segmentul literar, povestașul purta și noutățile de la o comunitate la alta, era și un jurnalist (chiar un ziar) cu noutățile lumii în care cu toții trăiau și trăim. Acesta este povestașul care a ajuns personaj literar și care fascinează cititorii.",
  "metadata": {
    "original_file": "directmm.ro_0061.html"
  }
}