{
  "title": "Editorial de Marian Ilea: Socoteala de acasă nu seamănă cu socoteala din târg",
  "content": "Când îți faci o casă și te bucuri că ai gătat cu munca și vine o furtună, dă de pământ cu acoperișul, sparge ferestre, praful și pulberea se alege de instalațiile interioare și pe deasupra îți inundă cu nămol și apă parterul plus pivnița, te apucă lehamitea, disperarea cunoscând zădărnicia care te-a condus câțiva ani să-ți faci un acoperiș deasupra capului.\n\nTe cauți prin buzunare și nu mai ai niciun sfanț! E o dramă individuală. O trăiești din plin și-ți zici că nu meritai așa ceva. Apoi te apuci să cauți vinovați! Bunii creștini zic: „Domnul a dat, Domnul a luat!”. E greu să fi bun creștin când ți-ai pierdut agoniseala.\n\nÎn ultimele săptămâni, o natură ostilă, parcă zgândărită de oareșcineva, s-a repezit asupra agoniselii oamenilor din județ și a pulverizat gospodării, mașini, hectare cultivate, străzi și canalizări prin orașe, șarpante date la pământ de pe blocuri. Greul va apăsa pe umerii primarilor maramureșeni. În căutare de vinovați, oamenii vor merge prin excludere. Cu natura nu te poți pune, evident că, tot excluzând, vinovații vor fi primarii localităților. E an preelectoral. Peste 11 luni, în localitățile județului vor fi instalați noii primari (ei pot fi vechii primari, cu noile lor mandate) numai că… toată tevatura asta naște spaime pentru viitoarele alegeri locale.\n\nToate socotelile administrațiilor locale s-au prăbușit în fața calamităților. Socotelile s-au cam încurcat. Sunt, la toate primăriile din Maramureș, proiecte aflate în derulare: de la canalizări și aducțiuni de apă, de la stații de epurare și renovări de grădinițe ori școli (în unele comune construcții de grădinițe și școli noi) ori cămine culturale, de la asfaltări de drumuri comunale și amenajări de trotuare, cam tot ce e necesar și apt a convinge oamenii că se muncește în primăriile lor și că au primari pe cinste! Nu e nimic rău în aplicarea acestor strategii.\n\nCam asta ar fi socoteala de-acasă (pe care o găsiți în titlul acestui text)! Numai că… după toate catastrofele care țin de schimbarea climei (nu-i așa?), după inundații cum nu s-au mai văzut în județ, după furtuni cu vânt cum nimeni nu și-a închipuit că ar putea să existe în Maramureș și după zeci de zone declarate calamitate, primarii din comunele Maramureșului (și din orășele) sunt tăcuți, gânditori și speriați de felul în care o natură ostilă dărâmă planuri și programe investiționale.\n\nÎn ultimele zile s-au petrecut drame individuale și drame la nivel de comunități cu duiumul. Se întocmesc aproape zilnic tabele ale acestor tragedii fără precedent, se evaluează pagubele și se trimit către autoritățile centrale și se așteaptă fondurile financiare pentru cârpirea stricăciunilor. Asta e socoteala din târg! Mai e de adăugat că sunt în pericol (uneori compromise!) culturile agricole.\n\nOamenii umblă buimaci pe trotuare asfaltate proaspăt, privind caldarâmul, fără să înțeleagă mare lucru.",
  "metadata": {
    "original_file": "directmm.ro_0089.html"
  }
}