{
  "title": "Satul Breb, selectat în Programul Upgrade al competiției Best Tourism Villages 2024",
  "content": "Joi, 14 noiembrie, Consiliul Executiv al UN Tourism a anunțat rezultatele competiției Best Tourism Villages 2024, o inițiativă globală de evidențiere a acelor sate unde turismul constituie un instrument de conservare a patrimoniului cultural tangibil și intangibil, de celebrare a diversității, de protejare a biodiversității și de sporire a oportunităților disponibile la nivel local.\n\nSatul Breb din Maramureș, alături de satul satul Polovragi din județul Gorj sunt cele două sate turistice din România care au fost selectate în Programul Upgrade al Best Tourism Villages 2024, acestea fiind două dintre cele șase propuneri transmise de România în cadrul competiției. În procesul de evaluare s-au punctat următoarele criterii de selecție: resursele culturale și naturale, promovarea și conservarea resurselor culturale, durabilitate economică, socială și de mediu, dezvoltarea turismului și integrarea lanțului valoric, guvernanța și prioritizarea turismului, infrastructură și conectivitate, sănătate, siguranță și securitate, materiale de prezentare (video, imagini).\n\nPentru județul nostru, rezultatul vine ca urmare a inițiativei Consiliului Județean Maramureș de a răspunde invitației Ministerului Economiei, Antreprenoriatului și Turismului și de a nominaliza o destinație turistică rurală în cadrul competiției. În elaborarea documentației de candidatură, Consiliul Județean Maramureș a fost sprijinit de reprezentanții destinației de ecoturism Eco Maramureș, din care face parte și satul Breb.\n\nPrin Programul Upgrade, care se bazează schimburi de experieță și bune practici, UN Tourism asistă destinațiile rurale în îmbunătățirea domeniilor de activitate subdezvoltate, cu scopul de a le spori competitivitatea pe piața turistică internațională. Odată cu includerea în acest program, satul Breb va fi integrat în rețeaua globală Best Tourism Villages, având totodată ocazia de a candida într-o ediție viitoare a competiției printr-o procedură simplificată.",
  "metadata": {
    "original_file": "directmm.ro_0009.html"
  }
}