{
  "title": "APIA vizează carnetele de rentă viageră agricolă",
  "content": "Agenţia de Plăţi şi Intervenţie pentru Agricultură (APIA) informează persoanele interesate că de la 1 martie 2024 se pot depune solicitările pentru viza anuală a carnetelor de rentă viageră agricolă. Aceasta este necesară pentru a putea intra în posesia sumelor de bani reprezentând renta viageră agricolă aferentă anului 2023. Solictările se pot depune până la 31 august 2024.\n\nSolicitarea vizei se poate face fie prin prezența fizică la sediul Centrului Județean APIA, fie prin mijloace electronice de comunicații sau poștă/curier.\n\nPentru vizarea electronică, rentierii vor transmite documentele necesare acordării vizei pe adresa de e-mail a centrului județean APIA pe raza căruia figurează cu domiciliul și vor contacta telefonic funcționarii APIA pentru a primi confirmarea acordării vizei.\n\nDocumentele pe care trebuie să le prezinte rentierul la depunerea declaraţiilor de vizare, personal sau prin împuternicit/mandatar/curator, sunt:\n\n– decizia de la comisia de expertiză medicală – pentru solicitanţii pensionaţi pe caz de boală gradele I sau II/decizia de la comisia de expertiză medicală și decizia de pensionare la limită de vârstă – pentru solicitanţii pensionaţi pe caz de boală gradele I sau II a cărei pensie de invaliditate devine pensie pentru limită de vârstă;\n\n– procură notarială autentificată/curatelă/hotărâre judecătorească definitivă şi irevocabilă din care să reiasă că solicitantul este tutore legal al rentierului agricol, în original, numai pentru cazurile în care vizarea carnetului de rentier agricol este solicitată prin reprezentant legal;\n\n– contractul/contractele de arendare încheiat/încheiate până la data de 30 septembrie 2011, cu respectarea prevederilor Legii arendării nr.16/1994*), cu modificările şi completările ulterioare, sau încheiat/încheiate după data de 1 octombrie 2011, cu respectarea prevederilor Codului civil;\n\n– extras de cont pe numele rentierului agricol, deschis la oricare bancă de pe teritoriul României, în lei (opţional);\n\n– declarația pentru obţinerea vizei anuale conform modelului din Anexa la Normele metodologice de aplicare a prevederilor „titlului XI Renta viageră agricolă” din Legea nr. 247/2005 privind reforma în domeniile proprietății și justiției, precum și unele măsuri adiacente, aprobate prin Ordinul nr.1272/2005.\n\nMai multe informații pentru moștenitorii rentierilor puteți găsi aici.",
  "metadata": {
    "original_file": "directmm.ro_0191.html"
  }
}