{
  "title": "Ana Blandiana, prima româncă care primește premiul „Prinţesa de Asturia pentru Literatură”",
  "content": "Ana Blandiana a primit vineri, 25 octombrie 2024, în fața familiei regale a Spaniei, Premiul „Prințesei Asturias pentru Literatură”, 2024, în cadrul unei ceremonii prezidate de Familia Regală a Spaniei la Teatrul Campoamor din Oviedo. Alături de Majestatea Sa Regele Felipe al Spaniei şi Alteţa Sa Regală, Leonor, Prinţesa de Asturia, la ceremonie au participat Alteţele Lor Regale, Doña Sofía, Regina Letizia şi Infanta Sofia. Ana Blandiana este a şaptea scriitoare care primeşte această distincţie, de la înfiinţarea premiilor, în 1981. Anul trecut, același premiu i-a fost acordat celebrului scriitor japonez Haruki Murakami. În motivația juriului, reiese că Ana Blandiana „a demonstrat prin poezia sa curajoasă o extraordinară capacitate de rezistență în fața cenzurii” și că „este moștenitoarea celor mai strălucite generații literare, precum și o creatoare singulară”.\n\nJuriul a acordat premiul scriitoarei Ana Blandiana, primul român care obţine această distincţie, motivând că opera sa, care vorbeşte despre înfrângere şi speranţă, reflectă „o profundă cunoaştere a spiritului românesc într-o perioadă istorică de opresiune”. Anei Blandiana – Doctor Honoris Causa al Universităţii din Salamanca – i-au fost traduse în limba spaniolă 11 cărţi, unele dintre ele cu sprijinul Institutului Cultural Român prin Programul TPS – Translating and Publishing Support derulat de ICR prin CENNAC – Centrul Naţional al Cărţii. Este autoarea a peste 30 de cărţi, traduse în 25 de limbi, şi a obţinut numeroase premii internaţionale, printre care Premiul Internaţional Vilenica (2002) şi Premiul Poetul European al Libertăţii (2016), precum şi Legiunea de Onoare franceză.\n\n„Premiul Prinţesa de Asturia pe care l-am luat reprezintă pentru mine, dincolo de bucuria şi onoarea, care mi s-au făcut, o extraordinară confirmare a felului în care cărţile mele au fost primite în Spania şi rezultatul nenumăratelor cronici care s-au scris, mai mult decât în alte ţări, pentru că în Spania poezia este mai mult decât în alte ţări, în central atenţiei. E destul să îmi amintesc, de exemplu, întâlnirea cu o sală de 800 de locuri arhiplină în care erau membri ai celor 800 de grupuri de lectură care se află în toată Spania. A fost pentru mine o surpriză cu adevărat covârşitoare, pentru că oamenii aceştia citiseră în ultímele luni cărţile mele, cele 10, chiar 11 cărţi, cu cea apărută în zilele astea, şi puneau întrebări în cunoştinţă de cauză. Aş vrea să închei spunând că mi se pare evident că situaţia culturală, adeziunea sufletului spaniol, ca să spun aşa, faţă de cultură şi, mai ales faţă de poezie, o depăşeşte cu mult pe cea din celelalte ţări europene pe care le cunosc eu la această oră.”a declarat Ana Blandiana.",
  "metadata": {
    "original_file": "directmm.ro_0137.html"
  }
}