{
  "title": "Editorialul de miercuri: La Coștiui timpul nu mai are răbdare",
  "content": "Coștiuiul este un sat ce aparține de Rona de Sus. În partea de sud se învecinează cu Bârsana. Aici ar fi vorba de un drum de circa 2 kilometri prin care locuitorii Maramureșului istoric ar avea acces în ceea ce poate deveni o stațiune turistică cu peisaje edenice.\n\nCoștiuiul a fost alcătuit din cetățeni maghiari, ucrainieni, germani, slovaci, români, polonezi și alte minorități. Într-un dicționar geografic al Ungariei, apărut la Buda, în 1851, satul Coștiui a fost o comună locuită de maghiari, ruteni și germani. În ceea ce privește confesiunea acestora, majoritatea erau romano-catolici, aproximativ 652 de greco-catolici. Localitatea e atestată documentar după unele surse în anul 1353.\n\nCalea ferată Sighet-Coștiui, 15,6 kilometri, a fost inaugurată la 1 ianuarie 1883. Băile sărate celebre la vremea lor s-au deschis în anul 1967. Astăzi putem scrie doar despre paragina care a atins această stațiune turistică de mare perspectivă intrată în hățișul documentelor de post tranziție.\n\nRevenind la vechile timpuri, e de spus ca aici au fost deschise numeroase mine de sare, care au adus o creștere demografică spectaculoasă având în vedere că minerii veneau să lucreze în această zonă, se instalau împreună cu familiile lor și deveneau oameni ai locului.\n\nAstăzi s-a ales praful și pulberea de stațiunea turistică.\n\nLa Coștiui mai avem monumentul Sfântului Ioan Nepomuk, patronul minelor, care datează din anul 1742. De asemenea, un alt monument e Biserica romano-catolică Sfântul Ioan din Coștiui, construită între anii 1807-1812, cu exterior renovat în 1995, iar interiorul în anul 1997. În aceasta biserică se afla probabil singura pictură murală executată în perioada de tinerețe de Hollósy Simon. Ar mai fi de vizitat Capela Calvaria, construită în 1841-1842, Biserica ucraineană Adormirea Maicii Domnului, construită în anul 1775, plus o pădure de larice care este rezervație naturală.\n\nDin nefericire, toate acestea rămân nevăzute și nevizitate de către turiștii la care ar avea dreptul. Să sperăm că macar bazinul de înot se va reface, apa sărată vindecând bolile de oase. Până atunci încheiem prezentându-vă o imagine cu felul în care arăta stațiunea turistică Coștiui când lucrurile mergeau bine.",
  "metadata": {
    "original_file": "directmm.ro_0077.html"
  }
}