{
  "title": "Editorialul de miercuri: Mănăstirea Peri aflată astăzi în Ucraina, leagăn de cultură românească",
  "content": "În localitatea Peri din Maramureșul din dreapta Tisei (astăzi în Ucraina), aproape de Săpânța (România), pe timpuri a existat o importantă mănăstire, ctitorie a dinastiei voievodale a Dragoșeștilor care au descălecat în Moldova.\n\nMai înainte însă ca Sas Vodă și fiii săi Balcu și Drag să întemeieze la Peri prima mănăstire din Maramureș pe aceste locuri au existat din vechi timpuri comunități isihaste. Începând cu sfârșitul secolului XIII, luase aici ființă o mică sihăstrie aflată în grija înaintașilor lui Dragoș Vodă cu hramul „Sfântul Arhanghel Mihail”, preotectorul acestei familii.\n\nÎn prima jumătate a secolului XIV s-au adunat aici mai mulți călugări, iar sfântul așezământ a fost înzestrat cu terenuri și construcții, astfel cu timpul sihăstria devenind o importantă mănăstire.\n\nÎn anul 1391, nepoții lui Dragoș Voda au dăruit Mănăstirii Peri terenuri și diferite bunuri. Voievozii Balcu și Drag, nepoții lui Dragoș, au dăruit mănăstirii întinse terenuri și au ridicat o biserică de piatră, iar în 13 august 1391, la cererea lor printr-o diplomă a Patrarhului Antonie al IV-lea al Constantinopolului, mănăstirea primește rangul de Stavropighie Patriarhală cu drept de jurisdicție asupra bisericilor din opt ținuturi. Începând de la această dată, sediul central al Episcopiei Ortodoxe Române a Maramureșului s-a aflat timp de 312 ani, cu mici întreruperi, la Mănăstirea Peri.\n\nSe mai spune că Constantinopolul numea des chiar și episcopii de la Halîci (Galiția) la recomandarea episcopului de la Peri, iar după intensificarea, după 1334, emigrării valahilor (românilor) din Transilvania și Maramureș spre Polonia (majoritatea în Pocuția și Galiția) și garantarea pentru ei a aplicării dreptului valah, locuitorii noilor sate valahe pe timpul prințului Vladislav de Oppeln, căsătorit cu Elisabeta, fiica domnitorului Basarab Vodă al Țării Românești, aveau dreptul nu numai la lanuri de pământ, ci li se recunoștea și un episcop propriu. La început în persoana călugărului ortdodox Chiril Românul cu binecuvântarea Mănăstirii de la Peri.\n\nDupă 1391, viața sihastră aflată sub oblăduirea egumenului Pahomie, exharh patriarhal peste Maramureș și ținuturile invecinate – Arva, Bereg, Ugocea, Sălaj, Ciceu, Unguraș și Bistrița – cunoaște o dezvoltare fără egal. Egumenul Pahomie încurajează dezvoltarea vechilor sihăstrii Bârsana, Cuhea și Biserica Albă, înființând totodata noi așezăminte religioase. Tot el a pus bazele școlii de caligrafi de la Mănăstirea Peri unde au fost copiate și traduse în românește pentru prima dată “Psaltirea”, “Faptele Apostolilor”, „Evanghelia”, „Legenda duminicii”, „Codicele Voroțean”.\n\nÎntr-un act în limba slavonă despre Mănăstirea Peri, dat la 1 mai 1404, se menționează că o seamă de nobili români au reîntărit posesiunea Mănăstirii, pomenind de donația anterioară a lui Balc și Drag: trei sate (Taras, Criva și Peri/azi “Grușevo”) și o moară în țara Câmpulungului pe apa Săpânței, unde se varsă Săpânța în Tisa, iar după moartea lor, și Dumitru voievod și fratele său Alexandru Meșter au întărit mănăstirii aceste stăpâniri din uricul lor.\n\nMare și sfântă rămâne această lucrare peste veacuri, pentru că de atunci a început Dumnezeu să vorbească în limba română cu neamul nostru din această parte a Carpaților.\n\nLa Mănăstirea Peri a funcționat mulți ani o tipografie în care s-au tipărit mai multe cărti de slujbă și învățătură creștină. Tot aici și-au avut reședința zeci de episcopi ortdodocși ai Maramureșului intre care și Iosif Stoica, întâistătătorul din anii 1690-1711. Aici a stat până la distrugerea și desfințarea Mănăstirii în 1703. El a fost canonizat cu numele Iosif Mărturisitorul din Maramureș, prăznuit de bisirică la 24 aprilie.\n\nMai bine de 300 de ani această biserică de piatră a fost folosită ca sediu al Episcopiei Române a Maramureșului, fiind ulterior ridicat și un lăcaș care să servească loc de rugăciune pentru comunitatea greco-catolică din imprejurimi.\n\nManăstirea Peri a fost distrusă și desființată în 1703 în timpul răscoalei antihabsburgice a lui Francisc Rakoczi al II-lea, iar timpul a dus la distrugerea completă a Mănăstirii până în anul 1783.\n\nCa amintire a acestor sfinte locuri, la Săpânța s-a ridicat o altă Mănăstire, începânad cu anul 1997, la care i se spune Mănăstirea Săpânța Peri.",
  "metadata": {
    "original_file": "directmm.ro_0057.html"
  }
}