{
  "title": "Editorialul de miercuri: Scurt istoric al armenilor",
  "content": "Armenii sunt o populație indo-europeană, venită încă din secolul al VII-lea înainte de Christos pe teritoriul Anatoliei (și în împrejurimi), contopindu-se cu populația locală.\n\nSunt un neam creștin pionier, convertit la creștinism încă din secolul al III-lea, când erau încă o provincie romană, sub regele Tiridate al III-lea (294-324), cu Sfântul Grigore Luminătorul ca prim episcop. Biserica lor e mai veche decât cea a Romei.\n\nCuceriți de arabi în 636, o parte din armeni au fugit în Crimeea, în Galiția și în Cilicia, unde au format „Mica Armenie”, luând parte și la cruciade.\n\nÎn secolul al XVI-lea, turcii și perșii își împart țara, iar în 1828 Rusia cucerește regiunea Erevan (pe când regiunea Erzurum rămâne sub turci).\n\nDupă cum se vede, soarta lor în istorie a fost crudă: au rămas mereu o diasporă creștină, nici măcar în secolul al XIX-lea (al formării națiunilor) n-au avut o patrie a lor. Diferit de serbi, bulgari ori albanezi, n-au alcătuit o majoritate națională pe nici unul din teritoriile unde trăiau. În 1914, un sfert dintre ei erau supușii Imperiulul Țarist și trei sferturi sub jugul Imperiului Otoman. Sub Rusia țaristă nu dispuneau de drepturi politice, dar fiind creștini măcar nu erau persecutați religios – cum era cazul sub turcii musulmani, unde, ca și evreii, puteau totuși să practice comerțul, și chiar puteau cumpăra anumite posturi administrative.\n\nÎn secolul al XIX-lea, armenii din Anatolia erau 75% țărani, dar exista și o puternică elită: primele opere literare și cronici otomane au fost scrise chiar de armeni. Elita aceasta a suscitat, firește, ca toate elitele, o mișcare naționalistă pentru unirea într-o singură țară, pentru formarea națiunii armene; din păcate, cum aminteam, visul acesta a rămas vis, scindați fiind între două imperii rivale (Rus și Otoman).\n\nIar acum se cade spus și un cuvânt despre genocidul turcesc din 1915 asupra armenilor (ce-i drept, au mai fost și alte pogromuri turcești, de pildă, între 1894 și 1896, când, sub Abdulhamid, peste 100 000 de armeni au fost masacrați, crime săvârșite de niște regimente speciale kurde).\n\nÎn Primul Război Mondial, dintr-un calcul prostesc și păgubos, Turcia s-a aliat cu Germania, crezând că Franța va fi învinsă iute de Germania. Astfel, în ianuarie 1915, la cererea Germaniei, Turcia intră în arena Caucazului contra Rusiei, cu trupele sale de elită conduse de Enver Pașa (încorporând, firește, și o bună parte de armeni), între altele și pentru recuperarea regiunilor Batum, Kars și Ardahan; numai că turcii sunt zdrobiți de ruși în câteva săptămâni și, pare-se, va scăpa doar un soldat din șapte! Cum, în întoarcerea lor precipitat-panicată, au de trecut prin Anatolia armenilor, bolnavi de suspiciune, întâi de toate, îi vor dezarma pe toți soldații de origine armeană. Dar ce-i mai grav abia urmează: în acest răstimp, la Istanbul, CUP-ul (Comitetul Uniunii și Progresului), în frunte cu Talat, reprezentând Organizația Tinerilor Turci aflați la putere, va monta o operație specială secretă, condusă de Bahaettin Șakir, de deportare a întregii populații armenești din Anatolia în deșerturile Siriei, chipurile spre retragerea în liniște a resturilor armatei turcești! De fapt, se va vedea că deportarea asta de pomină era doar un pretext, o minciună (slăbind vigilența armenilor) pentru declanșarea masacrului pe lungul, ultimul lor drum, când, epuizați, înfometați, vor fi uciși în doar trei luni de zile (din aprilie până în iunie) peste un milion de armeni: peste două treimi din populația armenească aflată sub turci.\n\nA fost unul din cele mai groaznice și rapide genociduri din istoria omenirii, nerecunoscut, deci neasumat, nici până azi de către Turcia, de multă vreme membră NATO și viitoare candidată a Uniunii Europene.\n\nDupă Primul Război Mondial, Tratatul de la Sèvres (lângă Paris) prevedea o Armenie independentă și unită, dar n-a fost respectat nici de Turcia, nici de Rusia proaspăt bolșevizată, aceasta din urmă creând o fantoșă de Republică Socialistă Sovietică Armeană, cu capitala la Erevan, situată în Asia Centrală, în zona centrală a Transcauziei (munți vulcanici, vârfuri de peste 4000 de metri, puțin pămînt arabil, creșterea oilor, minerit…), republică devenită independentă în 1991.\n\nAzi sunt doar 5 milioane și ceva de armeni în toată lumea.",
  "metadata": {
    "original_file": "directmm.ro_0059.html"
  }
}