{
  "title": "Editorial de Marian Ilea: Trei dintre episcopii greco-catolici beatificați de Papa Francisc au murit în pușcăria din Sighet (II)",
  "content": "Dintr-o diagramă pe calendarele vremii s-a constatat că, în medie, decedau două persoane lunar. A fost și o situație când au existat două decese apropiate unul de celălalt: în 5 februarie, anul 1953 – Iuliu Maniu și în 7 februarie, anul 1953 – generalul Alexandru Glatz, fost secretar general la Ministerul Apărării Naționale, colaborator apropiat al Regelui Carol al II-lea. Potrivit documentelor de arhivă, unele cadavre nu ar fi fost puse în sicrie ca urmare a sustragerii scândurilor (aspect neelucidat de echipa procurorului Viorel Siserman).\n\nConform listei, printre personalitățile decedate în închisoarea de la Sighet au fost identificate numele a cinci ierarhi ai bisericii care au murit în următoarea ordine: Augustin Maghiar (fost vicar general al Episcopiei de Oradea, decedat la data de 16 iulie 1951, la vârsta de 71 de ani); Anton Durcovici (fost episcop de Iași, decedat la data de 10 decembrie 1951, la vârsta de 63 de ani); Valeriu Traian Frențiu (fost episcop de Oradea și locțiitor de mitropolit la Blaj, decedat la data de 12 iulie 1952, la vârsta de 77 de ani); Ioan Suciu (fost episcop de Oradea și apoi administrator apostolic al Mitropoliei de la Blaj, decedat la data de 27 iunie 1953, la vârsta de 46 de ani) și Tit Liviu Chinezu (fost vicar general mitropolitan și episcop al Bucureștiului, decedat la data de 15 ianuarie 1955, la vârsta de 52 de ani).\n\nIpoteza pentru continuarea cercetărilor a fost că acele cinci cadavre îngropate invers, în apropierea bătrânului nuc, ar aparține înalților clerici enumerați mai sus. Luându-se declarațiile unor preoți (ortodocși, unii și catolici) „fără ca aceia să știe motivul acestor demersuri”, a rezultat că exista un obicei instituit începând cu mijlocul secolului al XIX-lea (pentru clerici) și are ca rațiune faptul că, atunci când va fi „învierea”, episcopii și conducătorii de stat, în momentul în care se vor ridica din morți, să fie față-n față cu poporul pe care aceștia l-au păstorit.\n\nO altă ipoteză a comisiei a fost că oamenii politici de stat aflați în închisoarea de la Sighet ar fi fost îngropați în zona bradului din cimitir care (conform tradiției) „se frânge, dar nu se îndoaie”.\n\nDe asemenea, din documentele studiate a rezultat că doi dintre gardienii identificați în rândul personalului angajat la închisoarea de la Sighet au fost înainte cantori de biserică, iar aceștia îl aveau în închisoare pe fostul lor șef, Alexandru Rusu, pe care, până la 1 decembrie, anul 1948, l-au pomenit cu ocazia fiecărei slujbe. „E plauzibilă ipoteza potrivit căreia acești gardieni să fi putut influența maniera de înmormântare și de îngropare a episcopilor decedați în închisoarea de la Sighet”.\n\nS-au analizat, de asemenea, date antropometrice ale scheletelor descoperite și, comparându-le cu imagini foto din timpul vieții celor decedați, s-a ajuns la unele concluzii: episcopul Ioan Suciu era cel mai scund dintre ei (cca 1,60 m), în timp ce episcopul Valeriu Traian Frențiu era cel mai înalt (cca 1,80 m). De asemenea, s-a aflat că episcopul Augustin Maghiar a decedat și ca urmare a unui neoplasm la nivelul coloanei vertebrale. Toate aceste date, coroborate cu informații puse la dispoziție de către bisericile unde aceștia au păstorit, dar și de aparținătorii lor sau din arhive, ar putea conduce la identificarea fiecăruia în parte. Desigur, s-ar putea efectua și teste ADN.\n\nCercetarea efectuată în „Cimitirul săracilor” (Cearda) se oprește în faza ipotezelor. Ar trebui continuată până la obținerea unor rezultate concrete, bazate pe probe clare.",
  "metadata": {
    "original_file": "directmm.ro_0084.html"
  }
}