{
  "title": "Editorial de Marian Ilea: Vișeu de Sus, un oraș deschis înspre turismul de performanță",
  "content": "Centrul Vechi al Vișeului te trimite imediat către o lume de mult apusă. Actualul sediu al Primăriei Vișeu de Sus e de fapt casa moșieresei Pop Simonoaie, o femeie despre care memoria pasivă a vieșuanilor a reținut momente legate de munții pe care-i avea în proprietate, de averile ce-și întindeau tentaculele înspre Zakarpatia de azi, Budapesta ori Viena.\n\nPiața alimentară, prinsă între clădiri vechi, atrage oamenii Maramureșului Istoric precum un magnet pilitură de fier. E o lume și impietrită în cutume, și aflată în mișcare, pentru a găsi cadența supraviețuirii.\n\nData de 2 februarie 1365 fixează prima atestare în documente a așezării. Împaratul Iosif al II-lea al Austriei stabilește, la 1770, colonizarea zonei cu țipțeri veniți din Zips și specializați în exploatarea lemnului de pe Valea Vaserului. Din Saxonia sunt aduși tot aici mineri. Exploatarea zăcămintelor subterane de minereuri complexe duce la prosperitate întreagă zonă.\n\nVișeu de Sus devine un fel de pol de atracție al coloniștilor veniți din Salsburg, Tirol, Salzkammergut.\n\nDeschiderea pe care Imperiul austriac a arătat-o înspre aceasta localitate, punerea în practică a diverselor politici de dezvoltare economică ce au purtat semnătura Mariei Terezia și a lui Franz Josef a determinat generațiile de austrieci ajunși la Vișeu să rămână aici pentru câteva sute de ani.\n\nÎntre anii 1809 și 1810 se construiește cartierul Țipțerai, în care tradiția coloniștilor generează o lume aparte adusă din zonele Austriei se stabilizează și se îmbogățeste căpătând specificul zonei.\n\nPlutăritul, exploatarea lemnului, digurile și morile îmbogățesc un spațiu în care pădurile seculare predominau. Plutașii porneau de la Făina, pe Valea Vaserului, Tisa și Dunăre cu lemne ce și-ar fi găsit locul în garnituri de tren de câte 100 de vagoane. Afacerile se derulau prin Banca Regală din Vișeu. Butinarii exploatau pădurea și reveneau în Vișeu după luni de muncă. Locuiau în cabane de lemn, pe care le numiseră „finlandeze” și care aveau focul în mijloc și paturile aranjate în cerc.\n\nVișeu de Sus a avut în componența umană 18 etnii care-și găsiseră forme de viață comună în care tradițiile se îmbogățeau spectaculos dinspre o etnie spre alta.\n\nSe poate vorbi de nașterea unui fenomen tradițional-cultural ce ține de multietnicitate și multiculturalism. Dacă mai adăugăm și evreimea ca motor comercial, avem un oraș conectat la toate firele subtile ale Europei. Comunismul și tranziția aveau însă să distruga pacea și liniștea acestei zone.\n\nAstăzi se fac eforturi de a recupera sute de ani de existență pierduți în 50 de ani de comunism și alți peste 30 de ani de tranziție.\n\nPână atunci doar centrul vechi al orașului amintește oricărui trecător de o lume samavolnic apusă din pricina de totalitarism de sorginte comunistă importat și el în Vișeu direct dinspre Moscova stalinistă de la jumătatea secolului XX.",
  "metadata": {
    "original_file": "directmm.ro_0095.html"
  }
}