{
  "title": "Editorial de Marian Ilea: Gara din Mireșu Mare, ca o gură știrbă de nonagenar într-o oază de verdeață",
  "content": "Îmi aduc aminte (de când eram elev în clasele primare) de drumurile cu trenul din Gara Baia Mare în Gara din Mireșu Mare. Mergeam cu părinții, vara, să ne scăldăm în Someș și iarna să tăiem porcul la unchiu-meu. Mireșul Mare era un spațiu mirific în care-mi petreceam, anual, câteva zile ale vacanțelor de iarnă și de vară.\n\nUn mare mister și o mare bucurie îmi provoca gara! Mi-o amintesc în diminețile și în serile cu întuneric adânc, când soseam cu trenul sau așteptam trenul ca să ne întoarcem în Baia Mare. Peroanele luminate. Băncile ce străjuiau aleea ce ducea în sala de așteptare și la casieria de unde luam biletele. Femeile și bărbații îmbrăcați în uniforme ștoc, că doar erau angajați la o instituție sobră și serioasă, numită CFR. O navă spațială (de fapt, o clădire veche de o sută de ani), cu lumini vesele, violet, ce sfârâiau pe asfaltul peronului, bine încălzite din după amizele cu soare arzător.\n\nAstea sunt imaginile unei copilării pline, pe care am trăit-o în Baia-Sprie și, așa cum am scris mai sus, cu câteva zile pline de mister, în Mireșu Mare. Azi, gara copilăriei mele e hâră. Sala de așteptare e sinistră, de parcă ar fi fost luată în stăpânire de niscaiva aurolaci. Casieria de bilete nu-i. Oamenii în uniformă au dispărut. Gara a devenit o casă veche a unor fantome ce par a nu-și mai găsi liniștea. Verdeața frumos îngrijită din jurul gării s-a sălbăticit. A cotropit aleile. A acoperit fațada. Gara se poate privi din drum și nu dinspre peroane, dispărute și ele. Dinspre drum, gara nu mai are ferestre. Anexele, curtea și gara sunt mizerabile. E doar o mostră de cum a reușit CFR-ul să își bată joc de ceva util pentru comunitățile de oameni. Gara din Mireșu Mare nu e singura ajunsă în halul ăsta. Sunt zeci și zeci de gări abandonate. CFR-ul e proprietar! E responsabil de dezastru! Nimănui din această instituție nu-i pasă! Trenurile cad de pe șine săptămânal! Gările din comune au ajuns latrine pentru cerșetori!\n\nLa Mireșu Mare, autoritatea locală, cu primarul Mătieș la cârmă, a solicitat gara, să o refacă, să-i dea strălucirea de altădată și gradul de utilitate. Răspunsul a fost stupefiant dinspre CFR: “Să o refaceți și să ne-o lăsați nouă!”. N-am de gând să comente aberație asta. Cu ce se ocupă CFR-ul vedem zilnic într-o Românie ce-și bate joc de transportul pe calea ferată. Viteza primului tren (au trecut vreo sută și cincizeci de ani de atunci) Iași – București a fost de circa 64 km/oră. Azi, trenurile din România circulă cu 40-50 km/oră. Că e revoltător și strigător la cer e adevărat! Problema e că Gara din Mireșu Mare a fost o parte a vieții noastre, pe care CFR-ul, în inconștiența sa, “ne-a furat-o”.\n\nAlte zeci de gări au fost părți ale vieților cetățenilor care au călătorit zeci de ani în siguranță cu trenurile. CFR-ul “le-a furat” amintirile, frumusețea clipelor unor vieți împlinite. Toate s-au dus naibii în 30 de ani! Gara din Mireșu Mare e praf și pulbere.",
  "metadata": {
    "original_file": "directmm.ro_0091.html"
  }
}