{
  "title": "Editorial de Marian Ilea: Librarul băimărean Ionică Șuta și Editura Cartea Românească în anul 1945",
  "content": "La 25 octombrie 1944 teritoriul românesc era eliberat de către armata română. Școlile și-au reluat activitatea. La Satu Mare toate funcționau în limba maghiară, de la școală la administrație.\n\nUn oareșicare domn Matolcsy ajunsese primar. Era un vechi bolșevic care luptase în anul 1919 în Ungaria și Transilvania în armata revoluționarului evreu ungur Béla Kun. Matolcsy s-a ocupat ca nimic să nu-i lipsească tovarășului comandat sovietic. S-a apelat și la frumoasele domnișoare Mironka, Rosziche și Evike.\n\nDoar căile ferate aveau administrație românească. În acest context, școlile deveniseră o preocupare majoră pentru români. Trecuse primul trimestru. La început de an 1945, sub îndrumarea protopopului unit dr. Ioan Dragomir, românii au pornit un plan de redeschidere a liceului Eminescu din Satu Mare. 40 de intelectuali s-au întâlnit ca într-o conspirație. Au stat la Librăria Șuta câteva ceasuri de vorbă. Șuta trăsese storurile și încuiase ușa. Toată familia librarului a fost prezentă, de la verișorii baciului Mitru, la dr. Ioan Șuta, avocat, la fiul său dr. Mihai Șuta, avocat, continuând cu dr. Vasile Șuta, prim pretor în plasa Ardud, apoi profesorul Groza de latină, părintele dr. Gavril Bălan, teolog, Ionică Andron, prefect, Ștefan Anderco, Frații Tănase, Tomi și Vasile Demian, medici, familia Anderco.\n\nEra și domnișoara Zoe Molnar care, româncă fiind, studiase franceza la Budapesta. Mai era și șeful de gară și pictorul Aurel Popp. Nepotul familiei Șuta, Ion, care în 1945 era calfă de librar calificat, urmând să fie parte a acțiunii ce se punea la cale. Ion avea să devină între anii 1960-1980 un distins librar în centrul nou al orașului Baia Mare.\n\nLa consfătuirea din librărie s-a hotarât ca anul școlar să continue făcându-se apel la toți intelectualii capabili să predea în regim volunatar la catedră. Rechizilete și manualele constituiau problema spinoasă. Se puteau procura doar de la București. Era nevoie de monedă românească. Fiecare român urma să contribuie cu o sumă în lei ca împrumut fără dobândă către librăria Șuta până după vânzarea manualelor estimată la data de 30 aprilie 1945.\n\nBaciu Mitru s-a dus în ianuarie 1945 să cumpere și să aducă marfa pentru școlari. Avea ca librar legături bune cu editurile Cartea Românească și Socec. Erau partenerii lui comerciali dinainte de 1940. Banii nu se puteau trimite prin virament. Trenul circula o dată pe săptămână. Era periculos să călătorești cu o sumă mare de bani. Șeful de gară a promis că va asigura paza călătorilor pe timpul deplasării cu trenul.\n\nLa jumătatea lui ianuarie 1945, domnul Șuta a pornit cu trenul de ora 20.00 din Satu Mare la București. L-a luat și pe nepotul Ionică. De la librărie s-au dus cu birja până la gară. Domnul Șuta mergea pe peron înainte, urmat de nepotul Ionică care ducea geamantanul de piele maro greu plin de lei românești.\n\nSoldații sovietici l-au poftit pe domnul Șuta în sala de așteptare unde era un soi de birou vamal. Ionică și-a continuat drumul cu geamantanul până la biroul personalului de zonă CFR. „Așa a vrut Dumnezeu”, avea să spună de nenumărate ori librarul Ionică, ajuns băimărean, relatând povestea.\n\nDomnul Șuta a fost eliberat și împreună cu Ionică a urcat în tren. După o săptămână cei doi s-au întors de la București cu mai mult de jumătate de vagon de marfă. Peste 1.300 de colete cu manuale școlare. Au cumpărat tot ce au găsit la Editurile Cartea Românească și Socec.\n\nPatru zile au muncit angajații librăriei la recepționat, sortat și pregătit materialele spre vânzare la începutul lui februarie. Liceul din Satu Mare cu predare în limba română și-a deschis porțile cu ajutorul editurilor bucureștene Cartea Românească și Socec.",
  "metadata": {
    "original_file": "directmm.ro_0082.html"
  }
}