{
  "title": "Editorial de Marian Ilea: De ce „explodează greu mămăliga” la români",
  "content": "A fost o excepție de la felul de a fi al poporului în 1989, luna decembrie! De prin anii 80, întrebarea care se punea, culmea, pe buzele tuturor românilor, era de ce nu se revoltă nația împotriva comunismului și a lui Nicolae Ceaușescu. S-au revoltat atunci, dând de pământ cu „iubitul Nicolae Ceaușescu”, secretarul general al PCR.\n\nAtunci a explodat mămăliga și noi am crezut că s-a schimbat orânduirea. Culmea e că, din 1990 și până astăzi, a apărut obsesiv din nou întrebarea “de ce nu explodează mămăliga” la români? și mămăliga, de-adevăratelea, „explodează greu sau foarte greu”, lucru pe care l-au învățat și oamenii politici, profitând de această lipsă de reacție a poporului, în raport cu toate măgăriile pe care le-au făcut în ultimii 30 de ani. Vom încerca să răspundem la această întrebare cu „explozia”, parcurgând câteva file din „Dicționarul asociativ al limbii române”, apărut de curând la Editura Junimea din Iași,realizat de un colectiv de cercetători ai Institutului de Lingvistică, dintre care enumerăm pe Gheorghe Popa, Ala Sainenco (manager al Centrului Memorial Mihai Eminescu de la Ipotești), Valentina Prițcan, Viorica Popa, Elena Lăcustă, etc.\n\nE o lucrare interesantă, autorii extrăgând câteva sute de cuvinte ale limbii române, care au în miezul lor și gradul de reacție emotivă atunci când, într-un sondaj, întrebi o mie de persoane ce înseamnă un anumit cuvânt. Din această cercetare, am desprins gradul de emotivitate pe care îl resimt românii atunci când aud cuvântul război! La „prima mână”, românii definesc „războiul”, paradoxal cu cuvântul „pace”. (Așa când întrebat ce reprezintă pentru ei moarte, aceștia răspund viață). Vin la rând, cu alte grade de emotivitate, alte explicații când vine vorba de război – sânge, moarte, durere, ceartă, rece.\n\nAcelași tip de dicționar elaborat în Rusia, rușii chestionați cum ar putea defini „războiul” spun: „victorie”, „dragoste de țară”, „bătălie”, „eroi”, „cântec de luptă”. Ar fi interesant să aflăm din astfel de dicționare specifice popoarelor, ce spun francezii, nemții, italienii, spaniolii, portughezii, etc, și cum definesc un astfel de cuvânt. Concluzia că avem de a face cu un popor pacifist și molâu e clară. Ne putem duce mai departe, spunând că, până și din felul în care percep războiul, românii se integrează în sloganul nefericit „mămăliga explodează greu”.\n\nPoporul care vede ca „pacea, durerea, tristețea, recele” în raport cu un „război” pe care îl are de dat este, totuși, descurcăreț, lucru care se vede de-a lungul a sute de ani de istorie – „ne descurcăm noi cumva”, „facem noi cumva, ca să fie bine” -, n-are cum se să revolte în condiții excepționale sau stupefiante, așa cum a fost segmentul de timp din acel decembrie 1989, „când a explodat mămăliga”!\n\nRevenind la dicționarul asociativ, care merită parcurs, studiind tipurile de reacții ale poporului român în raport cu provocările istoriei sau vieții de zi cu zi, putem înțelege cât de greu se schimbă și se vor schimba lucrurile în această țară. Lipsa vocației de a lupta nu e sinonimă, totuși, cu înfrângerea, deoarece o caracteristică a românilor ține de descurcăreală.\n\nOamenii politici, sociologii, politologii și psihologii pot elabora strategii imbatabile cu mare grad de manipulare, atunci când se pun în slujba politrucilor din țara asta, politruci care, precum se vede, întind coarda la maximim, fiind convinși că mămăliga explodează greu sau foarte greu. Sunt câteva dintre concluziile care se extrag din lectura acestui dicționar asociativ, rezultat al unei cercetări minuțioase în legătură cu cuvinte majore existente în limba română. Nu-mi doresc să extind în acest text felul în care acționează rușii cu astfel de cuvinte, dar este de înțeles că este extrem de incomod, tu ca popor blând să ai la o mare parte din frontiere un popor bătăios, războinic, cum este cel pe care îl conduce astăzi Vladimir Putin.\n\nÎnțelegem de aici că popoarele importante ale Europei se află în prima linie, în timp ce popoarele blânde și descurcărețe, precum românii, nu fac decât să treacă prin cotloane ale istoriei, rămânând, totuși, legați de glie. De unde vocație europeană când nu e? Închei textul spunând că o fi „explodând mămăliga greu”, dar și când „explodează”, trebuie să stai departe, să nu te atingă nici măcar cu un picur această magmă clocotindă!",
  "metadata": {
    "original_file": "directmm.ro_0092.html"
  }
}