{
  "title": "Editorial de Marian Ilea: Istorie și literatură",
  "content": "În urmă cu aproape treizeci de ani, oamenii de cultură, de la scriitori la artişti plastici, de la muzicieni la etnologi, îşi căutau foruri publice de exprimare, după ce o stupidă cenzură comunistă credeam noi că dispăruse.\n\nEntuziasmul era uriaş. Cultura, ca fenomen peren al Maramureşului, o dată trezită la viaţă, s-a manifestat la început în întâlniri de taină, apoi în întâlniri publice. S-au făcut planuri de dezvoltare. Au apărut reviste în care s-au implicat valorile certe ale culturii acelor vremuri. Au apărut săptămânale şi cotidiene de informaţie în care oamenii de litere s-au regăsit ca realizatori de ziare ori de pagini culturale.\n\nA fost şi multă vânzoleală şi mici orgolii care ţin de istoria acelei perioade în care „vânzoleala” politică era uriaşă dar când venea vorba de cultură, aceasta beneficia de sprijin.\n\nÎntr-o astfel de perioadă, pe acele vremuri, în vechiul atelier a sculptorului Ioan Marchiş, s-a născut Fundaţia Archeus şi Revista Archeus. A fost un moment de graţie culturală pe care sculptorul l-a transformat în timp în vocaţia unui constructor echilibrat de demers cultural, devenit naţional şi internaţional.\n\nDe la atelierul artistului plastic din centrul vechi al Băii Mari, s-a ajuns la Ocoliş, unde o casă şi hectarele ei de teren au devenit sediul Revistei şi falansterul oamenilor de cultură ai naţiunii în perioadele de la Ocoliş.\n\nDupă ce scriitorii şi-au pus amprenta crescând valoarea Revistei, a fost rândul artiştilor plastici să-şi spună cuvântul, a venit şi ceasul etnologilor să recupereze valorile certe ale istoriei Maramureşului. Şi toate s-au defăşurat sub ochiul atent al lui Lucian Perţa, asul parodiei româneşti.\n\nDe la Ioan Groşan la Ioan Mureşan, sau Alexandru Cistelecan, au apărut la Ocoliş valorile culturale ale României, împreună cu cele ale Maramureşului.\n\nRevista Archeus e simbolul unei perioade apropiate de defuncta orânduire comunistă care a crescut ca valoare şi s-a diversificat sub bagheta unui dirijor calm, obişnuit să-şi facă munca în sfera gratuităţii pentru că a înţeles miza culturală uriaşă pe care a produs-o Ioan Marchiş.\n\nDincolo de impactul Revistei care, de la număr la număr, a păstrat o ştachetă înaltă, Archeus-ul a devenit fenomen cultural.\n\nFundaţia şi Revista sunt două lucruri excepţionale ale acelor ani care, ajunse în prezent, au devenit TRADIŢIE A LOCULUI.\n\nPrin tot ce face Fundaţia şi prin tot ce propune Revista, există orizont de aşteptare dinspre cultura naţională. Revista Archeus n-a făcut rabat de la calitatea culturală şi asta a impus-o ca brand.\n\nDe la Istorie şi până la Prezent, calea urmată a fost cea a liniştii pe care ţi-o dă valoarea, performanţa, selecţia coerentă a valorilor. Archeus-ul e onorat şi astăzi de colaborarea cu valorile culturale ale naţiunii şi le onorează, ca-n fiecare an, în Tabere memorabile de Creaţie!\n\nP.S. De la începutul Archeus-ului am fost acolo, a fost onorant pentru mine şi mă revendic ca făcând parte din ISTORIA acestui fenomen cultural.",
  "metadata": {
    "original_file": "directmm.ro_0078.html"
  }
}