{
  "title": "Vaai, ce bine! - o proză scurtă de Marian Ilea",
  "content": "În fiecare sâmbătă puteți citi pe DirectMM.ro câte o proză scurtă scrisă de Marian Ilea.\n\nVederca Gulie, persoană onorabilă în Mittelstadt, își petrece du- pă-amiezele pe treptele magazinului mic-gros din cartierul Microraion Vest, împreună cu șapte pensionari mineri. Rînd pe rînd, pensionarii cumpără cîte-o sticlă de vodcă și-și dau parola: „Ardem gazu’ de po- mană.” Invariabil, Vederca Gulie răspunde: „Vaai, ce bine!”\n\nDacă, după „Ardem gazu’ de pomană”, unul din pensionari adăuga:\n\n„La ora asta eram în mină, orizontu’ cinșpe, cupturam și pregăteam frontu’ de pușcare”, și dacă Vederca Gulie tăcea, îi dădea unu’ cu cotu’; replica nu întîrzia: „Vaai, ce bine!” și discuţia se pornea iar.\n\nÎn piață, dinaintea nevestelor minerilor, care-și dădeau coate, un ță- ran își făcea reclamă la roșii, la morcovii și castraveții țapeni, iar Gulie nu rata efectul: „Vaai, ce bine!” Și nevestele, parcă supărate: „Ți-o cerut careva părerea?!”\n\nAnul ăsta, în aprilie, apăruse primul caz de Covid-19 în Microraion Vest. Informaţia o discutau, nu, și-o disputau pe la colţuri foștii mineri cu nevestele lor. Pășcuţ Emil, pensionar, cardiac, fost șef al finanţelor din oraș, spusese, întîlnindu-l pe stradă pe Vederca Gulie: „Nu vezi cum ăștia ne-o ţînut ca oile-n ţarc? Ne-or scotè numa’ cînd or avè ne- voie de noi, la vot. Amu-i numa’ cu masca sus și cu capu’ jos, că nime n-are nevoie de cap în țara asta, și poftim, unu’ de șaișopt de ani îi pri- mu’ nostru caz de Covid în Microraion Vest.” „Vaai, ce bine!” răspunde, prompt, Gulie.\n\nFostul finanţist rămase cu ochii holbaţi la Gulie, dădu din mîini, bătu din picioare și zise: „Gulie, mă bucur că ești de-acord cu mine, că unde nu-i cap îi vai de picioare. Și io cred c-a fi bine, și mai cred și c-am găsit soluția ca să conving guvernu’ să nu ne mai fută la cap, o să vezi!”\n\n„Vaai, ce bine!” aprobase, parcă îngăduitor, Vederca Gulie, oprindu-se la minerii pensionari de pe treptele magazinului mic-gros.\n\nVederca Gulie, umplîndu-și tacticos cu vodcă primul pahar din plastic de culoare albă al după-amiezei: „Vaai, ce bine!”\n\nAltă voce de fost miner: „N-au cu cine înlocui cadrele didactice co- vidate de la școală, măi!”\n\nAzi, într-o frumoasă după-amiază de toamnă. Fostul finanţist, ră- mas, încă din aprilie, fixat pe „binele” lui Vederca Gulie, apare la colțul străzii, trăgînd după el un cărucior cu o butelie de gaz, se apropie de treptele cu mineri din faţa magazinului mic-gros și-i zice așa lui Gulie:\n\n„Economia noastră îi covidată și are nevoie de ventilație.”\n\n„Fără ventilaţie, ce știi tu, măi cardiace, te sufocai pă galeriile de mină.”\n\n„Vaai, ce bine!” și „Vaai, ce bine!” două rafale întîrziate, una după alta: Gulie, înecîndu-se cu vodca celui de-al doilea pahar al după-amie- zii.\n\n„Vaai, ce bine!” zice Gulie, umplîndu-și calm al treilea pahar al du- pă-amiezii.\n\nPășcuț Emil: „În loc să-i tragem noi pe ei de mînecă de alegeri, uite că ne trag ei de urechi. Aici nu-i ca-n Franța, noi nu purtăm veste gal- bene.”\n\nPășcuț Emil: „Nu toți gîndesc la fel, nu toți poartă mască, Trump și-o injectat în vene hipoclorit și-o biruit Covidu’!”\n\n„Și noi ne injectăm vodcă” zice un pensionar.\n\n„Vaai, ce bine!” și „Vaai, ce bine”, dublă rafală, însoțită de rîsul fără răutate al lui Vederca Gulie.\n\nPășcuț Emil (ton solemn): „Măi Gulie, io vreau azi să demonstrez științific că voi aveți dreptate și nu guvernu’.”\n\n„Vaai, ce bine!” și odată cu Gulie cei șapte mineri s-au oprit din băut, au privit și apoi au aplaudat. „Striptizeurul” le-a făcut o plecăciune cu mîna la inimă și a zis: „Mulțam fain!”\n\nTrăgînd cu mîna stîngă căruciorul cu butelia de gaz și ținînd în dreapta o brichetă, în pula goală, fostul finanțist începe marșul către centrul Mittelstadt-ului, țîpurind ca ars: „Ardem gazu’ de pomană!”\n\n„Vaai, ce bine!”… Minerii, cu Gulie în frunte, îl urmează la cîțiva pași. Ajuns în fața primăriei, după un moment de reculegere, deschide ho- tărît la maximum robinetul buteliei de gaz și aprinde imediat bricheta la gura buteliei, nu înainte de un ultim „Vaai, ce bine!” cutremurător…\n\nDeși obișnuit de-o viață cu controalele financiare, inima nu i-a mai rezistat controlului de identitate, practicat cu toată civilitatea și delica- tețea de către organele de ordine.\n\nOrganele au chemat Smurd-ul, care a constatat decesul. În raportul de poliție s-a consemnat că: „Cetățeanul Pășcuț Emil, pensionar, fost finanțist al Mittelstadt-ului, gol pușcă, a învîrtit robinetul buteliei de gaz la maximum, dar în sens invers. De aia cînd a aprins bricheta nu i-a explodat decît inima la interpelarea blîndă a poliției.” La spital, pe certificatul de deces s-a menționat „infarct”, iar în urma testului PCr (obligatoriu, pentru statistici) s-a consemnat că: „Pășcuț Emil a fost contaminat de Covid-19. I-au fost grav lezați centrii nervoși al miro- sului și al gustului din creier.”\n\n„A murit Pășcuț Emil, bătîndu-se pînă-n ultima clipă pentru drept- atea noastră”, proclamă un pensionar miner în cimitir, la groapă.\n\n„Vaaai, ce bineeee!” vocea sugrumată de emoție a lui Vederca Gulie. După cîteva clipe de reculegere, pentru prima oară, Gulie schimbă placa: „Pășcuț Emil a fost delegatul nostru sindical și bunul nostru prieten. Să-i fie țărîna ușoară.”\n\nDupă care Gulie se lăsă moale ca o cîrpă pe jos și începu să sforăie.\n\n„Îi obosît, săracu’! Și mîine mai are de lucru la ‘binele’ lui”, conclu- zionă un miner.\n\nDupă-amiaza de toamnă e pe sfîrșite, foștii mineri ies din cimitir, ducîndu-l în cîrcă pe Gulie, abătuți, se întorc acasă. Odată ajunși, fieca- re în apartamentul lui, va urma seria paharelor de seară, întinși pe pat, dinaintea Telejurnalului cu morții de Covid, urmat de vizionarea unui porno și de un somn recuperator.\n\nSoarele varsă o lumina groasă, gălbuie, ce se prelinge dinspre Valea Chiuzbăii peste cartierul de blocuri din Microraion Vest, dat în fo- losinţă în 1975, pentru minerii de la Minele din Mittelstadt, Șuior și pentru muncitorii de la Flotaţia orașului. Și pentru nevestele lor de la Filatură ori de la Avicola. Și pentru copiii lor, ajunși azi mineri pensi- onari în Mittelstadt.",
  "metadata": {
    "original_file": "directmm.ro_0126.html"
  }
}