{
  "title": "Vasile Vlașin. Deputat independent. Pentru Maramureș",
  "content": "Reporter: De ce candidat independent? Până la urmă, ce v-a determinat să candidați?\n\nVasile Vlașin: Au fost mai multe motive. În primul rând, am o experiență bogată, îndelungată în zona aceasta. Știu „cu ce se mănâncă” această activitate. Nu va trebui să învăț în care direcție și care e ușa pe care se intră în Parlamentul României, deoarece am colaborat și am fost angajat al Senatului și al Camerei Deputaților mai bine de patru ani în perioada anilor 2000.\n\nApoi, în ultimii ani am fost într-o continuă legătură cu cetățenii, în special în zona în care statul nu este foarte eficient, partea educațională, pe segmentul unde sunt eu specializat, primul ajutor și partea umanitară, unde de foarte multe ori statul nu acoperă nevoile unor persoane aflate în suferință. Fie că vorbim de copii care suferă de afecțiuni rare ce nu sunt încă reglementate și nu sunt decontate tratamentele sau operațiile prin CASS, fie că vorbim de alte situații de urgență unde statul nu are pârghiile de intervenție așa cum o cere nevoia.\n\nPrin organizația pe care am înființat-o în memoria băiețelului meu, am răspuns permanent tuturor solicitărilor care au venit și nevoilor care au existat de-a lungul timpului. În acest fel, am reușit să interacționez cu foarte multă lume și am încercat să înțeleg mai mult decât știam până atunci nevoile lor. Nevoile acelea reale, nu cele despre care suntem obișnuiți să se discute în campania electorală.\n\nPe de altă parte, sub aspectul studiilor sociologice făcute în ultima perioadă, electoratul României începe să-și îndrepte atenția din ce în ce mai mult înspre independenți. Noi eram tributari partidelor, oamenii credeau că doar un partid e puternic și doar un partid poate să-ți ofere șanse de câștig. Așa credeam noi că trebuie să fii înregimentat pe listele unui partid pentru a putea ajunge într-o funcție publică. Dar, la ultimele alegeri, s-a demonstrat că independenții încep să prindă teren.\n\nUn alt moment care a contribuit la decizia mea de a candida a fost acela în care am văzut ce se întâmplă pe listele partidelor, în Maramureș. Am văzut oferta partidelor! Mi-am dat seama că nu mă regăsesc acolo, nu am cu cine să votez!\n\nDecât să stau și să plâng: „Toți sunt la fel! Nu poți avea încredere în ei că vor face ceva! Nu am cu cine să votez!”, mai bine candidez eu! Ca mine, cu siguranță, sunt mulți maramureșeni. Dacă ne uităm pe statistici, vom vedea că sunt 311 mii de maramureșeni care nu au avut cu cine să voteze. S-au săturat de politică sau nu au găsit un candidat care să îi mulțumească și nu s-au dus la vot.\n\nSunt convins că din acești maramureșeni sunt mulți care gândesc ca mine. Doar că poate nu au experiență. Nu au notorietatea necesară, nu au instrumentele care i-ar putea determina să candideze.\n\nCandidez pentru a fi vocea lor!\n\nÎn momentele în care partidele rămân fără soluții și oamenii nu se mai regăsesc în ceea ce propun partidele, e nevoie de cineva care să fie vocea acelor oameni. Mai ales că ei sunt majoritari. Majoritari nu sunt cei care votează partide, ci aceia care nu au cu cine vota.\n\nCu siguranță, nu voi fi eu, Vasile Vlașin, pe placul tuturor. Este limpede că sunt oameni care nu mă plac. Nu știu de ce. Poate pentru că oamenii au niște criterii foarte diverse și subiective de multe ori în a analiza candidații.\n\nUnora le place un candidat pentru că zâmbește frumos sau pentru că poartă nu știu ce haine. Altora le palce mesajul, sloganul electoral sau sigla.\n\nEu am un mesaj simplu, în materialele de campanie sunt îmbrăcat într-o culoare neutră, nu am siglă de campanie. Vreau ca oamenii să mă asculte, să mă placă, să mă voteze pentru ceea ce sunt eu, ca om. Pentru ceea ce am făcut până în momentul de față și pentru ambiția de a lăsa ceva în urma potențialului meu mandat.\n\nRep: Care ar fi principalele obiective ale acestei candidaturi?\n\nVasile Vlașin: Obiectivul principal pentru care doresc să mă duc în Parlamentul României este ceea ce eu fac de nouă ani. Și mă lupt pentru asta!\n\nIntroducerea în programa școlară, obligatorie, a unei materii noi: Primul ajutor calificat! Este vorba de primul ajutor în toate situațiile în care ar putea ajunge cineva la un moment dat. Trebuie să avem o astfel de materie în programa obligatorie, la fel ca în toate țările care își respectă cetățenii. Asta va fi prima lege pe care eu o voi iniția și mă voi lupta, voi negocia cu ceilalți membri ai Parlamentului pentru a obține voturile necesare. Sunt convins că nimeni nu va vota împotriva unei astfel de legi, pentru că toți înțeleg importanța ei.\n\nAm avut discuții, în acești nouă ani, cu foarte mulți parlamentari, cu mulți miniștri. Nimeni nu a refuzat această idee, toți au aplaudat, doar că trebuia să fie cineva care să ia taurul de coarne. Eu nu puteam, pentru că nu eram membru în Parlament.\n\nAveam nevoie de 500 de mii de semnături pentru a iniția această lege. Pentru a obține atât de multe semnături, e un proces foarte greu și costisitor. De aceea vreau să merg, să candidez pentru a duce această lege în Parlament. Îmi amintesc de Ghiță Zoicaș, care s-a dus în Parlament cu un singur proiect pentru care s-a zbătut. Și a avut câștig de cauză. Există legea Zoicaș. Așa voi proceda și eu.\n\nDar voi fi activ în Parlament. Sunt și alte legi ce trebuie votate. În fiecare zi este ceva de votat, amendamente și multe altele. Toate sunt pentru oameni. Și eu vreau să merg pentru oameni, mai ales pentru maramureșeni.\n\nRep: Ați strâns multe semnături și mai ales semnături electronice. Care sunt localitățile în care ați avut multe semnături?\n\nVasile Vlașin: Eu marchez mai multe premiere. Sunt primul candidat independent. Apoi, sunt singurul candidat la aceste alegeri care a strâns semnături electronice. A durat destul de mult acest proces de convingere a autorităților că este o procedură legală. Dar s-a recunoscut legalitatea procedurii. O bună parte din semnături le-am dus pe un stick! În ceea ce privește localitățile, s-au strâns semnături în zona Lăpușului, în zona Moisei-Borșa, la Vișeu, pe Valea Izei, Dragomirești, Săcel, Săliștea de Sus, Bârsana, Rozavlea, apoi în zona Șurdești, Șișești, Baia Sprie, Sighet, evident. În Baia Mare am strâns foarte multe semnături.\n\nVasile Vlașin: Eu voi merge cu inima deschisă către maramureșeni și le voi spune să cântărească foarte bine votul pe care îl dau. Și, în primul rând, să se prezinte la vot. Doamne ajută!",
  "metadata": {
    "original_file": "gazetademaramures.ro_0003.html"
  }
}