{
  "title": "Starea economică a Maramureșului în primul semestru al anului 2024",
  "content": "Direcția de Statistică Maramureș a prezentat un raport despre starea economică a Maramureșului în semestrul 1 al anului 2024. Interesant să aflăm oficial, cum stă nord-vestul României în acest an cu atât de multe modificări economice, sociale.\n\nÎncepem cu Investiţiile realizate în semestrul I 2024: au fost de 581.577 lei, înregistrând o creștere cu 2,8% faţă de aceeaşi perioadă a anului 2023.\n\nÎn cadrul cheltuielilor de investiţii, utilajele și mijloacele de transport au reprezentat 58,2% din total, în timp ce lucrările de construcții deţineau 41,8%.\n\nDistribuţia investiţiilor realizate în semestrul I 2024, pe activităţi, situează pe primul loc industria prelucrătoare (65,1% din total).\n\nÎn cadrul sectorului terţiar, ponderi mai ridicate s-au înregistrat în administraţia publică şi apărare 26,0%, transport şi depozitare 2,0%, comerţ cu ridicata şi cu amănuntul, repararea autovehiculelor şi motocicletelor, 2,4%.\n\nEfectivul de salariați la sfârșitul lunii iunie 2024 a fost de 119.694 persoane, în creștere cu 1535 persoane (+1,3 %) față de sfârșitul lunii decembrie 2023.\n\nDistribuția salariaților pe sectoare de activitate evidențiază că cea mai mare pondere o dețin serviciile (51,2% din total), urmată de industrie și construcții (46,8%), agricultură, silvicultură și pescuit (2,0%).\n\nComparativ cu sfârșitul lunii decembrie 2023, efectivul de salariați a înregistrat creșteri în servicii (+ 787 persoane), în industrie și construcții (+ 717 persoane) și în agricultură, silvicultură și pescuit (+ 31 persoane).\n\nCâstigul salarial mediu nominal brut, în luna iunie 2024 a fost de 6766 lei, în creștere cu 0,2% faţă de luna precedentă. Pe principalele sectoare ale economiei, câştigurile medii salariale brute au fost de 6208 lei în agricultură, silvicultură şi piscicultură, de 5934 lei în industrie şi construcţii şi de 7794 lei în domeniul prestărilor de servicii.\n\nÎn luna iunie 2024 câştigul salarial mediu nominal net a fost de 4149 lei, în scădere cu 0,8% faţă de luna precedentă. Pe sectoare ale economiei, câştigurile medii salariale nete au fost în agricultură, silvicultură şi piscicultură de 3872 lei, în industrie şiconstrucţii de 3749 lei şi în domeniul prestărilor de servicii de 4645 lei.\n\nRata inflaţiei, determinată pe baza creşterii preţurilor de consum ale populaţiei pe țară, a fost în luna iunie 2024 de 0,2% faţă de luna precedentă, de 2,6% faţă de luna decembrie 2023 şi de 4,9% faţă de luna iunie 2023.\n\nRata medie lunară a inflaţiei în perioada 1.I.-30.VI.2024 a fost de 0,4% pe total (0,7% în perioada corespunzătoare din anul 2023), 0,4% la mărfuri alimentare, 0,3% la mărfuri nealimentare şi 0,7% la servicii.\n\nÎn luna iunie 2024 faţă de luna anterioară, preţurile mărfurilor alimentare s-au diminuat cu 0,2%, cele ale mărfurilor nealimentare și tarifele serviciilor s-au majorat cu 0,5%, respectiv 0,4%.\n\nPreţurile de consum ale populaţiei în luna iunie 2024 comparativ cu luna octombrie 1990 au crescut de 6251,9 ori, pe total, din care: de 4446,9 ori la mărfuri alimentare, de 6990,5 ori la mărfuri nealimentare şi de 11629,9 ori la servicii.\n\nPotrivit datelor furnizate de AgenţiaJudeţeană pentru Ocuparea Forţei de Muncă, numărul şomerilor înregistraţi la sfârşitul lunii iunie 2024 era de 4174 persoane, în scădere cu 124 persoane faţă de luna precedentă și cu 3 persoane faţă de luna iunie 2023.\n\nDin total, numărul şomerilor aflaţi în plată era de 1161 persoane (-20 persoane faţă de luna precedentă), din care beneficiarii de ajutor de şomaj reprezentau 98,7%, iar beneficiarii de ajutor de integrare profesională, 1,3%.\n\nScăderea şomajului indemnizat s-a datorat diminuării numărului beneficiarilor de ajutor de integrare profesională (-20 persoane față de luna precedentă). Numărul şomerilor neindemnizaţi la sfârşitul lunii iunie 2024 era de 3013 persoane, cu 104 persoane mai mic faţă de luna precedentă. La aceeaşi dată, femeile reprezentau 50,2% din numărul total de şomeri înregistraţi.\n\nRata şomajului înregistrat în luna iunie 2024 a fost de 2,3%, calculată în raport cu populaţia activă civilă totală (2,4% în luna precedentă şi 2,3% în luna iunie 2023). Pentru femei, rata şomajului în luna iunie 2024 a fost de 2,6% (2,7% în luna precedentă şi 2,8% în luna iunie 2023).\n\nÎn trimestrul II 2024 numărul mediu al pensionarilor de asigurări sociale de stat a fost de 111200 persoane (+707 persoane, respectiv +0,6% faţă de trimestrul II 2023), de 1852 persoane pentru pensionarii de asigurări sociale agricultori (-311 persoane, -14,4%), de 7 persoane pentru beneficiarii de ajutor social (-2 persoane, -22,2%) şi de 4 persoane pentru pensionarii I.O.V.R. (-1 persoane, -20%).\n\nDistribuţia după sistemul de pensionare, reliefează faptul că pensionarii de asigurări sociale de stat deţin ponderea majoritară (98,4%). Pensia medie lunară, în trimestrul II 2024, a fost de 2128 lei pentru pensionarii de asigurări sociale de stat (+12,9% faţă de trimestrul II 2023), de 879 lei pentru pensionarii de asigurări sociale agricultori (+14,3%), de 594 lei pentru beneficiarii de ajutor social (+17,4%) şi de 220 lei pentru pensionarii I.O.V.R. (+22,9%).",
  "metadata": {
    "original_file": "gazetademaramures.ro_0016.html"
  }
}