{
  "title": "Expoziţia de artă fotografică. Expune artistul fotograf băimărean Ilie Tudorel",
  "content": "„MOȘTENIREA VIE: Noile Comori ale Patrimoniului Mondial U.N.E.S.C.O. din România” este o expoziţie-eveniment de artă fotografică având menirea să promoveze în rândul iubitorilor de cultură din ţară şi din străinătate cele mai importante noi valori ale patrimoniului cultural din România. Este o continuare firească a Programului cultural „România-Repere Culturale”, care, prin evenimentele culturale anterioare din cadrul turneului internațional al expoziției de artă fotografică „Comorile României”, a avut ocazia să promoveze patrimoniul cultural din România în Europa și în Asia, fiind vizionate până acum de sute de mii de vizitatori. Turneul expoziției va parcurge toate regiunile istorice ale României Mari şi zonele unde este prezentă diaspora românească. \n\n\n\nVernisajul-eveniment al expoziției va avea loc în 12 noiembrie 2024, ora 17.00, în „Salonul Artelor” de la Biblioteca Județeană „Petre Dulfu” din Baia Mare. Cu acest prilej, se va sărbători Ziua Națională a Patrimoniul Mondial U.N.E.S.C.O. din România și Ziua Tezaurului Uman Viu din România . Expoziția va fi deschisă în perioada 12 – 22 noiembrie, conform programului Bibliotecii Județene. Intrarea este liberă!\n\n(Coordonator lect. univ. dr. Natalia Lazăr de la Universitatea Tehnică Cluj-Napoca, Centrul Universitar Nord Baia Mare). Menționăm și colaborarea cu O.N.G. Asociația de reconstituire istorică „Omnis Barbaria” din Baia Mare (dr. Marius Ardeleanu).\n\nȘi Ziua Națională a Tezaurului Uman Viu din România este sărbătorită în cadrul acestui eveniment, deoarece Programul „Tezaure Umane Vii” a pornit ca o inițiativă a U.N.E.S.C.O. în anul 2009. Această inițiativă vizează pe de o parte creșterea gradului de recunoaștere și vizibilitate a păstrătorilor și transmițătorilor elementelor de patrimoniu cultural imaterial în cadrul comunităților din care fac parte, al specialiștilor și al publicului larg. Pe de altă parte, identifică acele persoane care, făcând dovada caracterului excepțional al performanței, sunt capabile să transmită un anumit element de patrimoniu imaterial, în forma și cu mijloacele tradiționale nealterate, asigurând viabilitatea acestuia. Acești păstrători ai patrimoniului imaterial sunt un exemplu demn de urmat pentru toți meșterii populari, pentru dăinuirea tradițiilor românești.\n\nToate aceste fotografii color, realizate la un înalt nivel artistic, se constituie într-o oglindă vie a bogăției culturale de care poate dispune poporul român prin valorificarea durabilă a patrimoniului U.N.E.S.C.O. Este momentul ca toți românii să cunoască şi să aprecieze această inestimabilă avuție națională, europeană şi mondială care este patrimoniul U.N.E.S.C.O. din România.\n\nNumai așa vom putea face din acesta o resursă importantă de dezvoltare personală şi comunitară prin conservare, protejare, promovare şi punere în valoare adecvată. Cu o strategie coerentă pe termen mediu și lung, patrimoniul U.N.E.S.C.O. poate fi un important vector de promovare a turismului cultural în România, ce poate aduce bunăstare tuturor.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0014.html"
  }
}