{
  "title": "Ambasadorul SUA în România, Kathleen Kavalec, în vizită la Sighet și Baia Mare",
  "content": "Eveniment important în Sighetu Marmației. Reprezentanți ai Ambasadei SUA la București și ai Muzeului Maramureșean din Sighet au organizat o ceremonie de prezentare a proiectului de restaurare a bisericii din lemn din patrimoniul muzeului, cu finanțare prin Fondul Ambasadorial de Conservare a Obiectivelor Culturale (U.S. Ambassadors Fund for Cultural Preservation – AFCP) al Guvernului Statelor Unite ale Americii. Pentru restaurarea bisericii de lemn, ca simbol al diversității etnice și conviețuirii pașnice între diferitele comunități etnice din zona Maramureșului, a fost alocată suma de 95.000 de dolari. Acest proiect este foarte important, mai ales în contextul actual al agresiunii brutale a Rusiei împotriva Ucrainei.\n\nLa ceremonie au participat ambasadorul SUA în România, Kathleen Kavalec, primarul orașului Sighet, Vasile Moldovan, directorul general al Muzeului Maramureșean, Mirela Ana Barz, și curatorul Casei Memoriale Elie Wiesel, Alina Marincean, precum și alți invitați.\n\nFondul Ambasadorial de Conservare a Obiectivelor Culturale (AFCP) a fost înființat în anul 2000 și este unul dintre programele administrate de Centrul Cultural pentru Patrimoniu, o divizie a Biroului pentru Afaceri Culturale și Educaționale din cadrul Departamentului de Stat al SUA. Prin AFCP, Departamentul de Stat ajută țările eligibile de pe întreg mapamondul să restaureze situri istorice, colecții muzeale, forme tradiționale de expresie din domeniul muzicii, dansului etc. De la inaugurarea AFCP în 2000, România a fost aproape anual printre câștigătorii acestui program. Printre proiectele de succes se numără restaurarea bisericii medievale fortificate din satul Alma Vii, pentru care au fost alocate fonduri de 500.000 de dolari, cea mai mare alocare de fonduri prin programul AFCP în întreaga lume, în anul 2019.\n\nMuzeul Maramureșean a câștigat competiția AFCP și în 2021 cu proiectul de restaurare a Casei Memoriale Elie Wiesel, pentru care a primit fonduri în valoare de 78.495 de dolari. Totodată, Muzeul Maramureșean a fost beneficiarul unui grant Alumni Engagement Innovation Fund (AEIF) - Elie Wiesel art and essay contest: Praise the Ethics, derulat în urma finanțării Departamentului de Stat, prin Ambasada SUA la București.\n\nAm vorbit cu directorul Muzeului sighetean despre acest proiect și despre manifestare.\n\n„Am depus proiectul la Fondul Ambasadorial și, spre bucuria noastră, am câștigat finanțarea. În trecut am mai primit prin același fond și pentru restaurarea Casei Memoriale Elie Wisel. Cunoaștem aceste fonduri ambasadoriale. Acum avem proiectul pentru biserica de lemn din cadrul muzeului. Această biserică a fost donată de credincioșii din partea Ucrainei de azi. Muzeul a achiziționat această biserică în anii 70 din satul Oncești. Noi am legat această istorie orală a bisericii în noul context al războiului din Ucraina. Există o legătură între românii din acea parte a Ucrainei și românii de aici, din partea graniței. Pe lângă activitatea de restaurare a bisericii, vom avea și diferite activități educaționale, prin care publicul o să ia contact cu meșteșugurile tradiționale în ceea ce privește restaurarea unui monument etnografic din lemn. Vom avea un atelier de confecționat dranițe, de la lemnul brut până la produsul finit. Fiecare draniță va fi inscripționată cu persoana care va realiza această draniță. Aceste dranițe vor fi montate chiar pe primul rând de la baza acoperișului. Proiectul va debuta în această lună, dar lucrările de restaurare vor începe anul viitor, în primăvară”, a spus Mirela Ana Barz, directorul general al Muzeului Maramureșean.\n\nÎn continuare, doamna Barz ne-a oferit informații despre activitățile care vor avea loc în muzeu în acest an și anul viitor, mai ales în contextul problemelor din Ucraina.\n\n„Este o onoare să mă aflu astăzi aici pentru a anunța un nou grant oferit României sub egida fondului ambasadorial de conservare a obiectivelor culturale. Vom oferi 95.000 de dolari pentru restaurarea acestei biserici istorice, care a fost donată inițial de comunitatea ruteană din Transcarpatia, Ucraina. Această frumoasă biserică este atât o comoară culturală, cât și un simbol al patriei, modului multicultural al Maramureșului.\n\nSperăm că acest proiect va contribui la celebrarea diversității acestei regiuni minunate și la consolidarea sentimentului comun de comunitate. Unitatea înseamnă forță. Împreună putem găsi puterea de a combate atacurile asupra grupurilor religioase, culturale sau etnice, precum și amenințările la adresa autodeterminării și independenței naționale.\n\nAceastă unitate este cu atât mai importantă în fața războiului Rusiei împotriva Ucrainei. Un război care urmărește să nege o parte din identitatea lor culturală, să distrugă patrimoniul comun și să folosească denaturarea istorică pentru a dezumaniza și a anula legitimitatea diverselor popoare din regiunea extinsă.\n\nAmbasada SUA din România este dedicată și implicată activ în programe și activități de promovare a respectului pentru toate etniile din România”, a spus ambasadorul SUA în România.\n\nFoarte importantă pentru sigheteni, pentru muzeu, vizita ambasadorului Kathleen Kavalec a dus la o mobilizare exemplară a autorităților din Sighet, din Baia Mare, din Maramureș. Ambasadorul a venit la muzeu, unde a avut loc o prezentare a proiectului. Momentul a fost urmat de o vizită în muzeu, însoțită de explicații privind exponatele și obiectivele lui.\n\nEvenimentul a continuat cu vizita la Casa Memorială Elie Wiesel, obiectiv care a fost restaurat, de asemenea, cu fonduri ambasadoriale americane. În cadrul acestei vizite, a existat și un moment important. A fost prezentată ultima achiziție pentru Casa Memorială. Au fost primite prin donație de la familia lui Wiesel trei obiecte care i-au aparținut acestuia. Ele urmau să fie prezentate publicului cu ocazia zilei lui Elie Wiesel (30 septembrie), dar, având în vedere vizita ambasadorului SUA în România, obiectele donate au fost prezentate oficial în cadrul acestei vizite.\n\nObiectele personale ale lui Wiesel: Talit (șal de rugăciune), Kippa, Filacterele,\n\nDe asemenea, în cadrul întâlnirii de la Sighet, a fost prezent și Excelența Sa, domnul Ihor Prokopchuk, ambasadorul Ucrainei în România.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0018.html"
  }
}