{
  "title": "La începutul noului an școlar. Dilema Domnului Trandafir: va fi sau nu pensionat",
  "content": "Motto: „Omul devine om numai prin educație. El nu este decât ceea ce-l face ea. Este de observat că omul nu poate primi această educație decât de la alți oameni, care și ei au primit-o. De aceea lipsa de disciplină și de instrucție, la unii oameni, îi fac să fie niște dascăli slabi pentru elevii lor”. (Immanuel Kant)\n\n\n\nA investi în educație înseamnă a investi în viitor, ceea ce unora li se pare deosebit de costisitor. Educația este calea regală către succesul social, către o viață mai bună, către desăvârșirea personală. Cu toate acestea, va fi fluturată iarăși, firoscos și amenințător, marota pensionării învățătorului arhetipal, nemuritorul Domn Trandafir, considerat a fi o relicvă pedagogică, epuizată și expirată. Eu cred că nu trebuie să ne hărnicim a-i cânta prohodul; conștienți fiind că trecutul nu trebuie să rămână osificat, să nu-l eternizăm, mereu și mereu, ci, dimpotrivă, el trebuie depășit, astfel încât să împodobim și noi, la rândul nostru, prin faptele noastre, lumea în care ne-a fost dat să trăim, având ca model exemplaritățile aceluiași trecut.\n\nÎn acest sens, de responsabilitate asumată a unui anumit tip de mentorat social, îmi vine în minte acel demers de pedagogie socială din perioada interbelică, atunci când pentru cei trecuți de vârsta școlară, noul stat unitar român a editat manuale, iar procesul s-a numit, popular, „alfabetizarea slugilor”, fiind cât se poate de generos. Prin extrapolare, poate că de o astfel de abordare remedială specifică ar fi nevoie și azi, în contextual îngroșării tot mai pronunțate a eșantionului așa-zișilor analfabeți funcționali, transferându-i, în acest fel, în paradigma discriminării pozitive.\n\nSe spune că poți să-L faci pe Dumnezeu să râdă, să-L binedispui, vorbindu-I despre planurile tale de viitor. Și, totuși! Dascălul rămâne acel magician care ia omenirea mică de mânuțele ei, îi zâmbește cu bunătate și o poartă peste pragul care face trecerea dinspre prezentul fermecat al copilăriei spre un viitor luminat doar de zâmbetul lui convingător.\n\nDe curând, cu ocazia campionatului european de fotbal și a Jocurilor Olimpice, spectatorii români din Europa și din țară au oferit un spectacol grandios întregii lumi, unul cutremurător de patriotic, țâșnit din sufletul lor sătul de pâinea amară a străinătății. În rezumat, acești patrioți au fost adevărați mesageri ai românismului, ai identității noastre și ne-au oferit o adevărată lecție de pedagogie națională, prin intonarea imnului țării, din tot sufletul lor. Oare unde au învățat ei această tresărire de demnitate; oare nu tocmai în școală?!\n\nNe amintim, în context, că și la revoluția română din anul 1989, deși în regimul comunist poezia lui Andrei Mureșanu „Un răsunet” era interzisă, totuși, ea a izbucnit în stradă, ca un adevărat marș de luptă, ca o eliberare, pentru ca, astfel și apoi, să se impună drept imnul nostru național.\n\nCu toate că se spune că învățământul, cunoașterea sunt la un click distanță, că 90% dintre cunoștințele de bază le asimilăm prin activități educative practice, adică așa-zis nonformale, altfel decât prin universități și învățământul de masă, totuși nu ne putem imagina o societate în abandon total față de școala noastră tradițională.\n\nȘcoala este flacăra care se întreține din ea însăși, iar arhitectura ei educațională asigură dobândirea cunoștințelor de bază, deoarece orice oră de curs trebuie să fie în așa fel predicată încât ea să devină una de terapie pedagogică, pentru că școala ne legitimează pentru viitor.\n\nÎn școală trebuie să domnească entuziasmul și exuberanța, emoția colegială, deoarece coleg înseamnă confrate, camarad; elev vine de la latinescul elevare și semnifică ridicare, în timp ce termenul de școală vine din grecescul skoleion, care se traduce prin timp liber sau răgaz.\n\nÎn școală se construiesc amintiri comune, se pun bazele, pe termen lung, destinului omului, se produce o rafinare spirituală a noastră, pentru că suntem media celor cinci semeni cu care interferăm cel mai des; aici se predă, printre alte sisteme de valori, și alfabetul bunul-simț social, iar dascălul se impune ca un prim model.\n\nÎn condițiile în care, totuși, sistemul de învățământ este unul dintre cele mai închistate din societate (doar 5% dintre dascăli acceptă, fără să crâcnească, ideile reformatoare) și pornind de la faptul că la noi în țară părinții își petrec cu copiii lor, ajutându-i la lecții, în medie, doar șase minute pe zi, în timp ce în Europa acestui demers îi sunt rezervate 20-30 de minute pe zi, se înțelege handicapul pe care trebuie să-l recupereze dascălul român prin școală.\n\nFie ca amintirile despre trecut, despre școală, în cazul de referință, să nu înceapă cu „Prima zi de școală…era o zi mohorâtă de toamnă”, precum în compunerea de la începutul fiecărui an școlar a celor mai mulți dintre noi, care avem copilăria înrădăcinată în comunism, pătată și compromise de astfel de clișee vetuste.\n\nÎn școală se prelucrează, se preface cea mai scumpă materie de pe pământ, mintea umană, care ar trebui să fie și cel mai valoros capital al oricărui stat, precum este considerat în Japonia. În consecință, dascălii se amestecă în „lucrarea lui Dumnezeu”, ei nu trebuie să se ascundă în spatele catedrei și/ sau discursului didactic, oricât li s-ar părea de doct a fi, ei trebuie să aspire, să devină mentori asumați și de încredere. Școala este creuzetul unde se rafinează spiritul uman, iar clasele primare nu se adună, nu se înmulțesc între ele, ele se sporesc una pe alta, într-o progresie nedefinită, pe măsură ce se adaugă în timp.\n\nPentru imnul României cântat pe străzile Germaniei și Franței, din tot sufletul, învățat cândva în școală, eu cred că trebuie să „înălțăm” cu toții o sinceră reverență școlii românești și dascălilor ei acum, la încă un început de an școlar:\n\n- 1840 - a fost înființată prima grădiniță din lume, în Germania, de către pedagogul Friederic Fröbel;\n\n- 1843 - a fost înființată prima grădiniță de pe teritoriul de azi al României, la Timișoara;\n\n- 1845 - a fost înființată prima grădiniță, la Sighet, în comitatul Maramureș;\n\n- 1961 - în România învățământul obligatoriu de opt ani;\n\n- 1975 - au fost introduse cele două trepte de liceu și examenul de treaptă pentru a promova în clasa a XI-a;\n\n- 2024 - în România sunt 66 de universități acreditate;\n\n- 30 % dintre absolvenții de învățământ universitar nu ajung să lucreze, nu se regăsesc în profesia absolvită;\n\n- 30 - 40% dintre studenți, în general, nu ajung să-și susțină examenul de licență;\n\n- astăzi avem în România aprox. 560.000 de studenți;\n\n- sistemul universitar românesc asigură un număr de locuri bugetate, aproape egal cu numărul absolvenților de liceu din promoția curentă;\n\n- suntem pe un rușinos loc unu, în Europa, la abandon școlar;\n\n- în România, pentru sistemul de învățământ se acordă aproximativ 2% din PIB, în timp ce în Europa, media este de 4,6% din PIB;\n\n- după anul 1989, la conducerea Ministerului Educației s-au perindat 23 de miniștri;\n\n- 24,54% dintre elevii din mediul rural ajung să urmeze liceul;\n\n- 98,9% dintre tinerii de vârstă școlară sunt înscriși în clasele primare, în România;\n\n- din 5 iunie 2007, s-a introdus Ziua Învățătorului, în onoarea zilei de 5 iunie 1779, data de naștere a cărturarului ardelean Gheorghe Lazăr, cel care a fondat învățământul în limba română, în Țara Românească;\n\n- măsurile luate în învățământ își dovedesc efectul după aproximativ 10-20 de ani.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0010.html"
  }
}