{
  "title": "Județul Maramureș va fi conectat la rețelele europene și naționale de autostrăzi",
  "content": "Una dintre cele mai spinoase probleme ale județului din ultimii 30 ani, și-a găsit rezolvarea în primele 30 de zile de mandat ale președintelui Ionel Bogdan și a noii echipe din administrația județeană. Județul Maramureș va fi conectat la rețelele naționale și europene de autostrăzi prin realizarea drumurilor expres Baia Mare – Satu Mare și Baia Mare – Jibou.\n\nDupă trei decenii de izolare, Maramureșul are șansa reală de a fi conectat la coridoarele de transport europene și naționale. Deși au trecut doar 30 de zile de la instalarea în funcție a noului președinte al CJ Maramureș, Ionel Bogdan, în această perioadă s-au făcut pași importanți pentru realizarea a două proiecte vitale pentru viitorul și dezvoltarea Maramureșului: drumurile expres Baia Mare – Satu Mare și Baia Mare – Jibou.\n\n Pentru realizarea drumului Baia Mare – Jibou a fost deja semnat acordul de asociere dintre cele două județe, respectiv Maramureș și Sălaj, iar următorul pas este depunerea cererii de finanțare pentru realizarea din fonduri europene a studiului de fezabilitate estimat la circa 4 milioane de euro, iar în faza următoare, proiectul evaluat la aproximativ 350 de milioane de euro urmează să fie finanțat din bani europeni, prin Planul Național de Relansare și Reziliență. \n\n Evenimentul a avut loc vineri, 27 noiembrie, la Zalău, și importanța acestui proiect, dar și susținerea de care se bucură la nivel guvernamental au fost certificate încă o dată prin prezența vicepremierului Raluca Turcan, ministrului Fondurilor Europene - Marcel Boloș, ministrului Transporturilor - Lucian Bode. \n\n Președintele Consiliului Județean Maramureș a subliniat faptul că Planul lui Bogdan, lansat în campania pentru alegerile locale, prin care își asuma atragerea unui miliard de euro pentru dezvoltarea județului Maramureș, devine realitate. „Astăzi este un moment istoric pentru Maramureş și Sălaj. Maramureșul este vitregit în ceea ce înseamnă conectivitatea rutieră. Drumul Expres Baia Mare - Jibou are o valoare de 423,90 milioane de euro. Mulți au susținut că astfel de proiecte nu au sursă de finanțare. Aseară, Guvernul Orban, președintele României și echipa de miniștri au lansat PNRR, un plan în care sunt cuprinse sumele necesare și pentru drumurile expres Baia Mare - Jibou și Baia Mare - Satu Mare. Acest lucru mă bucură și mă responsabilizează”, a subliniat Ionel Bogdan. \n\n Raluca Turcan a promis sprijinul Guvernului Orban tuturor autorităților locale și județene care au în vedere dezvoltarea României. „Am dat o ordonanță de Guvern pentru a sprijini astfel de inițiative și a da posibilitatea autorităților locale să se asocieze între ele pentru a demara proiecte mari, pentru a realiza studii de fezabilitate, pașii tehnici, inclusiv achizițiile pentru a se mișca mai rapid, mai eficient. Acest drum expres este parte dintr-un amplu proiect de investiție în infrastructura rutieră pe care Guvernul Orban, Guvernul liberal, l-a demarat în acest an extrem de dificil și pe care îl va dezvolta în perioada următoare”, a punctat vicepremierul.\n\n Colaborarea dintre cele două ministere, Transporturi și Fonduri Europene, arată clar că Guvernul Orban dorește dezvoltarea României. \n\n Lucian Bode, ministrul Transporturilor: „În acest an, 25 km din Autostrada Transilvaniei au fost dați în folosință. Pentru 5 tronsoane am semnat contractele pe partea de execuție, iar pentru ultimele două tronsoane deja am demarat procedura de licitație. Asta după ce acest proiect a fost blocat, a bătut pasul pe loc din lipsa de implicare. În 2019, doar două tronsoane se aflau în lucru. În acest an am reușit să îi asigurăm finanțare europeană în integritate. În anul 2021 vor continua lucrările pe 85 km pe Autostrada Transilvaniei, acest aspect având o importanţă directă pentru maramureșeni și sălăjeni”.\n\n Echipele de experți din CJ Maramureş și CJ Sălaj vor colabora direct cu CNAIR în vederea întocmirii studiului de fezabilitate, ulterior urmând a se depune cerere de finanțare pentru implementarea proiectului Drumul Expres Baia Mare – Jibou.\n\n Realizarea acestui obiectiv important pentru nord-vestul Transilvaniei vine după discuțiile avute pentru implementarea drumului expres Baia Mare - Satu Mare. Colaborarea cu județele limitrofe Maramureșului întărește preocuparea președinților consiliilor județene pentru dezvoltarea pe toate segmentele a acestei regiuni importante pe harta României.\n\n \n\n Și proiectul drumului expres Baia Mare – Satu Mare prinde contur. Primul pas a fost făcut. S-au purtat discuții cu preşedintele Consiliului Judeţean Satu Mare, Pataki Csaba. Cei doi președinți ai consiliilor județene au încheiat un parteneriat solid, convenind ca proiectul să se realizeze prin Asociația Intercomunitară de Dezvoltare (ADI). Pentru studiul de fezabilitate, cele două județe au decis că vor aloca suma necesară, respectiv 3,2 milioane de euro, care va fi recuperată din asistență tehnică, direct de la Ministerul Fondurilor Europene. Drumul expres va avea o lungime totală de 55,5 km, iar costul estimat este de 340 milioane de euro, bani ce urmează să fie plătiți din Planul Naţional de Recuperare şi Rezilienţă. \n\n \n\n „Proiectul se regăsește în Planul Naţional de Recuperare şi Rezilienţă fiindu-i alocate 340 de milioane de euro. Mulțumesc pe această cale ministrului Marcel Boloș, care a înțeles importanța acestui proiect pentru regiunea de nord-vest, pentru județul Maramureș și implicit pentru Satu Mare”, a declarat Ionel Bogdan.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0043.html"
  }
}