{
  "title": "Două proiecte majore adoptate în Consiliul Județean Maramureș: Modernizarea terminalului pentru pasageri la Aeroportul Baia Mare și varianta de ocolire a Băii Mari",
  "content": "Modernizarea Aeroportului Internațional Baia Mare este unul dintre proiectele care cu siguranță va duce la dezvoltarea județului Maramureș atât pe plan economic, cât și turistic. Deși suntem spre final de an, președintele Consiliului Județean Maramureș, Ionel Bogdan, a solicitat pregătirea tuturor documentelor necesare astfel încât „Extinderea și Modernizarea Terminalului pentru Pasageri la Aeroportul Internațional Baia Mare” să fie depusă pe Programul Operațional Infrastructură Mare (POIM) 2014 – 2020. \n\n „Am certitudinea că acest proiect va fi implementat având în vedere că a fost realizat studiul de fezabilitate pentru această investiție. Vom depune cererea de finanțare în prima săptămână a lunii decembrie. Noul terminal va fi amplasat în zona estică a celui existent, va fi structurat pe două nivele, parter și etaj, iar transversal va fi prevăzut cu un subsol tehnic. Suprafața va fi de aproximativ 15.000 metri pătrați. Valoarea lucrărilor se va ridica la 309.411.547 lei, urmând să fie finalizate în maximum 24 de luni de la obținerea fondurilor necesare”, a precizat Ionel Bogdan.\n\n \n\n În prezent, fluxurile existente asigură cu greu desfășu­rarea traficului aerian intern și internațional de pasageri. Totodată, se dorește introducerea zborurilor comerciale regulate, noi zboruri charter, noul terminal asigurând un flux de 500 pasageri/oră. Noul proiect are în vedere îndeplinirea și respectarea tuturor condițiilor de siguranță și securitate pentru traficul de pasageri și marfă. Capacitatea parcării va fi suplimentată, având în vedere că în prezent există doar 70 de locuri pentru autoturisme, două pentru persoane cu dizabilități și unul pentru autocare. \n\n Ionel Bogdan a primit girul consilierilor județeni pentru a încheia un parteneriat între Primăria municipiului Baia Mare și Consiliul Județean Maramureș, în vederea realizării obiectivului de investiții „Varianta de ocolire Baia Mare”. De asemenea, a fost aprobată finanțarea din bugetul propriu cu maximum 300.000 de euro, cotă ce îi revine Consiliului Județean Maramureș, în vederea întocmirii studiului de fezabilitate pentru acest proiect. Suma necesară va fi suportată în părți egale, respectiv 50%, de cei doi parteneri.\n\n \n\n „Este vorba despre o rută de aproximativ 31 de kilometri din Bușag și până la ieșirea din Baia Sprie. Însă varianta finală va fi stabilită după realizarea studiului de fezabilitate. Lipsa unei infrastructuri rutiere adecvate are efecte negative asupra economiei și a participanților la trafic. Infrastructura existentă implică tranzitarea unor zone rezidențiale care solicită intens sistemele rutiere existente. Varianta de ocolire propusă reprezintă un proiect de conectivitate rutieră importantă cu rețelele de transport rutier cuprinse în Regiunea de Dezvoltare Nord-Vest, cât și cu cea națională, cu traficul înspre și dinspre Sighetu Marmației, îmbunătățind conectivitatea municipiului reședință de județ cu rețeaua națională, europeană și cu drumurile rapide”, a subliniat președintele Consiliului Județean Maramureș.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0044.html"
  }
}