{
  "title": "„Îmi doresc să reușim să finalizăm toate proiectele pe care ni le-am propus pentru dezvoltarea Maramureșului”",
  "content": "Rep.: Ați ajuns la jumătatea mandatului. Doi ani cu numeroase crize (sanitară, războiul din Ucraina, a deșeurilor, criza de energie etc.). Cum ați descrie în câteva cuvinte această perioadă pentru Consiliul Județean Maramureș și pentru dvs. personal, în calitate de vicepreședinte.\n\nRadu Trufan: Din nefericire, am parcurs o perioadă foarte grea pentru români și, implicit, pentru maramureșeni. Previziunile nu sunt favorabile. La toate aspectele enumerate de dvs. pot să vă spun că resimțim și alte crize, precum anumite crize guvernamentale, faptul că ne aflăm între exerciții financiare europene, și altele. În ceea ce privește însă celelalte provocări, din punctul meu de vedere consider că am reușit să gestionăm matur și pro-activ situația din sectorul sanitar pe perioada pandemiei. Mă refer la proiectul derulat de Consiliul Județean Maramureș privind asigurarea testării gratuite pentru depistarea infectării cu COVID-19 a populației, precum și prin asigurarea materialelor sanitare necesare unităților spitalicești.\n\nÎn ceea ce privește declanșarea războiului din Ucraina, pot spune că din primele zile s-a constituit comitetul de urgență care a reunit reprezentanți ai Instituției Prefectului, Consiliului Județean Maramureș, ai unităților administrativ-teritoriale, organizațiilor nonguvernamentale, ai mediului de afaceri, ai cultelor religioase de diferite confesiuni, voluntari. Într-un cuvânt, întreaga societate civilă care s-a implicat exemplar oferind împreună transport, cazare, mâncare caldă și toate cele necesare refugiaților care au ajuns în Maramureș prin Punctul de Trecere a Frontierei Sighetu Marmației. Indiferent că au optat să traverseze România sau să rămână în județul nostru, refugiații au avut parte de îngrijirile necesare corespunzătoare și condiții optime pentru a-și continua viața departe de situația sinistră din țara lor. De asemenea, cu sprijinul țărilor Uniunii Europene, dar și a românilor din întreaga țară, TIR-uri cu cele necesare populației rămase acasă au fost trimise în Ucraina.\n\nÎn ceea ce privește criza deșeurilor, pot spune că în momentul de față căutăm soluții alternative până când Sistemul de Management Integrat al Deșeurilor de la Sârbi, Fărcașa, va deveni funcțional. Este o perioadă cu multe provocări, însă împreună cu echipele de specialiști căutăm soluțiile care să fie cele mai bune pentru maramureșeni. \n\n\n\nRep.: Dacă facem un scurt bilanț al acestei perioade, care ar fi primele trei realizări din această perioadă, atât din punctul de vedere al administrației județene, cât și al dvs. personal?\n\nRadu Trufan: Sunt pasionat de ieșirile în natură și îmi doresc foarte mult ca toți turiștii care ne vizitează județul și care optează să parcurgă traseele montane din Maramureș să fie în siguranță. Așa că m-am implicat și continui să mă implic foarte mult în ceea ce privește reabilitarea infrastructurii montane, marcarea corespunzătoare a traseelor, amplasarea plăcuțelor și panourilor informative, pentru ca turiștii să găsească mult mai ușor obiectivele montane dorite, construirea refugiilor montane, dota­rea cu echipamente corespunzătoare a angajaților Serviciului Județean Salvamont Maramureș pentru a reuși să intervină cu promptitudine atunci când situația se impune. Ne dorim ape curante, nepo­luate, astfel că vom crea pe râuri sisteme capcană pentru colectarea PET-urilor. Un aspect care trebuie să dea de gândit oamenilor având în vedere că tot noi suntem cei care producem gunoaie și pe care, unii dintre noi, le aruncăm în apele râurilor, în păduri sau în alte locuri care, în cele din urmă, nu fac altceva decât să distrugă mediul înconjurător.\n\nUn alt proiect care consider că este important pentru județul nostru este înființarea unei rezervații de zimbri. Am făcut pași importanți în această privință. După îndelungi consultări, parafăm un protocol de colaborare cu mai multe unități administrativ-teritoriale, iar parcul va fi amenajat la Băiuț. \n\n\n\nRep.: Ce aspect/ probleme/ situații v-ați fi dorit să soluționați și nu ați reușit încă, din diverse motive, lipsa finanțării, aspecte birocratice etc.?\n\nRadu Trufan: Am încercat să găsesc variante pentru a implementa un proiect care să vizeze realizarea unei infrastructuri județene pentru cicloturism. Chiar dacă sunt localități, puține ce-i drept, unde mai regăsim piste de biciclete amenajate, îmi doresc ca acestea să ofere maramureșenilor și turiștilor posibilitatea de a face un circuit al județului pe bicicletă. Însă, momentan, nu avem o sursă reală de finanțare și nici nu suntem proprietarii unor terenuri pentru un astfel de proiect. \n\n\n\nRep.: Scena politică la nivel național este în continuare agitată. În ce măsură se resimt aceste tensiuni la nivel județean, cum vedeți colabora­rea din cadrul Consiliului Județean între partidele politice?\n\nRadu Trufan: Pot să mă rezum la a face afirmații doar în ceea ce privește relațiile USR Maramureș cu reprezentanții celorlalte partide politice. Pot spune că avem o colaborare bună cu partenerii PNL, cu care, de altfel, avem și o înțelegere la nivel județean. În relații bune suntem și cu reprezentanții UDMR. Se apropie anul electoral 2024 și se pare că se conturează deja o nouă alianță asemenea mo­delului electoral 2020, PSD – PMP și AUR. Cred că este imperios necesar să dăm dovadă de maturitate politică pentru a evita un dezastru populisto-extremist în 2024. Consider că o națiune sau o regiune are șanse reale de dezvoltare doar dacă promovează măsuri de dreapta, respectiv de încurajare a liberei inițiative și atragerea de investiții. Doar așa vom reuși să găsim resursele financiare necesare pentru a susține măsurile sociale, altfel, prin împrumuturi nesfârșite, nu vom face altceva decât să ne adâncim în criza demografică, socială și economică pe care o traversăm în momentul de față. \n\n\n\nRep.: Ce obiective vă doriți să realizați în următorii doi ani?\n\nRadu Trufan: Îmi doresc să reușim să finalizăm toate proiectele pe care ni le-am propus pentru dezvoltarea Maramureșului, precum și să aducem acasă simbolul care se regăsește pe stema județului nostru, prin implementarea proiectului din Băiuț. \n\n\n\nRadu Trufan: Să creadă în idealurile lor, să fie prezenți la vot, pentru că doar așa pot sancționa sau pot da un vot de încredere clasei politice. Știm cu toții că mai avem mult de muncit până când vom reuși să îndreptăm lucrurile în țara noastră. Însă, totul se realizează în timp, prin asumare. Neimplicarea nu ne va duce în direcția dorită. Nu avem timp pentru experimente, trebuie să învățăm din greșelile care au fost făcute deja, pentru că rezultatul va fi întotdeauna la fel. Extremismul și populismul sunt foarte periculoase pentru noi și pentru viitorul acestei țări. Trebuie să fim conștienți de aceste aspecte și să le împiedicăm pentru a nu le trăi noi și copiii noștri.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0034.html"
  }
}