{
  "title": "George Simion, președintele AUR: Opriți eliminarea fermierilor români!",
  "content": "În timp ce PSD și PNL își dispută palatul pregătit pentru „faraonul” Iohannis, guvernul vrea să impună noi reguli pentru producătorii agricoli, fermierii care vor să vândă produsele din producție apropie. Indiferent dacă e vorba de fructe sau legume, ei vor fi obligați să se înregistreze la direcțiile sanitar-veterinare.\n\nÎn timp ce PSD și PNL își dispută palatul pregătit pentru „faraonul” Iohannis, guvernul vrea să impună noi reguli pentru producătorii agricoli, fermierii care vor să vândă produsele din producție apropie. Indiferent dacă e vorba de fructe sau legume, ei vor fi obligați să se înregistreze la direcțiile sanitar-veterinare.\n\nS-au terminat toate problemele din sistemul agricol din România și numai asta mai lipsea: să se impună noi reguli pentru țăranii români care vând pe marginea drumului produsele din producția proprie.\n\nProiectul a fost publicat de Autoritatea Naţională Sanitară Veterinară şi pentru Siguranţa Alimentelor (A.N.S.V.S.A.). Potrivit acestuia, cei care vând produse tradiționale preparate în casă înseamnă că dețin o gospodărie țărănească de legume și fructe și vor fi obligați să se înregistreze la direcția sanitar-veterinară și pentru siguranța alimentelor județeană.\n\nEste o nouă măsură luată de niște birocrați în niște birouri din București, care nu au niciun fel de legătură cu realitatea din teren. Practic, ceea ce nu înțeleg ei, este că pentru fermierii din această categorie, lucrurile vor fi extrem de complicate.\n\nPe scurt: în numele protejării sănătății consumatorilor, românii din zonele rurale care vând pe piață câte un borcan de zacuscă, gem sau dulceață sunt obligați să se înregistreze și să achite taxe la ANSVSA și să respecte condiții draconice.\n\nDin punct de vedere al unui fermier mediu este normal să fie autorizat în acest sens. Dar oare chiar nu mai au loc de țăranii care vând pe marginea drumului câteva legături de legume din propria producție? Nu o fac pentru că vor să păcălească statul, ci pentru a-și câștiga existența, pentru că statul nu face nimic pentru ei.\n\nDupă ce se vor înscrie la Direcția Sanitar-Veterinară, legumicultorii și micii producători vor fi verificați periodic. Mai mult, expunerea spre vânzare în locurile publice se va face în vitrine sau prin alte mijloace adecvate, care să elimine orice posibilitate de contaminare a produselor expuse, se arată în proiectul de ordin al ANSVSA. Pentru țăranul român este o cerință de-a dreptul halucinantă.\n\nPentru o bună parte din producătorii români va însemna încetarea activității, pentru ceilalți va însemna o complicare foarte mare a activității și a existenței lor. Prin urmare, vor crește importurile, producția internă va scădea, iar românii vor fi obligați să mănânce orice altceva, numai produse românești nu.\n\nDar asta se dorește! În ultimii ani, fie că a fost vorba de PSD sau PNL, s-a făcut orice pentru a fi eliminați fermierii români, țăranii români, pentru a se face loc produselor din import.\n\nIar acum, prin ideea complet deplasată ca producătorii care vând în fața curților să aibă echipamente de protecție alimentară și să dețină un document prin care să dovedească faptul că nu au boli care pot fi transmise prin alimente este aberant.\n\nIstoria ne spune clar: niciodată nu s-a îmbolnăvit vreun român după ce a mâncat zacuscă sau gem din gospodăria unui țăran.\n\nA venit cineva să vadă cât muncește un țăran, cum sunt mâinile lor? Să lase țăranul să se descurce cum poate, pentru că altfel, cu asemenea proiecte, vor muri de foame. Să se gândească și PSD și PNL că oamenii aceștia muncesc ca să-și câștige existența. Țăranul din asta trăiește. Mai vinde o legumă, mai vinde o pasăre, mai vinde un porc. Ei cu asta trăiesc.\n\nAu făcut toate legile de pe lume, le-au făcut pe toate bune, numai asta rămăsese nefăcută.\n\nȚăranul român muncește pentru o pâine, muncește pentru un ban să-și plătească o factură, pentră că pensiile sunt ridicol de mici, iar la ultima recalculare pensionarii au fost umiliți fie cu unu sau doi lei în plus, fie cu scăderea pensiilor.\n\nRomânia rurală este plină de oameni amărâți, care își suplimentează veniturile din vânzarea acestor produse. Mulți sunt bătrâni, bolnavi, care își permit cu greu medicamentele, iar acum, statul vrea să le ia și acest ultim colac de salvare.\n\nSolicit ANSVSA să retragă acest proiect și să înceteze să mai intre cu bocancii peste țăranii români. Să fie mai preocupați de verificarea produselor din import, pline de chimicale și tot felul de aditivi periculoși, și să lase în pace țăranul român.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0031.html"
  }
}