{
  "title": "Foștii mineri maramureșeni, protest la 17 grade. USR, victorie în Senat",
  "content": "Zilele trecute, foștii mineri maramureșeni au protestat în Baia Mare, la sediile partidelor PSD și PNL. Protestul a fost pașnic. Foștii mineri și lideri ai Cartel Alfa Maramureș au cerut să li se rezolve problemele. Ei au spus că nu pot să accepte noua lege a pensiilor publice, deoarece aduce prejudicii semnificative acestei categorii profesionale. Oamenii solicită un dialog real cu autoritățile și cu reprezentanții PNL și PSD, care niciodată când au fost solicitați n-au venit să stea de vorbă cu protestatarii.\n\nReprezentanții minerilor reclamă că noua lege a pensiilor publice „a afectat în mod negativ cele mai vulnerabile categorii de pensionari”, anunțând că protestul are scopul de a atrage atenția asupra pierderilor financiare „semnificative” suferite de cei care au muncit în condiții grele şi periculoase, ca urmare a unor indexări insuficiente şi a eliminării beneficiilor pentru cei care au contribuit suplimentar.\n\n„Noua lege a pensiilor a determinat o scădere a veniturilor pentru cei care au lucrat în condiții speciale, mulți dintre aceștia confruntându-se cu pensii reduse drastic, în unele cazuri cu până la 50%. Minerii, energeticienii şi alte categorii profesionale afectate au cerut Guvernului în repetate rânduri să ia măsuri urgente pentru corectarea acestor inechități şi pentru a proteja drepturile celor care au muncit în condiții dificile. În Baia Mare au fost circa 100 de protestatari. Jandarmii maramureșeni au fost prezenți și au însoțit coloana protestatarilor pe tot parcursul manifestării. Foștii mineri s-au adunat în fața sediului PSD unde au strigat lozinci și au folosit vuvuzele și fluiere. După o jumătate de oră, în care niciun reprezentant al social-democraților nu a ieșit la discuții, protestul s-a mutat la sediul PNL. Aceeași abordare și din partea liberalilor. Protestul va continua și săptămâna viitoare.\n\nDincolo de aceste proteste, Senatul a adoptat propunerea USR privind condițiile de pensionare pentru cei care au lucrat în condiții de muncă grele și referitor la modificarea Legii 360/2023 privind sistemul public de pensii.\n\nSenatul a adoptat cu majoritate de voturi, 96 pentru şi 1 împotrivă, legea USR inițiată de parlamentarii USR Oana Ţoiu, Radu Miruţă şi Irineu Darău. „Legea este menită să ofere recunoaștere şi sprijin celor care au lucrat în condiții de muncă grele, un pas spre corectarea unei nedreptăți flagrante din Legea pensiilor promovată de Guvernul Ciolacu”, se arată în comunicatul USR.\n\nAcest proiect propune modificarea Legii 360/2023 privind sistemul public de pensii şi recunoașterea condițiilor deosebite şi speciale de muncă pentru angajații ale căror condiții de muncă nu au fost normalizate, urmând ca aceștia să beneficieze în continuare de reducerea vârstei de pensionare şi de un mod mai avantajos de calcul pentru pensia încasată. „Legea USR nu este doar o propunere legislativă, ci și un act de justiție socială, de a le acorda drepturile cuvenite celor care chiar au muncit în condiții grele, o inițiativă legislativă care nu face altceva decât să respecte principiul contributivităţii şi să recunoască drepturile unor oameni care şi-au sacrificat sănătatea şi au trăit ani întregi expuși unor riscuri majore pentru a contribui la dezvoltarea acestei ţări”, se arată în comunicatul USR.\n\n„Le-am făcut dreptate pensionarilor cu grupe de muncă. Legea noastră restabilește principiul că, dacă ai plătit mai mult, primești mai mult, iar perioada minimă de vechime valabilă la vârsta pensionării rămâne valabilă pe durata pensiei. Când Guvernul îi mințea pe oamenii care au muncit şi îşi cereau drepturile meritate, noi i-am ascultat şi i-am respectat şi astăzi reușim împreună să facem dreptate”, a spus vicepreședinta Camerei Deputaţilor, deputata USR Oana Ţoiu.\n\nPotrivit legii USR, drepturile de asigurări sociale trebuie să reflecte contribuțiile plătite de-a lungul carierei profesionale, ceea ce nu se aplică celor care au lucrat în grupe de muncă. Aceștia au fost obligați să plătească o contribuție suplimentară – inițial de 10%, în prezent de 8% – pe toată durata activității lor, contribuție destinată să le ofere o vechime suplimentară, precum şi multiplicarea punctajului lunar proporțional cu salariul obținut. Deciziile de recalculare primite în ultimele luni, cu reduceri ale pensiilor chiar şi de peste 4.000 de lei, arată însă că acești oameni au plătit degeaba în plus, pentru că nu mai primesc ceva în schimb.\n\n„Vorbim de mineri, vorbim de persoane care au fost afectate de radiații nucleare, de persoane care au muncit în condiții speciale. Am găsit soluția, am venit cu ea în Parlament. Nu s-a putut sesiune extraordinară în vară, dar chiar nu cred că mai putem aștepta încă trei luni pentru a repara aceste inechități. Am încercat să reparăm în comisii şi situația persoanelor cu dizabilități care au ieșit la pensie şi care au pierdut enorm pe noua lege a pensiilor. Acum trei zile, o persoană cu dizabilități a murit la scurt timp, după ce a primit talonul cu o pensie micșorată substanțial. Atragem atenția PSD şi PNL că nu mai putem să pierdem timp aici, în Parlament, jucându-ne cu timpul, cu drepturile şi cu viața unor oameni!”, afirmă senatorul USR Irineu Darău.\n\nPotrivit liderilor USR, senatorii puterii s-au temut să blocheze această inițiativă.\n\nLegea urmează să fie dezbătută şi de Camera Deputaților care este Cameră decizională.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0005.html"
  }
}