{
  "title": "Peste 600 de ortaci au protestat în Baia Mare. Reclamă tăieri de pensii și cer rezolvarea rapidă a situației",
  "content": "Circa 600 de pensionari mineri și metalurgiști au participat, zilele trecute, la un marș de protest în Baia Mare. Nemulțumirile ortacilor maramureșeni sunt legate de recalcularea pensiilor. Marșul a fost organizat de Cartel Alfa, filiala Maramureș.\n\nProtestatarii s-au adunat în fața Casei de Pensii maramureșene. Sutele de pensionari au început să protesteze și să strige că vor dreptate.\n\nLa Casa de Pensii erau mai mulți cetățeni veniți să depună cereri pentru rezolvarea problemelor, în general, legate de această recalculare. Cei prezenți au avut păreri și păreri față de protestul foștilor mineri. Unii au spus că sunt îndreptățiți, alții au spus că ei au pensii foarte mici, deși au muncit zeci de ani. Din păcate, aceste păreri și discuții au creat busculade în fața ușilor și mulți din cei prezenți au devenit nepoliticoși cu funcționarii de acolo.\n\n\n\n Coloana protestatarilor a plecat spre sediile partidelor din arcul guvernamental. A trecut prin fața sediilor PNL şi PSD fără a se opri acolo, dar strigând\n\nlozinci antiguvernamentale: „Hoții! Jos guvernul, Jos Ciolacu, Jos Zetea, Demisia!, PSD este PCR!, Jos Guvernul trădător!, PSD şi PNL au creat mizerie!, Jos incompetenţii!”. Și așa s-a mers până în faţa Prefecturii Maramureş. Au ascultat Imnul minerilor. Aici liderii de sindicat şi-au exprimat nemulțumirea faţă de modul în care Guvernul a înţeles să recalculeze pensiile.\n\n„Această lege este nedreaptă. Nu trebuie să fim sancționați. Acești oameni nu au pensii speciale, au pensii pentru care unitățile au contribuit cu o sumă mai mare decât cei care au lucrat în alte unități. Este incorect. Vom ataca în instanță această tăiere de pensii. Poate că domnul premier Ciolacu consideră că minerii trăiesc prea mult. Atunci să ne pună la zid şi să ne execute, dar să nu ne execute veniturile. Aşa au făcut şi în 2006, când au închis mineritul şi ne-au cerut să ne trimitem copiii în străinătate. Gestul e incalificabil. Sunt colegi din minerit care s-au pensionat prin anii ’90, alţii după anii 2000, atunci au fost alte prevederi în lege, multe s-au schimbat, s-au ajustat în funcție de fiecare guvernare. Acești oameni au lucrat în cele mai grele condiții de muncă, în subteran, majoritatea şi-au riscat viața, unii sunt bolnavi de silicoză după munca în mină. Ce uită toţi guvernanții României e că aurul din rezerva de stat a fost scos la suprafață şi prelucrat de aceşti oameni. Au fost politicieni locali, inclusiv președintele PSD, Gabriel Zetea, care au susținut că minerii au beneficiat de prea multe drepturi ani îndelungați. Rușine să le fie!”, a spus la microfon președintele CNS Cartel ALFA Maramureş, Florin Hossu.\n\nUnul dintre protestatari a arătat că pensia i-a fost diminuată scriptic cu 55%.\n\n „Eu am peste 24 de ani şi 8 luni lucrați în minerit. Mi-au tăiat din pensie mai mult de jumătate. Acum am pensie de suprafață. Am lucrat în grupa I, numai sub pământ. Am lucrat la Mina Borşa. A fost foarte greu. Munca din minerit este foarte grea. Nu mai spun câți au murit, numai pe câți i-am văzut murind sub ochii mei. Eu am lucrat sub pământ ca șobolanul. E o rușine mare. Nu mai sunt tânăr. Ne numărăm pe degete câţi am rămas din minerit”, a spus Ioan Ieremeş.\n\n \n\n Un fost angajat al Uzinei Romplumb din municipiul Baia Mare, a spus că în urma recalculării a pierdut peste 1.000 de lei din pensie. Un altul a spus că este bolnav și că are pensie tăiată. „Mi s-au tăiat vreo 200 lei din pensie. Eu am lucrat la Romplumb. Multora li s-au tăiat pensiile. Am muncit 35 de ani. A fost foarte greu de muncit. Eu sunt saturnist cronic. Grupele nu ni se recunosc. Eu am cotizat la beneficiul acesta, ăsta e un drept câștigat. S-au chinuit să taie pensiile speciale, grupa I e grupă specială, uite că au găsit formula. Noi suntem specialii, ei sunt cei care au muncit”, a adăugat Dorel Szilagyi.\n\n \n\n \n\n Preşedintele Cartel ALFA, filiala Maramureş, Florin Hossu, a susţinut că încrederea în clasa politică a județului a scăzut simțitor, ca urmare a modului cum privesc politicienii relația cu pensionarii. Potrivit acestuia, există foști lucrători din minerit şi metalurgie care au primit decizii de recalculare a pensiilor cu sume diminuate între 1.800 şi 2.800 de lei. După aceste discursuri, o delegație a foștilor lideri de sindicat din minerit și metalurgie au urcat la prefectul de Maramureș, Rudolf Stauder, pentru a înmâna un protest și propuneri pentru rezolvarea situației.\n\nPrefectul maramureșean a primit delegația protestatarilor. Discuțiile au fost deschise le Florin Hossu, liderul Cartel Alfa Maramureș. Acesta a punctat pe scurt dorințele pensionarilor mineri și metalurgiști. \n\n \n\n\n\n„Vom merge cu aceste probleme până la Bruxelles. O să spuneți că Bruxelles nu are nicio treabă cu situația minerilor. Nu e așa. Are treabă! Prin recomandările pe care le fac, indirect, se aplică lucruri care sancționează societatea României. Guvernul României trebuie să lucreze pentru români, nu să lucreze pentru UE. E bine că avem ajutoare și suntem mai sus decât țări care nu sunt afiliate UE, dar noi care am lucrat în minerit am ieșit corect la pensie și în acest demers dorim un răspuns rapid”, a spus Florin Hossu.\n\nPrefectul de Maramureș a spus că înțelege și că este în asentimentul celor veniți să protesteze. „Pot să vă spun că guvernul va căuta soluții, cum a căutat de fiecare dată. Va încerca să rezolve situația. Și, dacă se va impune să se facă anumite corecturi față de calculația celor de la Casa de Pensii, vă asigur că se va face. Dar aceste decizii trebuie să vină de la nivel național. În același timp, trebuie să vedeți că se încearcă sprijinirea pensionarilor...”, a spus Rudolf S.\n\nAcesta a fost întrerupt de cei prezenți într-un cor de negații. Cel care a luat microfonul imaginar al discuțiilor a fost liderul de sindicat, Ioan Bârtaș.\n\n„Vă rog, nu țineți discursul celor de la putere. Pentru noi nu s-a făcut nimic. Și am fost obligat să ies din liniștea mea de la țară, unde stau în căsuța mea, pentru a intra în această neliniște. S-a făcut o mare nedreptate minerilor. Pe vremuri, un director pe care l-am avut la începutul mineritului, Nicolae Dicu, ajuns și ministru, i-a spus unui coleg de-al meu și eram lângă el: «Pe mine mă interesează cât transpiri, mă interesează rezultatul muncii voastre, atât». Deci vă rugăm să nu mai spuneți chestii din astea.\n\nI-am spus președintelui de partid, al dumneavoastră, Ionel Bogdan, să rezolve, dar...nimic. I-am spus deputatului Călin Bota. Vorba colegilor mei, un vot să fi fost de la PNL pentru noi, dar...domnul Bota a spus că bagă în comisia din Parlament, problema noastră, dar...nu s-a întâmplat nimic, niciun parlamentar maramureșean nu a ieșit să vadă dacă a ajuns la comisie problema noastră. Nu se mai poate. Eu vă spun aici, așa cum am spus și celor de afară. În ultimii 20 de ani nu am mai fost în zona publică, dar acum nu se mai poate și vă promit că în fiecare zi, chiar și singur, sau cu doi, cinci, zece colegi vom face presiuni asupra dumneavoastră. În activitatea mea am învățat cum se face presiune asupra celor care conduc. Și asta voi face până se va rezolva problema noastră. În special presiuni asupra factorului politic, pentru că de acolo se trag toate. Luați acest memoriu al nostru și rezolvați-l. Lăsați-mă să stau liniștit la mine, la țară!\n\nNoi am contribuit cu 40% din salariile noastre. Și acum, cu nerușinare, cineva tot spune că acum se face dreptate, că este pe principiul contributivității. Fals! Punctele astea care s-au dat pentru vechime este pomană electorală!\n\nSă nu ne creadă cineva că suntem proști. Noi am contribuit. Și în ce condiții de muncă am contribuit! Este așa de greu să se uite prin Europa ce se întâmplă, în țări ca Germania, Franța, Belgia, Olanda. Noi am fost și am văzut. Toți au stagii de cotizare mai mici decât ceilalți. Păi...ce să mai spunem? La noi acum se vrea să fie altfel. Mie îmi trebuie cât am contribuit, la condițiile în care am contribuit.\n\nȘi cei de la Casa de Pensii spun să stăm liniștiți. Mda... Și cei de la Pensii sunt cum sunt”, a spus Bârtaș.\n\nUn alt inginer aflat la întâlnirea cu prefectul i-a arătat lui Robert Stauder cum se lucrează.\n\n„Uitați...este vorba de un coleg de la Borșa. Recalcularea este de la 5.800. Astea înseamnă vreo 50 de puncte. Iar acum are 0,18 puncte care înseamnă vreo 18 lei. Incredibil. Cum să avem încredere într-o instituție a statului condusă de niște oameni puși politic? Ăsta e adevărul. Domnule prefect, în luna mai, am fost la dumneavoastră, cam în aceeași formulă și ne-ați arătat un proiect de lege, o ciornă inițiat de parlamentarii PNL. L-am întrebat pe domnul deputat Bota în zilele următoare dacă știe de inițiativă și dacă va fi depusă. A spus că, da! Dar nu a depus nimeni nimic. Zilele trecute, am avut întâlnire cu deputatul Bota, cel care este pe un loc neeligibil și care s-a afișat cu domnul Bogdan care este pe loc eligibil. Mi-a spus să fac un proiect. Am făcut, dar nu a fost pus nicăieri. Dimineață am văzut la Senat un proiect de modificare a legii ăsteia nedrepte depus de oamenii lui Orban. Sunt convins că nu va trece, fiind un proiect al opoziției. Cum este și cel al USR. Nu vor trece, dar ar trebui să se adune împreună. Știu că se luptă PSD cu PNL, din păcate, și, chiar dacă dumneavoastră faceți parte din PNL, trebuie să spun chestia asta. Nu pot să înghit, nu pot să admit ca PNL, pe care l-am votat și eu ani de zile, să devină o remorcă a PSD-ului”, a spus Sorin Nemeș, fost director EM Turț.\n\nPrefectul a reacționat rapid: „Nu se poate spune că PNL-ul este o remorcă a PSD!”, a spus iritat, Stauder.\n\nAu mai fost păreri, dar cam pe aceeași linie de intransigență din partea ortacilor maramureșeni. A fost dat prefectului un protest și propuneri pentru rezolvarea rapidă a situației. După întâlnirea din Prefectură, liderii de sindicat au venit în fața sutelor de protestatari și le-a spus ce s-a întâmplat la prefect, după care s-a plecat spre casă. Oamenii nemulțumiți, furioși, sătui de discuții și rezolvări inexistente.\n\nPropunere de modificare a art. 88 din Legea nr. 360/2023 privind sistemul public de pensii\n\n(1) Persoanele care au desfăşurat activităţi în locuri de muncă încadrate în grupele I şi a II-a de muncă, potrivit legislaţiei anterioare datei de 1 aprilie 2001, cele care au desfăşurat activităţi în locuri de muncă încadrate în condiţii deosebite sau condiţii speciale, beneficiază de un număr suplimentar de puncte, după cum urmează: a) 0,25 puncte pentru fiecare lună în care au desfăşurat activităţi în locuri încadrate în grupa a II-a de muncă, potrivit legislaţiei anterioare datei de 1 aprilie 2001, sau în locuri de muncă încadrate în condiţii deosebite, potrivit legii; b) 0,50 puncte pentru fiecare lună în care au desfăşurat activităţi în locuri încadrate în grupa I de muncă, potrivit legislaţiei anterioare datei de 1 aprilie 2001, sau în locuri de muncă încadrate în condiţii speciale, potrivit legii. (2) Persoanele prevăzute la art. 52 alin. (1) lit. a) şi art. 53 beneficiază de 0,50 puncte suplimentare pentru fiecare lună de stagiu de cotizare contributiv realizat în condiţii de handicap, respectiv deficienţă vizuală gravă. (3) Persoanele prevăzute la art. 52 alin. (1) lit. b) beneficiază de 0,25 puncte suplimentare pentru fiecare lună de stagiu de cotizare contributiv realizat în condiţii de handicap. (4) Prin excepţie de la prevederile alin. (1), persoanele prevăzute la art. 28 lit. a) şi b) beneficiază de un punct suplimentar pentru fiecare lună de stagiu de cotizare contributiv realizat în aceste condiţii. (1) Persoanele care au desfăşurat activităţi în locuri de muncă încadrate în grupele I şi a II-a de muncă, potrivit legislaţiei anterioare datei de 1 aprilie 2001, cele care au desfăşurat activităţi în locuri de muncă încadrate în condiţii deosebite sau condiţii speciale beneficiază de un număr suplimentar de puncte, după cum urmează: a) 25% puncte pentru fiecare lună în care au desfăşurat activităţi în locuri încadrate în grupa a II-a de muncă, potrivit legislaţiei anterioare datei de 1 aprilie 2001, sau în locuri de muncă încadrate în condiţii deosebite, potrivit legii; b) 50% puncte pentru fiecare lună în care au desfăşurat activităţi în locuri încadrate în grupa I de muncă, potrivit legislaţiei anterioare datei de 1 aprilie 2001, sau în locuri de muncă încadrate în condiţii speciale, potrivit legii. (1¹) Punctajele aferente perioadelor de activitate pentru persoanele încadrate în condiții speciale conform legii, inclusiv cele stabilite prin deciziile de pensionare emise anterior intrării în vigoare a prezentei legi, se majorează după cum urmează: a) cu 75% pentru perioadele în care au desfăşurat activităţi în locurile de muncă prevăzute la art. 28 alin. (1) lit. a), b), c) și e) și au realizat stagiile prevăzute de art. 49 alin. (1) lit. a) și b), respectiv la art. 50 alin. (1). b) cu 40% pentru perioadele în care au desfăşurat activităţi în locurile de muncă prevăzute la art. 28 alin. (1) lit. d), f), g), h), i) și l) și au realizat stagiile prevăzute de art. 49 alin. (1) lit. c) și d). (1²) Majorările prevăzute la alin. (1¹) lit. a) și b) se aplică corespunzător și stagiilor de cotizare prevăzute la art. 56 – art. 57 și încadrate în condiții speciale conform art. 30 alin. (1) din Legea nr. 263/2010. (2) Persoanele prevăzute la art. 52 alin. (1) lit. a) şi art. 53 beneficiază de 0,50 puncte suplimentare pentru fiecare lună de stagiu de cotizare contributiv realizat în condiţii de handicap, respectiv deficienţă vizuală gravă. (3) Persoanele prevăzute la art. 52 alin. (1) lit. b) beneficiază de 0,25 puncte suplimentare pentru fiecare lună de stagiu de cotizare contributiv realizat în condiţii de handicap. (4) Prin excepţie de la prevederile alin. (1), persoanele prevăzute la art. 28 lit. a) şi b) beneficiază de un punct suplimentar pentru fiecare lună de stagiu de cotizare contributiv realizat în aceste condiţii.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0009.html"
  }
}