{
  "title": "Interviu cu Radu Trufan, vicepreședinte al Consiliului Județean Maramureș",
  "content": "Reporter: O scurtă prezentare? \n\n Radu Trufan: Am 43 de ani, sunt căsătorit, am doi copii, unul major și o fetiță minoră. Sunt economist, am lucrat aproape 20 de ani în sistemul financiar-bancar. Practic, în afara perioadei în care am fost angajat la partid, de un an și două-trei luni, am experiență profesională doar în mediul privat. \n\n\n\nReporter: Practic, funcția de vicepreședinte a CJ Maramureș este prima funcție publică ocupată și primul dvs. contact cu administrația publică. \n\n Radu Trufan: Da, atât profesional, cât și personal, pentru că am intrat în Primăria Baia Mare doar când m-am căsătorit și când mi-am plătit taxele, iar în ultima perioadă le-am achitat online. Nu prea am avut tangență cu administrația publică, dar sper că acest lucru poate fi un atu, nu un handicap. Cred că este nevoie și de oameni cu o altfel de experiență în administrația locală, pentru că pot aduce plus-valoare și o schimbare de viziune și de perspectivă. \n\n\n\nReporter: Ce înseamnă pentru dumneavoastră funcția de vicepreședinte a CJ Maramureș? \n\n Radu Trufan: După seara alegerilor, când noi, ca formațiune politică am fost puțin dezamăgiți de rezultatul obținut pe județ, a venit ca o surpriză faptul că am ajuns în această poziție. Trebuie să fiu cinstit și să spun că am avut sprijinul colegilor noștri de alianță județeană, de la PNL, pentru acest lucru. În cadrul negocierilor politice, atât eu cât și colegii mei de partid am fost foarte deschiși și am spus că nu dorim această poziție ca să ridicăm pretenții sau să încurcăm, ci ne dorim să construim, să punem umărul la dezvoltarea Maramureșului. Președintele Consiliului Județean, Ionel Bogdan a venit în campania electorală cu un program foarte ambițios, a fost ales pentru acest program, și noi suntem aici să-l sprijinim și să implementăm atât proiectul lui cât și proiectele noaste, pe care le-am prezentat în fața cetățenilor. \n\n\n\nReporter: Cum ați descrie această primă lună de mandat? \n\n Radu Trufan: Am început să cunosc oamenii. De obicei, în fața unei schimbări, e firesc ca oamenii să fie mai reticenți. Dar eu sunt un om deschis, onest, nu sunt conflictual, am venit aici să fac treabă și îmi doresc ca toți cei pe care i-am întâlnit aici să înțeleagă acest lucru. Până la urmă, atât noi, conducerea executivă, cât și aparatul propriu al CJ suntem în slujba cetățenilor. Dacă fiecare își face treaba cu profesionalism pe domeniul lui, și chiar în afară atribuțiilor, dacă știe și poate, eu zic că vom colabora foarte bine. \n\n\n\nReporter: : Care sunt atribuțiile pe care le-ați primit?\n\n Radu Trufan: Din cele 5 direcții din aparatul propriu al CJ am primit Direcția Arhitect Șef, decizie care mă bucură, deoarece, prin multele atribuții această direcție sprijină prin documentaţii și restaurarea monumentelor istorice, a bisericilor de lemn, care sunt apropiate sufletului meu. Chiar ieri am primit o listă cu monumente istorice aflate în stadiu de degradare, cu risc de prăbușire, și trebuie să punem umărul să salvăm această bogăție a Maramureșului. Până la urmă, avem puține lucruri cu care ne putem mândri, iar monumentele istorice și bisericile de lemn se numără printre acestea, sunt acea parte a identității noastre cu care putem ieși în față și ne putem promova atât ca brand, ca județ, cât și ca destinație turistică. Mai am în coordonare Centrul Școlar pentru Educație Incluzivă Baia Mare; Centrul Școlar pentru Educație Incluzivă Sighetu Marmației; Centrul Județean de Resurse și Asistență Educațională (CJRAE) Maramureș; Direcția Județeană pentru Evidența Persoanelor; Serviciul Județean de Pază; Muzeul Județean de Mineralogie „Victor Gorduza” Baia Mare. Săptămâna trecută am vizitat Centrul Școlar pentru Educație Incluzivă Baia Mare. Am fost și la doamna Delia Ardelean, la CJRAE, și vreau să menționez că am fost impresionat de ceea ce am găsit acolo. Nu mi-am putut imagina că o instituție a statului poate să arate ca și instituția pe care o conduce dânsa, de la mobilier, curățenie, toalete, e incredibil ce a reușit să facă acolo doamna Ardelean. Am în subordine, cum spuneam, și Serviciul Județean de Pază și doresc să identific niște modalități prin care să ieșim puțin din activitatea standard a acestuia: paza unor instituții din subordinea CJ. Mi-aș dori să mergem puțin mai departe, să instalăm niște camere în punctele sensibile din județ, prin care să putem monitoriza inclusiv transportul ilegal de lemne. \n\n\n\nReporter: Cum v-ați dori să arate un bilanț la sfârșitul mandatului astfel încât să puteți spune că ați reușit să faceți ceea ce v-ați propus? \n\n Radu Trufan: Aș vrea ca la sfârșitul mandatului, când copiii mei vor trece pe lângă o clădire renovată sau un drum modernizat să poată spune că și tatăl lor a contribuit la această investiție.\n\n„Sunt aici pentru cetățeni, sunt des­chis la orice discuție și orice întâlnire, de aceea mi-am făcut publice datele de contact pe pagina mea de facebook, și i-am rugat pe colegii de la CJ să le publice și pe site-ul Consiliului Județean. Nu știu dacă vom avea soluții imediate pentru toate problemele cu care cetățenii vin deja înspre noi, dar îi asigur că sunt aici să ascult și să fac tot ceea ce pot ca să îi ajut”. \n\n Radu Trufan, vicepreședinte al Consiliului Județean Maramureș",
  "metadata": {
    "original_file": "gazetademaramures.ro_0042.html"
  }
}