{
  "title": "Ionel Ovidiu Bogdan, președintele Consiliului Județean Maramureș",
  "content": "Reporter: Cum ați descrie, în linii generale, prima lună de mandat? \n\n Ionel Bogdan: Prima lună de mandat a fost una intensă, plină de evenimente și de stabilirea unor pași concreți pentru demararea proiectelor din Planul lui Bogdan. Așa cum vă amintiți, la scurt timp de la depunerea jurământului de președinte al Consiliului Județean, am avut vizita președintelui Klaus Iohannis, alături de care am redeschis Casa memorială „George Pop de Băsești”, recent renovată. De asemenea, i-am prezentat președintelui și echipei de consilieri care l-a însoțit în această vizită de lucru, proiectele de dezvoltare ale Maramureșului. Am fost bucuros să aflu că președintele apreciază echipa noastră de la Consiliul Judeţean și susține proiectele noastre prin care vrem să punem Maramureșul în topul județelor fruntașe din Transilvania.\n\n Tot în această lună de mandat am avut deja câteva ședințe de Consiliu Județean, în care am făcut primii pași pentru proiectele importante de dezvoltare a județului nostru, cum ar fi drumurile expres Baia Mare - Satu Mare, Baia Mare - Jibou, noul terminal al Aeroportului Internațional Maramureș, varianta ocolitoare a municipiului Baia Mare. Toate acestea sunt proiecte la care lucrăm deja intens la nivelul Consiliului Județean și pe care le vom implementa în cel mai scurt timp.\n\n După cum vedeți, a fost o lună de mandat cu multe lucruri de făcut și vă asigur că la fel vor fi și următoarele pentru că le-am promis maramureșenilor că voi face toate proiectele pe care mi le-am asumat în Planul lui Bogdan, iar eu mă țin de cuvânt.\n\n\n\nReporter: Care au fost principalele priorități și probleme inițiate/rezolvate în această perioadă?\n\n Ionel Bogdan: Priorități sunt multe la Consiliul Județean, pentru că sunt și multe probleme lăsate nerezolvate, cum e cea a deșeurilor. Nu mai putem lăsa lucrurile să treneze pentru că timpul pierdut înseamnă bani pierduți, banii maramureșenilor. În cel mai scurt timp vom veni cu soluții pentru a finaliza depozitul de la Fărcașa în termenul prevăzut, pentru a nu fi obligați să dăm înapoi zeci de milioane de euro.\n\n De asemenea, am constatat că nu fuseseră alocați banii pentru studii de fezabilitate în vederea reabilitării a 80 de km de drumuri județene, care trebuie cuprinși în programul de investiții 2020-2021. Am luat imediat măsuri și am aprobat în ședința CJ alocarea sumei de 3.338.380 lei pentru realizarea studiilor de fezabilitate. Am discutat, de asemenea, cu primarii pentru a găsi cele mai bune soluții pentru a accesa fonduri europene în vederea introducerii rețelei de gaze, în condițiile în care din cele 76 de UAT-uri doar 26 sunt racordate la rețeaua de gaze. Sunt multe probleme de rezolvat, dar vă asigur că le prioritizăm și punem pe primul plan interesele cetățenilor. \n\n\n\nReporter: Pe lângă problemele curente, o preocupare constantă a reprezentat-o gestionarea situației epidemiologice. Cum ați descrie astăzi situația județului din acest punct de vedere și ce doriți să faceți în continuare în acest domeniu? \n\n Ionel Bogdan: Gestionarea pandemiei este dificilă nu doar în România, este dificilă în toată lumea. Nimeni nu a fost pregătit pentru această pandemie și situația s-a agravat la nivel global. \n\n În Maramureș, la sfârșitul lunii octombrie a crescut mult indicele epidemiologic și, în consecință, s-a instituit carantină în mai multe localități, inclusiv în municipiul Baia Mare. \n\n Mă bucur că maramureșenii au înțeles că doar respectarea măsurilor duce la salvarea vieților, iar acum ne aflăm printre județele cu un indice epidemiologic scăzut.\n\n În paralel, am luat și măsuri pentru sistemul medical din Maramureș, care a fost supus unor presiuni dificile în această perioadă. Am aprobat alocarea sumei de 496,83 mii lei pentru înființarea unui compartiment de ATI la Spitalul de Boli Infecțioase și Psihiatrie Baia Mare, pentru ca maramureșenii care au nevoie de servicii medicale să beneficieze de cele mai bune condiții și tratamente. De asemenea, am găsit soluții pentru creșterea numărului de paturi destinate bolnavilor infectați cu COVID-19. Sistemul sanitar trebuie susținut și luăm permanent măsuri pentru a veni în sprijinul unităţilor medicale și a personalului medical, căruia țin să îi mulțumesc încă o dată pentru devotamentul lor.\n\n\n\nReporter: Despre colaborarea cu noul Consiliu Județean și noul aparat executiv? Ce vă doriți să schimbați în modul de funcționare al instituției?\n\n Ionel Bogdan: La nivelul Consiliului Județean putem vorbi cred de un ritm nou în adoptarea proiectelor importante pentru Maramureș. Mă bucur că aproape toți consilierii județeni au lăsat de o parte disputele politice și se concentrează pe adoptarea proiectelor de interes pentru cetățeni și județ. Multe proiecte au trecut cu unanimitate de voturi și mă bucur că am reușit să aducem Consiliul Județean la un numitor comun, acela al dezvoltării Maramureșului.\n\n Schimbarea modului de lucru la Consiliul Județean a început deja și cred că este vizibilă la nivel public. Eficiență și profesionalism sunt cele două coordonate care vor ghida activitatea Consiliului Județean în mandatul meu de președinte și vă asigur că voi fi riguros în această privință.\n\n\n\nReporter: Care este situația găsită la nivelul CJ, din punctul de vedere al proiectelor, documentațiilor și al fondurilor? \n\n Ionel Bogdan: Din păcate, nu am găsit niciun proiect pregătit pentru viitoarea alocare bugetară și acest lucru vorbește de la sine despre interesul vechii conduceri pentru dezvoltarea județului și pentru bunăstarea cetățenilor.\n\n„Îi îndemn pe maramureșeni să aibă încredere în noua echipă de la Consiliul Județean și să aibă încredere că proiectele din Planul lui Bogdan vor fi duse la capăt. Am început să muncim intens la implementarea lor și cu susținerea unui guvern dedicat dezvoltării României, cu un Parlament în care majoritatea este preocupată de interesele cetățenilor, nu ale unor grupuri de interese, vom reuși să dezvoltăm Maramureșul și să facem din județul nostru un loc din care nimeni nu va mai dori să plece”.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0040.html"
  }
}