{
  "title": "Colaborare între Județul Maramureș și Raionul Ungheni pentru dezvoltarea serviciilor sociale destinate comunităților și persoanelor vulnerabile",
  "content": "La inițiativa Asociației ASSOC din Baia Mare, vineri, 8 noiembrie 2024, județul Maramureș a fost gazda unei întâlniri de lucru esențiale între reprezentanții Consiliului Județean Maramureș și ai Agenției Teritoriale de Asistență Socială Centru-Vest (ATAS) din Raionul Ungheni, Republica Moldova. Aceasta a fost organizată cu scopul de a împărtăși bune practici și de a întări cooperarea transfrontalieră în domeniul asistenței sociale, iar parteneriatul își propune să creeze oportunități mai bune pentru categoriile vulnerabile cum ar fi: tinerii, persoanele cu dizabilități și cei aflați în situații de risc.\n\nÎn deschiderea întâlnirii, prin mesajul transmis de Aurica Todoran, secretarul județului Maramureș, președintele Consiliului Județean, Gabriel Zetea, a subliniat importanța schimbului de experiențe și a oferit sprijin deplin partenerilor moldoveni. „Salutăm cu căldură această oportunitate de a ne întâlni și de a discuta despre potențialele colaborări între Raionul Ungheni și Județul Maramureș în domeniul serviciilor sociale. Suntem optimiști că această întâlnire va marca începutul unei colaborări fructuoase și durabile,” a transmis președintele Consiliului Județean Maramureș.\n\nMarina Croitoru, director al ATAS din Republica Moldova, și-a exprimat entuziasmul pentru această colaborare, menționând: „Am găsit în Maramureș o largă deschidere și o vastă experiență în implementarea de proiecte sociale, multe dintre ele sprijinite de contribuții substanțiale ale Uniunii Europene. Suntem hotărâți să contribuim la consolidarea relațiilor bilaterale și să dezvoltăm proiecte care să aducă beneficii ambelor comunități.”\n\nLa rândul său, Florian-Valeriu Sălăjeanu, președintele Asociației ASSOC, a subliniat importanța parteneriatelor, asociația având relații de colaborare în țară și străinătate atât cu mediul asociativ privat, cât și cu instituțiile publice cheie, în furnizarea de servicii sociale la cele mai înalte standarde.\n\nÎntâlnirea a oferit și ocazia de a discuta despre proiectele finanțate de Maramureș anul acesta pentru raioanele partenere din Republica Moldova, în valoare de 250.000 de lei fiecare. Reprezentanții județului Maramureș au menționat printre acestea proiectul de modernizare a Centrului Educațional din Ungheni, prin construcția unui teren de sport, dar și colaborări în desfășurare, precum „Itinerarii cultural-turistice Maramureș-Hîncești” și proiectul de eficientizare energetică a blocului 2A al Centrului Raional de Odihnă și Agrement Strășeni.\n\nÎn plus, delegația din Republica Moldova, care a avut în componența sa opt persoane, factori de decizie și specialiști cu o bogată experiență în furnizarea de servicii sociale, a fost interesată de proiecte cu impact major implementate de Maramureș cum ar fi Althera, un proiect transfrontalier care îmbunătățește serviciile medicale pentru copii cu dizabilități și OpenRegioCulture ce vizează accesibilitatea resurselor culturale pentru persoanele cu nevoi speciale. De asemenea, au suscitat un viu interes proiectele SIRM – „Integrarea Socio-Economică a Refugiaților și Migranților” finanțat prin programul Interreg Europe 2021-2027 și „ResiLIAnce - îmbunătățirea pregătirii situațiilor de criză și a rezilienței teritoriale a autorităților locale de nivel intermediare”.\n\nAceste parteneriate transfrontaliere subliniază angajamentul comun pentru dezvoltarea unor comunități puternice și bine integrate de-o parte și de alta a Prutului.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0013.html"
  }
}