{
  "title": "Procurorii europeni EPPO au început investigații în Prefectura Maramureș",
  "content": "Ofițerii de poliție judiciară ai Direcției Generale Anticorupție – Serviciile Județene Anticorupție Maramureș, Satu Mare, Bistrița-Năsăud și Cluj, în baza delegărilor procurorilor din cadrul Parchetului European (EPPO) din Cluj-Napoca, au efectuat, recent, percheziții la sediul unei instituții publice din județul Maramureș și Cluj și la 14 reședințe private ale unora dintre funcționarii săi.\n\nPerchezițiile au loc în urma unei anchete în curs privind posibile fraude în materie de achiziții publice, falsificarea de documente și abuz de serviciu în legătură cu lucrările de renovare a unei clădiri a administrației publice.\n\nMai mulți funcționari publici sunt suspectați de abuz în serviciu pentru aprobarea plății lucrărilor nefinalizate, pe baza unor documente falsificate. Proiectul în cauză, evaluat la peste un milion de euro (5.7 milioane lei), este finanțat prin Mecanismul de redresare și reziliență (MRR) al UE pentru România.\n\nÎn această etapă a anchetei nu pot fi făcute publice alte detalii suplimentare cu privire la activitățile derulate. În cauză se beneficiază de sprijin din partea polițiștilor Inspectoratului Județean de Poliție Maramureș și ai jandarmilor din cadrul Inspectoratului Județean de Jandarmi Maramureș.\n\nEPPO este parchetul independent al Uniunii Europene. Este responsabil de investigarea, urmărirea penală şi judecarea infracțiunilor împotriva intereselor financiare ale UE.\n\nInstituția Prefectului Județului Maramureș a luat act de ancheta declanșată de Parchetul European privind posibile fraude în domeniul achizițiilor publice, fals în înscrisuri și abuz în serviciu legate de lucrări de renovare a unei clădiri a administrației publice. Instituția Prefectului Județului Maramureș a pus la dispoziția anchetatorilor toate documentele solicitate, iar persoanele implicate în acest proiect au oferit toate informațiile cerute de reprezentanții Parchetului European. În continuare, Instituția Prefectului și funcționarii din instituție vor sta la dispoziția anchetatorilor cu toate informațiile ce vor fi solicitate pe parcursul cercetărilor. Instituția Prefectului Județului Maramureș are încredere în justiție și va colabora cu Parchetul European pe tot parcursul anchetei.\n\nEste vorba de clădirea Serviciilor de Pașapoarte, respectiv Permise și Înmatriculări Maramureș. O clădire ridicată demult într-un stil ciudat și un format de asemenea ciudat. Cu mai mulți ani în urmă, în această clădire s-a mutat serviciul de pașapoarte și înmatriculări auto. La vremea respectivă, s-a spus că aceste servicii vor fi transferate într-o altă locație, adecvată. Anii au trecut și nu s-a întâmplat nimic. Aceste servicii au rămas în aceeași clădire ciudată și ridicată pentru cu totul altceva. Nu s-au făcut investiții, tocmai în ideea că se vor muta de acolo. Să ne amintim de cozile interminabile, mai ales vara, de serviciile proaste oferite cetățenilor, de certurile de acolo.\n\nLa începutul acestui an, Prefectura a anunțat că vor fi făcute lucrări de reabilitare, de modernizare a acestei clădiri. S-a organizat licitație și lucrările au început. Este vorba de bani europeni. Din păcate pentru beneficiari, cetățenii locului, cei care plătesc taxe și impozite din care se achită salariile funcționarilor, lucrările de reabilitare s-au efectuat fără a muta serviciile în alt loc. Deci, cu șantier în lucru, mergeai să îți scoți actul de care aveai nevoie. Multă mizerie, mult stres și multe probleme pentru cetățeni. Acum a venit vestea că procurorii europeni investighează posibile fraude.\n\nSe spune că „pâra” la procurori ar fi plecat din interiorul instituției.\n\nCercetările îi au în vizor pe secretarul Prefecturii, cel care se ocupa în mod direct de proiect și alți funcționari, dar și prefectul Rudolf Stauder a fost luat la „puricat”.\n\nNu știm dacă prefectul este implicat în vreo mârșăvie la acest proiect, dar putem spune că acest prefect s-a comportat absolut nepotrivit în funcția avută. Nu spunea niciodată nimic, doar lozinci de partid. Desigur, nu va recunoaște niciodată. Noi, cei din presă, știm cu ce se mănâncă această funcție și putem face comparații cu prefecții de mai de mult. Alte vremuri, alte abordări, altfel de comportament față de presă.\n\nÎn cazul de față, așteptăm să vedem finalul cercetărilor și sperăm că alegerile parlamentare ce urmează să aducă în fotoliul de la Prefectura Maramureș un personaj care să se comporte ca un prefect adevărat.\n\nÎn timp ce redactam acest material, ne-am adus aminte de clădirea care este în reabilitare și se află în vizorul procurorilor. Ea a fost ridicată la începutul anilor 90 și avea destinația ca sediu de bancă. De aceea are forma asta ciudată și compartimentarea pe care o știm cu toții. După începutul anilor 2000, subprefectul Gheorghe Achim a fost cel care a început demersurile pentru ca în această clădire să se mute serviciul de pașapoarte și înmatriculări.\n\nȘi aici a rămas de prin anii 2004, așa ceva.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0020.html"
  }
}