{
  "title": "Școala eternelor schimbări",
  "content": "România e educată să se adapteze schimbărilor din sectorul de învățământ * Deși fiecare an școlar a adus modificări importante, nimeni nu stă să analizeze impactul și beneficiile, pentru că fiecare ministru e ocupat să implementeze... alte schimbări * Anul școlar 2024-2025 este însă campion la capitolul schimbări în educație: de la structura anului școlar, la burse, forme de susținere a examenelor, la Statutul elevilor, regulamente, cam tot ce ține de școală s-a modificat. Cu ce efecte? Vom vedea.\n\n„Schimbarea schimbărilor”, aceasta pare să fie materia preferată a tuturor miniștrilor educației din ultimii 35 de ani. Fiecare an școlar începe cu o lungă listă de modificări mari și late. Unde duce această reformă continuă? Întrebarea este mai degrabă retorică, pentru că, din păcate, răspunsul nu poate fi: către un învățământ de calitate. Procentul elevilor analfabeți funcțional crește exponențial cu numărul de reforme. Conform unui studiu al Institutului de Științe ale Educației din 1994, analfabetismul funcțional afecta 10% din elevii care absolveau clasa a VIII-a în 1994. Astăzi, rata analfabetismului funcțional afectează între 40 și 50% dintre elevii care termină gimnaziul, adică a crescut cu 400-500% față de anul 1994. Un alt studiu dat publicității în pragul noului an școlar 2024-2025 arată că doar 34% dintre români mai cred că învățământul tradițional pregătește copiii pentru viață. Și, totuși, cum va arăta școala românească în acest an școlar? Total schimbată.\n\nCei aproximativ 3 milioane de elevi vor vedea, începând cu acest an școlar, efectele noului statut al elevului și noului regulament școlar după adoptarea Legii Educației, anul trecut. Printre cele mai importante modificări aduse de cele două acte normative se numără interzicerea telefoanelor mobile în timpul orelor, cu excepția utilizării acestora în scop educativ, cu acordul cadrului didactic. Practic, pe tot parcursul programului școlar, telefoanele mobile ale elevilor sunt depuse într-un spațiu sigur, special amenajat în fiecare sală de clasă, la care are acces profesorul diriginte sau directorul unității de învățământ, iar în lipsa acestora cadrul didactic desemnat să efectueze serviciul pe școală.\n\n„Nerespectarea acestor prevederi poate duce la preluarea echipamentului de către personalul didactic/ didactic auxiliar al unității de învățământ în vederea restituirii lui la finalizarea orelor de curs din ziua respectivă, în mod obligatoriu, către părinți/ reprezentanți legali ai beneficiarilor primari minori sau către elevi, după caz, conform regulamentului intern al unității de învățământ. Prevederile nu se aplică echipamentelor pe care elevii cu CES sunt autorizați să le folosească”, se arată în Statutul Elevilor.\n\nDe asemenea, documentul arată că elevilor le este interzis să aibă comportamente jignitoare, indecente, de intimidare, de discriminare și să manifeste violență în limbaj și în comportament față de colegi și față de personalul unității de învățământ.\n\nO altă modificare importantă este posibilitatea școlilor de a amenaja o sală de pedepse, în care profesorii îi pot trimite pe elevii indisciplinați care deranjează orele: „în cazul elevilor care în timpul orei de curs manifestă comportamente care aduc prejudicii activității de predare-învățare-evaluare, cadrul didactic poate decide ca aceștia să desfășoare activitate în școală, în timpul orei respective, sub supravegherea obligatorie a unui cadru didactic sau a unui cadru didactic auxiliar, într-un spațiu supravegheat video din unitatea de învățământ stabilit pentru desfășurarea, de regulă, a unor activități de tipul lectură suplimentară, completarea de fișe de lucru etc. În acest caz, părintele/ reprezentantul legal al elevului va fi informat în scris, prin mijloace de comunicare electronică. Prin excepție, elevii cu cerințe educaționale speciale sunt preluați pentru a desfășura activitate cu personal specializat. Cadrul didactic poate decide ca elevul să desfășoare activitatea în spațiul menționat la alin. (2) doar pentru ora de curs ținută de respectivul cadru didactic. Pentru respectiva oră de curs, elevului nu i se consemnează în catalog absență”.\n\nTot în statutul elevului este prevăzut și un feedback pe care elevii să îl dea fiecărui profesor la finalul anului. Aici vor povesti despre metodele de predate ale profesorilor și despre evaluarea pe care o fac elevilor. Anterior, fișa de feedback putea fi aplicată semestrial. Acum va fi la finalul anului școlar, având în vedere că acesta este structurat pe module/ perioade de cursuri și vacanțe.\n\nO altă noutate se referă la portofoliul educațional pentru preșcolarii care intră în grupa mijlocie și elevii care intră în clasa pregătitoare și care are ca scop documentarea și evaluarea progresului școlar, dar nu poate fi folosit pentru ierarhizarea elevilor.\n\nÎn funcție de nivelul de școlarizare, portofoliul preșcolarului/ elevului va cuprinde diverse activități și rezultatele copilului.\n\nDacă e vorba despre cei de grădiniță, educatorul este cel care include în portofoliu proiecte tematice sau activități care să ilustreze nivelul de dezvoltare al copilului.\n\nDacă e vorba despre copii din clasele I-IV: elevul împreună cu învățătorul și/ sau părintele aleg activitățile din două-patru materii pe care le vor include în portofoliu.\n\nScopul portofoliului este, spune Legea Educației, să ajute copilul să își construiască imaginea de sine și a respectului față de ceilalți, să primească sprijin pentru stabilirea unor obiective de învățare pe care să le revizuiască periodic. În același timp, elevul va fi încurajat să conștientizeze ceea ce știe și poate face autonom.\n\nFiecare școală va decide dacă portofoliul va fi în format pe hârtie sau digital, în funcție de resurse. Însă accesul la el este permis părintelui și educatorului/ profesorului pentru educație timpurie, dirigintelui, colectivului de cadre didactice care predau la acea clasă.\n\nDe asemenea, este introdus un termen în care elevii pot cere reevaluarea lucrărilor scrise: „În vederea exercitării dreptului de a contesta rezultatele evaluării la lucrările scrise, stipulat la art. 7 lit. l), elevul sau, după caz, părintele/ reprezentantul legal al elevului poate acționa astfel:\n\na) elevul sau, după caz, părintele/ reprezentantul legal solicită, verbal, cadrului didactic să justifice rezultatul evaluării, în prezența elevului și a părintelui/ reprezentantului legal, în termen de maximum 5 zile lucrătoare de la comunicare;\n\nb) în situația în care argumentele prezentate de cadrul didactic nu sunt considerate satisfăcătoare, elevul sau părintele/ reprezentantul legal poate solicita, în scris, în termen de 5 zile lucrătoare, conducerii unității de învățământ reevaluarea lucrării scrise. Nu se poate solicita reevaluarea probelor orale sau practice;”\n\nDirectorul desemnează alți doi profesori care nu predau la clasa respectivă și care vor reevalua lucrarea scrisă. Dacă diferența dintre nota inițială/ calificativul inițial acordată/ acordat de cadrul didactic de la clasă și nota/ calificativul acordată/ acordat în urma reevaluării este mai mică de un punct, contestația este respinsă și nota acordată inițial rămâne neschimbată.\n\nDin anul școlar 2024-2025, toți elevii care termină clasa a VIII-a sau învățământul liceal obligatoriu au dreptul de a beneficia de o recomandare consultativă de încadrare într-o formă de învățământ de nivel superior, potrivit noului Statut al Elevului. Recomandarea pentru elevi este emisă de profesorul consilier școlar și de profesorul diriginte , având caracter de orientare școlară gratuită pentru fiecare elev.\n\nModificări substanțiale apar și la susținerea examenului de bacalaureat. În anul școlar 2024-2025, examenul de bacalaureat se va susține înaintea Evaluării Naționale, spre deosebire de anii trecuți, când probele scrise aveau loc la începutul lunii iulie. Toate probele scrise se vor termina la finalul lunii iunie.\n\nMinisterul Educației susține că a luat această măsură pentru că temperaturile sunt foarte mari în lunile de vară. La Bacalaureat o noutate absolută este că probele de competențe vor fi date în timpul anului școlar, adică în perioada 27 ianuarie-7 februarie 2025.\n\nProbele sunt în continuare notate cu calificative și nu contează în media finală a examenului - sunt însă obligatorii și fără ele elevii nu pot intra la probele scrise.\n\nDesigur, lista modificărilor poate continua, dar credem că v-ați convins deja că școala românească este, și în acest an școlar, una a schimbărilor.\n• None Bursa de excelență olimpică I - între 750 și 3.000 lei - se acordă elevilor care obțin premiile I, II, III și mențiune la olimpiadele școlare internaționale;\n• None Bursa de excelență olimpică II - 700 lei -se acordă elevilor care obțin premiile I, II și III la olimpiadele școlare naționale organizate și finanțate de Ministerul Educației;\n• None Bursa de merit - min. 450 lei - se acordă pentru minimum 30% din elevii fiecărei clase de gimnaziu și liceu, cu condiția ca media generală să nu fie mai mică de 9,50;\n• None Bursa de reziliență - 300 lei - se acordă primilor 30% dintre elevii dintr-o clasă care au avut la finalul anului școlar trecut media anuală cel puțin 7,00 și cel mult 9,50 și celor cu afecțiuni oncologice sau cronice;\n• None Bursa pentru mame minore - min. 700 lei - susține participarea și reușita școlară a elevelor care au sub 18 ani și au copii în întreținere.\n• None 8 ianuarie 2025 – 7 februarie 2025, respectiv vineri, 14 februarie 2025 sau vineri, 21 februarie 2025, după caz, la decizia inspectoratelor școlare județene/al municipiului București;\n• None Vacanța din februarie: o săptămână, la decizia inspectoratelor școlare județene/al municipiului București, în perioada 10 februarie – 2 martie 2025\n• None 17 februarie 2025, respectiv luni, 24 februarie 2025 sau luni, 3 martie 2025, la decizia inspectoratelor școlare județene/al municipiului București, după caz – 17 aprilie 2025",
  "metadata": {
    "original_file": "gazetademaramures.ro_0008.html"
  }
}