{
  "title": "„Muncim în fiecare zi la proiectele pentru dezvoltarea județului nostru și am încredere că vom realiza tot ceea ce ne-am propus”",
  "content": "Reporter: Au trecut doi ani plini cu numeroase crize: pandemia de coronavirus, războiul din Ucraina și criza refugiaților, criza din energie, mai multe crize a deșeurilor. Cum ați descrie pe scurt acești doi ani de mandat?\n\nIonel Bogdan: Doi ani din criză-n criză. Practic acești doi ani s-au concentrat pe rezolvarea pro­blemelor curente, cum au fost epidemia de coronavirus, criza din spitale, situația de la frontieră, criza deșeurilor care apare la anumite intervale de timp. Însă, pe lângă acestea, ne-am concentrat mai ales pe proiectele noi pe care ni le dorim pentru județul Maramureș, pentru că eu cred foarte tare că avem o oportunitate istorică, pe care, dacă nu o fructificăm în acest moment, șansele noastre de a deveni un județ puternic, așa cum ne dorim, sunt reduse. Însă, fiecare proiect are un parcurs, unele durează mai mult, altele mai puțin, pentru că e vorba despre documentații foarte stufoase, de negocieri cu consultatul UE Jaspers, despre diverse discuții și negocieri pe care le purtăm cu ministerele. Zilele trecute, de exemplu, am stat șase ore la Ministerul Transporturilor, patru ore la Ministerul Fondurilor Europene și alte câteva ore la Guvern, pentru a putea grăbi proiectele pe care le avem și mai ales proiectele majore. Practic, în acești doi ani, m-am concentrat în special pe proiecte majore, care n-au fost abordate până acum și care puteau fi puse pe făgașul normal de mult timp, dar iată că abia acum se întâmplă acest lucru, cum este cazul Podului peste Tisa, Centura metropolitană a Băii Mari, Centura municipiului Sighetu Marmației, drumul expres Baia Mare-Satu Mare, și lista poate continua. Cu Podul peste Tisa suntem deja în derularea contractului de proiectare cu execuție, celelalte sunt în diferite faze cu documentațiile, dar toate sunt convins că vor intra în implementare în acest mandat pe care mi l-au acordat maramureșenii. Urmărim fiecare pas astfel încât aceste proiecte să devină realitate, pentru că sunt extrem de importante pentru Maramureș.\n\nIonel Bogdan: Dacă m-ați fi întrebat în 2018, 2019, aș fi spus că doi ani nu sunt puțini. Acum, după doi ani de mandat, pot să spun că au trecut foarte repede. Am dus o muncă susținută împreună cu colegii mei, uneori 12-16 ore pe zi.\n\nDeja această muncă începe să se concretizeze, să se vadă în teren: Podul peste Tisa a început, Parcurile industriale au început și avem discuții cu foarte mulți investitori, care, deocamdată, nu pot fi făcute publice, având o clauză de confidențialitate până când se ia decizia finală. \n\n\n\nRep.: Ați propus în Campania electorală o sumă ambițioasă, 1 miliard de euro și, după doi ani de mandat, ați reușit să atingeți și chiar să depășiți această sumă.\n\nIonel Bogdan: Da, avem proiecte de peste 1 miliard de euro. Doar la Aeroportul Internațional avem finanțare asigurată în acest moment de 50 de mi­lioane de euro. Chiar dacă sunt diverși cârcotași care spun vrute și nevrute, Aeroportul Internațional nu riscă să piardă niciun fel de finanțare, dimpotrivă, am lucrat pe mai multe finanțări în același timp, pentru că este ultimul tren. Deși acest apel de proiecte este deschis din 2016, deci puteau fi depuse aceste proiecte și în 2016-2020, le-am depus noi, pentru că nu exista capacitate administrativă să se facă aceste lucruri.\n\nFiecare obiectiv este urmărit în parte, aici mă refer la Aeroport, infrastructură rutieră. Am avut o discuție legată de infrastructura rutieră, pentru că noi trebuie să ne gândim la viitor, iar transportul feroviar este extrem de important. Sunt foarte multe proiecte pe care lucrăm, din toate domeniile, de la reabilitarea muzeelor și punerea lor în valoare, dezvoltarea patrimoniului Consiliului Județean, cum este Castelul Teleki, Casa Mihalca din Petrova, Casa Deac Moșu din Bogdan Vodă. Pe sănătate avem din nou proiecte importante depuse spre finanțare, doar pe Spitalul Județean de Urgență avem patru proiecte cu finanțare europeană, din care unul este deja implementat, urmează al cincilea, care va fi unul major și al șaselea care va fi pe zona de digitalizare și eficientizarea activității.\n\nDe asemenea, avem pentru Spitalul de Boli Infec­țioase două proiecte depuse și unul care va fi implementat din fonduri proprii. Și la Spitalul Județean avem un proiect finanțat din fonduri proprii: reorganizarea Unității de Primiri Urgențe. Deja se lucrează la proiect, iar anul viitor va intra în implementare. Avem, așa cum spuneam, pe fiecare domeniu în parte, proiecte importante.\n\nPe deșeuri avem proiectul vechi, antic putem spune, în implementare. Am găsit variante alternative, astfel încât orice se întâmplă la Fărcașa să putem fi acoperiți chiar dacă traversăm o perioadă extrem de dificilă în ceea ce privește managementul deșeurilor, eu sunt convins că vom traversa cu bine această perioadă și nu ne va prinde finalul de mandat fără rezolvarea ei. \n\n\n\nRep.: Din această listă lungă de proiecte, care sunt cele care aduc plus-valoare și dezvoltare județului și pentru care v-ați luptat cel mai mult?\n\nIonel Bogdan: Sunt mai multe pe fiecare domeniu în parte, și fiecare proiect își aduce un aport la dezvoltarea județului. Infrastructura cred că este unul dintre cele mai importante domenii, și aici avem: Drumul expres Baia Mare-Satu Mare, Centura metropolitană a municipiului Baia Mare, centura ocolitoare a municipiului Sighetu Marmației, Podul peste Tisa care este esențial pentru dezvoltarea infrastructurii, apoi sunt pachetele de drumuri județene pe Programul „Anghel Saligny” și POR, aici vorbim despre aproape 150 de km de drumuri județene reabilitate, centura de la Copalnic Mănăștur, centura Șomcuta Mare și apoi centura Vișeu și Borșa. Acestea sunt cele mai importante proiecte din domeniul infrastructurii.\n\nApoi avem proiectele de la Aeroportul Internațional Maramureș care sunt extrem de importante pentru dezvoltarea sectorului de business din județ, aici vorbim de proiectul noului terminal, dotări, dar și de atragerea de companii care să aibă curse regulate. Am reușit acest lucru, însă nu în măsura în care ne-am fi dorit. Avem o cursă stabilă Baia Mare-Paris de două ori pe săptămână.\n\nÎnsă, degeaba deschidem curse dacă nu avem pasa­geri suficienți. La Bergamo, de exemplu, nu am avut pasageri suficienți, la 20-25 de pasageri nicio companie aeriană nu ține o cursă deschisă. Însă, în această toamnă, vom avea Munchen, Roma și vom redeschide sper și Londra. Ar trebui să închidem acest an cu patru curse regulate internaționale de două ori pe săptămână, iar din noiembrie, vom avea o cursă în plus de București, în loc de cinci curse pe săptămână vom avea șase curse pe săptămână. Numărul pasagerilor a crescut de la 40.000 la 80.000 până acum, deci la finalul anului cred că ajungem la 100.000 de pasageri.\n\nPe partea de Sănătate, avem proiectele despre care v-am spus, iar proiectul major este cel al noului bloc operator care să corespundă tuturor standardelor de sănătate și o nouă unitate de primiri-urgențe care va fi un proiect de peste 50 de milioane de euro, finanțat din fonduri europene.\n\nDe asemenea, Aqua Parkul din Baia Sprie este un proiect major pentru turismul județului Maramureș. Totodată, sunt foarte importante parcurile industriale care sunt esențiale pentru creșterea nivelului de trai în județul Maramureș. Avem încheiate patru parteneriate cu Fărcașa, Baia Sprie, Șomcuta Mare, Târgu Lăpuș și sperăm să încheiem și al cincilea parteneriat cu municipiul Sighetu Marmației. Unul din aceste parcuri industriale va fi deschis din fondurile Consiliului Județean. Deja încep lucrările la infrastructura parcului din Baia Sprie, iar celelalte vor fi depuse spre finanțare prin POR pentru dezvoltarea infrastructurii și granturi pentru companiile care vin acolo.\n\nÎn paralel, ducem negocieri cu foarte multe companii naționale și multinaționale să vină în zonă, pentru că asta înseamnă bani mai mulți în comunitate, bani mai mulți în buzunarul celor din zonă și mai multe oportunități. Și partea culturală este extrem de importantă și avem și aici numeroase proiecte. Toate proiectele au legătură unele cu altele.\n\nMai avem, de asemenea, cinci proiecte pe care le pregătim pe zona de energie, de aproximativ 70 de MW oră produși în județul Maramureș. Asta atât pentru a crea venituri la nivelul CJ Maramureș, cât și pentru a echilibra sistemul de energie la nivelul județului Maramureș. Vom instala panouri fotovoltaice pe 70-80 de hectare. \n\n\n\nRep.: Ce proiecte ați fi vrut să avanseze mai rapid și, din diferite motive, nu s-a putut?\n\nIonel Bogdan: Cel mai mult mi-am dorit să avanseze centura metropolitană și depozitul de deșeuri, întârzierile în implementare nu au depins de noi. De exemplu, la centura metropolitană, după fina­lizarea primelor etape din proiectare, am constatat că nu ne ajung resursele pentru realizarea studiilor geotehnice, care sunt foarte importante. Dar le vom finaliza și pe acestea.\n\nO altă problemă majoră a fost cea a deșeurilor pe care aș fi vrut să o finalizăm într-un termen mult mai scurt, să soluționăm sortarea efectivă a deșeurilor astfel încât să avem cantități mult mai mici pe care să le depozităm. În cele din urmă, cu ajutorul Primăriei Satulung, am identificat un teren viabil, am realizat documentațiile, suntem în faza de obținere a avizului de mediu, nu putem sări peste aceste etape, dar mi-aș fi dorit să se deruleze mai repede. Însă, vedem deja luminița de la capătul tunelului, iar în 2024 vom avea funcțional întregul sistem, la standardele pe care ni le dorim. \n\n\n\nLa Consiliul Județean Maramureș muncim în fiecare zi la proiectele pentru dezvoltarea județului nostru și am încredere că vom realiza tot ceea ce ne-am propus pentru a crește nivelul de trai al maramureșenilor și pentru bunăstarea Maramureșului. Vă mulțumesc, dragi maramureșeni, pentru încredere, pentru susținere și vă asigur de tot sprijinul meu și al echipei Consiliului Județean Maramureș.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0035.html"
  }
}