{
  "title": "Prima grădiniță confesională din Baia Mare, din Maramureș",
  "content": "În prezența autorităților și alături de Preasfințitul Părinte Iustin, Episcopul Maramureșului și al Sătmarului, de reprezentanți ai Episcopiei Ortodoxe Maramureș, a fost pusă piatra fundamentală a primei grădinițe confesionale din nordul țării. Grădinița este parte a Bisericii Ortodoxe „Nașterea Domnului”. Sunt necesare 12 luni pentru finalizarea lucrărilor. Grădinița va oferi condiții de educație și îngrijire celor 120 de copii preșcolari, organizați în 6 grupe, fiecare formată din câte 20 de copii. Grupele de vârstă sunt 3-5 ani și 5-6 ani.\n\nImobilul va dispune, în curtea interioară, de un spațiu de joacă și recreere împrejmuit, cu o suprafață de 630 metri pătrați, sală de mese cu o capacitate de 40 de locuri, bloc alimentar, grupuri sanitare, cabinet medical, birouri și spații administrative.\n\nDupă primirea PS Iustin, s-a dat citire actului Fundațional. Proiectul este unul care se va realiza printr-un parteneriat între Episcopia Ortodoxă Română a Maramureșului și Sătmarului și Consiliul Judeţean Maramureş, și a parcurs toate etapele necesare pentru începerea lucrărilor propriu-zise care vor dura aproximativ un an.\n\n„Ținând cont de nevoia crescută de locuri la grădinițe, socotim că noua instituție de învățământ preșcolar, care este așezată în incinta uneia dintre bisericile importante ale municipiului Baia Mare – «Nașterea Domnului» – va fi o bucurie pentru părinții tineri care vor dori să își crească și să-și educe copiii într-un mediu firesc, care să cultive dragostea de Familie, Școală și Biserică, formând viitori dascăli creștini și, de ce nu, fii și fiice de nădejde, cu iubire de Dumnezeu, Țară, Neam, care vor deveni stâlpi de lumină și susținători ai valorilor identitare ale Neamului nostru românesc credincios și iubitor de Hristos.\n\nMaica Domnului, care este Împărăteasa Cerului și a pământului, îi va ocroti și iubi pe îngerii din locașul pus sub ocrotirea ei de mamă și îi va binecuvânta pe părinții și dascălii care vor alege să-și educe și să-și formeze copiii în această grădiniță din vecinătatea bisericii – oferind ceea ce a avut neamul nostru dintotdeauna: școală în tinda sau incinta bisericii”; a spus PS Iustin.\n\n„Suntem într-un moment-eveniment am putea să spunem, în sensul că proiectul care a demarat acum mai bine de o jumătate de an, în ianuarie, anume Grădinița confesională ortodoxă «Maica Domnului – Împărăteasa îngerilor», astăzi debutează prin punerea pietrei fundamentale și a Actului fundațional în mod oficial. S-au parcurs toate etapele. Proiectul tehnic este terminat. S-a făcut licitația și s-a încredințat lucrarea și urmează proiectarea pe etape de lucru și speranța este ca, într-un orizont de timp de un an de zile, dacă finanțarea va veni ritmat și constructorul își va face datoria, lucrarea va fi terminată și se vor putea face pașii următori pentru pregătirea personalului didactic, pentru pregătirea tuturor etapelor care necesită multă grijă, având în vedere sensibilitatea unei astfel de instituții educaționale – grădiniță. Suntem fericiți că, iată, această grădiniță va funcționa sub streașina bisericii sau în incinta bisericii, așa cum a fost școala românească întotdeauna. Revenim, oarecum, la firescul lucrurilor și la firescul formării tinerilor în toată complexitatea și în toată integritatea lor. Adică noi nu putem forma tinerii doar educațional, ci trebuie să-i formăm și emoțional, și religios, deoarece toți, aproape toți provin din familii creștine și părinții doresc să-și crească copiii în familie, în școală și în biserică, după toate rânduielile noastre românești. Mulțumim președintelui Consiliului Județean Maramureș, Consiliului Județean în întregul lui pentru aprobarea finanțării acestui proiect și pentru entuziasmul cu care au îmbrățișat proiectul nostru și au venit în întâmpinarea lui, făcând pașii neașteptat de repede și pentru aceasta rugăm pe Dumnezeu să-i binecuvânteze în viață pe ei și familiile lor”, a mai spus episcopul Maramureșului și Sătmarului, PS Iustin.\n\na rândul său, Ionel Bogdana fost mulțumit că acest proiect prinde contur.\n\n„Este o mare binecuvântare să punem piatra de temelie unei grădinițe, care va răspunde pentru sute de copii aici, în municipiul Baia Mare, în Episcopia Maramureșului și Sătmarului. Pentru mine este o mare onoare și cinste că astăzi, alături de Preasfințitul Părinte Episcop Iustin, am reușit să punem piatra de temelie”, a declarat președintele CJ Maramureș.\n\nArhitectul Horia Brânzei este șeful proiectului tehnic, iar managerul proiectului este părintele arhimandrit Ioachim Tomoiagă, consilier social-filantropic al Episcopiei Maramureșului și Sătmarului.\n\nLa eveniment a luat parte și deputatul Gabriel Zetea, viitorul președinte ales al Consiliului Județean, administratorul public al județului Maramureș și alți invitați de seamă ai municipiului de pe Săsar.",
  "metadata": {
    "original_file": "gazetademaramures.ro_0022.html"
  }
}