{
  "title": "Astăzi la Soroca a fost sărbătorită Ziua Mondială a Turismului",
  "content": "Astăzi la Soroca a fost organizat un eveniment dedicat Zilei Mondiale a Turismului, care este marcat în toată lumea la 27 septembrie. Palatul de Cultură din Soroca i-a adunat pe o parte din cei care muncesc pentru dezvoltarea turismului sorocean (și nu numai), pe viitorii specialiști, astăzi elevi la specialitatea Turism la Colegiul “Mihai Eminescu” din Soroca și Colegiul de Arte “Nicolae Botgros” din Soroca, dar și autorități publice locale.\n\nCei prezenți au fost salutați online de Valentin Ceban, directorul interimar al Oficiului Naţional al Turismului, care a pregătit o prezentate cu acest prilej. În cadrul evenimentului, Secţia Cultură şi Turism a lansat Harta turistică a raionului Soroca, despre care a vorbit Marina Omelcenco, specialistă în cadrul secției. Totodată fiecare dintre participanți a primit câte un exemplar.\n\nVasilcăul a fost prezentat de primarul comunei, Tudor Golub și bibliotecara Maria Lupu, care a povestit cu entuziasm despre potențialul turistic al localității. Muzeograful Cetății Soroca, Dumitru Ungurean, a vorbit despre situația de după redeschiderea fortăreței medievale pentru vizitatori și opiniile culese de la cei care-i calcă pragul după a doua etapă de restaurare.\n\nPrintre cei care au luat cuvântul este și Viorica Raicu, administratoarea „Stejarul lui Ștefan” EcoResort din municipiul Soroca, care recent, la Gala Turismului 2024, a ocupat locul III pe republică la categoria Atracții eco-turistice, fiind depășită doar de celebrele Rezervații „Prutul de Jos” și „La Castel”.\n\n„Noi ne-am propus cu soțul să facem o pensiune mai mare decât sunt la Soroca, pentru a fi sărbătorite unele evenimente. Am întâlnit foarte multe obstacole la nivel birocratic, și a fost așa o aventură plină de provocări și învățături valoroase pentru noi. Ne-am propus ca toată activitatea noastră să nu dăuneze mediului înconjurător, iar cel mai mare succes al nostru este satisfacția vizitatorilor. Un motiv de mândrie este recunoașterea noastră la Gala Turismului 2024, aceste succese ne încurajează să rămânem dedicați valorilor noastre și să continuăm pe calea îmbunătățirii și inovării”, a menționat doamna Viorica Raicu.\n\nCei prezenți au fost salutați de viceprimarul municipiului Soroca, Veaceslav Ursu, Șeful Secției Cultură și Turism, Grigore Bucataru, care au înmânat diplome celor care muncesc în acest domeniu și de vicepreședintele raionului Soroca, Iurie Tănase. Finalul evenimentului a fost încununat de un recital susținut de Ansamblul de Feciori „Arcașii lui Ștefan”.",
  "metadata": {
    "original_file": "Observatorul_0144.html"
  }
}