{
  "title": "Utilizarea telefoanelor mobile la școală: Cum este în diasporă?",
  "content": "Potrivit noilor modificări ale Codului Educației din Republica Moldova, utilizarea telefoanelor mobile sau a altor echipamente de comunicații electronice în timpul lecțiilor este interzisă. Aceste dispozitive vor putea fi folosite doar în cazuri excepționale, cum ar fi scopuri educaționale, situații de urgență sau pentru monitorizarea sănătății elevilor cu dizabilități.\n\nPentru a vedea cum se aplică astfel de reguli în alte țări, am discutat cu moldoveni din diasporă care locuiesc în Italia, Germania și Irlanda. Ei ne-au povestit cum este reglementată utilizarea telefoanelor mobile în școlile din aceste state.\n\nElena Cioca: „Am trei copii. Cea mică este la grădiniță, cea mijlocie este în clasa a V-a, iar cea mare este la gimnaziu. Într-adevăr, telefoanele nu sunt permise la școală. Dacă un elev are telefonul la școală în timpul orelor, știu că i se scade nota la purtare. Adică nu poate trece clasa dacă a încălcat mai multe reguli. Însă, dacă avem nevoie sau copilul nu se simte bine, îi transmitem profesoarei, iar aceasta merge și telefonează.\n\nÎn instituție există un telefon, prin care suntem apelați și ni se comunică motivul. Dacă copilul se simte rău sau are nevoie de ceva, suntem chemați să ne prezentăm. Cred că este un lucru bun și mă bucur. Regula este clară: telefoanele nu sunt permise. Dacă cineva vine cu telefonul, cred că devine o problemă. Alți copii văd și se întreabă de ce unii au voie și alții nu. Consider că este normal ca elevii să stea fără telefon în timpul orelor. Este important să fie atenți la lecții și să comunice cu colegii și profesorii, să fie mai prietenoși”.\n\nSnejana Șoimu: „Telefonul este strict interzis copiilor până în clasa a V-a inclusiv. Începând cu clasa a VI-a, utilizarea telefonului este permisă doar în mod silențios, iar acesta poate fi folosit după ore pentru a anunța părinții, de exemplu, că lecțiile s-au terminat. Din clasa a IX-a, regulile devin mai flexibile, iar utilizarea telefonului este permisă în condiții mai lejere”.\n\nAna Badea: „Regulile sunt stricte în timpul orelor, iar telefonul este strict interzis copiilor până în clasa a IV-a. Începând cu clasa a V-a, dacă elevul are nevoie neapărat de telefon, acesta poate fi permis doar pe baza unei cereri scrise din partea părintelui. Băiatul meu a primit telefonul abia în clasa a V-a, deoarece avea nevoie de el pentru școală. Totuși, de atunci îl folosește limitat și nu îl are mereu la el”.\n\nCristina Marjinean: „Mă numesc Cristina, noi suntem stabiliți în Irlanda de 6 ani și avem doi copii. Băiatul nostru a terminat liceul și acum este student, iar fiica mea este în clasa a VI-a la școala primară.\n\nLa noi nu este permis telefonul în incinta școlii. La școala primară, dacă un elev este găsit cu telefonul, acesta este dus la director, iar părintele este sunat pentru a veni să îl ridice. La liceu, telefoanele sunt permise, dar nu în timpul orelor, ci doar în pauze. Dacă un elev are nevoie să folosească telefonul la liceu, trebuie să ceară permisiunea și să iasă pe hol pentru a vorbi.\n\nEu am urmat un an de studii la colegiu, unde, de asemenea, nu este permisă utilizarea telefonului, cu excepția cazurilor urgente. În astfel de situații, trebuie să ceri voie și să ieși din sala de studiu. Sunt de acord că telefonul distrage atenția copilului, fie că este vorba de un mesaj sau un apel telefonic. Dacă noi, părinții, avem nevoie să vorbim cu copilul sau să îl învoim, sunăm la direcția școlii, iar copilul este chemat în anticameră, la secretariat. Acestea sunt regulile la noi, în Irlanda”.\n\nNatalia Psenicinii: „ În Irlanda, copiii încep școala primară (primary school) de la vârsta de 5 ani, începând cu primii doi ani de pregătire numiți junior infants. Apoi, continuă până în clasa a VI-a, care corespunde sistemului nostru educațional.\n\nÎn școala primară, telefoanele sunt absolut interzise. Doar în cazuri excepționale, cum a fost și situația mea. Noi locuim într-un bloc de apartamente care are o poartă de acces, iar pentru a intra în curte și a ajunge acasă, copilul trebuie să sune la poartă. În acest caz, am mers la școală și am depus o cerere pentru a i se permite lui Alexandru să aibă telefonul la el. Școala mi-a aprobat cererea, dar cu o condiție: telefonul trebuie să fie complet închis pe durata programului școlar, nu doar pe modul silențios. Alexandru are voie să-l pornească doar după ce iese pe poarta școlii, deoarece are nevoie de el pentru accesul acasă. Astfel de excepții sunt rare și aprobate doar în situații bine justificate, cum ar fi necesitatea de a ține legătura cu părinții. În prezent, Alexandru este la colegiu, care începe din clasa a VII-a. Aici, telefoanele sunt permise, dar există reguli stricte. În momentul în care elevii intră în clasă, trebuie să-și lase telefonul într-un panou special cu buzunare, unde fiecare își depozitează dispozitivul. Este obligatoriu ca telefonul să fie pe modul silențios, nu neapărat închis, deși mi se pare că nici nu sună deloc. Elevii își pot recupera telefoanele la sfârșitul orelor, sub supravegherea profesorului. În timpul zilei, au doar două pauze în care le pot folosi: una de 15 minute și alta de 30 de minute. În restul timpului, accesul la telefon nu este permis. Aceasta este politica adoptată în școlile de aici în ceea ce privește utilizarea telefoanelor – ele nu sunt permise în timpul orelor, iar regulile sunt respectate cu strictețe”.\n\nAstfel, putem observa că și în alte țări se aplică restricții clare privind utilizarea telefoanelor mobile în timpul orelor, dar există și anumite excepții în funcție de vârsta elevilor și de necesitatea utilizării acestor dispozitive.",
  "metadata": {
    "original_file": "Observatorul_0002.html"
  }
}