{
  "title": "Cetatea lui Petru-Vodă Rareș",
  "content": "“După moartea lui Ştefan Vodă cel Tânăr strânsu-s-au boierii şi Ţara de l-au ales domn pe Pătru Măjariul, ce l-au poreclit Rareş după numele mamei sale” (G. Ureche). Urmaşul lui Ştefăniţă a fost un om care fără să aibă judecata limpede şi sigură a lui Ştefan cel Mare, isteţimea lui în alcătuirea planurilor mari, moşteneşte de la Tatăl său vitejia şi mai mult decât dânsa, îndrăzneala de a începe lucruri grele, legate cu multe primejdii, dar care aduceau foloase mari. Printre acele lucruri mari a lui Petru Rareş este şi cetatea din piatră Soroca.\n\nMiron Costin în “Cronica Polonă” scrie: “Soroca a fost clădită de Petru Vodă, după descălecatul al doilea”. Faptul că cronicarul Miron Costin nu-l numeşte complet pe domn Petru Rareş, a şi adus la mai multe păreri, presupunându-se că cetatea Soroca ar fi fost ridicată de Petru I Muşat (1375-1391). Pentru acei ce susţin ipoteza aceasta aducem câteva contraargumente:\n• Petru Vodă Muşat n-a avut al doilea descălecat (domnie). Pe când Petru Rareş a domnit de 2 ori: 20 ianuarie 1527 – 18 septembrie 1538 şi 23 ianuarie 1541 – 3 septembrie 1546.\n• Alexandru cel Bun (1400-1432) găsise Moldova întregită, deplină în afară numai de stăpânirea genoveză în Cetatea Albă. El fu acel care o şi înlătură deplin şi cu adevărat, numindu-se ca tatăl său Roman “Domn de la Munte până la Mare”. Moldova îşi atinge hotarele naturale numai pe timpul domniei lui Roman I (1391-1394), fratele lui Petru Muşat. Posibil, că anume atunci teritoriul dintre Prut şi Nistru intră în componenţa Ţării Moldova. În hrisovul din 30 martie 1392 Roman se întitulează “mare singur stăpânitorul domn I Roman Voievod al Ţării Moldovei de la munţi şi până la ţărmul mării”. Cetatea Soroca va fi construită mult mai târziu. Cu toate că C. Cihodaru afirmă că pe timpul lui Alexandru cel Bun în Moldova existau “oraşe formate pe lângă cetăţi sau în care s-au construit cetăţi ca de pildă, Hotin, Târgu-Neamţ, Tighina, Orhei şi Soroca”. Documentar: Soroca a fost atestată după cum s-a scris mai sus la 12 iulie 1499, peste 67 de ani de la moartea lui Alexandru cel Bun.\n\nPrin grele încercări trecea ţara şi domnitorul ei la 1538. Din toate părţile curg puhoi duşmanii: la Hotin trece Nistrul hatmanul leşesc Tarnovschi, tătarii împânzesc ţara, arzând şi pustiind, turcii în frunte cu Soleiman Magnificul, trec Dunărea. Trădat fiind şi de boieri, a părăsit atunci Petru Rareş cetatea de scaun, pribejind peste hotar în Ţara Ungurească.\n\nDar, după cum spune cronicarul, “Sula de aur sparge orice zid de piatră” aşa şi pungile de galbeni ale lui Petru – Vodă plătite la Constantinopol l-au adus a doua oară domn în ţară, dar avându-i de data aceasta pe turcii lui Soleiman în permanenţă la Tighina (Bender) şi Acherman (Cetatea Albă).\n\nÎn a doua domnie Petru Rareş, întreprinde unele măsuri pentru a opri pătrunderea turcilor spre nord. El reconstruieşte unele cetăţi, printre ele fiind şi Hotinul, iar la Soroca, cetatea din lemn şi pământ o înlocuieşte cu una din piatră – perlă a meşterilor lui Petru Rareş.\n\nDacă ar fi să vorbim despre meşterii-zidari din sec. XV, cunoscuţi îi avem doar pe doi din ei – zidarul Ioan din Liov şi greco-genovezul Ioan Privana de la Chilia, venit posibil din Caffa, ca mai apoi în sec. XVI să-i cunoaştem pe arhitecţii lui Petru Rareş. Unul din ei a şi fost cel ce a condus lucrările de construcţie a cetăţii Soroca.\n\nLa 23 aprilie 1543 Petru Rareş scrie din Bahlui majistratului oraşului Bistriţa (Transilvania) o scrisoare, prin care domnitorul roagă majistratul (Bistriţa în timpul primei domnii 1527-1538 se afla în componenţa Moldovei), să-l susţină în “alegerea muncitorilor şi meşterilor pentru construcţia cetăţii, numită Soroca”.\n\n“Petrus Dei gracia Wajvoda, dominus et heres verus terre Moldovie et cetera. Prudens et fidelis nobis sincere dilecte. Plurimure admiramur ab quani causam eadem sese huc ab sua non revenit bona fide nostra eideni pollicemur omnia que Tibr constant et tua sunt; quia Fidelitas Tua maxime opus esset in labore et magisterio tua circa arcem unam nomine Sorocam. Secus ne facias sed quam cito revenias. Datum Bachlovie, die Divi Georgii Militis et Mortiris, 1543” (Petru, cu mila lui Dumnezeu voievod, domn şi stăpân al Ţării Moldova etc. Prudentului şi credinciosului nostru a căzut a noastră alegere sinceră. Cel mai mult ne uimeşte faptul, datorită căruia din nou ne întoarcem la treaba noastră. Averea luată de la supusul nostru promit să fie întoarsă complet, viile etc., de aceea vă asigur, că sunt în siguranţă, aşa dar, fidelitatea Voastră cel mai mult stăruiţi-vă în alegerea muncitorilor şi meşterilor pentru construcţia cetăţii numită Soroca. Fiţi indulgent şi răspundeţi cît mai repede şi-n grabă. Dată la Bahlui în ziua sfântului Gheorghe Biruitorul şi Mucenicul, 1543”).\n\nÎncă la 1529 Petru Rareş voia să aducă la Cetatea Neamţului zidarii bistriţeni. Un meşter pe nume Adrian e pomenit în 1536. La 1543 Vodă se adresează personal “credinciosului meşter” care-i trebuie pentru lucrările de construcţie la cetatea Sorocăi – Vestrates non noverant iuxta consuetudinem nostram edificare.\n\nA fost adus varul în gropi şi nisipul s-a adus, piatra s-a adunat, au sosit meşterii şi din zori până seara târziu luaţi la întrecere cu timpul s-a zămislit la Soroca o cetate nouă – a lui Petru-Vodă Rareş.\n\nÎnălţată între anii 1543-1546, încununată de creneluri, care mai stau şi până astăzi ca o coroană a demnităţii, profilată pe cerul albastru al drumurilor de pace, cetatea îşi deapănă istoria sa de veacuri.\n\nAsemuirea în parte a cetăţii Soroca cu o fortăreaţă genoveză de felul citadelei de la Cetatea Albă de plan circular, cu pânza înaltă de 20 metri ne duce la gândul, că cetatea a fost ridicată de mâna unor meşteri, ce cunoşteau rânduirea cetăţilor mediterane. Într-adevăr, zidarii lui Petru Rareş, atât cei din Bistriţa, cît şi cei din Moldova, au ridicat o cetate care după sistemul ei de apărare se aseamănă foarte mult cu câteva cetăţi din Europa, dar este şi unică în acelaşi timp – nu avem două cetăţi gemene, identice. Prin arhitectura sa cetatea Soroca are analogie în unele elemente de fortificare şi de defensivă cu castelul del Monte din Italia, Queenborough, Walmer şi Deal din Kent, Anglia.\n\nNOTĂ: La zece mile spre sud de Andria, pe vârful unui deal, ce are forma unei piramide, numită Murgie di Minervino, se ridică impozant Castelul del Monte, o construcţie cu două etaje şi o curte octogonală. Ferestrele lui Gotice privesc atât în afară, cît şi înăuntru. Opt turnuri puternice se ridică la cornuri. Castelul are peste nouă sute picioare în circumferinţă. Pereţii au peste 100 picioare înălţime. Poarta principală din marmoră roşie este susţinută de coloane din marmoră ce au la bază nişte lei. Ornamentele sculptate sunt foarte frumoase şi sunt o memorie a artei clasice. Castelul a fost construit în anul 1240 de Frederick al II, care destul de frecvent îşi avea reşedinţa acolo. Locul este atât de pustiu, că este foarte greu să crezi, că veselul şi învăţatul împărat putea să aibă grijă de castel. Acolo, în castelul Del Monte feciorii lui Manfred au fost închişi prizonieri de Charles de Anjou.\n\nŞi, desigur, o plăcere intelectuală a fost Castelul Queenborough, ridicat în Kent, Anglia, în 1361-1377 şi care, cu părere de rău, a fost demolat în secolul XVII. Pereţii lui rotunzi erau mult mai puternici şi rezistenţi la bătaia tunurilor decât cei pătraţi, iar sistema de apărare era concentrică, poarta fiind bine apărată de turnurile din flanguri. Queenborough a fost un castel perfect. O perfecţiune care venise prea târziu. Către sfârşitul secolului XV el devenise deja un anahronizm. Se vor construi alte castele în următoarea sută de ani, dar totul va fi în zadar din punct de vedere militar. Folosirea prafului de puşcă şi artileriei, folosite pentru prima dată în Anglia în 1325, aduc la declinul castelelor în Anglia.\n\nTot în Anglia, în Kent, pe coasta ţărmului, la o distanţă de câţiva zeci de kilometri unul de altul se înalţă două castele cu care cetatea Soroca se asemăna foarte mult în rotunjimea unui turn principal înconjurat de altele mai mici. – Walmer şi Deal. În Cornwall până în ziua de azi “apără” ţărmul Angliei castelul Sf. Mawes. Atât castelele engleze, Walmer şi Deal, cît şi Cetatea Soroca au fost construite în prima jumătate a sec. XVI. Castele şi cetăţi de epocă al unui veac demult trecut.\n\nFiecare descoperire practică a secolelor precedente, în arta apărării şi construcţiei cetăţilor, a găsit o întruchipare vie, cît şi o întrebuinţare perfectă la castelele del Monte, Queenborough, Walmer, Deal, Sf. Mawes şi însăşi la Soroca prin:\n• pereţii rotunzi ce sunt mult mai puternici decât cei drepţi;\n• atacanţii erau impuşi să se mişte pe un teren deschis aflat sub focul încrucişator al tunurilor, ca să ajungă la punctul cel mai vulnerabil al cetăţii – intrarea în cetate;\n• iar intrarea în castelele europene cît şi turnul de intrare în cetatea Soroca era bine apărat de artileria turnurilor din flanguri.\n\nPărerea unor istorici cum că cetatea Soroca se aseamănă cu castelul Caprarola (Italia), după părerea noastră este greşită. Aici ar fi mai corect să spunem că Caprarola ar putea fi comparată cu Soroca, deoarece castelul italian a fost construit la 1573, după 30 de ani de la ridicarea cetăţii Soroca. Între Soroca şi Caprarola este şi o altă deosebire esenţială. Caprarola este în plan arhitectural un pentagon, pe când Soroca, reprezentând în plan un turn gigantic cu cinci turnuri mai mici în jurul lui, plasate ca FRUNZA TRIFOIULUI. Conform destinaţiei sale cetatea Soroca este un edificiu militar, pe când Caprarola a fost reşedinţa cardinalului Alessandro Farnese, cu toate condiţiile bune de trai.\n\nÎn 1997, colecţia muzeului din Austria “Minimundus” din Klagenfurt s-a complectat cu încă un exponat – copia la scară joasă a cetăţii Soroca. În acest muzeu al monumentelor de arhitectură din întreaga lume, cetatea Soroca s-a plasat alături de aşa monumente ale culturii universale ca: Marele zid chinez, Moscheea lui Suleiman, Turnul Eiffel, Abu- Simbel, Statuia Libertăţii…\n\nDacă am privi cetatea Soroca din zborul unei păsări, am vedea, că ea reprezintă o stea cu cinci colţare, ce este figura omului – spun unii, – un simbol al Renaşterii, al Libertăţii. Coroana voievodului – susţin alţii.\n\nZidurile împreună cu cele 5 turnuri formează o incintă circulară, făcând-o să reziste la atacurile artileriei grele de asediu.\n\nMeşterul Adrian cît şi ceilalţi meşteri-zidari a lui Petru Rareş erau bine cunoscuţi cu arhitectura de fortificaţie din epoca Renaşterii, alegând-o pe cea mai perfectă din mulţimea de posibilităţi.\n\nScrisoarea Voievodului Rareş de la 23 aprilie 1543 este acea adeverinţă de naştere a cetăţii Soroca. De fapt Adrian ar fi fost chemat din Bistriţa la momentul principal al construcţiei, iar însăşi procesul de pregătire, posibil, că începu cu mult mai înainte, odată cu venirea în scaunul ţării al lui Petru Rareş. Se pregătesc gropile cu var stins, se pregăteşte şi se aduce din împrejurimi piatra necesară, nisipul, lemnul pentru schele, ca mai apoi, sub conducerea meşterilor zidari să se înceapă lucrul principal – construcţia cetăţii.\n\nCitește începutul AICI . Va urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0246.html"
  }
}