{
  "title": "Acoperișul de la una dintre clădirile Spitalului din Soroca a fost renovat / VIDEO",
  "content": "Acoperișul clădirii care găzduiește laboratorul clinic, secția de radiologie și cabinetul ftiziopneumologic de la Spitalul Raional Soroca „Anatolie Prisăcari” a fost recent renovat, cu sprijinul Companiei Naționale de Asigurări în Medicină (CNAM). Proiectul, în valoare de 718.000 de lei, a permis refacerea completă a unei suprafețe de 690 de metri pătrați.\n\n„Suntem acum la sediul unde se află laboratorul spitalului, secția de radiologie și cabinetul ftiziopneumologic, unde pe parcursul anului am efectuat reparația capitală a acoperișului dintr-un proiect finanțat de Compania Națională de Asigurări în Medicină”, ne-a spus directoarea spitalului, Ella Ursu.\n\nElla Ursu explică faptul că lucrările erau absolut necesare, deoarece „clădirea este foarte veche și aveam mari probleme când ploua mai puternic. Apa se infiltra până în birourile, cabinetele medicilor și asistentelor medicale, cu riscul de a deteriora aparatura medicală.”\n\nSpitalul a achiziționat recent echipamente noi pentru laborator, iar umezeala și infiltrările de apă puneau în pericol aceste investiții. Totodată pericole erau atât pentru personal, cât și pentru pacienți.\n\n„Era riscul de a fi afectată sănătatea și siguranța lucrătorilor și a pacienților, cu posibilitatea unor accidente de electrocutare, mai ales în cabinetul de radiologie”.\n\nProiectul de reparație a inclus demontarea acoperișului vechi și a structurii de lemn, instalarea unei noi structuri de streșini și grinzi, montarea plăcilor de țiglă, precum și a sistemului de jgheaburi și burlane pentru evacuarea apei. Aceste măsuri vor preveni pe viitor infiltrarea apei și vor asigura o mai bună protecție a spațiilor medicale din clădire.\n\nDirectoarea Ella Ursu subliniază însă că mai sunt multe de făcut la spital: „Pe viitor, vom avea nevoie de reparații în exterior, și în interiorul clădirii. Sperăm că vom putea realiza alte proiecte, probabil apelând din nou la Compania de Asigurări sau la fonduri europene. Avem experiență cu proiecte din fonduri europene pentru secția de terapie intensivă și cabinetul de tomografie, iar acum se finalizează reparația la cabinetul de radiologie”.\n\nSpitalul a primit și sprijin din partea Ambasadei Coreei, care a ajutat la instalarea panourilor fotovoltaice, contribuind la eficiența energetică a instituției. Totuși, directoarea atrage atenția că majoritatea clădirilor sunt foarte vechi, având peste 150 de ani, și necesită investiții considerabile. „Clădirile pe strada Kogălniceanu sunt clădiri istorice și, fără permisiunea Ministerului Culturii, nu avem dreptul să facem schimbări sau reparații,” adaugă dumneaei.",
  "metadata": {
    "original_file": "Observatorul_0101.html"
  }
}