{
  "title": "Mătușa Elena Ilieș din Rublenița la 90 de ani: ”O mâi toată viața precum calul pe drum, cu desagii în spinare…” / VIDEO",
  "content": "Cu mătușa Elena Ilieș din Rublenița ne-am întâlnit pe la mijlocul lui februarie. Am găsit-o acasă, căci așa cum se frăsuie bătrâna, picioarele i-au îmbătrânit și i s-au scurtat cărările. Nu iese decât prin ogradă după de foc și apă. Singurătatea și-o domolește împletind, dar mai mult pe apucate, că-i amorțesc degetele. Ascultă radioul zi și noapte. În câteva clipe ne povestește ultimele știri: și despre moartea lui Alexei Navalnîi și despre pensii. Îi recunoaște după voce pe toți crainicii de la radioul național. Inconfundabilă pentru bătrână rămâne vocea lui Alexei Revenco, despre care mătușa știe absolut tot ce s-a povestit la radiou.\n\n„Zi și noapte ascult radioul, mă trezesc noaptea să văd câtă-i ora. Mă trezesc iar cu radioul, asta mi-e profesia de noapte. Cântă artistele frumos, cântă frumoase cântece, dar eu nu le țin minte, eu le ascult. Cântă frumos și Mihai Ciobanu. Și morții cântă la radio.”\n\n„Am început să râd”, își amintește bătrâna și își duce mâna la gură, de parcă s-ar teme să nu o mai audă cineva.\n\nCu simplitate și înțelepciunea pe care numai anii o pot aduce, mătușa, timp de câteva ore, a desfăcut din ghemul amintirilor crâmpeie din copilărie îndepărtată, marcată de anii războiului și ai foametei. A început să lucreze în colhoz de mică, ne povestește cum încerca să ascundă câteva spice în sân, ca să le aducă acasă. Cu lux de amănunte își amintește de ziua când a murit Stalin. În dimineața aceea, mama a trimis-o să vândă lapte la Soroca. În timp ce se afla în oraș, la un radiou de pe un stâlp, a aflat vestea.\n\n„Am început să râd”, își amintește bătrâna și își duce mâna la gură, de parcă s-ar teme să nu o mai audă cineva. Nici nu-mi venea să cred că „șoimul Stalin”, așa cum îl porecleam noi, copiii din sat, a murit. Cu mintea ei fragedă, înțelegea că tot ce a fost mai greu rămânea în urmă…\n\nBanii ei i-au luat, dar mie mi-au dat o hârtie, să scriu pe dânsa tabla înmulțirii.\n\nAre mătușa un fel aparte de a povesti despre momentele grele din viață, aducând un strop de umor chiar și în cele mai grele încercări. Despre lucrul în colhoz povestește cu mândrie, dar și cu regrete. Mai ales despre ultimul an de lucru, înainte de ieșire la pensie. Era prin 1984 și după ce obținuse cea mai înaltă recoltă de tutun în raion, aștepta să-i fie recunoscută truda…\n\n”De pe 84 de ari am dat 3 t și 76 de kg de tutun uscat, nimeni din raion nu avea așa cifre. M-au chemat la Soroca la adunare și m-am dus. Mi-au spus doamna Ilieș, iată poftim o hârtie (diplomă) mi-au dat. Îmi părea rău că nu i-am luat la batjocorit. Eu ce, pentru hârtia asta, atâta tutun am dat? Uitându-mă la hârtia ceea, dar acei de acolo, chifteau de râs, și spuneau că gata, a venit Ileana cu capul în jos, este supărată. Banii ei i-au luat, dar mie mi-au dat hârtia, să scriu pe dânsa tabla înmulțirii. ”\n\n”Mamu” ne stătea în cale cu carne de pui gătită în smântână și unt.\n\nNatalia, una dintre cele 8 nepoate, stabilită de ani buni în Germania, ne povestește tot felul de istorii legate de bunica Ileana, care a crescut-o de mică. Când abia începuse să vorbească, a numit-o ”mamu” și după ea s-au luat și ceilalți verișori, iar acum pentru toată familia, bunica este ”mamu”. Își amintește cum într-o vară au pornit cu buneii la mănăstirea Japca. Pe drum, într-o pădure, o roată s-a rupt și s-au prăvălit cu tot cu căruță. Până bunelul Pavel a reparat, bunica a tot râs și glumit, făcând ca momentul să pară mai degrabă o aventură decât un incident…\n\nÎși amintește Natalia și de duminicile de vară, când împreună cu ceilalți verișori se adunau în casa bunicilor. Și bunica Ileana le stătea în cale cu carne de pui gătită în smântână și unt.\n\n„Este deliciul copilăriei noastre, nimic mai bun nu am mai mâncat. La vârsta adolescenței aveam secrete, care doar bunicii i le încredințam, îmi era ca o prietenă. Regret foarte mult că bunicii noștri au rămas singuri, noi plecând departe din cuibul copilăriei noastre fericite. Ar trebui să le ascultăm poveștile de viață ori de câte ori avem ocazia, fiindcă de la ei multe avem de învățat.\n\nÎn 40 de ani de pensie, mătușa Elena nu a stat o zi cu mâinile în sân.\n\n”O mâi toată viața precum calul pe drum, cu desagii în spinare, se jeluie mătușa Elena. Dar dacă îmbătrânești, nu prea trebuiești. Chiar dacă copiii vin și te caută, dacă nu ai putere, nu ai valoare.”\n\nBătrâna are aproape 40 de ani de când e la pensie, dar nu a stat o zi degeaba. A crescut vaci, porci și cai, căci trebuia să-și aranjeze copiii în viață, să-și crească nepoții.\n\nÎn ziua de 14 martie, când mătușa Elena a împlinit 90 de ani, s-au adunat acasă, la Rublenița, copiii și nepoții împrăștiați prin diferite colțuri ale lumii. Și-au făcut timp, unii au străbătut mii de kilometri ca să-i mulțumească pentru toată grija și dragostea pe care le-au purtat de-a lungul anilor.",
  "metadata": {
    "original_file": "Observatorul_0464.html"
  }
}