{
  "title": "Istorii sculptate în piatră la Muzeul din Cosăuți / VIDEO",
  "content": "Muzeul este un loc fascinant în care istoria, arta, știința și patrimoniul își dau întâlnire – pentru a ne educa, a ne inspira și a ne conecta cu lumea din jur. La Muzeul de Istorie și Etnografie din Cosăuți, am descoperit o colec ție de exponate precum sfere din piatră, vaze, monumente în miniatură realizate cu pricepere și pasiune de către meșterii locali create de-a lungul anilor. De asemenea muzeul a organizat și o expoziție fotografică despre cum s-a dezvoltat meșteșugul pietrei, în perioada de după cel de-al doilea război mondial.\n\nAurica Usatiuc, directoarea muzeului, ne-a purtat într-o călătorie prin timp și spațiu, dezvăluind secretele pietrelor expuse la intrarea în muzeu. Pe teritoriul localității Cosăuți, se găsește singura carieră de granit din Republica Moldova și, mai important, o bogăție remarcabilă de gresie, o rocă sedimentară maleabilă, ușor de prelucrat. Meșterii locali, cu titluri onorifice de meșteri fauri precum Cojocari Serghei, Melnic Grigore și Zagaievschi Grigore, sunt recunoscuți atât la nivel local, cât și național și internațional pentru monumentele, răstignirile și obiectele decorative realizate din piatră.\n\n„Sigur că numele de Cosăuți este asociat cu piatra. Mulți dintre oameni care n-au fost poate niciodată la noi în localitate, dar cu siguranță că au auzit că la Cosăuți sunt meșteri iscusiți în tăierea, în sculptatul în piatră. Pe teritoriul localității noastre se află singura carieră de granit de pe teritoriul Republicii Moldova, dar mai cu seamă cea mai mare bogăție noi considerăm că totuși este gresia de Cosăuți, deci această rocă sedimentară care are proprietatea aceasta de a fi maleabilă, adică se dă foarte ușor prelucrării. Meșterii noștri iscusiți sunt cunoscuți nu numai la nivel de localitate, dar în întreaga țară și peste hotarele țării. Ei realizând monumente, răstigniri, dar și obiecte decorative din piatră. Avem în localitate meșteri cu titlu onorific de meșteri fauri: Cojocari Serghei, Melnic Grigore și Zagaievschi Grigore. Toți sunt aici născuți, aici au învățat meșteșugul cioplitului în piatră și sigur din mâinile iscusite ale dânșilor ies obiecte frumoase realizate”, ne-a povestit Aurica Us atiuc, directoarea Muzeului de Istorie și Etnografie din Cosăuți .\n\n„ Vă așteptăm cu mare drag la Muzeul de Istorie și Etnografie din satul Cosăuți, pe fiecare dintre dumneavoastră.”",
  "metadata": {
    "original_file": "Observatorul_0447.html"
  }
}