{
  "title": "Alaiul de nuntă al lui Hmielniţki cu cea mai frumoasă moldoveancă a trecut pe la Soroca…",
  "content": "Aprilie 1634-aprilie 1653. Timp de 19 ani Principatul Moldovei a fost cârmuit de una din cele mai reprezentative personalităţi ale vieţii politice feudale moldoveneşti – Vasile Vodă Lupu. “Fericită domnia lui Vasile vodă în care, de au fostu cândva această ţară în tot binele şi bivşug şi plină de avuţiie, cu mare fericiie şi trăgănată până la 19 ani, în dzilele aceştii domnii au fostu” (Miron Costin). Şi dacă încercăm o raportare a realizărilor epocii Vasile Lupu, constatăm: monumentele arhitectonice – Trei Ierarhii şi mănăstirea Golia; istoriografice – Letopiseţul lui Grigore Ureche şi de cultură – Academia.\n\nDar…“O! nesăţoasă hirea a domnitorilor spre lăţire şi avuţie oarbă! Pre cât să mai adaoge pre atâta râhneşte mau mult. Pofta domnilor şi a împăraţilor n-au hotar. Având multu, cum n-ari avea nemica le pare. Pre câtu îi dă Dumnezeu nu să satură. Avându domnie, cinste şi mai mari şi mai late ţări poftescu. Avându ţara, şi ţara altuia a cuprinde cască, şi acea lacomindu la altuia, sosescu de pierdu şi al său. Aşea s-au stânsu împărăţia lui Darie – împăratu de Alexandru Machidon, vrându să supuie ţările greceşti… Aşea împărăţiia Cartaghinii, vrându să supuie Rimul, au cădzutu la robia râmlenilor… Aşa şi Vasile vodă avându fericite vremuri de domniie în pace den toate părţile… au început svadă cu Matei-vodă” (M. Costin).\n\nTrufia şi ambiţia lui Vasile Vodă Lupu au fost cauza unor lungi războaie între cele două ţări surori, Moldova şi Muntenia, în care a curs sângele poporului românesc, luptând frate cu frate. Prin mijlocirea domnului ardelean Gheorghe Racoţi lupta pentru cucerirea scaunului domnesc de către Vasile Lupu s-a terminat cu o pace. Şi ca semn de pace, Matei Basarab ajută cu bani construcţia mănăstirii Soveja în munţii Vrancea, iar Vasile Lupu reclădi biserica Stelea din Târgovişte. O pace de scurtă vreme.\n\nIzvorul tuturor răutăţilor şi pustiităţilor Moldovei a fost începutul căderii Poloniei, răscoala cazacilor şi năvălirea lor în Moldova, ceia ce a şi adus la stingerea domniei lui Vasile-vodă Lupu.\n\n“Însă ţara cu nărocul, cu cârma şi vâlva vestitei domniei lui Vasile-vodă” un timp s-a aflat în afara tulburărilor din regatul polon, până la anul 1650. Într-a cel an 1650 se întorceau tătarii din Ţara Leşească cu pradă de război. Tătarii din Bugeac şi cu o samă de tătari din Crimeea “au lovit la întorsul său pren ţară şi ca o oaste ce trecea, nu poate fi să nu şi strice ceva.” Venitau atunci la Vasile vodă ţăranii cu plângere “jeluindu că-i pradă tătarii şi le strică pâinele. Vasile vodă vesel la masă, de Cotnarul spumos, a dat îndată poruncă căpitanilor să purceadă întru pedepsirea hoardei tătare. I-au lovit pe neaşteptate moldovenii pe tătari, iar cei ce au scăpat au dat de ştire hanului de cele întâmplate la Brătuleni, un sat de lângă Răzina. S-au sfătuit tătarii să reîntoarcă prada lor luată de moldoveni. Au dat de ştire lui Hmil hatmanul cazăcesc să fie gata şi el să meargă împotriva lui Vasile-vodă, totodată răspândind zvonuri “că merg ei cu război să lovească Ţara Moschicească”. În mare taină au purces ambele oşti spre Nistru.\n\nAu trecut tătarii şi cazacii lui Hmelniţchi Nistrul la Soroca. Şi cum au sosit la Soroca, au împărţit oastea în două: una spre părţile Sucevii, alta spre Orhei şi Lăpuşna până în Prut, oastea tătară cu cazaci amestecată.\n\nDrâmba acea de oaste haină care s-a îndreptat spre Suceava, “au cuprins cât ţine Soroca şi Ţinutul Ieşilor, până la în târgu, în Iaşi, Hotinul, Dorohoiul, Hîrlăul Cernăuţii, până în cetatea Sucevei. “Au venit “musafirii” pe neaşteptate în plină masă – toată ţara era pe acasă, cu animale, cu herghelii, de care prin acele vremuri era plină Moldova”. “Plean, robi au luat fără număr multe, şi case de boieri au robitu”. Şi s-au apărat numai chighecenii de nu le-au putut strice nimica tătarii”.\n\nGalga-soltan şi cu Hmil hatmanul de la Soroca au tras direct la Ţuţora unde s-au oprit cu tabăra. Curtea lui Vasile vodă de la Iaşi a scăpat prin fugă, prin păduri. Dar ajuns la strâmtoare mare Vasile Lupu fu nevoit totuşi să primească de ginere pe Timuş şi să dea sume mari de bani năvălitorilor ca să se retragă.\n\nAlianţa lui Vasile-vodă Lupu cu cazacii a fost impusă, ea fiind în contrazicere cu politica boierească a domnitorului. În curând, la 1651, cazacii şi tătarii suferă o grea înfrângere la Berestecico. Prin informaţii Vasile Lupu făcea tot posibilul să-i ajute pe polonezi. În scrisoarea sa către Nicolae Potocki de la 18 martie 1651 îl informează despre pregătirile de război ale tătarilor în alianţă cu cazacii, împotriva POLONIEI: “La porunca hanului, Beteg aga a strigat pretutindeni prin Bugeac şi prin Ţara Dobrogei la război, ca să fie gata toţi, când hanul va porni în persoană la primăvară. Solii de la Hmielniţki vin necontenit la tătarii din Bugeac…”\n\nDupă Berestecico (28-30 iunie 1651), unde într-o luptă fără compromise armata cazacă, părăsită de tătari a suferit o lovitură distrugătoare – Vasile Lupu rupe alianţa impusă de cazaci. Însăşi Polonia era gata să facă tot posibilul pentru a-l lua sub apărarea pe Vasile-vodă, căruia la 24 decembrie 1650 i s-a acordat indigenatul – cetăţenia nobiliară polonă, după cum se şi vede din scrisoarea lui Nicolae Potocki către regele Ioan Cazimir din septembrie 1651:\n\n“…Consider, că tătarii cu nureddin sultan (al II moştenitor al Tronului la tătarii din Crimeea, primul fiind calgai) vor merge fie în ţările măriei voastre, fie în ţara Moldovei pe care o ameninţă însuşi Hmielniţki în legătură cu încuscrirea sa. Prin urmare, dacă va voi să-şi verse iadul în Ţara măriei voastre, voi căuta, luând pe Domnul Dumnezeu în ajutor, să nu se aleagă cu bucurie, iar dacă asupra ţării Moldovei, nimic n-are fi mai drept decât să salvăm pe acest vecin şi slugă credincioasă a măriei voastre, pe care l-am primit în sânul nostru”.\n\nAm atrage atenţie poate mai puţin despre acele vremuri îndepărtate şi atât de zbuciumate când balanţa sorţii se înclina când într-o parte când în alta, dar Soroca a fost în calea marilor frământări – invazii, alai de nuntă şi rătăciri de domnitor.\n\nSemnând pacea cu polonezii la Belaia Ţercovi, Hmielniţki şi-a strâns din nou zaporojenii pentru a-l pedepsi cum se cuvine pe cel ce-l socotea de viitor cuscru. Bogdan Hmielniţki i-a cerut din nou lui Vasile vodă să-i dea fata după Tumus căci de nu “îi va tăia în atâtea bucăţi de nu le va mai putea lipi nimeni la loc”.\n\nDisperat Vasile Lupu se adresă după ajutor lui Kalinovski care se mai află cu vre-o 30000 de oşteni lângă hotarele Moldovei. Kalinovski porni spre Batog pentru a tăia calea cazacilor spre Moldova. Cazacii erau vreo 12000 ajutaţi fiind de vreo 5000 de tătari sub conducerea lui nureddin sultan care visa să fie “nun mare”. Nu departe de alaiul nuntaşilor urma hatmanul Hmil cu o armată. Preventiv el îi scrie o scrisoare lui Kalinovski: “Hmielniţki lui Kalinovski, hatmanul rusian, hatmanului polon, salut! Fiul meu, băiat încăpăţînat întovărăşit de câteva mii de prieteni, s-a pornit să-şi ia de nevastă pe fata Voievodului Moldovei. Aflu spre mirarea mea, că o numeroasă armată polonă vrea să-i curme calea. Rog pe excelenţa voastră pentru binele patriei, să-şi retragă trupele, cu atât mai mult cu cât ele se află într-o proastă poziţie militară. Mă tem că tinerii nuntaşi, din prostie poate, să nu s-apuce să se certe cu oamenii dumneavoastră”.\n\nLângă Batog, Bogdan Hmielniţki a intervenit la timp, şi polonii pieriră până la unul, de la Kalinovski până la cel din urmă soldat. Revanşa a avut loc. Calea spre Moldova a rămas deschisă.\n\nCazacii, care de-acu nu mai aveau încredere în voievodul moldovean îi ceruse garanţii speciale: ostatic la cazaci pe Toma Cantacuzino – unul din cei mai vestiţi boieri din ţară. Vasile-vodă fiind prins la strânsoare l-a trimis la Soroca de unde a trecut la Iampol, însoţind o caretă cu şase cai. Dar un mare boier de ţară a fost prea puţin pentru cazaci, ei îl mai cer şi pe fratele domnitorului, hatmanul Gheorghe. Însoţit de cei doi ostatici, Timus, s-a hotărât să-şi continue drumul spre Iaşi, totodată “având în cortegiul său de nuntă şi nişte rusoaice foarte rău crescute, leneşe, grase şi beţive, având o totală necunoaştere a tuturor obiceiurilor curţii”.\n\nLa 26 august 1652 s-a anunţat plecarea: Iampol, Soroca, Bălţi, Prutul s-a trecut la Sculeni, Iaşi. Îndată ce s-a înfăţişat acest alai de nuntă de vreo 3000 de cazaci, oastea Moldovei a cuprins-o din ambele părţi pentru a ţinea alinierea”, dar poate mai repede de a-i împiedica pe cazaci să-şi facă meşteşugul obişnuit – tâlhăria.\n\nMiron Costin susţine, că Timuş “avea numai singur chip de om, iar toată firea de fiară”, iar un neamţ care era la nuntă spunea că este “un flăcău tânăr, stricat de vărstă, nu tocmai mic, destul de voinic şi grosolan”.\n\nDespre nunta Domniţei Ruxanda a scris foarte frumos C. Gane în “Trecute vieţi de doamne şi domniţe” şi N. Iorga în “Istoria românilor prin călătorii”. Îndemnăm cititorul de a se adresa acestor lucrări pentru a cunoaşte mai profund viaţa vitregă a uneia din cele mai frumoase fete din Moldova – domniţa Ruxanda, ruptă de la una din cele mai luxoase curţi, care amintea pe cea din Stambul, sau mai repede chiar pe acea din Bizant: “Ca şi la serai, pentru a pătrunde la Curte, trebuia să treci întâi printr-o primă împrejmuire, păzită de 500 de puşcaşi, apoi, pe a doua poartă, întrai în altă ogradă, păzită de 100 de pedeştri, şi de acolo abia în ograda a treia, unde stăteau de strajă 250 de purtători de steaguri. Când intrai în sfârşit în palat, 50 de paznici la uşă şi o armată de boieri şi de boiernaşi, foind prin coridoare şi prin anticamere, duceau pe străini la marele logofăt care-i introducea la Vodă. De altfel, curtenii locuiau îndeobşte la Curte ca la Versailles. Zece căpitani de serviciu dormeau la uşa lui Vodă şi zilnic era Curtea plină de lume. Bandini spune că peste două sute de invitaţi se perindau la palat, de la răsăritul la apusul soarelui, ba în audienţe, ba la dejun, la masă, la cafele sau la dulceaţă. Mesele acestea erau de o bogăţie nemaipomenită. Talgerele şi farfuriile erau numai de argint şi de aur; la fel cupele, cuţitele şi linguriţele – la ocazii mari se întrebuinţau chiar şi furculiţe, ceea ce-i de mirare, întrucât este ştiut, că nici Ludovic al XIV-lea (“Regele Soare”, 1638-1715) nu întrebuinţa încă această unealtă, astăzi indispensabilă. Domnul stătea în capul mesei într-un jilţ de catifea, spătarul lângă el îi ţinea cupa, spada şi sceptrul, paharnicul îi turna de băut vin şi bere (un pahar de bere după 2-3 de vin). Bucatele se aduceau acoperite cu şervete pentru a nu se răci şi înainte de a fi date lui Vodă erau gustate de marele paharnic. Ce nu-i plăcea stăpânului era pus sub masă – pentru câini. Iar în timpul acesta, uşierii, ţinând în mână toiage cu mânere de argint, păzeau ordinea în sală, pe când într-un colţ ziceau lăutarii ţigani cântece bătrâneşti, iar dintr-un alt colţ, când înceta taraful, cântau dascălii bisericeşti sub icoane aprinse. Vodă, care ştia multe, vorbea de nevoile ţării, de politică, de poezie, de legile bizantine şi de autorii eleni. Vorbea româneşte, după cum am văzut, cu accentul ţinutului său, însă turceasca o poseda bine, iar greceasca la cea mai mare perfecţie” (C. Gane).\n\nŞi ca o comparaţie-moravul “druştelor” lui Timuş Hmielniţki care l-au însoţit în acel alai de nuntă. Doamnă Ecaterina, soţia Voievodului, fu nevoită, fireşte, să le cheme la masă de nuntă şi pe rudele mirelui, druştele. Când însă porniră logofeţii după ele la gazdă, nu le găsiră. Începură a le căuta prin tot oraşul şi după multă bătaie de cap, ele fuseseră găsite unde s-ar fi aşteptat mai puţin: la cârciumă, bând rachiu. Cherchelite cum erau, au fost aduse la masa domnească. Se purtau obraznic, grosolan, una din ele, cea mai de frunte, bine încălzită de băutură spuse rânjind Doamnei Ecaterina: “Am venit aici după pradă. Veţi fi voi mai subţiri decât noi, dar nu aşa, că v-aţi dat domniţa după un cazac?”. Când fu să plece, Hasca Carpiţa, fruntea druştelor, încurcă scările şi se rostogoli pe scări de sus până la ultima treaptă, şi fu urcată, rănită, în rădvan.\n\nCând a fost să plece, domniţa s-a prins cu mâinile de gâtul doamnei, care nu era decât mama ei vitregă, iar Vasile Vodă a rămas cu capul gol mulă vreme, văzând cum se duce în ţară barbară, cu oameni a căror fire şi moravuri le văzuse, cea mai iubită dintre cele două fete ale lui. Vineri, 6 septembrie 1652, alaiul de nuntă a luat calea înapoi – Iaşi, Sculeni, Bălţi, Soroca, Iampol, unde s-au cununat şi mai apoi la Cehrin.\n\nDupă acea nuntă, după încheierea alianţei lui Vasile Lupu cu Bogdan Hmielniţki atitudinea boierilor moldoveni faţă de domnitor s-a schimbat radical. Dacă până la acel eveniment boierimea l-a sprijinit pe parcursul a 18 ani, acum ea i-a întors spatele aliatului hatmanului Hmil. În decurs de mulţi ani Vasile Lupu a fost în relaţii bune cu sultanul turc şi regele polon, însă cu începere de la 1652 toţi devin de odată nemulţumiţi de prietenia voievodului cu cazacii.\n\n“Într-acela chip şi casa lui Vasile-Vodă, de atâţea ani întemeiată, cu mare cădere şi risipă şi apoi şi la deplină stingere au purces de atunci” – ne spune Miron Costin.\n\nSusţinuţi de Matei Basarab – domnitorul Munteniei şi Racoţi a Transilvaniei boierii moldoveni urzesc un complot cu scopul de a-l înlătura de la putere. Profitând de faptul că Vasile Lupu a desconcentrat armata sa de mercenari (principala sa forţă) în Moldova au intrata oştirile din Transilvania, de partea cărora au trecut boierii complotişti în frunte cu Gheorghe Ştefan. Ajuns la strâmtoare Vasile Lupu se refugiază la Hotin, cerând ajutor de la cuscrul său. Gheorghe Ştefan intră in Iaşi şi se proclamă domnitor.\n\n“Nau împlut Vasile – Vodă cu pribejia sa o lună în Cameniţa, au venit ştire cum Timuş, feciorul hatmanului Hmil, cu 8000 de oaste într-un ales căzăcească, trece la Soroca Nnistrul” (M. Costin). Dacă a trecut Timuş Nistru la Soroca nu l-a mai aşteptat pe socrul-său, ci de la Soroca a ţinut calea la Prut, trecându-l lângă Coiceni. Biruind oastea lui Gheorghe Ştefan cazacii au intrat în Iaşi, descălicând în curţile domneşti. Până la venirea lui Vasile Vodă de la Cameniţa, au prădat cazacii codrii Iaşilor de la drumul Capoteştilor până aproape de Huşi. Întorcându-se la domnie, Vasile – Vodă fu nevoit să intervină pentru a întoarce prada oamenilor. Domnitorul a dat cazacilor câte un zlot pentru fiecare vită răscumpărând-le pentru bieţii oameni.\n\nOastea moldo-cazacă intră in Muntenia. De la început au fost câteva izbânzi ca mai apoi să fie zdrobiţi nu departe de Bucureşti, lângă Finta (17-27 mai 1653). Retragerea cazacilor şi a moldovenilor fu un dezastru.\n\nCitește începutul AICI . Va urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0191.html"
  }
}