{
  "title": "Aspirațiile spre performanță ale antrenorului sorocean Oleg Gresev",
  "content": "Există în lume fapte și evenimente care se perindă în vâltoarea anilor și pe care nu le observi, dar există oameni care, prin faptele lor, preschimbă timpul în evenimente, realizări și succese.\n\nFiecare domeniu al învățământului, inclusiv cel al educației fizice școlare, al sportului de performanță, are fruntașii săi care și-au consacrat viața (timpul, energia etc.) muncind responsabil zi de zi, astfel contribuind, în principiu, la perfecționarea sistemului național de învățământ, la modernizarea sistemului de antrenament, la ridicarea autorității profesorului de educație fizică în ansamblu cât și a antrenorului sportiv.\n\nPrintre acești fruntași se regăsește și Domnul Oleg Gresev, profesor de educație fizică de la IP Gimnaziul Holoșnița, antrenor al școlii sportive Soroca, Antrenor Emerit al Republicii Moldova, Cetățean de Onoare al raionului Soroca, grad didactic superior.\n\nO altă semnificație care, în plan educativ, contează foarte mult este că Domnia sa, în pofida vârstei onorabile, continuă să le transmită elevilor atât cunoștințele și bogata sa experiență referitoare la fortificarea și menținerea sănătății omului prin intermediul practicării exercițiului fizic și al sportului, cât și aportul masiv în dezvoltarea sportului de performanță.\n\nFirește, având o bogată experiență competițională și cunoscând bine aspectele teoretice, practice și metodologice ale antrenamentului sportiv, Domnul Oleg Gresev s-a dovedit a fi un iscusit antrenor al copiilor îndrăgostiți de frumoasa probă sportivă bărbătească – triatlon forță (powerlifting).\n\nDe-a lungul activității pedagogice pe care o desfășoară, se impune prin calități ce îl definesc ca om și ca specialist de înaltă calitate. Onestitatea, omenia, demnitatea, răbdarea, responsabilitatea, optimismul, insistența, perseverența, vocația de pedagog, marea capacitate de muncă – toate aceste calități persistă la acest om iscusit.\n\nActualmente, în perioada 31.05-02.06 2024, lotul Republicii Moldova la triatlon forță s-a întors de la campionatul mondial din Olanda, în componența căruia au fost și doi tineri sportivi din Soroca, discipoli ai antrenorului emerit Oleg Gresev – Școala sportivă raională Soroca, director Domnul Vsevolod Gâtlan – Toma Mihai (categoria 56 kg) și Irimia Denis (categoria de greutate 82.5 kg) – ambii elevi ai L.T. Ion Creangă, care au devenit campioni mondiali. De menționat că echipa Republicii Moldova a devenit învingătoare în clasamentul pe echipe, cucerind 8 medalii de aur, locul doi ocupându-l Marea Britanie, iar locul trei echipa Franței. Irimia Denis a devenit a patra oară consecutiv campion mondial în anii 2021-2024.\n\nToate acestea au constituit laitmotivul activității sale zi de zi ca antrenor, performanțele și succesele sale nu s-au lăsat așteptate. Însă cea mai mare apreciere o constituie stima și respectul din partea elevilor și părinților acestora, care vorbesc cu vervă despre virtuțile profesionale ca antrenor ale Domniei sale.\n\nInițial, remarc că, studiind, analizând și generalizând activitatea profesională a lui Oleg Gresev, am constatat că parcursul celor 38 de ani de activitate pedagogică a fost unul foarte vast, muncă soldată cu multe inițiative, succese, opțiuni, aprecieri și realizări.\n\nÎnceputul de carieră profesională a fost în 1985 – antrenor de atletism la școala sportivă raională. În 1987 a devenit profesor de educație fizică la școala nr.4 Soroca, apoi la IP L.T. Ion Creangă. Primele realizări ca antrenor de triatlon forță au inclus deschiderea sălii de forță la baza liceului, asigurată cu mai mult de 60 de aparate și trenajoare, aparate construite personal de Domnul Oleg Gresev, care nu prea se găsesc în lume. Primele succese la competiții au venit în anul 2005, la Cupa R.M. la triatlon forță, unde campion a devenit Tetelea Dumitru.\n\nÎn perioada 2005-2024, Dl. Oleg Gresev a pregătit trei persoane pentru titlul de Maestru Internațional al Sportului și 26 de Maeștri ai Sportului. Cel mai tânăr maestru al sportului la fete a devenit Bulhacu Valentina, în vârstă de 14 ani. Cei mai tineri Maeștri Internaționali ai Sportului sunt elevii din clasa a XI-a a L.T. Ion Creangă – Prepelița Vladimir și Moraru Tudor. Noi, colegii antrenori și profesorii de educație fizică, îi dorim o viață lungă pentru a putea reuși să implementeze toate mijloacele și procedeele atât ca antrenor, cât și ca profesor de educație fizică, în numele copiilor și al unui mod sănătos de viață.",
  "metadata": {
    "original_file": "Observatorul_0272.html"
  }
}