{
  "title": "Acțiuni de salubrizare în satul Stoicani/VIDEO",
  "content": "Locuitorii satului Stoicani, la solicitarea primăriei, în persoana primarului Angela Micolenco, au dat startul unei acțiuni remarcabile: o zi dedicată curățeniei generale.\n\nAngela Micolenco, primar: ,,Satul Stoicani este organizat, mobilizat, iar locuitorii sunt prezenți la petrecerea zilei de curățenie, de a face ordine la intrare în localitate. Aduc un mare mulțumesc tuturor care participă la moment la evacuarea gunoiului care s-a acumulat pe marginea drumului”.\n\nElevii din gimnaziul Stoicani, împreună cu profesorii lor, au participat cu mândrie și determinare la acțiunea de curățenie. Aceștia au demonstrat că nu sunt indiferenți față de mediul în care trăiesc.\n\nAlina Guțu, director adjunct pe instruire Gimnaziul Stoicani: ,,IP Gimnaziul Stoicani totdeauna a fost receptivă la toate solicitările din partea primăriei, mai ales acum când s-a dat start ,,O zi dedicăm satului”, adică evacuării gunoiului. Noi totdeauna am arătat că facem parte dintr-un sat curat, un sat prosper. Mulțumim elevilor că sunt receptivi și au sărit în ajutor, părinților care au fost înțelegători să ne ofere ziua respectivă”.\n\nLa fel și oamenii s-au mobilizat rapid pentru a face din satul lor un loc mai curat și mai frumos.\n\nAla Crudu, locuitoare: ,,Am crezut că lumea o să fie mai puțin receptivă, dar se vede că în Stoicani trăiesc oameni gospodari, cu suflet, care iubesc curățenia, binele și frumosul. S-a adunat o echipă întreagă de bărbați, femei harnici și dornici de a munci după o iarnă grea. Vrem să întîlnim o primăvară frumoasă și curată”.\n\nPe lângă curățenie, acțiunea a avut și un rol educativ. Locuitorii, mai ales cei mici, au înțeles importanța menținerii mediului înconjurător și au dorit, după spusele lor ,,să se joace pe un stadion curat”, au conștientizat importanța curățeniei. De asemenea, s-a subliniat și importanța solidarității și a lucrului în echipă pentru binele comun.",
  "metadata": {
    "original_file": "Observatorul_0452.html"
  }
}