{
  "title": "Colegiul Tehnic Agricol din Soroca va primi în dotare stație meteo, senzori de umiditate și alte echipamente moderne pentru digitalizarea agriculturii / VIDEO",
  "content": "Trei instituții de învățământ agricol din Moldova vor fi digitalizate, beneficiind de cele mai recente soluții tehnologice în agricultură. Colegiul Tehnic Agricol din Soroca, Centrul de Excelență în Viticultură și Vinificație din Chișinău și Colegiul Agrar-Tehnic M.V. Frunze din Tiraspol vor implementa soluții digitale pe o suprafață totală de 196 de hectare, incluzând vii, livezi și culturi de câmp.\n\nAcest progres este posibil datorită companiei Euroalun și soluțiilor tehnologice furnizate de iFarms, cu sprijinul Guvernului Elveției prin Proiectul OPTIM, implementat de Helvetas Moldova.\n\nUtilizatorii aplicației au posibilitatea să înregistreze câmpurile, activitățile, flota de utilaje, construcțiile aferente, notițe și alte date important e, având acces la imagini din satelit, registrul PUF utilizate în UE , dar și un chat de asistență.\n\nÎn cazul unei probleme, pot fi încărcate poze pentru identificarea unor boli sau probleme specifice – gratuit, modulul boli și dăunători fiind mereu la îndemână, iar informațiile cum ar fi analizele de sol, certificările reviziile tehnice și asigurări la fel pot fi stocate . Toate acestea fiind gratuite pentru utilizatori pentru totdeauna.\n\nExperiența și problemele pot fi împărtășite cu agronomi, contabili sau tehnicieni care vor oferi suport. În câmp, tinerii vor putea monitoriza în regim real starea culturilor, datorită:\n• Senzorilor de umiditate a frunzelor , conectat la modulul pentru boli, detectează stresul hidric și primele semne de boli foliare, ceea ce permite fermierilor să intervină prompt pentru a proteja culturile.\n• Senzorilor de umiditate a solului , sunt plasați la diferite adâncimi în sol și detectează conținutul de apă din jurul lor prin măsurarea modificărilor capacității electrice sau a rezistenței solului. Aceste date sunt transmise în timp real către un sistem centralizat sau o aplicație mobilă, unde fermierii pot monitoriza constant starea solului.\n• Capcanelor digitale pentru insecte , conectate la modulul de monitorizare a dăunătorilor, oferă date în timp real despre populațiile de insecte dăunătoare, permițând intervenții precise și eficiente.\n• Modulul de alerte trimite notificări în caz de condiții meteorologice extreme sau în cazul apariției bolilor și dăunătorilor , permițând fermierilor să acționeze rapid pentru a proteja culturile.\n\nAplicația mai dispune de: Modul de irigare, Monitorizare automată și prognoză insecte, Finanțe, Managementul operațiunilor, Planificarea culturilor și buget, Hartă de prescripție și analiză fișiere, Telemetrie și satelit PRO, Raport avansat și Multifarm .\n\nReportaj video realizat în cadrul proiectului Jurnaliștii Civici, de la „Observatorul de Nord”, dacă vrei să faci parte din echipa noastră, ne poți scrie AICI .",
  "metadata": {
    "original_file": "Observatorul_0145.html"
  }
}