{
  "title": "Ilarion Ceban: ” Le-aș recomanda colegilor mai tineri să înceapă pregătirea din timp, să își organizeze eficient munca și să nu ezite să ceară ajutorul profesorilor..”",
  "content": "Ilarion Ciobanu, proaspăt absolvent al Liceului Teoretic „Constantin Stere,” în dialog cu reportera Observatorului de Nord, vorbește despre cele mai de succes experiențe din anii de școală, despre ajutorul primit din partea profesorilor și oferă sfaturi prețioase pentru colegii mai mici.\n\n– Ilarion, pentru că recent s-au finalizat examenele de bacalaureat, aș dori să te întreb cu ce impresii ai ieșit din sesiune?\n\n-Deși nu a fost atât de dificil, trebuie să recunosc că a fost necesară o pregătire intensivă. Am avut de susținut BAC-ul la matematică, limba română, limba engleză și disciplina la solicitare – chimia. Am ales chimia, deoarece acest obiect este unul dintre preferatele mele, dar și testul însuși are o structură a itemilor asemănătoare celorlalți ani și nu e atât de complex ca la celelalte discipline.\n\n– Știu că ai fost parte a mai multor proiecte care s-au derulat în școala ta și nu doar, care a fost cea mai memorabilă experiență?\n\n-Probabil că la FABLAB Engineering Center, unde împreună cu alți colegi am învățat cum să minimalizăm un proiect care deja se folosește în diferite industrii sau unul care ar putea fi o nouă idee pentru a-l dezvolta în continuare. Anul acest am fost preocupați de crearea unui sortator de culori, care se folosește în industria agricolă la sortarea fructelor sau legumelor după culoare, mărime, prezența defectelor etc. Astfel, lucrând mai mult de jumătate de an la acest proiect finanțat de centrul FABLAB, am avut oportunitatea de a participa și la concursuri care s-au organizat în municipiul Chișinău. Pe parcursul proiectului, domnul Victor Ciuvaga, care era coordonatorul nostru, ne oferea idei de soluționare a unor probleme tehnice, ne motiva și ne susținea la fiecare concurs. Astfel am obținut locuri de frunte. Mai mult ca atât, cu ajutorul dumnealui am ajuns și la unele expoziții la care erau prezentate cele mai ingenioase proiecte implementate în Republica Moldova.\n\n– Anii de școală mereu își pun amprenta, cum crezi că te-a pregătit liceul pentru viitorul tău?\n\n– Anii de liceu m-au pregătit prin dezvoltarea abilităților de învățare, gestionare a timpului și adaptare la diverse situații academice și personale. De asemenea, profesorii mereu m-au susținut și m-au motivat să mă implic în diverse activități. Astfel, am reușit să obțin locuri de frunte în cadrul olimpiadelor școlare și raionale, dar și în alte concursuri legate de inginerie, voluntariat, fizică, chimie etc. În special domnul Ciuvaga Victor, fiind un diriginte și un coordonator remarcabil, a dezvoltat în mine unele trăsături precum autodisciplina, punctualitatea și încrederea în sine.\n\n– Universitatea este următoarea etapă importantă după absolvirea liceului. Unde vrei să-ți continui studiile și ce te-a determinat să alegi domeniul dat ?\n\n– Voi continua studiile în domeniul medicinei în România sau Moldova. Am ales acest domeniu deoarece profesia de medic este una nobilă și sunt pasionat de științele reale.\n\nÎn final, aș dori să-mi spui ce sfaturi ai pentru colegii tăi mai tineri care vor da bacalaureatul în anii următori?\n\n– Le-aș recomanda colegilor mei mai tineri să înceapă pregătirea din timp, să își organizeze eficient munca și să nu ezite să ceară ajutorul profesorilor și colegilor atunci când au nevoie. Fără îndoială, emoțiile vă vor crea obstacole, dar totuși bacalaureatul este o etapă simplă ca oricare alta, așa că uitați de gânduri rele. Vă urez succes în continuare.\n\nÎți mulțumesc pentru timpul tău acordat și multă baftă-n continuare!\n\nArticol realizat în cadrul proiectului Jurnaliștii Civici, de la „Observatorul de Nord”, dacă vrei să faci parte din echipa noastră, ne poți scrie AICI .",
  "metadata": {
    "original_file": "Observatorul_0236.html"
  }
}