{
  "title": "”Toată viața am visat să țin tocul, dar nu am lăsat sapa din mână”: Istoriile a trei femei care au dorit să învețe",
  "content": "Astăzi este prima zi de școală. Și se pare că nu există un prilej mai potrivit pentru a vă împărtăși poveștile a trei femei care au dorit mult să învețe. Ele au trăit în vremuri grele, marcate de război, foamete și sărăcie și au fost nevoite să renunțe la visul de a face școală. Regretele lor, după o viață trăită altfel decât și-ar fi dorit, ne demonstrează că educația este un bun pentru care merită să lupți, indiferent de dificultățile întâlnite.\n\n”Eu am visat mult să învăț mai departe, dar eram foarte ascultătoare și nu am ieșit din cuvântul mamei..”\n\nVera Bilițina, satul Țarigrad, raionul Drochia: ”Eu am crescut numai cu mama. Pe buneii mei din partea mamei nu i-am apucat, întâi a murit bunelul, când mama avea 11 ani, apoi mămuca a murit pe timpul foametei. Înainte de moarte, a lăsat cuvântul să rămână casa fiului Andrei, iar saraiul mamei. Cum mămuca a murit, cumnata a stricat saraiul și mama a rămas pe drumuri. Și ea a fost nevoită să se mărite. Iată așa, mama mea s-a dus fată mare după un bărbat vădăoi cu șase copii. El, însă, o lăsa pe mama acasă cu copiii și se ducea la alta. Mama lucra măturătoare la școală, iar o învățătoare i-a zis că nu trebuie să facă lucrul ăsta, că el are nevoie de slugă, dar nu are nevoie de ea. Când era însărcinată în luna a șasea cu mine, ea a plecat de la bărbatul acela și iar s-a pomenit pe drumuri. \n\n A ajutat-o foarte mult directorul școlii și profesorii. Au mers la sovietul sătesc și au rugat să-i dea un loc de casă, să-și facă un ungher. De la școală i-au dat niște piatră și niște chirpici. Ajutată de oameni, a făcut clacă și a ridicat un sărăieș, cu o cameră și un coridoraș. \n\n Când eram prin clasa a 3-a, directorul a sfătuit-o pe mama să mă dea la școala internat la Drochia. Tare bine a fost acolo, ne hrăneau de 3-4 ori pe zi, ne îmbrăcau, ne încălțau, aveam profesori cuminți, îmi plăcea mult limba franceză. Am avut parte de două învățătoare bune, Ecaterina Rusu, când învățam la internat, și Tamara Conea la școala din Țarigrad. \n\n Când am ajuns în clasa a 7-a, mama a hotărât să mă ia de la școala internat și să mă aducă în sat. De cum m-am întors, am luat normă de tutun și am lucrat. Primăvara mă duceam după lecții la prășit, vara îl rupeam. Mai mergea și mama și mă ajuta. Toamna păpușeam frunzele de tutun.\n\nCând am absolvit școala, fostul director Ivan Nicolaevici Zaporojan se mutase la Chișinău, ajunsese un om mare. Și i-a zis mamei să mă trimită la învățat acolo. Mama, în ruptul capului nu a vrut, a spus că doar pe mine mă are și nu vrea să mă dea de acasă. \n\n Eu am visat mult să învăț mai departe, dar eram foarte ascultătoare și nu am ieșit din cuvântul mamei. Am înțeles că îi era greu de una singură. \n\n Deoarece nu am reușit să merg la învățat la Chișinău, am vrut să merg la Bălți, aici mai aproape, la școala de croitorie, cum este acum Colegiul de Industrie Ușoară. Însă școala nu avea cămin, trebuia să stau la gazdă. Eu nu am avut posibilitatea aceasta, mama primea 42 de ruble, cum era pe atunci. Iată așa s-a spulberat visul meu de a face studii… Am rămas în sat, am lucrat câțiva ani la livadă, iar apoi, toată viața, până la pensie, am fost intendentă la școală…”\n\n”Toată viața am visat să țin tocul, dar nu am lăsat sapa din mână…”\n\nNicoleta Murzac, satul Vădeni, raionul Soroca: ”Sunt născută în anul 1941, dar la școală am mers în 1950. Eram cea mai mare din clasă. Au fost la mijloc anii de război, apoi foametea. Tata avea patru clase românești învățate și știa să scrie cu grafie latină. Tata m-a învățat literele românești și eu citeam, dar când am intrat la școală, am trecut la chirilică. Eu am învățat șapte clase, că așa era atunci, și n-am avut niciodată o notă de patru. Nu sunt învățătorii în viață ca să vă spună, dar mie tare mi-a plăcut cartea. Țineam minte totul, aveam o memorie bună, nu trebuia să vin acasă să mai citesc. \n\n Îmi plăcea și geografia, și zoologia dar cel mai tare îmi plăcea anatomia. Am vrut să fiu medic. De prin clasa a 7-a cereau la școală să intru în comsomol. Tata nu m-a lăsat să port cravată, dar să intru în comsomol, era categoric împotrivă. Zicea că or să vină românii înapoi și o să-i spânzure pe cei care sunt comuniști. Și să nu port cravată. Dar eu puneam cravata în geantă și, când intram în școală, îmi puneam cravata la gât. Când veneam de la școală, iar o ascundeam în geantă, să nu mă vadă părinții. \n\n Tata toată vremea zicea: „Nicoletă, să păstrezi documentele mele toate, că noi suntem români.” \n\n Eu am învățat foarte bine la școală și, când trebuia să dăm examenele, a venit un domn de la Soroca, Bondarenko îi spunea, pare-mi-se că n-avea câteva degete de la mână. Era ceva mai mare la Soroca, un șef de secție la învățământ. Și a venit aici și m-a chemat în cancelarie și mi-a pus întrebări și mi-a pus întrebări. Țin minte că erau două cărți. Pe una scria „Sintaxă” și pe cealaltă „Morfologie”. Așa erau, cam de vreo două degete grosime, cărțile celea. Și iată așa, foaie după foaie, întrebare după întrebare. Și la urmă a rămas să răspund despre interjecție. Trebuia să spun regula. Și eu am bufnit de plâns. Mi s-a umplut și ochii și gura de lacrimi. Eu simțeam că mă întreba cam cu ciudă… \n\n Am răspuns la toate întrebările și el s-a întors și în limba rusă le-a spus directorului școlii și adjunctului: „Noi pe eleva asta n-o putem opri. Ea trebuie să se ducă unde are de dus, că la câte întrebări i-am pus, ea la toate le-a răspuns.” Dar directorul școlii era tare contra… \n\n Când m-am dus să dau documentele la Soroca, la școala de medicină, nu au vrut să mă primească pentru că nu eram comsomolistă. Însă după ce au văzut atestatul meu, au zis: „Te primim, dar în grupa rusă.” Dar eu am zis că am să învăț în limba rusă, numai să mă primească. Și am venit acasă veselă, că-s studentă. Nu știu cu cine a vorbit tata, cu cine s-o fi înțeles, dar s-a dus și mi-a luat documentele de la Soroca și a zis să le duc la Răduleni, la 10 clase. Eu mi-am ascultat părinții, nu ieșeam din cuvântul lor. Pe urmă, s-a sfătuit cu mama și a zis că mai bine să învăț în sat croitoria. Era de la deal de noi o femeie croitoreasă, la care coseau satele de prin împrejur. Era tare croitoreasă bună, cosea și haine bărbătești și femeiești. Dar mie nu mi-a plăcut croitoria. Eu am vrut să fiu doctoriță. Am învățat să cos, măcar că nu îmi era dragă. Am cusut în sat când eram fată, dar când m-am măritat au început problemele. Coseam și cămăși bărbătești. Trebuia să-i măsori la gât. Și bărbatului meu îi părea că…, Doamne ferește! Și mă sfădeam de la asta cu dânsul. Și am zvârlit mașina și m-am dus la deal și am lucrat la deal până am ieșit la pensie. Toată viața am visat să țin tocul, dar nu am lăsat sapa din mână. De cărți nu m-am despărțit niciodată. Dădeam țâță la copil, dar cartea din mână nu o lăsam…\n\n”Tu ești voinicuță și îi putea ține sapa în mână, îmi spunea mama”\n\nLeliunea Dubălari, satul Parcani, raionul Sooroca: ”Mama m-o născut pe mine fără tată. În aprilie 1944, tata a fost luat la război, iar peste 3 luni, la 7 iulie m-am născut eu. O trecut un timp cât o trecut și o venit un bărbat și i-a spus mamei că tata e mort, a murit în Germania. Mama tare s-o scârbit, că o rămas cu cinci copii pe o vreme așa de grea, întâi războiul și apoi foametea. \n\n În 1951 m-am dus la școală și am învățat 8 clase. Am învățat foarte bine, îmi plăcea matematica, eu și amu socot la perfecție. Aveam note bune. Toată vremea, când era chemată mama la adunare, eram lăudată. Și când mă oprea ca să mă duc cu dânsa la prășit, la cules… Doamne ferește, ce plângeam, că vroiam la școală. Am avut învățători tare buni, față de ce aud eu amu. Au fost tare cuminți și omenoși. Te puneau la cale, te sfătuiau să nu lipsești de la școală, să fii atent la lecții… \n\n Tare am vrut să învăț mai departe, am vrut la Orhei, la școala de medicină; voiam să fiu soră medicală. În Soroca, școala de medicină se închisese. Mama era cam bolnavă și, când o aflat că vreau la școală mai departe, mi-o zis că nu mă duc nicăieri. Aveam doi frați și ei au învățat amândoi de șoferi. Și ei erau duși la Irkutsk, la lucru. Și mama rămăsese numai cu mine. Și-o zis că „nu te pot întreține, trebuie bani de drum, de cheltuială…Tu ești voinicuță și îi putea ține sapa în mână”. Așa am început să mă duc în locul ei la pus la tutun. Și eu eram tinerică și umblam la fugă. Și le ajutam și pe celelalte femei la răsădit tutunul pe rând. Și ele mă rugau să mai vin, tare le plăcea că eram sprinteioară și harnică. \n\n Pe urmă am făcut 10 clase, la școala serală, dar profesie așa și nu am învățat. Am lucrat la tutun, apoi la spital. Din colegii mei de clasă, toți am rămas în sat. Nu s-a putut duce nimeni la învățat că părinții erau săraci și nevoiași. Tare ani grei au fost! Da, de învățat am învățat toți bine.”",
  "metadata": {
    "original_file": "Observatorul_0171.html"
  }
}