{
  "title": "Valentin Purice: „Nivelul de dezvoltare al culturii depinde în mod direct de situaţia economică a ţării…”",
  "content": "Valentin Purice s-a născut la 17 decembrie 1947 în satul Voloave, raionul Soroca. Pedagog, dirijor al orchestrei de muzică populară, instrumentist (violoncel, contrabas, nai), aranjor, autor de piese şi cântece în stil popular, laureat al multor concursuri republicane şi internaţionale, dirijor al Orchestrei de muzică populară „Nistrenii” (1976–2005), Maestru în Arte (2000), Eminent al Culturii RSSM şi URSS (1983, 1986). Cetăţean de Onoare al oraşului Soroca, 2010.\n\nValentin Purice: Viaţa părinţilor mei a fost cu adevărat extraordinară, adecvată întocmai realităţilor sovietice de după al II-lea Război Mondial. Tatăl meu, Mihail Purice (1927–1989), şi mama mea, Eugenia (Bulat) Purice (1923–2008), urmaşi de ţărani răzeşi voloveni, s-au născut şi s-au luat în Voloave, Soroca. La 1946 s-au cununat, iar în 1947 m-am născut eu, unicul lor copil. Vremurile fiind deosebit de grele şi periculoase (foametea, ridicările în Siberia, recrutările forţate în Armata Roşie etc.), tata, împreună cu doi fraţi ai săi, Luchian şi Ion, au hotărât să plece benevol în verbovcă, împreună cu familiile lor, în Asia Mijlocie (or. Stalinabad, RSS Kirghiză). Acolo au trăit în nişte bordeie, muncind din greu la negru. După 6 ani (1947–1953) de muncă istovitoare, tata s-a îmbolnăvit grav, şi atunci am părăsit acele locuri, plecând în oraşul Şciochino, regiunea Tula, Rusia, unde era un mare combinat chimic. Tata s-a angajat miner într-o mină de cărbune, familia noastră fiind cazată într-o baracă neagră de lemn. În anul 1954 am mers în clasa I la şcoala rusă locală, unde am învăţat până în 1957, când tata s-a îmbolnăvit din nou, fiind internat în spital pentru a fi operat la rinichi. Mama având un picior bolnav, cu pericol de amputare, a fost internată şi ea în spital, eu rămânând de unul singur în acea baracă sinistră. Mă străduiam să merg zilnic la şcoală, iar după amiază mă angajasem să vând seminţe de floarea-soarelui, pentru a-mi câştiga copeici de pâine. Până la urmă, medicul care îl operase pe tata, înlăturându-i un rinichi, ne-a recomandat cu toată stricteţea reîntoarcerea în Moldova, deoarece clima din Tula era contraindicată familiei noastre. Când am sosit, în 1957, la Soroca, eu deja împlinisem 10 ani, ani grei, petrecuţi prin străinătăţi…\n\nV.P.: Erau timpuri crâncene şi aici, dar, cel puţin, eram acasă. Tata s-a angajat cum putea la o întreprindere locală, muncitor, iar mama – croitoreasă la „Dom Bâta” (Casa de Deserviri Sociale). Trei ani de zile am locuit în condiţii grele, împreună cu familia unchiului Ion, care se reîntorsese din Rusia fără o mână. În 1960, părinţii au primit de la stat o casuţă, unde au stat toată viaţa şi care mai este şi astăzi pe strada Cernâşevschi nr.7. Eu am continuat şcoala rusă din Soroca, fiindcă limba română nu o cunoşteam.\n\n– Când, cum şi cu cine aţi pornit pe căile muzicii?\n\nV.P.: Patima muzicii am moştenit-o de la părinţii mei, a căror dragoste faţă de muzică era nemărginită. Ambii iubeau şi cântau folclorul moldovenesc, purtându-l pretutindeni în suflet. Tata era mare meşter în imitarea cu vocea a instrumentelor muzicale şi nu pierdea nici o ocazie să-şi demonstreze talentele pe la nunţi şi petreceri amicale. Mama cânta şi ea, având o voce blândă şi plină de suflet, cântece de lume şi romanţe româneşti. În 1962, familia noastră l-a cunoscut pe Tudor Revenco, profesor de vioară la Şcoala de Muzică din Soroca, cu studii muzicale superioare la Conservatorul din Iaşi. În consecinţă, părinţii au ţinut numaidecât să mă dea să învăţ violoncelul la Şcoala de Muzică. Deosebit de frumos şi delicat, neştiut de mine până atunci, acest instrument m-a vrăjit, sunetul lui profund şi dulce amintindu-mi în subconştient de vocea mamei. Profesoara, Leniniada Zelimovna Vorsovschi, a reuşit să-mi câştige încrederea şi timp de doi ani am pregătit un program destul de serios (Concertul nr. 3 de G. Golterman), cu care, în 1964, am intrat la Şcoala republicană de muzică „Ştefan Neaga”. Compozitorul Eugen Doga, violoncelist de specialitate, care mi-a fost examinator, s-a mirat mult de succesele mele. După trei ani de studii (1964–1967) la „Neaga”, am fost nevoit să mă reîntorc la Soroca din considerente de sănătate (mi-am îmbolnăvit mâna de prea multă exersare la violoncel, făcând acest lucru câte 12 ore la rând!), de unde, după doi ani, unul dintre care am studiat trompeta la „Elena Sârbu” (profesor V. Chironda), în 1969 am plecat în Armata Sovietică. M-am demobilizat în 1971 şi, după o jumătate de an de studiere a ţambalului la „Elena Sârbu” din Soroca, am plecat să-mi continui studiile la „Ştefan Neaga” (violoncel).\n\n– Vorbiţi-ne despre începuturile carierei de aranjor şi dirijor de muzică populară românească.\n\nV.P.: Începutul anilor 1970 au fost pentru mine cu adevărat cruciale în ataşamentul meu faţă de muzica populară românească, de folclor şi lăutărism. Până la 1970–1971, nu am cunoscut suficient de bine limba română, anturajul în care crescusem şi învăţasem fiind prioritar rusesc. Doar după armată, ascultând cu nesaţ discurile lăutăreşti, nimerite semiclandestin în RSSM, ale lui R. Puceanu, fraţilor Gore, G. Lunca, mi-am zis că trebuie să mă apuc serios de limba română şi de aranjamente orchestrale. Şi în mai puţin de doi ani, datorită insistenţei mele, puteam deja conversa liber cu semenii mei de breaslă, având în portofoliu şi primul cântec orchestrat de mine. Este vorba de „Nu mai, nu mai, nu mai beau!”, interpretat de Nicolae Glib cu orchestra „Folclor” în 1971. În 1972, în autobuzul Chişinău–Soroca, l-am cunoscut pe naistul şi aranjorul, ulterior Artist al Poporului, Vasile Iovu care, văzându-mă cu violoncelul pe genunchi, a fost curios să mă cunoască. Vasile Iovu, sora căruia, Vera Iovu-Garaz, era profesoară de dirijat coral la „Elena Sârbu”, venea deseori la Soroca. Din vorbă în vorbă, aflând că eu sunt autorul aranjamentului imprimat la Radioteleviziune de Nicolae Glib, m-a rugat să-i fac o lucrare pentru nai. Ajuns acasă, în aceeaşi zi am reuşit să compun o horă, pe care Dumtru Blajinu a numit-o mai târziu „La căsuţa părintească” şi pe care Vasile Iovu a interpretat-o în premieră. Am mai scris şi alte lucrări pentru Vasile Iovu, care, cu timpul, mi-a devenit un bun prieten. Şi iată că în 1972, fiind deja cunoscut în cercurile celor implicaţi în muzică populară, am fost invitat în Orchestra „Folclor” a Radioteleviziunii RSSM, condusă atunci de Dumitru Blajinu, înaintaş al muzicii noastre naţionale, astăzi Artist al Poporului. În „Folclor”, majoritatea instrumentiştilor erau preocupaţi de aranjamente orchestrale şi voce, lucru în care m-am inclus activ şi eu. Atmosfera creativă din orchestră era cum nu se poate mai benefică pentru mine, dar aveam nevoie de libertate, simţind că sunt apt de a crea şi dirija o orchestră. Şi iată că în 1974 am plecat la Tiraspol în calitate de dirijor al Ansamblului de cântece şi dansuri moldoveneşti „Viorica”. Peste doi ani m-am reîntors la Soroca, de data aceasta în funcţia de dirijor al orchestrei Ansamblului de dans şi muzică populară „Nistrenii”.\n\n– Cum aţi reuşit să îmbinaţi viaţa de artist cu cea familială? \n\n V.P.: Sunt artist nu doar în scenă, ci şi în viaţa cotidiană, care mi-a fost tot atât de furtunoasă şi zbuciumată, plină de variaţiuni şi modulaţii neprevăzute, dar pe deplin îndreptăţite de aspiraţiile unui om de creaţie ce doreşte să fie permanent liber. Prima căsătorie a fost din mare dragoste, în 1973, la vârsta de 26 ani, cu Raisa (Covurluianu) Purice, juristă, originara din Cania, Cantemir, împreună cu ea având-o pe fiica Luminiţa (n.1975). Se părea că nimic în lume nu ne va putea despărţi, şi totuşi, dragostea a „plesnit”, aşa încât, în 1976, am divorţat. La un an după aceasta m-am căsătorit din nou, din considerentul că nu e bine să fiu tânăr şi singur. Noua soţie, Natalia (Elisovenco) Purice, soroceancă, pedagog, mi-a născut în 1979 a doua fiică, Valentina. Destinul meu m-a îndepărtat însă şi de aceste două fiinţe dragi inimii mele. În 1980, am divorţat oficial.\n\n– De ce divorţuri? Şi ce v-a dictat în continuare destinul? \n\n V.P.: Este peste putinţa mea să înţeleg care sunt legităţile armoniei vieţii familiale, conform cărora unele cupluri se ţin împreună zeci de ani, iar altele se destramă în diferite perioade de timp. Cunosc cazuri când perechea se despărţea chiar în timpul nunţii şi alte despărţiri după mai bine de 30 de ani de viaţă în comun… Am meditat la respectivele subiecte timp de doisprezece ani, cât m-am ţinut celibatar (1980–1992), şi doar în momentul când destinul mi-a trimis-o pe Maria am înţeles că nu omul face soarta, ci soarta pe el. Dacă în cazurile cu prima şi cu a doua soţie providenţa mi-a măsurat egal câte trei ani de căsnicie, cu Maria, soţia mea de astăzi, trăim în dragoste şi bună înţelegere deja de optsprezece ani. Maria este absolventă a Colegiului de Arte (culturologie) şi a Şcolii Cooperatiste (bucătar-culinar) din Soroca. În anii convieţuirii noastre am înţeles că soarta nu greşeşte niciodată, conducându-ne cu siguranţă pe drumul care ne este prescris. Sunt neştiute şi imprevizibile abaterile şi improvizaţiile ei. Maria este omul care mă înţelege şi mă acceptă aşa cum sunt şi care susţine şi apreciază la justa valoare activitatea mea de creaţie.\n\n– Cine v-au fost profesori şi îndrumători în muzică? \n\n V.P.: Am fost întotdeauna de părerea că profesorii trebuie mai întâi să-şi înveţe elevii a iubi şi studia cu minuţiozitate profesia aleasă, apoi să le dirijeze atent şi tacticos căutările şi munca de însuşire a obiectului. Îmi amintesc cu mare dragoste de dascălii mei în muzică L. Vorsovscaia, (violoncel), L. Ţurcanu (teoria muzicii), D. Blajinu (aranjament), I. Negură (nai), S. Ciuhrii, M. Negru-Nimirenco (dirijat), N. Gâscă (Iaşi, România).\n\n– Şi iată-vă fondator şi dirijor al Orchestrei „Moldova” din Roman, Piatra-Neamţ, România. \n\n V.P.: În 2001, am fost invitat în mod oficial la Roman, judeţul Piatra-Neamţ, România de către directorul Şcolii Municipale de Arte Viorel Vanzariuc, pentru a crea şi dirija orchestra de muzică populară, ulterior numită „Moldova”, a Asociaţiei Culturale SRL „Moldova” şi în calitate de pedagog de nai la Şcoala de Arte. Am început fondarea orchestrei cu patru instrumentişti (2 viori, un clarinet şi o chitară), făcând cu ei 7 lucrări. Apoi am invitat muzicieni de la noi: pe Nelu şi Viorica Burlacu (ţambal şi vioară), Iulian şi Nina Zeamă (trompetă şi vocal), toţi absolvenţi ai Academiei de Muzică din Chişinău. Treptat, am reuşit să măresc componenţa orchestrei până la zece persoane, inclusiv vocalişti, pregătind un repertoriu de peste 70 de lucrări, cu care evoluam în bază de contract în cadrul unor manifestaţii locale, judeţene, oficiale şi particulare. Evident, pentru a activa în sistemul românesc de învăţământ, în cazul meu – artistic, şi pentru a fi remunerat legal conform studiilor, a trebuit să fac cursuri speciale la Conservatorul din Iaşi, pentru echivalarea diplomelor mele din RM (pedagog, dirijor, instrumentist). A mai trebuit numaidecât să-mi schimb stilul de aranjament muzical pentru păstrarea caracteristicilor zonale ale armoniei, coloritului local etc. Nu mi-a fost uşor, dar în scurt timp am reuşit să pătrund în subtilităţile şi nuanţele folclorice locale. La Şcoala de Arte am avut 12 elevi naişti, mulţi dintre care ulterior au devenit laureaţi ai unor concursuri naţionale.\n\n– Cu cine colaboraţi în activitatea dumneavoastră? \n\n V.P.: Am colaborat şi continui să colaborez cu foarte multă lume din domeniu atât de la noi, cât şi din România, din alte ţări. Am avut onoarea să învăţ şi să colaborez cu artişti valoroşi ca I. Burdin, Dm. Blajinu, S. Pavlov, C. Rusnac, M. Bedicov, I. Furnică, V. Iovu, I. Carai, C. Baranovsci, N. Botgros, I. Negură (Chişinău); N. Scripcaru, A. Dabija, Gh. Nichiforeac, A. Hasnaş, T. Boboc, T. Eftodi (vocalişti din Soroca). Mi-ar trebui un spaţiu mult mai larg ca să-i pot numi pe toţi minunaţii instrumentişti soroceni alături de care am cântat pe parcursul anilor.\n\n– Cum apreciaţi nivelul de viaţă în ţara noastră? \n\n V.P.: Suntem mulţumiţi de ceea ce avem şi conştienţi de faptul că în lumea aceasta mare trăiesc oameni mult mai amărâţi decât noi.\n\n– Prezentul şi perspectivele culturii noastre muzicale, cum le vedeţi? \n\n V.P.: Calitatea interpretativă a orchestrelor profesioniste de la noi, orchestre cum ar fi „Folclor”, „Lăutarii”, „Mugurel”, „Fluieraş”, „Fraţii Advahov”, „Joc”, „Fraţii Ştefăneţ”, cât şi a orchestrelor cunoscute de amatori, printre care şi „Nistrenii”, a crescut considerabil în ultimii 10-15 ani. Şcoala noastră moldovenească (RM) de pregătire a cadrelor profesionale pentru muzica populară este puternică şi place mult în România. În ultimă instanţă, prosperitatea şi nivelul de dezvoltare a culturii muzicale depinde mult de starea economică a ţării. Personal, sunt mulţumit şi liniştit de dinamica culturii sorocene. Administraţia locală nu este străină colectivelor artistice autohtone, susţinându-le în măsura posibilităţilor economice locale. Se organizează concursuri, festivaluri în cadrul cărora sunt antrenaţi elevii noştri de astăzi, mulţi dintre ei, la sigur, artiştii celebri de mâine.",
  "metadata": {
    "original_file": "Observatorul_0471.html"
  }
}