{
  "title": "Tot mai mulți tineri merg la studii peste hotare: Printre ei, și Cătălin Mușcinschi din Soroca",
  "content": "Cătălin Mușcinschi, elev în clasa a XI-a la Liceul Teoretic „Constantin Stere” din Soroca, și-a luat rămas bun de la școală. Tânărul pleacă la studii în Armenia, în cadrul unui program de studii internaționale. Argumentele care au stat la baza acestei decizii sunt calitatea înaltă a studiilor și faptul că diploma obținută îi va oferi în viitor mai multe perspective.\n\n– Cătălin, în primul rând te felicit pentru această frumoasă etapă din viața ta! Pentru cei care încă nu cunosc, poți să ne povestești pentru ce mergi în Armenia?\n\n– Mulțumesc mult! Din toamnă merg în Armenia la studii în cadrul unui program UWC (United World Colleges), care este o combinație de școli internaționale. Există 18 astfel de școli în aproximativ 16 țări ale lumii. Aceste instituții de învățământ internațional oferă pregătire preuniversitară pentru elevi capabili de performanță. În cadrul acestui program, voi avea onoarea de a reprezenta tradițiile, cultura și obiceiurile Republicii Moldova, alături de alți 2000 de adolescenți din întreaga lume care vin cu același scop.\n\nScopul principal al școlilor UWC este de a promova pacea în lume prin intermediul interacțiunilor dintre persoane din culturi diferite. Eu voi fi un ambasador al Republicii Moldova, alături de reprezentanți din aproximativ 80 de țări. Împreună, vom lucra pentru a promova pacea, prosperitatea și libertatea. Programul durează doi ani, timp în care voi învăța și voi participa la diverse activități menite să ne dezvolte atât pe plan academic, cât și personal.\n\n– Mai sunt și alți elevi din Moldova care vor merge împreună cu tine în Armenia?\n\n– Da, cu mine la studii va mai merge un băiat din Chișinău și este minunat faptul că vom avea comunitatea noastră din Republica Moldova. Împreună vom avea ca scop să împărtășim valorile și tradițiile Republicii Moldova!\n\n– Ce așteptări ai de la studiile la această școală ?\n\n– Este evident că primul semestru va fi destul de complicat, deoarece va fi un loc nou, departe de casă, cu persoane complet noi! Aștept experiențe extraordinare. Am avut niște discuții cu absolvenți ai acestei școli, care mi-au confirmat că acești doi ani vor fi cu siguranță cei mai frumoși ani din viața mea. Asta și aștept – să-mi trăiesc experiența la maximum, să-mi fac noi prieteni, să călătoresc cu ei și să învăț.\n\n– Ce ai aflat despre Armenia și sistemul lor educațional înainte de a lua decizia de a merge acolo?\n\n– În general, voi avea foarte puțină interacțiune cu sistemul de învățământ al Republicii Armenia și cu comunitatea de acolo, deoarece această școală internațională este de tip staționar. Eu voi învăța și trăi acolo timp de doi ani. Desigur, sunt anumite săptămâni și weekenduri în care, conform programului, vom călători prin Armenia sau alte țări la conferințe, concursuri etc. Vom învăța conform sistemului internațional de Bacalaureat Internațional (IB). Am studiat mai multe despre Armenia, despre natura și cultura ei, care sunt extraordinare.\n\n– La anul urmează examenele de Bacalaureat. Unde le vei susține, în Moldova sau Armenia?\n\n-Eu deja mi-am retras documentele de la Liceul Teoretic „Constantin Stere”, unde am învățat până acum. Le sunt foarte recunoscător administrației liceului și profesorilor pentru tot sprijinul acordat în acești ani de școală. Nu voi da examenele de bacalaureat din Republica Moldova, ci voi avea examene de Bacalaureat Internațional, care sunt complet diferite și au o valoare net mai mare decât diploma de bacalaureat a Republicii Moldova.\n\n-Cum au reacționat părinții când le-ai anunțat că vrei să mergi în Armenia la studii?\n\n– Desigur că părinții au fost extrem de surprinși de faptul că există astfel de programe și posibilități de a învăța peste hotare complet gratuit și, desigur, sunt mândri de reușita mea. Au menționat că mă vor încuraja în toate inițiativele mele și că, dacă am această posibilitate, de ce să nu o utilizez, deoarece este poate o șansă unică.",
  "metadata": {
    "original_file": "Observatorul_0303.html"
  }
}