{
  "title": "De la ce provine numele Soroca?",
  "content": "La 1 iunie 1512 domnitorul Bogdan al III-lea adresează regelui polonez o scrisoare, în care roagă să i se transmită în posesie nişte mori pe Nistru, aşezate faţă în faţă cu “castrum nostrum Sorocianum…contra pagonos tutelam habet” – castelul nostru de Soroca care ne apără de păgâni. Document ce confirmă existenţa cât şi rostul cetăţii Soroca.\n\nDespre ţinutul Soroca şi cetatea lui de scaun documentele istorice ale secolelor XV şi XVI vorbesc cu aceeaşi bogăţie sau zgârcenie. Şi totuşi, chiar de la prima atestare documentară (12 iulie 1499) “personalitatea istorică şi geografică” a ţinutului apare deja definitiv fixată şi ea rezultă:\n\nLocuitorii ţinutului sorocean aveau în pază hotarul Nistrului pe porţiunea râului Otaci-Vadu Raşcu, cu cele trei vaduri principale pe ea: Otaci-Movilău, Soroca-Iampol şi Vadu-Raşcu. Vechi căpitani de hotar moldovenesc din timpuri străvechi au fost aşezaţi la aceste trecători. Cetăţuia din lemn şi pământ a fost aşezată pentru paza celui mai principal. Posibil, că aceste vaduri au existat şi mai înainte de 1499. Călătorul rus Zosima, care prin 1420 ţinea calea spre Constantinopol, pe calea hagiilor, mai dă de un vad al Nistrului, unde se afla de-o parte vama moldovenească, de alta – vama podolică a marelui cneaz litvan Vitold, şi anume, Stânca Vamei (Mitirevu Căimanu) – deoarece călătorul venea de la Kiev peste Bug prin Braslaw posibil, că este vorba de punctul vamal Otaci sau Soroca. Până în prezent cel mai apropiat sat, aşezat în vârful dealului se numeşte Za Stânca!? Iar Stânca Vamei dacă n-ar fi însăşi Stânca Bechir de asupra căruia se şi află s. Zastânca. În preajma acestor vaduri, mai târziu au apărut aşezări importante, care există şi astăzi: Otaci, Soroca şi Vadu-Raşcu, fiecare din ele stimulând apariţia unor aşezări pe malul stâng al Nistrului: Movilău, Iampol, Raşcov. Sub protecţia aşezărilor de hotar versantul moldovenesc şi-a întărit şi şi-a menţinut în decurs de secole populaţia autohtonă moldovenească.\n\nDrumuri importante treceau altă dată ca şi astăzi pe la aceste vaduri, legând ţinutul Soroca cu regiunile de peste Nistru, cu celelalte ţinuturi moldoveneşti şi cu centrele politice ale ţării – Suceava şi Iaşi . Unul din aceste drumuri era destul de important: cel de la pragurile Nistrului: Iampol – Cosăuţi – Soroca – Bălţi – Făleşti – Ţuţora – Iaşi. Cheia acestui drum era ţinută de cetatea Soroca. Calea navigabilă a Nistrului atrăgea spre aceste vaduri, mănunchiuri de căi de uscat la care în trecut se scurgea spre schelele de aici grâul regiunilor riverane: tot aici erau şi staţiile de cherestea, venită din părţile Galiţiei şi Bucovinei. Soroca, situată imediat mai jos de pragurile de la Cosăuţi, era punctul de legătură între cele două “trunchiuri” de navigaţie ale râului şi deţinea acest punct critic al navigaţiei nistrene din vechime, Unele căi comerciale purtau numele târgului prin care trecea. Una din aceste căi era acea care trecea prin Soroca, cunoscută ca calea Orheiului. Ea pornea de la Hotin prin Soroca, Orhei şi Tighina, cu punctul final Cetatea Albă. De altfel, negustorii din Livov mai aveau şi o altă cale – cea care trecea prin apropierea nemijlocită a Nistrului: de la Cameniţa ei veneau la Hotin, de unde mergeau spre Otaci, apoi Soroca, Orheiul Vechi, Chişinău, Tighina, Cetatea Albă.\n\nLa 17 ianuarie 1517 Bogdan cel Orb întăreşte actul de vânzare, făcut de copii lui Ivanco Hanco şi nepoţii lui Calian a localităţii Soloneţ, dată de către Ştefan cel Mare bunelului lor Calian în locul satelor Cosăceuţii Trinciuţii, şi Strigicăuţi (care trebuiau) să asculte de cetatea noastră de la Soroca. Satele Cosăuţi şi, posibil, Trifăuţi făceau parte din ţinutul Soroca, menţionat pentru prima dată în cronica polonă de la 1564. Acest document încă o dată ne adevereşte existenţa cetăţii la hotarul dintre două secole. Cetatea îşi îndeplinea rostul ei în viaţa: paza hotarelor pe Nistru, a vadurilor şi căilor comerciale, iar ţăranii contribuiau la aprovizionarea cetăţii cu cele necesare – alimente sau chiar lucrări de reparaţie după luptele duse cu invadatorii străini. Hrisovul lui Petru Şchiopul din 11 martie 1585 conţine informaţia cum că satul Climăuţi, deasupra Nistrului şi satul Socolul şi seliştea Zăvădinele ce sunt în ţinutul Soroca “toate ascultătoare către ocolul cetăţii Soroca” au fost date logofătului Andrei, iar cel din 12 aprilie 1620 al lui Gaspar Graţiani întăreşte lui Nicoară vornic între altele, satul Trifăuţi “fost drept domnesc ascultător din târgul Soroca”. Posibil, că a fost momentul când se lichidase ocolul târgului, format din mai multe sate ce îşi făceau slujba, sorocul la cetate. Şi totuşi când satele erau întărite cuiva de domnitori, Cetatea cu garnizoana ei continua să existe şi avea nevoie de aprovizionare. Posibil, că alte sate în acel moment aveau acel “drept domnesc ascultător de Târgul Soroca”. Probabil, că de la cuvântul soroc în sens de termen pentru exercitarea boierescului îşi trage a lui origine toponimul Soroca. Că doar nu veneau ţăranii din satele ascultătoare toate buluc la cetate, să-şi facă datoria, ci rând pe rând, când le venea sorocul.\n\nDin lipsa unor izvoare documentare toponimice oraşului Soroca are mai multe explicaţii, care şi le expunem mai jos. Vasile Trofăilă în cartea sa “Soroca” (Moldova Suverană, Chişinău 1997) susţine, că cuvântul Soroc are sens la margine de ţară. Ca dovadă este folosită explicaţia Dicţionarului Explicativ al Limbii Române, unde cuvântul soroc are sens de margine. În cazul propus de V. Trofăilă, acest sens a şi dat denumirea oraşului Soroca. Zamfir Arbore ca şi G. Ghibănescu îi atribuie lui Ştefan cel Mare faptul că ia numit pe locuitorii bătrânii Olhioniei săraci, de unde şi a provenit denumirea Soroca.\n\nRuşii au împrumutat de la greci cuvântul Soroc (patruzeci), atât ca termen religios cât şi comercial. Ei l-au şi folosit la sistemul de plată şi după cum la romani pecus-turma de oi a dat pecunia-monetă aşa la slavi pielea de oaie a slujit ca prima monedă. Se coseau la un loc 40 de piei de oaie tăiate mărunt de acolo şi avem Sorocovăţ – 40 de oi. Tot odată, cuvântul “Soroc” în limba rusă se înţelegea ca “staroste”. Doar de fapt Soroca şi era centrul, starostia ţinutului Soroca. Aşa că termenul slav soroc ca starostie putea da şi el denumirea aşezării Soroca…\n\nSă fie oare originea Sorocii de la patruzeci? Sau poate de la schimbare fonetică din Săraca? Stărostie?\n\nO altă variantă susţine că Soroca şi-a luat numele de la pasărea Soroca – coţofană, corvus pica (lat.), după cum şi multe oraşe şi târguri poartă nume de păsări Vrancea – Voroneţ. De fapt şi aşezări cu denumirea Coţofana sânt multe în Moldova şi România. De aici şi vine ipoteza unora că slavii de pe Nistru până la asimilarea lor de români, ar fi zis Soroca în loc de Coţofană.\n\nOlhionia, Sergus sau Serghidava, Crahicava, Săraca, Soroc, Soroca – istorie vie a unei cetăţi – a unui târg, a unui neam.\n\nCu această ultimă cetate se încheie activitatea lui Ştefan cel Mare de constructor strălucit al celui mai organizat şi puternic sistem de apărare din întreaga istorie a Moldovei medievale.\n\nCitește începutul AICI . Va urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0262.html"
  }
}