{
  "title": "Elevii soroceni au venit cu șapte premii de la concursul regional ,,Mărgăritar Sonor”/VIDEO",
  "content": "În data de 16 martie, orașul Bălți a găzduit a IV-a ediție a Concursului Zonal de interpretare instrumentală „Mărgăritar sonor”.\n\nLa concurs au participat și elevii de la Școala de Arte ,,Eugen Coca” din orașul Soroca. Prestația excelentă a tinerilor soroceni subliniază faptul că succesul în muzică este rezultatul unei combinații între pasiune și muncă asiduă. În cadrul concursului, elevii de la Școala de Arte ,,Eugen Coca” au participat în toate cele patru compartimente(pian, instrumente cu coarde, acordeon și instrumente aerofone) și au venit acasă cu premii.\n\nElena Purice, Directoarea Școlii de Arte ,,Eugen Coca”: ,,Mă bucur nespus de mult că elevii noștri din școală, au venit cu premii de la acest concurs, ei au avut o prestație foarte bună, au interpretat programele foarte bine și de aceea au fost apreciați. Le mulțumesc și profesorilor pentru aportul și profesionalismul depus în pregătirea elevilor.”\n\nCu adevărat, profesorii au investit timp și energie în a-i îndruma pe elevi, ajutându-i să-și dezvolte talentele muzicale.\n\nIată ce spune despre concurs Feodor Pîrlii, profesor de instrumente aerofone la Școala de Arte ,,Eugen Coca”: ,,A fost un concurs bine pregătit, la categoria instrumente aerofone unde au concurat 41 de participanți, elevul meu Maxim Ceban a dat dovadă de rezultate foarte bune, obținând Premiul Mare”.\n\nRezultatele elevilor soroceni din cadrul Concursului ,,Mărgăritar Sonor” sunt, la drept vorbind, impresionante.\n\nAmintim, că concursul ,,Mărgăritar Sonor” este inițiat de Școala de Muzică „George Enescu” din municipiul Bălți, cu sprijinul Direcției de Cultură a Primăriei municipiului Bălți în anul 2018, acest concurs a devenit deja o tradiție.\n\nLa concursul din acest an au participat 185 de concurenți din 28 de școli de muzică din Bălți și Nordul Moldovei, evidențiind interesul și implicarea extinsă a tinerilor muzicieni din regiune. Scopul său este de a descoperi și promova tinerele talente din domeniul muzicii instrumentale, oferindu-le o platformă de exprimare și recunoaștere a muncii lor. Această inițiativă nu numai că oferă oportunități pentru tinerii muzicieni să-și pună în valoare abilitățile, dar și îi încurajează să-și continue pasiunea și să-și dezvolte potențialul artistic mai departe.",
  "metadata": {
    "original_file": "Observatorul_0444.html"
  }
}