{
  "title": "Cum au refăcut polonezii Cetatea Soroca?",
  "content": "În anii 1671-1672 are loc o răscoală a slujitorilor din ţinuturile Lăpuşna şi Orhei sub conducerea lui Mihalcea Hâncu şi Apostol Durac, la care au aderat şi mulţi soroceni. Răscoala a fost înăbuşită de Gheorghe Duca, ajutat de armata turcă. După zdrobirea lui Mihalcea Hâncu armata turcă se îndreaptă spre frontiera poloneză la cererea unor căpetenii căzăceşti în frunte du hatmanul Doroşenko, care doreau să treacă Ucraina sub ascultarea Porţii. Puternica armată Otomană condusă de marele vizir Kopriiliizade Ahmed paşa trece prin ţinutul Sorocii.\n\nNecătând la faptul că turcii cuceresc Cameniţa şi Hotinul luptele pentru Ucraina au continuat şi mai departe.\n\nO scurtă domnie în Moldova a avut Dumitraşco-vodă Cantacuzino, care după cum spune Nicolae Iorga, făcea parte din ramura constantinopolitană, era un bătrân stricat, care petrecea în vederea tuturor boierilor şi-şi aşezase la Curte a fată de rachieriţă de care râd cronicarii. Şi iată acest domn grec de origine şi fricos “cu piele de epure la spate şi neavându nici o milă de ţară “invită tătarii să ierneze în ţară. Ce-a fost în ţară? Ce-a fost în câmpia Sorocii? Să dăm cuvântul cronicii bătrâne:\n\n“Dece întrat – au tătarii în ţară, ca lupii într-o turmă de oi, de s-au aşezat la iernatic prin sate, pe oameni, din Prut până în Nistru şi mai sus, până în apa Jijiei, nemărui nefiindu nici o milă de săraca de ţară, cum aru hi fostu ţara fără domnu. Aşa era jac într-însa, cum aru hi fostu ei săracii, pricina răutăţii, cum aru fi ei, săracii, sfătuit să vie leşii cu oaste la Hotin. Cum s-au îndurat a da ţara în pradă, fără nice o nevoie!…\n\nIară tătarii sânt lupi apucători, pradă, robăscu, bat şi căznescu pe creştini, neavând grije, nice strânsoare de mârzacii lor. Şi tătarii mâncă ca joimirii, ce mâncă gospodării, ce mâncă tot carne de vacă şi de oai, de nu-i pute să-i biruiască cu hrana, pe dânşii şi pe caii lor. Că un sac de ordzu da pe dzi unui cal… Mâncat-au tot, şi pâine, şi dobitoc, ş-au jăcuit tot pân la un cap de aţă. Pe mulţi au şi robit cu furiş, femei, fete, copii. Rămas-au bieţii oameni numai cu sufletul, bătuţi şi strunciunaţi, cum era mai rău şi mai amar, cum nu se poate nice a scrie, nice a povesti caznele şi unişurile lor ce au avut de tătari. Dece viindu primăvara, s-au ridicat tătarii din ţară.”\n\nÎn luptele pentru Ucraina, Antonie-vodă Ruset merge la oaste cu vizirul la Ceahrin. Dar foarte repede fiind pârât de o samă de boieri el a fost scos de turci din domnie, numind în locul lui pe Duca-vodă. De la Ceahrin Antorie Vodă “au venitu pân-la Soroca”. De la Soroca Antonie vodă pleacă după judecată împărătească la Ţarigrad. Necătând la banii cheltuiţi, încercarea de a-şi salva domnia a eşuat. Domn în ţară aşa şi a rămas Gheorghe III Duca (noiembrie 1678 – 4 ianuarie 1684). Cât despre Antonie vodă a mântuit-o la Constantinopol după ce turcii îl chinuiseră pentru a-i stoarce banii.\n\nDuca-vodă era un om care cunoştea foarte bine ţara, în care ani de zile îndeplinise diferite funcţii boiereşti. Iar dacă era lacom la bani şi crud la o întâmplare, ştia să cheltuiască şi pentru biserici.\n\nDupă doi ani de domnie a mers Duca-vodă la Ţarigrad, la împărăţie unde avea de rezolvat un conflict cu Ştefan, feciorul lui Radu-vodă – logodna fiicei lui Catarina cu feciorul lui Radu. Verdictul Divanului împărătesc a fost – să fie nunta.\n\n“Atunce au cheltuit Duca-vodă mulţi bani la Poartă, aproape o mie de pungi de bani. Şi i-au dat turcii şi hătmania Ucrainei, caftan şi şlic şi buzdugan şi un tui” (Ion Neculce).\n\nDin iulie 1681, prin voinţa sultanului, care-l îmbrăcase în veşmânt de hatman căzăcesc şi-i mai dăduse la cele două tuiuri ale Moldovei încă unul, Duca-vodă era atât domn al Moldovei, cât şi domnul acelei Ucraine, pe care turcii o câştigaseră din moştenirea lui Bogdan Hmielmiţki şi a lui Timuş în urma unui război recent.\n\nDupă ce a făcut Duca-vodă nunta la Iaşi “s-au gătit ş-au purces la Ocraina, la Nemirova. Şi s-au strânsu toată căzăcimea acolo la Duca-vodă, la Nemirova… Ş-au făcut şi curţi lângă Nemrova, în marginea Buhului, ş-au făcut şi alte curţi în marginea Nistrului, la Ţicanovca împotriva Sorocii. Şi stăpânie Duca-vodă şi Ocraina şi Ţara Moldovei, domn cu trei tuiuri (Ion Neculce).\n\nLa Ţicănăuca, în faţa Sorocii construi “case domneşti cu beciuri de piatră”, şi alte curţi “la Pestere lângă Buh aproape de Nemirova”, unde avea, ca şi în celelalte târguri de peste Nistru “stupi, vaci, oi, pluguri de boi, velniţă de horilcă, de bere şi de altele şi “fabrică de mied” din mierea domnească a Moldovei.\n\nDuca-vodă aşează aici la Ţicănăuca un caimacam grec, pe Iene Draghinici care şi începu să trateze această imensă întindere de pământ ca o mare moşie a sa, ca o fermă luată în arendă, colonizând satele şi târgurile cu cazaci, dar numai pentru a le vinde miedurile sale, horilca şi berea din velniţile ce le înfinţase. Mari întinderi erau acoperite cu semănături, prisăci. Tot el organiza o mare crescătorie de vite şi de oi. La 1683, în luna aprilie, acest Iene Draghinici hatmanul” cumpără moşii la Ţicănăuca Ucraina de la rusoaica Duducalca, având ca martori pe şoltuzul oraşului Ivan Goguma, pe un ungur, Iştoc clucerul şi ostaşi horodi” (horunjii), sotnici, căpitani sau polcovnici. Ţicănăucăi, Duca-vodă îi dădu o organizare municipală ca aceea din Moldova, făcând pârgar pe un cazac, Ivan Goguma. Târgul Ţicănăuca devenise acum plin de ostaşi, căpitani sotnici şi pisari. La doi ani după ce turcii au fost bătuţi la Viena (1683) de către un mare şi adevărat urmaş a lui Zamoyski, Ioan Sobieski, cazacii îl destituie pe Iene Draghinici, iar domnitorul Gheorghe Duca îşi pierde averile din stânga Nistrului. Începe un lung război dus de turci cu Austria şi Polonia, unite în “liga sfântă”, la care aderă mai târziu Veneţia şi Rusia.\n\nArmata polonă, care i-a biruit atât de reuşit pe turci sub zidurile Vienei, acţionează pe teritoriul Moldovei în decursul numeroaselor expediţii (1684-1694) fără prea mari reuşite. Domnitorii Moldovei Constantin Cantemir şi Constantin Duca rămâneau devotaţi Turciei.\n\nÎn scrisoarea sa de la 2 octombrie 1691, de la Ţuţoza Constantin Cantemir îi arată regelui polon Ioan Sobieski motivele pentru care nu poate trece de partea lui şi îi cere din nou să nu pună garnizoane polone la Iaşi şi la Roman.\n\n“Totuşi spunem înaltei înţelepciuni şi stăpâneştii atenţii a măriei voastre domnului meu milostiv, dificultatea noastră, că afară de fiul, pa care îl am la Stambul (Antioh), mi s-au luat prin firman doi fii şi întreaga casă, precum şi casele tuturor boierilor care se află mai jos de Fălciu. În al doilea rând, toţi sărmanii cetăţeni ar trebui să cadă într-o singură clipă în robie. Iar, pe lângă aceasta, şi eu singur, cum aş putea scăpa, aflându-mă întru atât de multe hoarde? Ar trebui să dau în robie atât pe copiii mei, cât şi întreaga ţară. N-aş crede să fie pe lume un astfel de om, care să facă aceasta. Şi ce amintire a măriei voastre ar rămâne din aceasta, mai ales când măria voastră ai luat asupră-ţi această sarcină de a elibera din robie această ţărişoară? A pune, după cum aud că este gândul măriei voastre, garnizoane în Iaşi şi în Roman, din aceasta s-au naşte cea din urmă pierzare şi ruină a acestei pierdute ţărişoare, căci ar trebui că în tot acest timp hoardele să cadă asupra Iaşilor şi Romanului, unde nu un singur creştin ar trebui să cadă în robie”.\n\nAşa fu răspunsul celui care la alegerea boierilor şi cu sprijinul lui Şerban Vodă, domnul Munteniei, fu ales la domnie în Ţara Moldovei la 1685, din oameni simpli “viteaz şi cu sfat bun”. Împreună cu moldovenii din subordine, a săvârşit mai multe isprăvi de arme, mai ales în războiul polono-suedez (1655-1660).\n\nConstantin Cantemir s-a născut în 1612. Căsătorit a doua oară cu Ana Bantâş – nepoată după mamă a Anastasiei, soţia lui Gheorghe Duca – întrând astfel în tagma marilor boieri din Moldova. A fost “căpitan mare” şi serdar, apoi clucer. A luptat la Neuhausel, în armata otomană, împotriva austriecilor. Ştiind multe limbi “a fost capuchehaie la Istambul. A slujit pe Dabija vodă şi pe Duca vodă. A cumpărat pământ în multe sate răzeşeşti, acumulând o avere frumuşică, dar care nu se putea compara cu aceea a marilor latifundiari ai vremii ca Ruseteştii, Costinii şi Costacheştii.\n\nA săvârşit multe isprăvi de pomină. La – Cameniţa de pildă, în 1673, cu 700 de moldoveni, a luptat cu vitejie vreo şapte ceasuri împotriva a 7000 de leşi”. Paşa, pe care-l apărase în timpul acestei lupte, l-a informat pe sultan, că moldoveanul Cantemir este “un om atât de viteaz, încât şi la turci abia s-ar putea găsi unul ca el”. Şi regretul: “Păcat de un asemenea om că este ghiaur şi nu musulman”. A participat la asediul Vienei (1683), în micul corp de armată a lui Duca vodă.\n\nLa întoarcere, temându-se de vreo persecuţie leşească a pribejit la munteni. Ca mai apoi, când două-trei mari familii boiereşti se luptau pentru influenţă în conducerea ţării, la domnie a venit un om ridicat din rândul răzeşilor – Constantin Cantemir.\n\nA fost un domnitor pe care l-au cam manevrat boierii cei mari, împărţiţi în două tabere, aprig învrăjbite între ele – Ruseteştii şi Cositinii prieteni cu Costăcheştii. De altfel, de aceea a şi fost ales de boierii mari – de a-l “purta precum le va fi foia lor”. (Neculce).\n\nLupta pentru putere a şi adus la o ură între aceste mari familii boiereşti. Balanţa succesului clătinându-se de la Gavriliţă Costache, Miron şi Velicico Costin la Iordache Ruset.\n\nÎn politica externă Constantin Cantemir s-a manifestat ca un adversar a lui Ioan Sobieski, regele Poloniei, care în această vreme, purta războiul antiotoman, chiar pe teritoriul Moldovei. În genere, însă Constantin Cantemir a dus o politică şovăitoare, între supunerea faţă de sultan şi alianţa cu Polonia şi Austria. Ar fi dorit să scoată ţara de sub suveranitatea Turciei, dar singur nu putea. De o alianţă cu Polonia se temea, ştiind planurile lui Sobieski de a pune domn în Moldova pe fiul său Iacob.\n\nDatorită intrigilor lui Iordache Ruset ucide pe cei doi fraţi Costin şi îi prigoneşte pe feciorii lui Gavriliţă Costache, fostul lui om de încredere la începutul domniei.\n\nUlterior Cantemir-vodă s-a căit “şi de multe ori plânge între toată boierimea şi blăstămă pe cine l-au îndemnat de-au grăbit de i-au tăiat” (Neculce).\n\nMângâiere i-a fost cei doi feciori Antioh şi Dimitrie, mezinul care de tânăr dovedea calităţi intelectuale şi fizice excepţionale. Constantin Cantemir a avut şi două fiice: Ruxanda şi Safta. Prima s-a măritat cu Lupu Bogdan Hatmanul, a doua a fost prima soţie a lui Mihai Racoviţă, viitorul domn. A murit de tânără.\n\nÎn 1686 Ioan Sobieski întră în Moldova cu o armată enormă, având intenţia de a supune principatul coroanei polone, ceea ce părea uşor de îndeplinit. Mai ales, după cum scria Ion Neculce:\n\n“Cantemir-vodă, când au venit craiul (Sobieski – n. n.) ramăsesă mai singur. Boierimea, slujitorimea fugisă care încotro putusă. Numai pre cu puţintei rămăsesă, oameni de curte. Şi-l îndemna o samă de boieri să se închine la leşi”.\n\nIoan Sobieski ajunge la Iaşi fiind chiar întâmpinat de un grup de boieri printre care se evidenţia mitropolitul Dosoftei. Succesul regelui polon a fost de scurtă durată.\n\nÎn timpul acestei campanii poloneze de la 1686, la Soroca se instalează o garnizoană a regelui Ioan Sobieski. La 23 august 1686 diplomatul francez Francois Gaston menţiona, că “regele Poloniei dorind să-şi asigure stăpânirea totală asupra Moldovei, a ocupat cu ajutorul cazacilor puternica cetate de pe Nistru numită Soroca, unde a instalat o garnizoană numeroasă. Tot referitor la această instalare a unei garnizoane în cetate menţionează inginerul polonez de origine franceză Dupont: “S-au făcut un nou detaşament, care să se ducă să aşeze o garnizoană la Soroca. Această instalare a fost mai uşoară decât celelalte două (Suceava şi Pererâta – n. n.), pentru că acolo se găsea o cetate ale cărei ziduri şi metereze erau întregi, astfel că puţin a fost de făcut”.\n\nPeste 150 de ani de la ridicarea ei din piatră, cetatea Soroca a fost parţial refăcută de inginerii-constructori polonezi. Cetatea era mereu ameninţată de revărsările Nistrului care îşi ridica câte o dată apele mai sus de 10 m, ograda cetăţii fiind inundată. Polonezii, lărgind şanţul din jurul cetăţii, aduc pământ înăuntru, ridicând nivelul ogrăzii cu 1,9 m, este săpată încă o fântână, formă pătrată, iar la nivelul ogrăzii încăperile din lemn au fost înlocuite cu altele din piatră – 13 beciuri.\n\nInstalându-se în cetatea Soroca fără mari dificultăţi polonezii au lăsat acolo o garnizoană, iar forţele principale s-au alăturat oştirii regale. Francois Gaston relata în continuare, că cele două detaşamente care fusese alcătuite pentru înaintarea şi punerea în stare de apărare s-au unit din nou cu oştirea dusă în câmpia Ţuţorei”. Mai târziu armata poloneză s-a retras de pe teritoriul Moldovei, însă la Soroca, cât şi în alte cetăţi ale Moldovei au rămas garnizoane poloneze. La 14 noiembrie 1686 Francois Gaston menţiona că “regele Poloniei a păstrat patru locuri întărite în Moldova; Neamţu, Suceava, ,Câmpulung şi Soroca”.\n\nScopurile lui Ioan Sobieski asupra Moldovei s-au adeverit în timpul campaniei din 1691, când armata polonă a întrat din nou în ţară ocupând nordul Moldovei. Atunci s-a petrecut şi cunoscutul epizod al apărării cetăţii Neamţului. Timp de patru zile un detaşament mic de oşteni moldoveni a ţinut piept armatei polone.\n\nIar mai târziu, la 1692 a avut loc o încercare de a recuceri cetatea Soroca de la polonezi. Ion Neculce în cronica sa relatează că: în al şeptele anu a domniei lui gătitu-s-au Cantemir-vodă cu oastea lui de-au mărsu să ie cetatea Sorocii, împreună cu Daltaban – paşe, sarascherul Obluşiţii, şi si hatmanul Steţu a Ocrainiii hanului şi cu câteva mii de tătari. Ş-au dat năvăli pe tare, şi n-au putut-o lua, şi au perit multă oaste atunce când da năvali turcii şi moldoveni: Şi nu era atâta oaste în cetate ca doar trei sute de drăgani şi cazaci, numai ei din cetate nimerie tot în om, iar cei de-fără nu pute să le strice nemic. Şi s-au întorsu înapoi la leşi, fără nice o izbândă şi cu multă pagubă de oaste”.\n\nDupă cum afirmă cronicarul Neculce, în cetate erau vreo două-trei sute de polonezi care apărau fortăreaţa, pe când ei erau cu mult mai mulţi.\n\nÎn raportul său către Ioan Sobieski, colonelul Rapp, comandantul garnizoanei poloneze în cetatea lui Petru Rareş, menţiona că timp de o lună şi jumătate cei 2000 de ostaşi conduşi de el au respins cu succes atacurile a 40000 de turci şi 15000 de moldoveni. În raportul său colonelul Rapp dă un număr exagerat al armatei aliate a lui Constantin Cantemir şi Daltaban-paşa. Garnizoana turcă din provincia Oceacov nu a fost nici o dată în număr de 40000 ostaşi, iar Cantemir de mai putea aduna vreo câteva mii de ostaşi. Faptul că polonezii au respins toate atacurile vorbeşte de instruirea militară a armatei polone care se afla la acel moment la un nivel mai înalt decât cea turcească.\n\nDetaşamentul polonez s-a aflat în cetatea Soroca până la 1699, când pacea de la Carloviţe pus capăt războiului. Cetatea Soroca a fost întoarsă Moldovei. Referitor la aceasta M. Costin scria: “După pacea de la Carloviţe, au venit poruncă de la împărăţie la Antioh vodă (Cantemir) pentru deşertarea Cameniţei … Aşijderea şi leşii au dat cetatea Ţării Moldovei înapoi: Neamţu, Suceava cu Câmpulung şi Cetatea Sorocii”.\n\nRăzboaiele “Legii sfinte”, ce s-au abătut asupra Moldovei, au adus o mare de nenorociri, inundând-o până peste margini. Urmele acestor campanii s-au simţit până mult mai târziu. Preotul rus Luchianov, care în primii ani ai sec. XVIII a trecut prin Moldova spre pământurile sfinte, a rămas frapat de sărăcia din principate. De la Soroca până la Iaşi, menţionează el, “… e pustietate, nu-i nimic: nici sate, nici pădure”.\n\nCitește începutul AICI . Va urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0158.html"
  }
}