{
  "title": "Doi elevi din Soroca s-au bătut la școală, s-a ajuns și la mușcături, iar părinții au fost amendați",
  "content": "Într-un recent caz judecat la Soroca, două familii au fost trase la răspundere pentru comportamentul copiilor lor la școală. În centrul atenției s-a aflat un conflict între doi elevi care nu doar că au încălcat regulile conviețuirii pașnice, dar au și adus prejudicii materiale și fizice.\n\nIncidentul s-a petrecut pe 16 ianuarie, când, în cadrul unei altercații la un liceu din municipiul Soroca, când un elev a avut un conflict alt elev. Consecințele au fost serioase: bătăi, ochelari stricați și răni minore.\n\nAgentul constatator, a menționat că „elevii au avut un conflict între ei” și că acesta nu a fost primul. El a menționat că faptele au fost susținute de probe video și mărturii.\n\nMama unuia dintre aceștia a explicat în fața instanței că a fost chemată la școală, dar nu a putut ajunge. Fiul a fost implicat într-o bătaie și că băiatul celălalt l-a provocat, și al ei doar a încercat să se apere. Apelând fiul acesta i-a comunicat că la recreație era cu un coleg de clasă și că un elev i-a pus colegului piedică, iar pe el l-a îmbrâncit, la lovit cu capul în față de mai multe ori, astfel apărându-se îl ținea pe atacator de păr ca să nu îl lovească, căci erau loviturile puternice. Acela văzând că nu îl poate lovi, l-a mușcat de picior. Martori erau mai mulți colegi de clasă și fiindcă fiul ei avea dureri mari la îmbrâncit pe celălalt elev, care dorind să muște a doua oară s-a pus jos, iar fiul ei i-a vârât degetele în gură ca acela să nu îl muște. Atunci a sunat la lecție și când băiatul ei s-a întors să se pornească spre clasă, celălalt, așa cum era în genunchi s-a lovit cu capul în podea, enervându-se sau nu știe de ce. Nu este de acord cu învinuirea căci fiul ei a fost lovit mai tare, nu el a stricat ochelarii. Să fi fost vinovat fiul ei achita prețul ochelarilor.\n\nTatăl celuilalt băiat a spus că o elevă, care a fost martoră, ar fi intrat în clasă până a se finisa bătaia și că băiatul său a fugit la al treilea etaj pentru a telefona mama și ai spune că i-au călcat ochelarii.\n\nDupă deliberări, Judecătoria Soroca a concluzionat că ambele părți poartă vina pentru neîndeplinirea adecvată a obligațiilor parentale, conform articolului 63 alin. (1) din Codul Contravențional. Amândoi părinții au fost amendați cu 6 unități convenționale fiecare, echivalentul a 300 lei.\n\nAceastă hotărâre nu doar că pune accent pe responsabilitatea parentală, dar oferă și o lecție valoroasă despre consecințele neglijenței în educația copiilor.",
  "metadata": {
    "original_file": "Observatorul_0450.html"
  }
}