{
  "title": "Ziua Lucrătorului din Agricultură și Industria Prelucrătoare la Soroca / GALERIE FOTO",
  "content": "Pe 29 noiembrie 2024, agricultorii și reprezentanții industriei prelucrătoare din raionul Soroca s-au adunat la Palatul de Cultură din municipiu pentru a marca Ziua Lucrătorului din Agricultură și Industria Prelucrătoare. Evenimentul, organizat de Direcția Agricultură și Alimentație a Consiliului Raional Soroca, a fost dedicat recunoașterii eforturilor depuse de truditorii pământului pe parcursul anului.\n\nLa eveniment au fost prezenți peste 115 agricultori, conducători agricoli, combineri, mecanizatori, specialiști din domeniul agricol și veterani ai muncii agricole. În semn de recunoștință, aceștia au fost menționați cu Diploma Președintelui raionului Soroca și au primit premii bănești pentru eforturile depuse pe parcursul anului.\n\nVicepreședintele raionului, Iurie Tănase , a evidențiat dificultățile cu care s-au confruntat agricultorii în 2024, în special din cauza condițiilor meteo nefavorabile: „Anul agricol a fost extrem de dificil, dar împreună am reușit să facem față provocărilor. Sunt conștient că mulți agricultori sunt la limită, însă vreau să vă încurajez. Există un proiect de lege care urmează să fie supus avizării Guvernului, ce va oferi protecție împotriva falimentului. Cred că va fi un pas important pentru a sprijini agricultura în această perioadă dificilă.”.\n\nAgricultorii au subliniat dificultățile întâmpinate și au exprimat speranța că anul viitor va fi mai bun.\n\nVasile Rotari, agricultor: ,,Anul acesta ne-a pus la încercare răbdarea și resursele. Seceta a fost principalul obstacol. Lipsa de precipitații a afectat culturile, iar costurile pentru irigații și întreținere au crescut semnificativ. Anul care vine sper să fie mai bun, deoarece avem nevoie de un an cu condiții normale pentru a putea acoperi pierderile suferite și pentru a continua să ne dezvoltăm.”.\n\nEduard Furdui, agricultor: ,,Anul acesta a fost unul dificil pentru noi, agricultorii, mai ales din cauza secetei și a tuturor problemelor care au apărut pe parcurs. Sperăm ca anul viitor să fie mai bun, însă totul depinde de precipitații. Fără ploi, munca noastră devine extrem de complicată, iar rezultatele sunt greu de obținut.”.",
  "metadata": {
    "original_file": "Observatorul_0060.html"
  }
}