{
  "title": "Vitalie și Natalia Drăgălin: o familie frumoasă la Direcția Situații Excepționale din Soroca",
  "content": "Vitalie și Natalia Drăgălin sunt un exemplu demn de urmat al unui echilibru între viața de familie și cea profesională. În calitate de soț și soție, ei își dedică timpul și energia creșterii și educației celor trei copii. În domeniul profesional, ei sunt colegi de serviciu, activând în cadrul Direcției Situații Excepționale din Soroca.\n\nVitalie, cu mai mulți ani în urmă, ați decis să deveniți salvator. Ce v-a motivat să alegeți această profesie?\n\n– Motivarea a fost altoită încă din copilărie, așa am fost educat de părinții mei, Timofei și Valentina, să fiu de ajutor oamenilor, să fiu săritor la nevoie, iar serviciul nostru are ca bază faptul de a ajuta și a salva.\n\nNatalia, dar dumneavoastră, cum ați început activitatea în cadrul Direcției Situații Excepționale?\n\n– Probabil, că din dorința de a ieși din zona de confort. La locul precedent de munca am avut relații foarte bune cu colegii, țin legătura și acum cu marea majoritate, dar am decis sa fac o schimbare și am aplicat la concurs. Susținerea din partea părinților și familiei a fost foarte importanta și prețuiesc mult acest fapt. Activez în calitate de ofițer superior în cadrul Serviciului Resurse Umane al DSE și sunt responsabilă de tot ce înseamnă gestionarea, completarea și menținerea evidenței informațiilor cu caracter personal și profesional ale angajaților DSE.\n\nNatalia, Vă mai amintiți de prima zi de lucru, care au fost emoțiile acelei zile ?\n\n– Prima zi de muncă nu o voi uita niciodată. Am avut mari neliniști legate de faptul că este un domeniu nou pentru mine, care presupune o mare responsabilitate. Mă întrebam cum voi reuși să învăț tot ce ține de activitatea de serviciu și, un aspect foarte important, cum mă voi integra în colectiv. Am avut, însă, parte de o primire bună din partea colectivului, ceea ce m-a ajutat enorm. Le sunt recunoscătoare colegilor mei pentru atitudinea pozitivă și prietenoasă. În activitatea de serviciu, am reușit să învăț multe lucruri, ghidată de mentori buni, care m-au ajutat să pășesc cu dreptul pe tărâmul profesional, fapt pentru care doresc să le mulțumesc.\n\n– În calitate de salvator activez de 16 ani. Experiența acumulată este destul de vastă și include mai multe activități, de la stingerea incendiilor, descarcerarea persoanelor blocate în autoturisme în urma accidentelor rutiere, până la lichidarea consecințelor calamităților naturale. Rezultatul final se datorează lucrului productiv în echipă, care este una consolidată, unde fiecare membru își cunoaște obligațiunile și deseori în procesul de lucru ne înțelegem doar prin mimică sau gesturi, ghidați de înaltul simț am datoriei, curaj și devotament.\n\nCunoaștem că în 2021 v-ați pensionat pentru stagiu atins, ce va determinat să continuați activitatea în domeniul salvării chiar și după pensionare?\n\n– În primul rând este vorba de factorul uman, fiindcă echipa alături de care activez o consider pe bună dreptate a doua familie. Ne cunoaștem destul de bine. Să continuu activitatea după pensionare am decis deoarece aveam o nostalgie după ritmul de viață, după profesie, colegi. A fost o perioadă când cu mari emoții auzeam sirena mașinii când mergeau băieții la intervenție și eu nu eram cu ei, mai ales când în serviciul era garda în care am activat.\n\nVă puteți aminti prima misiune de salvare la care ați participat ?\n\n– Prima intervenție la care am fost era un incendiu într-o casă de locuit. Emoții am avut de îngrijorare, în primul să ajungem cât mai curând, să lucrăm după un algoritm corect, să reușim să salvăm bunurile. A fost o misiune finisată cu succes și am reușit să lichidăm focarul înainte de a cuprinde alte odăi.\n\nCum se comportă de obicei oamenii atunci când se confruntă cu situații de urgență ?\n\n– Oamenii după cum sunt foarte diferiți respectiv și în situații de urgență se comportă diferit. În primul rând deseori ne ies în întâmpinare când e vorba de un sat, astfel ca să putem ajunge mai repede la locul destinat, se străduie să ne vină în ajutor, sentimente de disperare, panică, durere, sunt foarte recunoscători pentru meseria noastră ceea ce ne aduce mare satisfacție morală\n\nPuteți să ne povestiți detalii despre un caz de salvare care v-a marcat în mod special.\n\n– Fiecare intervenție lasă o urmă în suflet, dar despre un astfel de caz care m-a marcat în mod special pot spune descarcerarea unei persoane blocată în în autoturism în urma unui accident rutier. Alături de colegi am depus o muncă colosală, dar cel mai important a fost rezultatul că am reușit să salvăm victima.\n\nAu fost situații când din nefericire nu ați reușit să salvați o persoană ?\n\n– Nu avem cazuri în care să nu fi reușit să salvămpe cineva. Mereu muncim până la epuizare, doar ca finalul să aibă cât mai puține pagube.\n\nÎn cadrul activităților de salvare ați întâmpinat incidente neașteptate sau situații care v-au făcut să zâmbiți ?\n\n– Da, un exemplu este că am fost solicitați la un bloc cu 9 etaje precum că de pe acoperiș se vedea fum. Ne-am prezentat la fața locului echipați pentru intervenție, însă cândam urcat pe acoperiș am constatat că locatarii blocului făceau frigărui acolo. Au rămas surprinși de venirea noastră, dar important este că la fața locului au venit și alte servicii de intervenție (gaz, rețele electrice, ambulanța). Au stins focul, și-au cerut scuze și au renunțat la frigărui.\n\nSalvatorii au careva semne, superstiții când merg într-o misiune de salvare .\n\n– Când mergem în misiune nu avem superstiții, în schimb la intrarea în serviciu se consideră, că dacă lustruiești papucii numaidecât va fi ieșire la intervenție.",
  "metadata": {
    "original_file": "Observatorul_0411.html"
  }
}