{
  "title": "La Soroca azi s-a protestat și scandat: „Animalele nimănui, problema tuturor” / VIDEO",
  "content": "Astăzi în fața Primăriei municipiului Soroca, a avut loc un protest pașnic împotriva ignorării problemei câinilor vagabonzi. Evenimentul a fost organizat de consilierii municipali ai Partidului Acțiune și Solidaritate, iar printre cei care au dat curs invitației au fost elevi, activiști civici și cetățeni ai municipiului.\n\nProtestatarii au scandat „Animalele nimănui, problema tuturor”, apoi au citit o declarație, care a fost transmisă în cancelaria primăriei.\n\nNimeni dintre autorități nu au venit să dialogheze cu protestatarii, iar prin serviciul de presă ne-au informat că au fost anunțați abia ieri, cu puțin timp înainte de ora 17:00, când agenda pentru această zi fusese deja definitivată. „Să fi fost anunțați din timp, cineva din conducerea primăriei avea să meargă să discute cu protestatarii. Totodată am vrea să menționăm că la Serviciul de Amenajare și Înverzire sunt două persoane care prind câinii vagabonzi și-i duc la veterinar pentru sterilizare, iar în luna martie au fost sterilizați 15 câini maidanezi din Soroca” au menționat autoritățile locale. Menționăm că municipiul Soroca are un Regulament privind capturarea, transportarea, evidenţa şi îngrijirea maidanezilor, adoptat la ședința Consiliului Municipal Soroca din 22 martie 2022. În decizia adoptată de aleșii locali se menționează că acţiunile de capturare, adăpostire, deparazitare, vaccinare, sterilizare, revendicare și adopţie se vor realiza conform normelor şi măsurilor sanitar veterinare referitoare la protecţia animalelor, cu participarea reprezentanţilor asociaţiilor şi fundaţiilor pentru protecţia animalelor.\n\nAnterior Primăria Soroca anunța că este în toi Construcția Centrului de plasament, temporar, pentru câinii fără stăpân, care ne costase 150 mii lei, dar apoi proiectul a fost abandonat de autorități.\n\nObservatorul de Nord a realizat acum doi ani un sondaj pe site-ul nostru, în care întrebam sorocenii cum ar trebui primăria Soroca să rezolve problema câinilor maidanezi? Cei 196 de oameni care au acceptat să participe la sondaj au votat astfel: 39% – Să deschidă și întrețină un azil pentru patrupezi; 22% – Să-i nimicească prin otrăvire sau împușcare; 20% – Să-i sterilizeze; 19% – Pedepsirea abandonului și motivarea financiară a adopției maidanezilor. Despre această problemă cu barbă s-a discutat și la Consiliul de Securitate Comunitară al municipiului.\n\nAmintim că acum 10 zile, un bărbat a fost atacat de o haită de maidanezi la marginea orașului Soroca, în păduricea de pe drumul ce duce spre Cosăuți. Acesta a avut norocul de un șofer, care s-a oprit și a alungat câinii vagabonzi. Victima s-a ales cu mai multe plăgi la cap și mână, iar acum primește tratament antirabic.",
  "metadata": {
    "original_file": "Observatorul_0401.html"
  }
}