{
  "title": "Primăria Soroca vrea să se înfrățească cu localități din Uniunea Europeană",
  "content": "Primăria Municipiului Soroca a pregătit un proiect de decizie cu privire la acceptarea iniţierii procedurilor de înfrăţire cu unele localităţi din Uniunea Europeană. Scopul acestei decizii ar fi consolidarea rapoartelor economice, culturale, educaţionale, comerciale, intensificarea schimbului de experienţă în domeniul Administrației Publice Locale.\n\nProiectul prevede acceptarea participării primarului la iniţierea procedurilor de înfrăţire a Primăriei municipiului Soroca cu unele localităţi din Uniunea Europeană, și împuternicirea edilului să semneze pachetul de documente pentru înfrăţirea localităţile din Uniunea Europeană. Deocamdată nu este specificat despre ce localități ar fi vorba și din ce țări.\n\n„Primăria municipiului Soroca a confirmat voinţa de intenţie pentru demararea procedurii de înfrăţire cu unele localităţi din UE. În acest context relaţiile de înfrăţşire vor conduce spre dezvoltarea comunităţilor şi acţiunilor voluntare prim motivarea şi împuternicirea cetăţenilor, oficialilor locali şi liderilor în busines, pentru realizarea programelor pe termen lung cu beneficii reciproce. Acestea se vor baza pe dezvoltarea parteneriatelor, deschiderea oportunităţilor pentru schimbul de experienţă şi exploatarea de alte culturi, crearea unei atmosfere economice adecvate pentru dezvoltarea comunităţii, stimularea mediilor de soluţionare a problemelor şi colaborarea cu organizaţii similare din ambele localităţi. \n\n Priorităţile relaţiilor de înfrăţire ar putea fi: \n\n – Cultura: consolidarea cooperării reciproce în domeniul culturii, intensificarea schimburilor de artă şi între comunităţile culturale în scopul exploatării mai multor oportunităţi; \n\n – Sănătate: Întărirea colaborării în domeniul asistenţei medicale, inclusiv posibilitatea unor \n\n parteneriate comune în managementul sănătăţii şi clinicilor (transferul de tehnologii, cercetare şi dezvoltare a tehnologiilor moderne); \n\n – Educaţie: Încurajarea cooperării şi schimbului de elevi între instituţiile educaţionale din ambele localităţi inclusiv schimburi de profesori; \n\n – Guvernare locală: Consolidarea contractelor şi schimburilor între autorităţile publice locale şi încurajarea cooperării între funcţionarii publici şi aleşii locali; \n\n – Business: Promovarea comunicării şi cooperării între comunităţile oamenilor de afaceri şi \n\n stimularea creşterii economice şi a progresului social în ambele localităţi. Un obiectiv special va fi cooperarea business-to-business în domeniile artă creativă, lumea digitală, bio energie, tehnologii cu emisii reduce de carbon, eficienţă energetică, etc”, se menționează în nota informativă. Proiectul de decizie este propus spre consultări publice, care vor avea loc la 9 decembrie 2024, la ora 14:00, în sala de ședințe a Consiliului Raional Soroca.",
  "metadata": {
    "original_file": "Observatorul_0075.html"
  }
}