{
  "title": "Trei steluțe sorocene din aceeași familie, au strălucit la „Constelația Talentelor” / VIDEO",
  "content": "Recent, la Festivalul Concurs Internațional „Constelația Talentelor”, unde au participat peste 600 de copii din 21 de țări, organizat de Asociația Moldova și Minoritățile sale Club UNESCO, copiii familiei Cebotari – Laura, Valeria și Victor au revenit acasă cu premii și trofee. „Ne mândrim cu toți 3 copii ai noștri, care au participat la acest concurs” au scris bucuroși părinții pe Facebook.\n\nLaura s-a evidențiat la secțiunea Modeling, primind GRAND PRIX. La fel la secțiunea Vocal estradă (10-15 ani) – Locul 1 și Trofeul, secțiunea Arta Plastică (13-15 ani) Locul 1 și Trofeul. Sora ei mai mare, Valeria, a participat la secțiunea Foto-Video Editare – Grafică, primind trofeul și diplomă de Grand Prix, iar la secțiunea Vocal Estradă (18-21 ani) unde a cucerit Locul 1 și trofeul. Nici frățiorul lor Victor nu s-a lăsat mai prejos, la secțiunea Modeling a primit titlul de Mister Constelația Talentelor și trofeul.\n\n„Am avut ocazia de a participa la concursul Concursul internațional „Constelația Talentelor” pentru a doua oară. De data aceasta am participat la 3 secțiuni: modeling, canto estrada și arte plastice. Emoțiile au fost variate. Am simțit fericire dar și frică în același timp. M-am străduit să fie totul perfect. La final am fost decernată cu Gradul 1 la vocal estrada, Grand Prix la modeling și locul 1 la arte plastice. M-am întors acasă cu 2 trofee, 3 diplome, titlul de „Miss Diamant Constelația Talentelor” și o coroană. M-am simțit extraordinar atunci când am realizat ca munca mea a fost remunerată atât de frumos. Cu siguranță voi reveni la acest concurs pentru ca experiențele sunt unice și de neuitat. Mulțumesc mult tuturor pentru susținerea acordată și părinților pentru îndrumare. Sunt recunoscătoare pentru tot” ne-a spus Laura Cebotari.\n\n„Sunt la acest concurs deja a 4-a oară în calitate de participantă. Anul acesta am ales secțiunea vocal Estradă și secțiunea Foto/Video Editare Grafică. Am avut emoții mari ca de fiecare dată, însă am reușit să evoluez la cel mai înalt nivel. Aceste 3 zile de concurs (25, 26, 27 octombrie) au fost pline de adrenalină, activități deosebite și oameni noi din mai multe țări ale lumii. Am simțit un val de emoții pozitive în ultima zi a decernării. Într-un final am fost premiată cu locul 1 la canto estrada la categoria 16-20 ani cu piesa „My heart will go on” de Celine Dion. Iar la secțiunea Foto/Video Editare Grafică m-am ales cu trofeul și diplomă de Grand Prix. Sunt foarte fericită și recunoscătoare pentru ca am participat la acest concurs Internațional și mulțumesc organizatorilor, în special doamnei Eugenia Ursu pentru străduința și efortul depus pentru ca totul să fie la cel mai înalt nivel” ne-a declarat Valeria Cebotari.\n\n„Am 9 ani și anul acesta am avut ocazia de a participa la concursul internațional „Constelația Talentelor” pentru prima dată. La general este primul meu concurs și am avut emoții mari. În ultima zi de concurs am evoluat în scenă cu 3 costume la secțiunea modeling: populară, de seară și avangard. Când a venit momentul pentru a ne decerna cu titlurile meritate, am avut emoții până la lacrimi. M-am simțit extraordinar pe scenă și cu siguranță voi mai participa la acest concurs și nu numai la el” ne-a mărturisit Victor Cebotari.",
  "metadata": {
    "original_file": "Observatorul_0100.html"
  }
}