{
  "title": "Istoria de peste un secol a Gimnaziului „Dumitru Matcovschi” din Soroca, de pe când era încă școală parohială",
  "content": "La 30 iunie 1910, nobilul sorocean Fiodor Alexandrovici Aleinikov se adresează ÎPS al Chișinăului și Hotinului Anastasiu, cu cererea de aprobare a documentației pentru autorizarea construirii unei biserici cu edificii aferente, în cimitirul nou al orașului, din Dealul Sorocii.\n\nLa 9 iulie 1910 este emisă Aprobarea nr.1079 a proiectului de construire a bisericii în teritoriul cimitirului nou, cu suportul financiar al nobilului F.A.Aleinikov, înregistrată la Direcția Construcții a Upravei Zemstvei Guberniei Basarabia. La 2.09.1916 IPS Anastasiu primește adresarea Consistoriului duhovnicesc (nr.3138), în care se comunică că F.A.Aleinikov a finalizat construcția binecuvântată de ÎPS, cu edificarea în cimitirul nou al orașului Soroca, a lăcașului de cult, cu următoarele edificii aferente:\n\nÎn registrul ședinței extraordinare a Dumei orășenești Soroca, din 23 iulie 1916, este înscris: „A fost ascultată comunicarea Upravei orășenești, la demersul membrului Dumei cu drept de vot F.A.Aleinikov, despre transmiterea în gestiunea orașului a edificiilor bisericii, școlii și altor construcții; alegerea starostelui de biserică și funcționarilor școlii parohiale. Duma a hotărât: „Construcțiile edificate de F.A.Aleinikov în regiunea cimitirului nou creștinesc, de primit în gestiunea orașului, aducându-i profunde mulțumiri. Staroste de biserică a fost ales membrul Dumei cu drept de vot, Iacov Semionovici Ivancenco. Supravegherea școlii parohiale se încredințează să fie îndeplinită de membrii Dumei cu drept de vot: Nicanor Mihailovici Popovschi, Gavriil Vichentievici Patușânschi, Vasilii Avgustinovici Vozdarevici. Din partea populației creștine a orașului au fost aduse sincere mulțumiri nobilului F.A.Aleinikov, luând în considerație aportul considerabil la sporirea procesului de educație și ridicarea nivelului spiritual al locuitorilor orașului Soroca.\n\nDupă Marea Unire de la 1918, școala parohială Aleinikov și-a continuat activitatea ca școală primară mixtă de băieți și fete (numită a lui Dominte (directorul școlii)), până la cedarea Basarabiei (iunie-iulie 1940). Din amintirile lui Eugen Radțibor, absolvent al Școlii Normale „P.Maior” din Soroca (N.Bulat, „Județul Soroca”): „În perioada interbelică Soroca a avut multe școli primare. Unele din ele s-au păstrat în memorie după numele directorilor care le conduceau. Instituții deosebite în istoria învățământului sorocean: – școala primară a lui Terziev; școala primară a lui Popovici; școala primară mixtă de băieți și fete a lui Dominte (Aleinikov de la cimitir); școala primară a lui Mașkevici.\n\nDin păcate, actualmente, încă nu se dispune de informații detaliate și bine documentate privitor la contingentul de elevi, conducerea, corpul didactic și activitatea școlii în perioada 1916-1944. Însă, cert este faptul că instituția a funcționat, cu mici întreruperi, tot timpul, de la inaugurare (1916) până în ziua de azi (2021), depășind astfel (în 2016) hotarul de 100 de ani de activitate pedagogică. În perioada (08.1940-06.1941), școala a funcționat sub ruși, în vechea clădire, ca școală primară cu patru clase. Director a fost numit Popovschii G.I.; primii profesori: Maistruc E.V., Rusnac M.F., Traistar P.I., Huliga L.I. După reinstaurarea autorităților române, în vara lui 1941, instituția și-a reluat activitatea de până la 1940 ca școală primară mixtă de băieți și fete, pe care a suspendat-o în martie 1944, odată cu intrarea armatelor sovietice de ocupație pe teritoriul Basarabiei.\n\nȘcoala a fost redeschisă, de către noua putere sovietică în 1945, cu același statut (din 1940), adăugându-se o clasă rusă, condusă de Ivlieva T.V. Director a fost numit Bacalu Abram A. Au mai fost angajați învățătorii: Bacalu I., Vataman N., Pasecnic E. În anul 1946 în școală învățau 155 elevi. În 1948 clasele ruse au fost transferate în școlile rusești din oraș, instituția devenind școală moldovenească (nr.2), care în septembrie 1951, a fost reorganizată în școală de 7 ani. La acea vreme corpul didactic era format din 10 profesori printre care: Bacalu I., Lupasco E., Benderleu V., Cernei A., Munteanu A., Balan A., Crudu V. În perioada 1952-53 colectivul se completează cu profesorii Popovschii I., Gluhovscaia R., Vizitiu B., Gologorscaia Ș., Vâșinscaia C. În 1953 a fost lansată prima promoție de 7 absolvenți: Balan G., Calaras N., Losi V., Chirosca V., Cobâleanscaia L., Puscas G., Prepeliță I. În anul de studii 1953-1954, director al școlii a fost Doroșenco Isidor M., director adjunct, până în 1959, fiind Popovschii Ion I. A doua promoție, lansată în 1954, număra 22 absolvenți. Între anii 1954-1959 la cârma școlii a fost Țușco Xenia F. În anul de studii 1957-58 în școală au fost deschise 13 clase – 10 primare (4 moldovenești, 4 ruse, 2 țigănești) și 3 mari, cu un total de 349 elevi.",
  "metadata": {
    "original_file": "Observatorul_0425.html"
  }
}