{
  "title": "Precizările ministrului mediului din Ucraina privind secarea unei porțiuni din Nistru",
  "content": "Ministrul Protecției Mediului și a Resurselor Naturale din Ucraina, Ruslan Strelets, a fost într-o vizită de lucru la Chișinău, la invitația ministrului Mediului Sergiu Lazarencu. Această vizită este o premieră în relațiile de colaborare dintre cele 2 ministere, domnul Strelets fiind primul ministru al mediului din Ucraina care vine în Republica Moldova.\n\nMinistrul protecției mediului și resurselor naturale din Ucraina, Ruslan Strelets, a făcut precizări în legătură cu imaginile apărute în spațiul public, care arată albia uscată a Nistrului, filmată în zona orașului Hotin din Ucraina, scrie IPN.\n\nAgenția de Stat pentru Resursele de Apă din Ucraina studiază această problemă și împreună cu Ministerul Mediului din Republica Moldova este în proces de definitivare a acțiunilor necesare, a menționat oficialul ucrainean, în cadrul unor declarații de presă la Chișinău.\n\nMinistrul ucrainean, Ruslan Strelets, și-a exprimat speranța ca, în timpul cel mai apropiat, grație unirii eforturilor instituțiilor responsabile din Moldova și Ucraina, va fi găsită o soluție optimă. „În ziua de astăzi este foarte complicat de găsit un răspuns care este motivul, pentru că la momentul actual au loc schimbări climaterice care influențează inclusiv asupra apei din Nistru. Pentru a prezenta informații veridice, este important ca noi să avem concluziile experților la nivel interguvernamental între Republica Moldova și Ucraina. Atât Moldova, cât și Ucraina lucrează la un plan de acțiuniˮ, a spus oficialul ucrainean.\n\nMinistrul moldovean al mediului, Sergiu Lazarencu, a confirmat că ambele echipe tehnice vor face o analiză în cel mai scurt timp, în urma căreia vor fi prezentate concluzii.\n\nMinisterul Mediului și Agenția „Apele Moldovei” au comunicat în ziua de luni că Republica Moldova nu este și nu va fi afectată de aceste fenomene hidrologice. Potrivit Ministerului Mediului, situația s-a creat din cauza deversărilor din lacul de acumulare Nistrean în perioada aprilie-mai, a debitelor mici cauzate de lipsa precipitațiilor în munții Carpați și revenirii fluviului Nistru în albia sa naturală în această regiune.",
  "metadata": {
    "original_file": "Observatorul_0340.html"
  }
}