{
  "title": "Gura copilului adevăr spune: ”Vara o să stăm acasă și o să dormim mult” / VIDEO",
  "content": "Nu știm exact ce planuri de vară au făcut părinții copiilor de la Grădinița nr. 17 „Cheița de Aur”, dar din ce ne-au povestit cei mici, vara lor va fi plină de distracții și aventuri.\n\nMajoritatea copiilor au planuri de a merge la mare împreună cu părinții lor. Un copil a povestit cu entuziasm: „Eu vara o să mă duc la mare, o să mă distrez cu mama, tata, cu sora mea și cu bebelușul. O să ne ducem la mare și o să ne distrăm foarte mult. O să stăm acasă și o să dormim mult, o să ne distrăm.”\n\nUn alt copil a adăugat: „În vacanța de vară o să mă duc la mare, o să mă joc și o să mă distrez.” Vacanța la mare pare să fie favorită printre micuți, care sunt nerăbdători să se bucure de soare, nisip și apă.\n\nPentru unii dintre copii, vacanța înseamnă timp petrecut cu bunicii și prietenii. Un băiețel ne-a spus ce planuri mărețe are pentru această vară: „Eu vara o să mă duc la bunici, la mare, o să mă scald în bazin cu sora mea, cu familia mea și o să ies afară.”. Timpul petrecut la bunici este o oportunitate pentru cei mici de a se conecta cu natura și de a se bucura de activitățile simple, dar pline de farmec.\n\nJocurile și distracția sunt, desigur, o parte esențială a vacanței. Un băiețel pasionat de jocuri ne-a spus cu entuziasm: „O să mă joc cu fratele meu mai mic, o să mă duc la Pizza Manea, o să mă odihnesc în pat și o să mă joc în Stand-off. Acolo este roșu și albastru, noi suntem albaștri și trebuie să-i împușcăm pe cei roșii. Dacă noi pierdem, nu primim alți bani. Iar de bani cumpărăm pistoale, bune-bune.” Descrierea sa detaliată a jocurilor video ne arată cât de variate sunt interesele copiilor.\n\nPentru alții, vacanța este momentul perfect pentru activități în aer liber. „Mai întâi o să mă duc la mare, apoi o să mă duc la Prut cu bunelul la pescuit. Îmi place foarte mult să pescuiesc,” a spus un alt copil, dezvăluind pasiunea sa pentru pescuit și pentru timpul petrecut cu bunicul său.\n\nPe măsură ce vacanța de vară continuă, copiii de la Grădinița nr. 17 „Cheița de Aur” sunt pregătiți să își trăiască aventurile, fie că explorează plajele însorite, petrec timp prețios cu familia sau descoperă noi jocuri și activități. Entuziasmul lor ne amintește tuturor de farmecul și bucuria copilăriei, aducând un zâmbet pe chipurile celor care îi ascultă.",
  "metadata": {
    "original_file": "Observatorul_0293.html"
  }
}