{
  "title": "Elevii din clasele întâia învață regulile de circulație rutieră prin jocuri interactive / VIDEO",
  "content": "În decursul acestei săptămâni, angajații Inspectoratului de Poliție Soroca au desfășurat o serie de activități de educație rutieră destinate elevilor din clasa I-a din școlile raionului. Aceste lecții au fost extrem de interactive și captivante, fiind susținute cu ajutorul unui set de jocuri ce ilustrează în mod viu principalele reguli de circulație.\n\nSeturile de jocuri au fost oferite gratuit de către o companie din Chișinău și sunt concepute să servească drept instrumente de învățare a regulilor de siguranță rutieră, contribuind astfel la sporirea nivelului de siguranță al micilor participanți la trafic, conform declarațiilor polițiștilor soroceni.\n\nElevii din clasele I-a de la liceele „Constantin Stere”, „Petru Rareș”, „Ion Creangă”, „Alexandr Pușkin” și gimnaziul Rublenița au primit în dar aceste jocuri de masă, iar în curând și celelalte școli din raion vor beneficia de aceste suporturi educaționale.\n\nPolițiștii implicați în proiect, ne-au explicat mecanismul jocului: acesta este un joc de masă destinat a fi jucat de 8 participanți (4 șoferi și 4 pietoni). Pe tabla jocului sunt trasate trasee separate pentru vehicule și pentru pietoni, iar derularea jocului este dictată de aruncarea zarului. Fiecare jucător aruncă zarul și, în funcție de numărul de puncte obținute, va efectua mișcări corespunzătoare, începând cu cel cu cel mai mare număr și continuând în ordine descrescătoare. De asemenea, la începutul jocului, se stabilește o ordine de mișcare pentru pietoni, pentru a le permite să își aleagă cel mai scurt traseu către destinație.\n\nPe tabla jocului sunt desenate și indicatoare rutiere, iar când un jucător ajunge pe unul dintre acestea, trebuie să consulte regulamentul jocului și să îndeplinească sarcina specifică indicată de indicatorul respectiv. Jocul se încheie atunci când primul jucător ajunge la linia de sosire. Acest mod interactiv de învățare este menit să facă procesul de asimilare a regulilor de circulație mai plăcut și mai eficient pentru cei mici.\n\nProiectul a fost implementat cu suportul SRL ,,Maestru în vînzări” , Veaceslav Bogdanov, jocurile au fost oferite de SRL,,Rostimport” Vitalie Braga și Alexandru Cațaga.",
  "metadata": {
    "original_file": "Observatorul_0462.html"
  }
}