{
  "title": "Andreea Ursu – fata care vede mai mult cu sufletul",
  "content": "Dragi utilizatori, continuăm să descoperim talentele noastre locale și să Vă prezentăm pasiunile consătenilor. De data aceasta Vă propunem să admirăm lucrările domnișoarei Andreea Ursu cu vârsta de 14 ani, elevă în clasa a VIII-a la Gimnaziul Racovăț .\n\nPovestea Andreei a devenit cunoscută pe larg acum doi ani, când familia sa a aflat cu tristețe despre o afecțiune care îi afectează vederea. De atunci copila ajutată de familie și susținută de oameni buni la suflet urmează tratamente. A suportat și două intervenții chirurgicale și luptă pentru a-și recăpăta văzul or, îi place foarte mult lumea plină de culori, natura, oamenii… După cum ne-a relatat mama Andreei, actualmente, frumusețea lumii înconjurătoarea fiica ei o vede doar la 30%, cât îi permite ochiul drept.\n\nCu toate acestea, Andreea este o mica luptătoare și greutățile cu care se confruntă nu au făcut-o să se lase de pasiunea ei – pictura. ” Am două pasiuni. Prima este împletitul creativ. Visam din copilărie să devin frizeriță și îmi place foarte multă să împletesc părul la fete , spune Andreea, le fac coafuri împletite verișoarelor mele și așa îmi dezvolt abilitățile ”.\n\nAltă pasiune este pictura. ” De mică desenez. Prima data desenam cu creionul simplu, însă acum nu-l văd, așa că folosesc culorile ” explică Andreea.\n\nBoala nu a demotivat-o, dimpotrivă, a făcut-o să încerce ceva nou. Acum Andreea desenează în culori acrilice și reproduce imagini sau peisaje din natură care o inspiră. Procesul îi aduce mare plăcere și o ajută să treacă timpul mai ușor când este singură acasă, spune Andreea. Și dacă anterior predominau culorile întunecate în lucrări, acum a început să picteze în culori mai deschise, mai vesele, observă mama ei bucuroasă.\n\nAndreea este de părere că fiecare copil trebuie să aibă o ocupație de suflet și să o dezvolte, dar să nu uite și de școală. Ea merge cu plăcere la lecții, mai cu seamă la obiectele preferate la care studiază cu drag: istoria, limba rusă, biologia.\n\nAmintim că expozițiile online sau în incinta bibliotecii Nr.1 sunt realizate pentru a descoperi și a promova ocupațiile și pasiunile frumoase ale consătenilor noștri, în cadrul serviciului ”Curcubeu pe raftul meu”.\n\nAnterior în cadrul serviciului au fost desfășurate expoziții de picturi în cristale și picturi pe numere (Olesea Cebotari), portrete în creion (Ana Șapșinschi), Icoane brodate (Natalia Bevza), gentuțe din mărgele (Tatiana Gușila), (lucrări din lemn (Nicolae Carp).\n\nVă încurajăm să ne împărtășiți pasiunea sau hobby-ul Dvs. ori să ne spuneți despre consătenii talentați și ocupațiile lor care merită a fi cunoscute în comunitate!",
  "metadata": {
    "original_file": "Observatorul_0077.html"
  }
}