{
  "title": "Cum au trecut armatele lui Stanislav Jolkiewski Nistrul, împânzind Câmpia Sorocii în drum spre Iaşi",
  "content": "Aceste tentative de alungare a lui Petru se bazau pe faptul că la începutul domniei o parte din marii boieri îi reproşau originea sa din neamul Basarab, şi nu voiau să-l primească de domn sub motivul că nu era din familia domnitoare a Moldovei. În faţa noului voievod se punea problema de a-i convinge pe moldoveni, că cu toate că nu este din familia Muşatinilor, urcat în scaunul de la Iaşi, s-a identificat întru totul cu ţara căreia i-a devenit domn.\n\nPetru Şchiopul treptat câştigă încrederea marilor boieri “la cinste mare-i ţinea şi din sfatul lor nu ieşea”, iar faţă de masele populare, în limitele mentalităţii epocii, avea o atitudine protectoare: “judecată cu blândeţe şi fără făţărie o făcea” – notează G. Ureche.\n\nÎncercarea lui Petru Şchiopul de a modifica atitudinea boierilor faţă de dânsul s-a încununat de succes încât la sfârşitul domniei îi aduceau domnitorului închinare binevoitoare: “Petru voievod cel Bun, bărbat de neam bun şi iubitor de bine, frumos, cu suflet luminat, milostiv în apucături, foarte darnic, urând nedreptatea, bun faţă de săraci şi judecător drept” (Azarie).\n\n“Era domn blând ca matca fără ac” (G. Ureche). De la bun început Petru Şchiopul şi-a îndreptat toate eforturile spre redresarea economică a ţării. El a luat măsuri energice de stimulare a agriculturii, de sporire a exportului. Dar, din păcate, în 1585 asupra Moldovei s-a abătut o secetă cumplită “de au secat toate izvoarele, văile, bălţile şi unde mai-nainte prindea peşte, acolo ara şi piatra prin multe locuri au căzut, copacii au secat de secetă, dobitoacele n-au fostu avându ce paşte vara, ci le-au fostu dărâmând frunze. Şi atâta prafu au fostu, cându dă scorniia vântu, cât s-au fostu strângâdu troieni la garduri şi la gropi de pulbere ca de omăt. Iar dinspre toamnă dacă s-au pornitu ploi, au apucat de au crescut mohoară şi cu acelea s-au fostu oprind sărăcimea foamea, că-i cuprinsese pretutinderea foametea” (G. Ureche).\n\nNecătând la seceta distrugătoare, prin eforturile sale, Petru Şchiopul reuşeşte să redreseze situaţia economică din ţară. Păşind pentru prima oară pe pământul Moldovei, Henry Cavendish nota că “moldovenii sânt gospodari buni…, căci imaşurile lor sânt înzestrate cu vite, boi, vaci, cât şi oi şi au o rasă bună de cai. Ţara are un pământ bun şi roditor, bine împădurit şi cu apă foarte bună…”\n\nDar oare nu aceasta îi atrăgea pe acei “domnişori” în Ţara Moldovei, oare nu belşugul ţării îi arunca în şa pe cazaci, cum a fost la 8 ianuarie 1587, când “ridicat-u-s-au o samă de cazaci ca nişte lupi ce sântu învăţaţi de-a pururea la pradă, de au întrat în ţară şi au prădat şi multe bucate au luat de la Ţinutul Sorocii” (G. Ureche).\n\nPârvul, părcălabul Sorocii împreună cu “hânsarii şi cu alţii carii au vrut de bună voie să i-au ajunsu la Perieslavu”. Cazacii au refuzat să întoarcă dobânda de război, atunci moldovenii au luat cu asalt tabăra cazacilor. Mica oaste a pârcălabului Pârvul a spart apărarea cazacilor, semănând moarte. După cum spune cronicarul Ureche, “puţini au scăpat din ei”, iar cei care au fost prinşi de vii au fost duşi la Iaşi, la domnie”.\n\nDespre “războiul Pârvului pârcălabului de Soroca când s-au bătut cu cazacii la Perieslav” vorbeşte şi hrisovul lui Petru Şchiopul de la 8 mai 1587: “au venit nişte cazaci tălhari foarte oameni răi aice în pământul nostru şi au prădat şi câteva sate la margine pe Nistru, în pământul domniei mele, deci sluga noastră Pârvul, pârcălabul el lovindu-se de dânşii s-au bătut şi aşa Dumnezeul milostiv fiind ajutor şi biruindu-i pe tălharii i-au dat sub sabie domniei mele dintre dânşii vii i-au prins, iar unor din trânşii numai capetele lor sau adus de faţă înaintea noastră şi a tot sfatului nostru. Pe urmă şi sluga noastă Pârvul pârcălabul viind s-au aflat pre însuşi trupul lui având câteva răni”.\n\nPetru Vodă răsplăti acea biruinţă a sorocenilor, dăruindu-i lui Pârvul satul Buruenieşti pe Siret în ţinutul Roman. La începutul anilor 90 ai sec. XVI, către sfârşitul domniei lui Petru Şchiopul, la curţile împărăteşti de la Varşovia şi Constantinopol circulau zvonuri despre campaniile căzăceşti din regiunile ruse spre Moldova. Încă la sfârşitul anului 1590 din Constantinopol anunţau, că un oarecare pretendent fals la domnie în Moldova a cerut ajutor de la Moscova, de unde i-au dat nişte detaşamente de cazaci care se îndreaptă spre Moldova (Hurmuzaki v. XI, pp 745-746).\n\nÎn instrucţiunile ambasadorilor regelui polon de la adunarea seimului din 1592 se spune, că şi la 1591 se pregătea o campanie a cazacilor în Moldova, având în fruntea lor pe “un oarecare domnişor”. Regele polon cu greu i-a convins pe cazaci să refuze la campania ce se pregătea, iar însuşi “domnişorul” fiind dat pe mâna regelui (Jerela v. 8 p. 66).\n\nLa 12 mai 1591, Stanislav Golschi, căpitanul de Bar, având poruncă de la regele polon în ce priveşte păstrarea păcii şi tratatului de alianţă cu sultanul turc anunţa domnitorului Moldovei Petru Şchiopul: “Azi însă mi-a venit vestea din Kiev, că s-au pornit din Moscova mai multe mii de tâlhari, la care s-au alăturat şi alţii, care de obicei tâlhăresc în Boristene, şi au primit în rândurile lor pe un oarecare Lazăr, care se dă drept fecior al voievodului Moldovei. Şi se zvoneşte, că această adunături de tâlhari are de gând să-l aducă în Moldova”. Asigurând năzuinţa regelui polon de a trăi în pace şi linişte cu împăratul Turciei şi domnitorul Moldovei, Stanislav Golschi socoate de cuviinţă să-l informeze pe Petru Şchiopul ca acesta să nu scape nimic, pentru a preîntâmpina răul. De asemenea, căpitanul de Bar promite o informare a domnitorului Moldav, “dacă căpitanul Sorocii” îi ca trimite un om credincios, căruia i-ar putea încredinţa pe deplin corespondenţa sa către domnul Moldovei. Zbuciumată domnie a lui Petru Şchiopul. Cazacii îi tulburară cu adevărat liniştea, prădând de atâtea ori Moldova, iar turcii…\n\nÎn 1591 “după cum le este obiceiul lor spurcat, neînsetat de lăcomie”, au cerut – numai pentru acel an, ziceau ei – un tribut mult mai sporit faţă de cel obişnuit, mult mai mult de cât putea să plătească sărmana Moldovă hărţuită de cazaci şi tătari. Boierii în unanimitate, l-au sfătuit pe domn să accepte sporirea. Argumentele aduse de boieri nu l-au convins însă pe Petru Vodă. Relatând epizodul, Grigore Ureche arată că domnul le-a spus că nu era vorba atât de dificultatea de a plăti o nouă dare, ci de faptul că turcii o vor transforma într-o dare perpetuă, aşa se mai întâmplase şi cu alte prilejuri. De acea domnul a hotărât să părăsească tronul şi nici “într-un chip nu vru să se apuce de aceea dare şi ia blestemul ţării asupra sa”.\n\nUltimii ani ai vieţii sale Petru Şchiopul îi petrece la Botzen în Tirol, unde-şi avea o mică curte de boieri. Acolo a decedat, fiind înmormântat în biserica din acel oraş, unde până în prezent se vede mormântul său. Şi au dat turcii Ţara Moldovei după plecarea lui Petru Şchiopul lui Aron – Vodă, “om fără suflet”. Îmblând după domnie, lua Aron – Vodă împrumuturi de la cămătarii turci. Şi dacă s-a aşezat Aron în scaunul domnesc de la Iaşi, nu a avut altă grijă în ţară de cât de prădare, de jocuri şi de desfrâu. Fiind strâmtorat de datorii dădu el ţara cămătarilor ţarigrădeni care au trecut-o în lung şi-n lat, lăsând în urmă numai jale şi blestem pe capul păgânilor. Ne mai putând suferi jugul cămătarilor lui Aron – Vodă ”s-au ridicat orheienii şi sorocenii cu un domnişor cei zic Ionaşco”. A ridicat oastea sa şi Aron, a strigat ajutor la stăpânul lui-turcii. S-au întâlnit oştile lângă Răut “dându războiu vitejăşte dinspre amândouă părţile”. Izbânda fu din partea oştirii cămătarilor şi a slugilor lui Aron\n\n“Şi dacă au spart Aron – Vodă pre viclenii săi nici un loc nu au lăsat să nu fie plin de vrăjmăşia-lui, că nu pierdea numai pre carii au fost întru războiul acela, ci şi seminţiile lor şi vinovaţi şi nevinovaţi”. Şi de atunci l-au poreclit sorocenii şi orheienii Aron-vodă Tiranul, Aron cel Cumplit.\n\nÎnsăşi turcii de la Ţarigrad când au auzit de cruzimea şi jafurile făcute de Aron Tiranul l-au măzilit. Dar prea mari îi erau datoriile, de au mers cămătarii la vizir, de l-au întors înapoi în a doua domnie spre nenorocirea Ţării. Vestea întoarcerii lui Aron cel Cumplit o aduse-se Oprea Armaşul cu poruncă de arestări a unor boieri, dată spre îndeplinire lui Ureche-logofătul, tată-l cronicarului Grigore Ureche. Acesta n-a mai stat la gânduri şi “noaptea, toată noaptea şi ziua fugindu au ieşit pre la Soroca în Ţara Leşească”, unde erau şi alţi boieri pribeji, ce aşteptau sfârşitul domniei Tiranului Aron.\n\nRăsturnarea lui Aron Tiranul a fost pregătită de hatmanul Răzvan la porunca voievodului transilvănean Sighizmund Bathory, care se mângâia cu gândul de a cuceri şi el tronul Moldovei.\n\nLa 14 mai 1595 paharnicul din Galici Andrei Taranovschi scria lui Pstroconischi: “…cazacii şi ungurii şi cu moldovenii au ars pretutindeni în jurul Tighinei şi Cetăţii Albe până la cel mai mic sătuleţ şi au pustiit întreaga ţară (Begeacul) în lung şi-n lat. Apoi, după acea pustiire, Răzvanga, hatmanul ungurilor, s-a îndreptat spre Iaşi cu ungurii cu care au fost la Tighina şi aşa, înţelegându-se cu ungurii, a prins noaptea pe Aron şi legându-l şi punându-l în fiare, l-a trimis în ţara Ardealului, iar el s-a aşezat în locul lui Iaşi…”\n\nProfitând de dezbinarea internă a Moldovei şi de faptul că vecinii ei erau implicaţi în alte conflicte militare, oştirile polone, încercând să transforme în viaţă acordul încheiat cu Ieremia Movilă, au intrat în ţară. Ieremia Movilă a fost declarat domnitor (1595-1606). Dar curând domnia lui Ieremia Movilă a fost curmată de Mihai Viteazul. Într-un scurt timp Mihai Viteazul uneşte sub domnia sa cele 3 principate dunărene: Muntenia, Moldova, şi Transilvania. Ieremia Movilă şi-a găsit refugiul în cetatea Hotin. După asasinarea mişelească a lui Mihai Viteazul Moldova este din nou sub domnia domnitorului pribeag.\n\nRezultatul războiului dus de Mihai Viteazul fu aşezarea statornică a tătarilor în Bugeac, care trebuiau să împiedice incursiunile îndrăzneţe ale cazacilor. Zaporojenii pradă la 1601 târgul Soroca, ucigând locuitorii ei. Din nou ei apar sub zidurile Sorocii la 1602. În timpul frământărilor boiereşti pentru domnie în Moldova, tătarii, implicaţi în conflict în drum spre Crimea, din cauza unei ierni mari, iernează în împrejurimile Sorocii.\n\nÎn cel de al doilea deceniu al sec. XVII Imperiul Otoman, rezolvându-şi problemele interne, începe un război pentru înlăturarea influenţei polone în Moldova. La 1611, polonezii care vin să acorde ajutor Moldovei nu numai că au “dat ajutor ci făcând mari stricăciuni pretutindeni în ţara noastră, în ţinuturile Sorocii şi Hotinului” au plecat înapoi în Polonia luând şi leafa de la moldoveni pentru slujbă”.\n\nÎn 1617, în apropierea Raşcovului din stânga Nistrului au avut loc lupte între hatmanul polonez Stanislav Jolkiewski şi seraschierul Iscander-paşa, care pe la Soroca a trecut Nistru. În tabără la Soroca s-a aflat Iscander-paşa până s-a încheiat pacea de la Buşa sau Jaruga mai sus de Soroca. Tot la Soroca în acea perioadă se încheie un tratat de apărare reciprocă dintre domnitorul Radu Mihnea şi prinţul ardelean Gabriel Bethlen, chemat de turci în ajutor.\n\nCele mai mari ciocniri între turci şi polonezi au avut loc în 1620. Armatele lui Stanislav Jolkiewski trec Nistrul la Buşa, împânzind Câmpia Sorocii în drum spre Iaşi. Puternicul stăpânitor turcesc pe toată linia Dunării şi Dobrogei veni în întâmpinarea armatei polone aducând cu dânsul şi pe tătarii Bugeacului, în fruntea cărora se afla un Cantemir, om cu însuşiri neobişnuite. Armatele s-au lovit în luptă la Ţuţora. Gaspar Gratiani – domnitorul Moldovei lupta alături de polonezi. Polonezii sperau la o biruinţă uşoară, doar Gaspar, care devenise domn, îi asigura, că este îndeajuns ca oastea poloneză să pătrundă în ţară ca aceasta să se răscoale şi toată dominaţia turcească în Moldova să fie lichidată.\n\nDar în a treia zi la Ţuţora, Hatmanul Moldovenesc Şeptelici trecu la Turci semănând groază în oştirea polonă care şi se puse pe fugă. Retragerea polonezilor a fost nespus de nenorocită. Ea se poate asemăna cu viitoarea campanie de la Prut a ţarului Rusiei Petru I Romanov. În timpul retragerii polonezii îşi pierd hatmanul:\n\n“Când au bătut turcii pe Gaspar-Vodă la Ţuţora, întorcându-să leşii înapoi, tăiat-au un tătar pre Jolcovski, hatmanul leşesc, lângă Movilău, precum scrie şi letopiseţul. Numai tătarul nu l-au ştiut că este Jolcovski hatmanul leşesc. Ce după ce l-au omorât, au găsit ceasornicul în sân, de aur cu diamanturi. Şi aflând tătarul că au fost hatmanul leşesc, să fi dzis tătarul acela că nu trebuieşte să trăiască omul în lume, dacă nu va avea noroc, şi să fi jiunghieat singur” (I. Neculce).Prea mare ar fi fost răscumpărarea ostatecului, în comparaţie cu ”ciasornicul de aur cu diamanturi”. S-a întâmplat aceasta în Câmpia Sorocii nu departe de satele Sauca şi Berezovca de lângă Otaci. Peste timpuri, nepoţii şi strănepoţii hatmanului polonez vor ridica pe un deluşor o coloană din piatră, în vârful căreia este o cruce din fier. “Stâlpul leahului” – monument al unei sorţi vitrege. Un cronicar polon plângea astfel nenorocirea pierderii hatmanului: “mai bine s-ar fi cufundat în pământ ţara aceea a Moldovei înainte de a fi intrat noi într-însa; nici odată coroana polonă n-a suferit mai mult”.\n\nZdrobirea polonezilor la Ţuţora nu însemna sfârşitul luptei. Acordul ei final a constituit expediţia de la Hotin din vara şi toamna anului 1621. Sultanul Osman, om tânăr şi îndrăzneţ intră în Moldova. El a pătruns până la Hotin. Polonia şi-a adunat o armată considerabilă sub conducerea lui “Hotchevici, hatmanul de Litfa, om vestitu din tinereţăle sale la războae”. La 20 august “au sosit şi 1000 de cazaci înaintea harmanului lor, anume Sahaidacinii, dându-i ştire că soseşte şi oastea căzăcească cu tabăra legată de trei dzile tot cu războiu prin tătari, că trecuseră cazacii pre la Soroca şi zăbovindu-să cu prada pe hirea lor”.\n\nSultanul turc avea gând să pedepsească Polonia. Dar totul s-a terminat cu o luptă nehotărâtă din partea armatei turceşti. Luptele turco-polone pentru Moldova se încheie cu o pace prin care polonezii renunţă la Moldova şi recunosc suveranitatea turcească asupra ei.\n\nCitește începutul AICI . Va urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0202.html"
  }
}