{
  "title": "„Romii ieri și astăzi”: O comemorare la 80 ani de la Holocaust / VIDEO",
  "content": "În acest an se împlinesc 80 de ani de la tragicele evenimente din 2 august 1944, când aproximativ 3.000 de romi au fost victime ale regimului nazist în lagărul Auschwitz-Birkenau. În noaptea dintre 2 și 3 august, 2897 de persoane, majoritatea femei, copii și bătrâni, au fost exterminați din simplul motiv că erau de etnie romă. Aceștia reprezintă doar o mică parte din totalul persoanelor de etnie romă care au fost ucise în timpul celui de-al Doilea Război Mondial din cauza apartenenței lor etnice, numărul total fiind estimat între 250.000 și 500.000, sau chiar mai mult.\n\nCu această ocazie, astăzi, la Muzeul de Istorie şi Etnografie „Nicolae Bulat” din municipiul Soroca, Secţia Cultură şi Turism Soroca, în colaborare cu Agenţia de Relaţii Interetnice şi asociaţiile obşteşti ale romilor, a organizat conferința „Romii ieri şi astăzi”. Evenimentul a fost dedicat marcării Zilei Europene de Comemorare a Victimelor Holocaustului împotriva Romilor, având ca scop aducerea în atenția publicului a unei pagini tragice și adesea uitate din istoria acestei comunități.\n\nÎn cadrul evenimentului, a fost prezentată și expoziția de lucrări ale pictorului rus Nicolai Bessonov, intitulată „Tragedie invizibilă – Holocaustul femeilor rome”. Expoziția a oferit un omagiu femeilor rome care au suferit în timpul Holocaustului, fiind o mărturie a tragediei prin care au trecut. Lucrările au evidențiat suferințele și nedreptățile îndurate de femeile rome, o parte mai puțin cunoscută a istoriei, dar care merită să fie cunoscută și recunoscută.\n\nDiscursurile susținute în cadrul evenimentului au subliniat importanța unității prin diversitate, evidențiind faptul că exterminarea romilor, în special a femeilor, reprezintă un capitol tragic și adesea neglijat din istoria acestei etnii. Vorbitorii au evidențiat necesitatea de a discuta deschis despre aceste amintiri pentru a ne asigura că astfel de dureri nu se vor mai repeta.",
  "metadata": {
    "original_file": "Observatorul_0206.html"
  }
}