{
  "title": "Veronica Damaschin: „De fiecare dată când încep să țes, mă liniștesc…” / VIDEO",
  "content": "La Muzeul de Istorie și Etnografie „Nicolae Bulat” din Soroca a avut loc recent expoziția „Prosoape tradiționale din zona Sorocii” organizată de meșterița Veronica Damaschin din satul Rublenița. Evenimentul a atras numeroși vizitatori interesați de arta tradițională, punând în prim-plan frumusețea și valoarea culturală a prosoapelor țesute manual.\n\nDoamna Damaschin a expus o colecție bogată de prosoape, printre acestea se numără atât lucrări mai vechi, cu o istorie de aproape 30 de ani, cât și piese mai recente, create în spiritul tradiției, dar adaptate nevoilor contemporane. Veronica a povestit despre legătura sa personală cu acest meșteșug, menționând că dragostea pentru țesut a început în satul natal Cureșnița, unde covoarele erau parte integrantă din cultura locală. După căsătorie, în satul Rublenița, a învățat să țese prosoape, îndrumată de regretatul său soț, provenit dintr-o familie în care acest meșteșug era transmis din generație în generație.\n\n„Am în colecție foarte multe prosoape, fiecare având o semnificație aparte. Sunt prosoape cu ornamente tradiționale, cum ar fi brâul, trandafirul, roata morii sau poama. Aceste elemente sunt mai mult decât simple decorațiuni – ele reprezintă simboluri vechi, ce aduc un omagiu rădăcinilor noastre culturale”, ne-a spus meșterul popular, Veronica Damaschin .\n\nExpoziția a subliniat, de asemenea, importanța pe care o au aceste prosoape în diferite momente ale vieții: de la naștere și botez până la nunți și momentele de despărțire. „Prosoapele sunt cerute de românii din diaspora, care le folosesc pentru a recrea un colț de acasă în străinătate”, a adăugat Veronica .\n\nÎn arta sa, meșterița pune un accent deosebit pe autenticitate și continuitate. A vorbit cu drag despre nepoțica ei, care deja cunoaște secretele țesutului și participă activ în acest proces, promițând astfel că tradiția va fi dusă mai departe. „Este o artă frumoasă și, de fiecare dată când încep să țes, mă liniștesc, regăsind echilibrul interior”.",
  "metadata": {
    "original_file": "Observatorul_0106.html"
  }
}