{
  "title": "Talente sorocene premiate la Festivalul Concurs Internațional de colinde, datini și tradiții „Împreună de Crăciun!”",
  "content": "Festivalul Concurs Internațional de colinde, datini și tradiții „Împreună de Crăciun!” a adus bucurie românilor din întreaga lume. Organizat de Asociația „Uniți prin muzică” din Quebec, Canada, concursul s-a desfășurat online și a avut ca scop promovarea limbii, culturii și tradițiilor românești. Copii din România, Republica Moldova și diaspora au fost invitați să participe, iar printre câștigători s-au numărat și soroceni.\n\nTamara Coșciug, membră a juriului, a povestit că jurizarea s-a desfășurat într-un mod riguros, ținând cont de portul popular, ținuta scenică, dicție și intonație. „Este al treilea an când fac parte din juriu. Anul acesta copiii au fost mult mai bine pregătiți, iar majoritatea au obținut punctaje mari. Am jurizat secțiunea cântec popular și colinde, soliști vocali, și am fost impresionată de autenticitatea interpretărilor.”, a declarat aceasta.\n\nRenata Țenti, coordonatoarea cercului „Actori în devenire,” a participat pentru prima dată la concurs împreună cu elevele Sofia Spinei, Alexandra Nistreanu și Marinela Revenco. „Recitalul nostru liric, intitulat De sărbători, ne-a adus Premiul de excelență. Am dorit să le stimulăm creativitatea și să valorificăm potențialul artistic. Mulțumim organizatorilor pentru această oportunitate și vom participa cu siguranță și la următoarele ediții ”, a spus Renata Țenti.\n\nAnsamblul folcloric „Struguraș” din Soroca a impresionat cu colindul O leru-i Doamne , ocupând locul I la secțiunea Ansambluri. Lilia Rotaru , coordonatoarea ansamblului, a subliniat: „Am interpretat colindul ,,O leru-i Doamne „, un cântec care ne-a adus mai aproape de esența sărbătorilor de iarnă. Prin glasurile cristaline ale copiilor și prin autenticitatea interpretării lor, am încercat sa redam magia și spiritualitatea acestui colind străvechi. Fiecare vers, fiecare notă a fost cântată cu suflet, dorindu-ne sa transmitem tuturor căldura și frumusețea tradițiilor noastre. Astfel, ne-am clasat pe locul I.”\n\nDe asemenea, membra ansamblului, Patricia Fedco, a recitat poezia Nașterea Mântuitorului și a câștigat locul I, iar Ana Tofan, de doar 8 ani, a interpretat colindul În Cetatea Împăratească , ocupând locul II. „Acest festival a reușit sa aducă în prim-plan autenticitatea colindelor românești și valorile pe care le transmit și a unit copii din diverse colturi ale lumii ,cu rădăcini române ,într-o sărbătoare comuna a datinilor. Festivalul de colinde a fost o experiență deosebită, iar pentru Ansamblul „Struguraș” a fost o mare onoare să participe pentru a doua oară.”, a adăugat Lilia Rotaru.\n\nAna Tănase , conducătoarea cercului „Micul Actor” la Centrul de Creație Soroca: „Ca profesor, sunt profund mândră de realizarea Andronic Valeria, care la prima participare a reușit să obțină premiul de excelență. Acest moment este o dovadă a talentului ei remarcabil și a muncii pe care a depus-o. Este o bucurie să văd cum copiii își depășesc emoțiile și transformă fiecare oportunitate într-un succes. Acest premiu nu doar că îi deschide noi orizonturi, dar confirmă și importanța implicării și susținerii în procesul educațional. Sperăm ca această reușită să fie doar începutul unui drum frumos și plin de realizări pentru ea.”.",
  "metadata": {
    "original_file": "Observatorul_0026.html"
  }
}