{
  "title": "Curtea Supremă de Justiție a pus punct: Veaceslav Rusnac nu avea dreptul să-l delege pe Octavian Cebotarenco la cursurile de protecție civilă",
  "content": "Curtea Supremă de Justiție a respins recursul înaintat de Președintele raionului Soroca, Veaceslav Rusnac, în procesul inițiat de Oficiul Teritorial Soroca al Cancelariei de Stat. Cauza, care a vizat anularea unei dispoziții administrative privind delegarea unui oficial la cursuri de protecție civilă, a generat discuții despre respectarea limitelor competențelor legale ale administrației publice locale.\n\nProcesul a început la 6 martie 2023, când Oficiul Teritorial Soroca al Cancelariei de Stat a contestat dispoziția emisă pe 2 februarie 2023 de către Veaceslav Rusnac. Documentul prevedea delegarea comisarului-șef al Inspectoratului de Poliție Soroca, Octavian Cebotarenco, la un curs de instruire în protecția civilă. Conform instanțelor inferioare, această acțiune a depășit limitele competențelor conferite președintelui raionului.\n\nJudecătoria Soroca a decis în favoarea anulării dispoziției, o hotărâre confirmată ulterior de Curtea de Apel Bălți. Motivația principală a fost că delegarea unui oficial, care nu se află sub autoritatea funcțională a președintelui raionului, încalcă prevederile Legii nr. 436/2006 privind administrația publică locală.\n\nÎn recursul înaintat la Curtea Supremă de Justiție, Veaceslav Rusnac a susținut că dispoziția era legală, invocând Planul de pregătire pentru protecția civilă și atribuțiile sale în calitate de președinte al Comisiei pentru Situații Excepționale. Cu toate acestea, instanța supremă a considerat că recursul nu îndeplinește cerințele legale de admisibilitate, motivând că nu aduce argumente suficiente pentru a răsturna decizia instanței de apel.\n\nCurtea Supremă de Justiție a subliniat importanța respectării competențelor legale în emiterea actelor administrative și a confirmat că recursurile fără temei juridic solid nu pot fi admise. Această decizie irevocabilă pune punct unui proces complex și atrage atenția asupra responsabilității administrației publice de a respecta legislația în vigoare.",
  "metadata": {
    "original_file": "Observatorul_0053.html"
  }
}