{
  "title": "Loredana Gîlcă: „Mă voi uita la zâmbetele voastre, Care semănau cândva cu ale noastre”",
  "content": "Loredana Gîlcă are 17 ani și este din satul Redi-Cereșnovăț, raionul Soroca. Învață la Colegiul „Mihai Eminescu” din municipiul Soroca, iar pe lângă pasiunea față de dans, sport și activități extra-curriculare, iubește să scrie poezii. Cu câteva dintre ele s-a împărtășit și cu noi.\n\nDe când ai început a scrie poezii ? \n\n Am descoperit aceasta pasiune de-a scrie poezii încă din gimnaziu, prin clasa a 9-a. Am început să explorez din momentul în care deja pentru mine nu era nimic imposibil. Este o întrebare care poate dezvălui nu doar momentul concret al începutului, dar și contextul emoțional, inspirațiile și influențele care au condus la acest demers artistic.\n\n‌Primăvara \n\n Primăvara ne-a văzut îndrăgostindu-ne, \n\n Cum sclipeam de dragoste amândoi, \n\n Cum ne țineam de mâna plimbându-ne , \n\n Doar eu si cu tine, noi doi.\n\nMi-e dor, de a noastră primăvară, \n\n Primăvara-n care ne-am îndrăgostit, \n\n Credeam că va fi și a noastră vara, \n\n Dar probabil prea tare m-am grăbit.\n\nMi-e dor de zilele petrecute-mpreună, \n\n De momentele petrecute-n doi, \n\n Dar cine a putut să presupună, \n\n Că vor rămâne, doar amintiri după noi.\n\nNoi doi împotriva lumii, îți sună cunoscut? \n\n Poze, amintiri cu tine, acestea nu mai au rost. \n\n Am obosit să spun că-s bine… \n\n Să mă prefac, că totul e bine între noi.\n\nDacă poezia ta ar fi o culoare, ce culoare ar fi și de ce? \n\n Poezia am asociat-o cu culoarea violet. Deoarece violetul este adesea asociat cu emoții profunde și melancolie, dar și cu iubirea și nostalgia. Iar această poezie, vorbește despre o iubire trecută și despre dorul pentru momentele petrecute împreună, iar această culoare capturează atât frumusețea și intensitatea acestor sentimente, cât și tristețea și regretul pierderii lor.\n\n‌ Teatru \n\n Viața noastră îi ca un teatru, \n\n Iar noi în ea suntem actorii, \n\n Unul îl judecă pe altul, \n\n Iar restul stau ca spectatorii.\n\nOamenii nici nu-şi dau seama, \n\n Când te iau la întrebat, \n\n Că-ți ating în suflet rana, \n\n Ce poate nu s-a vindecat.\n\nNici nu le-ai cerut părerea, \n\n Dar ei ştiu cum e mai bine, \n\n Ştiu să-ți numere averea, \n\n Și banii ce-s munciți de tine.\n\nAceste versuri le scrii pentru cineva sau le scrii pentru tine? \n\n La general scriu pentru mine, nu este neapărat vorba doar despre persoanele ce fac sau au făcut parte din viața mea, ci de experiențele ce le-am trăit, situații în care am fost. Ca de exemplu, unele din poeziile mele sunt dedicate anumitor persoane foarte dragi sufletului meu.\n\n‌Mama \n\n Cea mai sfântă ființă, \n\n Cea mai mare teamă, \n\n Cea mai dulce clipă ești tu-MAMĂ.\n\nInima îmi bate de parcă ar tremura, \n\n Mereu cu gândul mamă, la tine voi pleca, \n\n Cu inima păgână și sufletul de dor, \n\n Ești cea mai scumpă mamă, din întreg popor.\n\nSufletul îmi geme cu lacrimi mii de dor, \n\n Să vin acasă mamă, că îmi este dor, \n\n Îmi este dor de tine, de tata și bunica, \n\n De șoarecele din casă, chiar și de pisică.\n\nSunt fiica ta, alinarea ta… \n\n Mereu cu gingășie eu îți voi cânta, \n\n Cu inima de piatră și glasul tremurând, \n\n Mereu la tine mamă eu o să mai cânt.\n\nPrivesc cocorii în fața casei, \n\n De teamă că o să pleci, \n\n Si voi rămâne mamă, \n\n Singură pe veci.\n\nCe emoții simți atunci când scrii poeziile? \n\n Emoțiile diferă de la fiecare conținut al poeziei, deoarece am poezii scrise și despre mamă, dezamăgire, situații umane și dragoste.\n\n‌Frații \n\n Of ce vremuri am ajuns, \n\n Se ceartă fratele, cu frate, \n\n De parcă au trei veți în plus, \n\n Și le vor reuși pe toate.\n\nDar timpul trece se trec și anii, \n\n Iar noi îmbătrânim încet, \n\n Am pus pe primul loc doar banii, \n\n Și într-una pentru ei muncim.\n\nRătăcim prin lumea mare, \n\n Departe de surori și frați, \n\n Și nu știm care trăiesc mai bine, \n\n Și îs mai bogați.\n\nDar cea mai mare bogăție, \n\n E atunci când toți sunt bine, \n\n Nu-i mai mare avuție, \n\n Decât cu frații lângă tine.\n\nCe sau cine te ispita să scrii poezii? \n\n Aproximativ 70-100% din poeziile mele sunt reflecții ale sentimentelor mele. Fiecare clipă petrecută lângă persoanele dragi sufletului, mă face mult mai puternica și mă inspiră profund în versuri.\n\n‌La nunta ta \n\n Şi într-o zi, peste ani, \n\n Când vei fi la altar cu aleasa ta, \n\n Mă voi ascunde și eu într-un colț, \n\n Când vă voi vedea binecuvântarea, \n\n Voi spune și eu o rugăciune pentru voi.\n\nMă voi uita la zâmbetele voastre, \n\n Care semănau cândva cu ale noastre, \n\n Şi voi zâmbi, \n\n Căci inima îmi este împlinită când te văd fericit.\n\nVoi veni la nunta ta, \n\n Fără ca tu să știi, fără să mă vezi, \n\n Să mă bucur pentru voi, \n\n Şi poate să vărs o lacrimă, \n\n Pentru băiatul pe care l-am iubit prima dată, \n\n Şi pentru cel pentru care nu am fost eu aleasa.\n\nCare sunt temele pe care le abordezi cel mai des în poezii? \n\n Temele care le abordez sunt diferite, poezii de dragoste, trădare, suferință. Mereu încerc să îmi descriu sentimentele pe o foaie.\n\n‌Într-un sat \n\n Într-un sat uitat de lume, \n\n Își plâng de jale doi bătrâni, \n\n Copiii sunt plecaţi în lume, \n\n Să muncească prin străini.\n\nDar părinții îi așteaptă, \n\n Poate vor veni acasă, \n\n Tot se uită pe la poartă, \n\n Și în suflet dorul îi apăsă.\n\nDar anii trec în goană mare, \n\n Și părinții îmbătrânesc, \n\n Iar copiii în lumea mare, \n\n La străin, din greu muncesc.\n\nŞi aşteaptă ziua în care, \n\n Se vor strânge toți la masă, \n\n Şi vor zâmbi fără încetare, \n\n Că în sfârșit ei sunt acasă.",
  "metadata": {
    "original_file": "Observatorul_0353.html"
  }
}