{
  "title": "Patru ani de la începutul pandemiei: aflăm despre lecțiile învățate de la medicul Veaceslav Neamțu",
  "content": "Pandemia COVID-19 a început oficial la sfârșitul anului 2019, în orașul Wuhan, China, când s-au raportat un număr crescut de cazuri de pneumonie necunoscută. În 2024, această criză globală ar avea aproximativ patru ani de la debutul său, prilej pentru a face anumite analize și a formula niște concluzii.\n\nAmintim că î n raionul Soroca, în timpul pandemiei peste 7000 de persoane s-au infectat, iar numărul celor care au murit din cauza complicațiilor survenite în urma îmbolnăvirii depășește cifra de 2000.\n\nDiscutăm despre lecțiile pandemiei COVID-19 cu șeful secției de terapie intensivă din cadrul Spitalului Raional Soroca ,,A.Prisacari”, domnul Veaceslav Neamțu.\n\n,,Primul pacient pe care eu personal l-am intubat era un preot. El se trata de pneumonie în terapie, apoi starea lui s-a început a agrava și l-am internat în reanimare. Avea insuficiență respiratorie foarte gravă, iar până la urmă a decedat. Noi pe atunci nu aveam nici teste, nici echipamente, și după simptomele pe care le avea pacientul presupuneam că este COVID-19 și aplicam tratamentul ca la o simplă răceală; ne era foarte greu.\n\nMasca de protecție era necesar să o schimbăm odată la două ore, de la început nici nu aveai de unde o procura, dar mulți o făceau acasă din pânză subțire de bumbac cu țesătură foarte rară.\n\nMulte persoane au avut forme ușoare de COVID-19, dar mulți au trecut prin niște stări foarte grave și nu au avut posibilitatea să învingă lupta cu virusul și au decedat.\n\nToate secțiile din spital au fost închise și transferate în secție COVID-19; erau doar una sau două secții pentru pacienții neinfectați.\n\nReferitor la lecțiile învățate, aș spune despre cât de importantă este igiena personală, distanțarea socială, să ne adaptăm și să fim flexibili în fața situațiilor de criză.\n\nLa început, nici nu aveam toate condițiile necesare; trebuia să izolăm pacienții bolnavi, dar cum să-i izolezi când nu ai posibilitatea? De aceea era cazul să improvizăm singuri ceva, de exemplu cum era coridorul cu ieșire deschisă către saloane, am cumpărat polietilenă, am făcut niște ferestre mici ca să vedem pacientul de după sticlă. Aveam o cameră specială unde ne echipam cu tot necesarul, cum ar fi combinezoane, două rânduri de mănuși, mască de protecție, bahile, viziere. Toate acestea la început nu erau, ne-au fost aduse doar 15 combinezoane.\n\nO problemă foarte complicată pe timpul pandemiei a fost asigurarea cu oxigen a pacienților internați în stare foarte gravă.\n\nInițial îl luam de la Bălți, dar în situația în care numărul bolnavilor creștea, am ajuns să avem nevoie de 30 de butelii de oxigen pe zi. La fiecare oră era necesar de schimbat butelia, ceea ce era greu. De aceea cu ajutorul Domnului, în anul 2021 ni s-a instalat stația de oxigen, ușurându-ne foarte mult munca.\n\nParcă era clar cum trebuie tratat, dar nu toți pacienții acceptau același tratament, fiecare era diferit. Dar cel mai greu era atunci când pacienții decedau.\n\nȘtiți cât efort depui să salvezi o persoană și este foarte dureros când aceasta pierde lupta cu viața.\n\nÎn anii 2021-2022, am avut 235 de pacienți și 64 decese, iar în 2023 nu am avut niciun deces.\n\nToate problemele pe care le-am descris mai sus, stresul, greutățile, emoțiile ș.a.m., trăite în timpul pandemiei, au avut și un efect pozitiv. Dacă nu era COVID-19, nu știu dacă astăzi am fi avut această nouă secție de reanimare, dotată cu echipament de ultimă generație, noile stații de oxigen (două la număr) și foarte multe aparate noi primite din partea Primăriei Sorocii, plus cele 12 monitoare de la organizația ,,Rotary”. ”\n\nTotodată, menționăm că virusul COVID-19, care a infectat peste 230 de milioane de oameni din întreaga lume, continuă să se răspândească. Pentru prevenirea virusului, este necesar să urmăm câteva sfaturi:\n• Spălarea frecventă a mâinilor cu apă și săpun timp de cel puțin 20 de secunde;\n• Folosirea dezinfectantului pentru mâini pe bază de alcool;\n• Evitarea contactului apropiat cu persoanele care prezintă simptome de răceală, gripă sau COVID-19.",
  "metadata": {
    "original_file": "Observatorul_0478.html"
  }
}