{
  "title": "Putoarea dintr-o mahala din Soroca a învrăjbit vecinii / VIDEO",
  "content": "Recent, la redacție am primit o plângere din partea locuitorilor de pe strada Efstafie Nedovschi 78, din preajma cimitirului nou, care se confruntă de ani buni cu o problemă dificilă: mirosul insuportabil provenit din gospodăria unui vecin, care deține mai multe animale.\n\nSătui să tot îndure acest miros, oamenii ne-au povestit că situația devine și mai complicată pe timpul verii și că nu pot petrece timpul afară cu familia și nici nu își pot usca hainele din cauza mirosului persistent.\n\nPetru Lozan, locuitor al municipiului Soroca: ”Avem o problemă mare cu vecinul, deține animale și persistă un miros puternic, mai ales că vine acum vara și o să apară un miros și mai puternic. Am apelat la toți vecinii, la primărie, la poliție, am fost la secția ecologică și ne spun că nu există lege. Noi nu cunoaștem există sau nu lege, dar eu înțeleg așa dacă deranjează mai mulți vecini înseamnă că minoritatea se supune majorității și trebuie să intre în situația noastră.”.\n\nLa solicitarea oamenilor, am mers să vedem situația la fața locului. Mirosul este cu adevărat dezgustător și deranjant, confirmând plângerile locatarilor. Vecinii ne-au povestit despre dificultățile zilnice pe care le întâmpină din cauza acestei situații și ne-au cerut să intervenim pentru a găsi o soluție.\n\nIvan Leșan, locuitor al municipiului Soroca: ”El sare la bătaie, insultă cu cuvinte murdare că noi suntem vinovați, că nu-i permitem să dețină animale. Lasă-să dețină, dar este în zona orașului, trebuie să ia oarecare măsuri. De aceea ne adresăm către dumneavoastră prin intermediul mass-mediei de a lua măsuri.”.\n\nAm discutat și cu proprietarul animalelor care ne-a declarat că deține animalele în mod legal.\n\nSerghei Rotari, locuitor al municipiului Soroca: ”Dețin porci, vaci, nutrii, găini, gâște, cocoși și rațe mute. Care-i problema? Nu am dreptul să dețin animale? Am dreptul să dețin cinci capete: cinci vaci, cinci porci, cinci câini. La mine sunt trei băieți și dacă țin toți în genere fac câte 20 și el nu o să-mi zică absolut nimic, pentru că așa prevede legea…”.\n\nPentru a clarifica situația și a găsi o soluție, am contactat repetat autoritățile locale. Din păcate, nu am primit niciun răspuns.\n\nNe-am documentat să vedem ce decizii au fost luate la acest capitol de către primăria municipiului Soroca. Cea mai recentă este DECIZIA nr. 33/2 din 04 octombrie 2018 cu privire la aprobarea Regulilor de întreținere a animalelor domestice și păsărilor domestice pe teritoriul municipiului Soroca. Punctul 6 din respectivul document specifică :\n\nPe teritoriul municipiului Soroca, întreținerea animalelor domestice și păsărilor domestice de către persoane fizice se permite în adăposturi amenajate în acest scop pe terenul proprietate privată, doar în zonele municipiului în care sunt amplasate case individuale de locuit (gospodării particulare/private), ce dispun de curte (ogradă) și numai dacă prin aceasta nu se creează disconfort vecinilor – locatari ai gospodăriilor adiacente.\n\nÎn acest context, considerăm, că ține de responsabilitatea Primăriei să intervină pentru a asigura respectarea propriilor decizii luate și pentru a rezolva această problemă care afectează calitatea vieții oamenilor din zonă.",
  "metadata": {
    "original_file": "Observatorul_0356.html"
  }
}