{
  "title": "Sfatul medicului. Ludmila Evstratova „Evitați excesul de sare, zahăr și grăsimi pe masa de sărbătoare”",
  "content": "Sărbătorile de iarnă sunt un prilej de bucurie și mese festive, dar și o perioadă în care sănătatea noastră poate fi pusă la încercare din cauza alimentației bogate în calorii, grăsimi și zahăr. Ludmila Evstratova, medic de familie la Centrul de Sănătate Publică Soroca-Nouă „Ina Popescu”, explică riscurile acestei perioade și oferă sfaturi utile pentru a evita problemele de sănătate.\n\n„Odată cu sărbătorile de iarnă, care încep de obicei pe 25 decembrie și se încheie pe 20 ianuarie, crește riscul unei alimentații hipercalorice, cu exces de sare, zahăr și grăsimi. Aceasta poate duce la un surplus de kilograme în plus care expune populația noastră la anumite boli transmisibile, cum ar fi diabetul zaharat, hipertensiunea arterială și alte boli cardiovasculare” , explică Ludmila Evstratova.\n\nPe lângă acestea, consumul alimentelor în cantități mari și pregătirea lor în avans pot favoriza apariția intoxicațiilor alimentare. În plus, persoanele care suferă de afecțiuni digestive, cum ar fi pancreatitele cronice, gastritele sau hepatitele, se pot confrunta cu acutizări ale bolii.\n\nPentru a ne proteja sănătatea, medicul recomandă să alegem alimente bogate în nutrienți și să evităm produsele procesate:\n• Gătitul zilnic: Optați pentru preparate gătite în cantități mici, astfel încât hrana să fie mereu proaspătă.\n• Salate sănătoase: Folosiți ulei nerafinat presat la rece sau iaurt în locul maionezei.\n\n„Evitați consumul abuziv de sare, zahăr și grăsimi. De asemenea, renunțați la băuturile carbogazoase și limitați consumul de alcool. În schimb, puneți pe masă apă plată și băuturi neîndulcite sau sucuri proaspăt stoarse”, spune medicul.\n\nPentru a preveni acumularea kilogramelor în plus, Ludmila Evstratova ne sfătuiește să respectăm un mod sănătos de viață. O alimentație echilibrată, combinată cu activitate fizică regulată, este importantă pentru a ne menține sănătatea în timpul sărbătorilor.\n\n„Pentru a preveni acumularea kilogramelor în plus, este necesar să respectăm un mod sănătos de viață, atât alimentația sănătoasă, cât și activitatea fizică.”.",
  "metadata": {
    "original_file": "Observatorul_0018.html"
  }
}