{
  "title": "Elevii din Soroca învață despre alegeri și democrație prin proiectul Eduthon 2024 / VIDEO",
  "content": "În cadrul unui proiect educațional desfășurat în raionul Soroca, elevii din instituțiile de învățământ sunt instruiți cu privire la organizarea alegerilor prezidențiale și a referendumului din 20 octombrie.\n\nAcest proiect, parte a Eduthon 2024, a urmărit să contribuie la creșterea numărului de cetățeni activ implicați în viața țării și a comunităților locale, să îmbunătățească gradul de conștientizare a oportunităților de participare în societate și să sensibilizeze opinia publică cu privire la problemele stringente ale dezvoltării socio-economice.\n\nPrintre beneficiarii programului de instruire se numără și elevii Colegiului Tehnic Agricol din Soroca. Pentru o parte dintre aceștia, anul acesta va fi prima dată când vor participa la vot, ceea ce face ca informațiile dobândite în cadrul sesiunilor de informare să fie cu atât mai valoroase. Elevii au învățat despre procesul electoral, importanța participării civice, drepturile și responsabilitățile alegătorilor, precum și despre modul în care alegerile și referendumul influențează viitorul țării.\n\nȘi elevii Gimnaziului din Rublenița au aflat care sunt etapele-cheie ale alegerilor, de la anunțarea scrutinului, campaniile electorale și votare, până la numărarea voturilor și validarea rezultatelor. Informațiile obținute îi pregătesc pentru a deveni cetățeni activi, conștienți de importanța fiecărui pas în procesul decizional democratic.\n\nProiectul EENCEE Eduthon 2024: idei inovative în educație civică a fost organizat de către Asociația Est-Europeană de Educație Civică, în colaborare cu Agenția Federală de Educație Civică, cu sprijinul financiar al Ministerului Afacerilor Externe al Germaniei. În Republica Moldova, desfășurarea evenimentului a fost coordonat de Asiciația Națională a Tinerilor Istorici (ANTIM).\n\nReportaj video realizat în cadrul proiectului Jurnaliștii Civici, de la „Observatorul de Nord”, dacă vrei să faci parte din echipa noastră, ne poți scrie AICI .",
  "metadata": {
    "original_file": "Observatorul_0119.html"
  }
}