{
  "title": "De Ziua Unirii comuna Bulboci s-a înfrățit cu Măgura din România / VIDEO",
  "content": "„În această zi, e mare sărbătoare – aniversarea de 106 ani, de când Sfatul Țării din Basarabia în anul 1918, la dată de 27 martie, a adoptat hotărârea și a semnat actul de Unire a Basarabiei cu România, suntem nespus de bucuroși să avem astăzi ca oaspeți în localitatea noastră. La această solidaritate foarte frumoasă și benefică pentru ambele comunități”, a menționat Iurie Cojocaru, primarul comunei Bulboci.\n\n„Astăzi, această zi importantă, noi am hotărât, să semnăm acest acord de cooperare, acest parteneriat al nostru între localitățile noastre, între Comuna Bulboci din Republica Moldova, și Comuna Măgura din județul Bacău, România. Un acord despre care, eu cred, va duce reale foloase prin dezvoltarea unor programe, unor proiecte culturale, sportive, educative, cât şi prin promovarea unor proiecte de dezvoltare a localităţilor noastre, atât prin fondurile europene cât şi prin fonduri guvernamentale… ”, a adăugat Iordache Costrăș, primarul comunei Măgura, România.\n\n„Astăzi mă aflu aici în fața dumneavoastră, să mă credeți că nu am coafură, nu sunt prea gătită pentru că, așa, dintr-o activitate în altă, astăzi, cu toate că sunt 106 ani, de la cea frumoasă, importantă, istorică, sărbătoare… Vă spun, cu Doamne ajută, să aveți un parteneriat fructuos, să aveți un schimb de activități, experiență și să ne ținem de neam, de frați, pentru că vorbim toți o limbă, limba română care este mama tuturor românilor… Sănătate și numai bine!”, a menționat Olga Gherghelijiu, director adjunct, LT “Ion Creangă”.\n\n„Vreau să felicit cu acest eveniment istoric… 106 ani au trecut de la semnarea Actului Unirii a Sfatului Țării, un eveniment foarte frumos. Și mă bucur foarte mult că Domnul Iurie a găsit prierejul să vă invite astăzi, aici… Mă bucur să salut și fețele bisericești, sper să fie o colaborare fructuoasă și pe această direcție și pentru domeniul spiritual”, a spus Veaceslav Burlacu, șeful Oficiului Teritorial Soroca, al Cancelariei de Stat.\n\nAstfel de parteneriate sunt extrem de benefice pentru ambele părți, deoarece facilitează schimbul de experiență, resurse și bune practici în diverse domenii, cum ar fi administrația publică, educația, cultura și dezvoltarea economică.",
  "metadata": {
    "original_file": "Observatorul_0438.html"
  }
}