{
  "title": "Tinerii din Soroca sunt invitați la cursuri gratuite, unde pot descoperi imprimarea 3D, Sistemele Embedded, mașina de cusut digitală sau tăierea cu laserul",
  "content": "Dacă ai între 14 și 25 de ani, ești pasionat(ă) de tehnologie și inovație, și dorești să-ți dezvolți abilitățile digitale, atunci te invităm să te înscrii la cursurile gratuite, oferite de Fundația Orange Moldova, în incinta celor 4 ateliere FabLab din Moldova.\n\nFabLab este un program de formare în domeniul producției digitale, care integrează cunoștințe STEAM (Știință, Tehnologie, Inginerie, Artă și Matematică) și promovează dezvoltarea interdisciplinară prin patru module de învățare esențiale: Imprimare 3D, Sisteme Embedded, Mașina de cusut digitală și Tăiere Laser/Gestionarea unui tăietor de vinil.\n\nPrin intermediul acestor module, ai ocazia să-ți dezvolți propriile proiecte, de la etapa de design până la producerea propriu-zisă, cum ar fi corpuri de iluminat inteligente, logo-uri pe placaj sau suvenire produse la imprimante 3D. Programul FabLab nu doar îți îmbogățește cunoștințele tehnice, dar și te pregătește pentru viitoarea carieră în domeniul STEAM.\n\nDetalii despre curs: Programul FabLab se va desfășura în perioada 29 iulie – 25 noiembrie 2024, în 9 iterații. Cursul integral cuprinde 4 module, cu o durată totală de 24 ore de studii și un grafic prestabilit în fiecare atelier FabLab (Chișinău, Orhei, Sângerei și Soroca), la Soroca acesta se află la Incubatorul de Afaceri: Modulele includ: \n\n Imprimare 3D – Inițierea în operarea și exploatarea corectă a unei imprimante 3D \n\n Sisteme Embedded – Inițierea în dezvoltarea aplicațiilor cu dispozitive încorporate \n\n Mașina de cusut digitală – Operarea și exploatarea utilajelor de cusut \n\n Tăiere Laser/Gestionarea unui tăietor de vinil – Operarea și exploatarea corectă a CO2 CNC Laser și tăietor de vinil\n\nProgramul este realizat absolut gratuit și este predat în limba română. La finalul programului, vei avea posibilitatea să participi, împreună cu echipa ta, la o competiție a proiectelor create în cadrul atelierelor de manufactură digitală și cele mai creative și inventive lucrări vor fi premiate.\n\nLocația cursului: Atelierele de manufactură digitală vor avea loc în format offline, cu participarea a circa 7-15 tineri la Incubatorul de Afaceri din Soroca, str. Mihail Kogălniceanu, 9. Pe parcursul sesiunilor, participanții vor fi instruiți, ghidați și asistați în activitățile practice de către formatorii FabLab.\n\nProcedura de aplicare: Pentru a te înregistra, accesează formularul de înscriere și selectează locația și timpul potrivit pentru studii: https://forms.gle/ewZcnnaiqEtXYVsYA .\n\nProgramul FabLab este realizat cu suportul financiar al Fundației Orange Moldova și implementat de TEKEDU.",
  "metadata": {
    "original_file": "Observatorul_0221.html"
  }
}