{
  "title": "La Soroca are loc instruirea recenzorilor pentru recensământ",
  "content": "În perioada 8 aprilie – 7 iulie 2024, în Republica Moldova se va desfășura Recensământul Populației și Locuințelor . Apelul autorităților este ca cetățenii să coopereze cu recenzorii, să nu le fie frică să comunice date despre familiile și locuințele lor, despre membrii familiilor, deoarece datele colectate vor ajuta statul să elaboreze politici publice pentru următorii ani, care să aducă mai multă finanțare în anumite domenii sociale, să aloce finanțări mai consistente acolo unde, cu ajutorul răspunsurilor cetățenilor, se vor constata lacune și neajunsuri.\n\nPe parcursul mai multor zile la Soroca are loc instruirea persoanelor care vor fi antrenate în procesul de recensământ. Raisa Zabrian, șefa Direcției Statistică Soroca, afirmă: ,,La moment suntem în procesul de instruire a recenzorilor, a căror principală activitate va fi ieșirea în teren și contactarea față în față cu persoanele recenzate. Durata recensământului va fi de două luni. După aceea, va urma un post-recensământ de trei săptămâni, în care va fi formată o nouă grupă de recenzori și supervizori care vor verifica activitatea recenzorilor în teren. Aceștia vor fi selectați din alte sectoare ale raionului, nu din teritoriul în care au activat inițial.\n\nFiecare cetățean este obligat să participe la recensământul populației, deoarece este foarte important să cuprindem absolut toată populația pe care o avem în teren. Este esențial să aflăm care este situația actuală. Recensământul nu se referă doar la numărarea populației, ci și la aspecte legate de naționalitate, cetățenie, ocupație etc. În plus, acesta se vor solicita informații despre condițiile de trai : avem apă, avem baie, duș.”\n\nSvetlana Cojocaru, în calitate de supervizor, coordonează activitate a cinci recenzori din cinci localități și exprimă speranța că tot procesul va fi finalizat cu succes. Ea a declarat că în cadrul instruirilor au primit răspuns la mai multe întrebări care au apărut pe parcurs.\n\nAmintim, că recensământul are loc pe întreg teritoriul țării o dată la 10 ani și are drept scop numărarea populației, dar și acumularea unor informații cum ar fi apartenența etnică, religia, nivelul de educație sau angajarea în câmpul muncii. Acesta este al treilea recensământ din Republica Moldova: primul a avut loc în 2004, al doilea în 2014.",
  "metadata": {
    "original_file": "Observatorul_0446.html"
  }
}