{
  "title": "Raport: Drumul spre Vasilcău – mai multe neconformități decât realizări",
  "content": "La ședința Consiliului Raional Soroca din 15 mai se va discuta și despre drumul nereparat spre Vasilcău, Trifăuți, Inundeni și Ruslanovca. Consilierilor li se propune nu doar să ia act de raportul supraveghetorului tehnic, informațiilor Serviciului Financiar al Aparatului Președintelui Rаiоnului Soroca și a Direcției Finanțe a Consiliului Raional, ci și să accepte realizarea lucrărilor de reparație capitală.\n\nTotodată din raport aflăm că s-au executat la 100% din lucrările de defrișare a arborilor, în rest situația rămâne proastă. Construcția sistemului rutier de îmbrăcăminte din beton a fost executată la doar 23% din volumul lucrărilor necesare de executat, iar aproape jumătate din obiective au fost realizate la 0%.\n\nInformații detaliate referitor la acest subiect, le găsiți în anexa proiectului de decizie : \n\n\n\nAmintim că la 15 septembrie 2022, indignați de faptul că reparația drumului, care face legătura dintre satele Volovița și Vasilcău se tergiversează, cetățenii au blocat acest tronson , pentru două ore. La fața locului au venit reprezentantul Guvernului în teritoriu, Veaceslav Burlacu, vice-președinții raionului Soroca, Ala Bordeianu și Iurie Tănase, dar și managerul proiectului ”Drumuri bune și accesibile în Comarna, Iași și Vasilcău, Soroca”, Asea Răilean. În loc să găsească o soluție pentru reparația drumului raional, autoritățile raionale, centrale și unitatea de implementare a proiectului pasează responsabilitatea de la unul la altul. Oamenii sunt însă revoltați și spuneau că dacă nu se rezolvă problema, vor bloca repetat drumul. Între timp conflictul s-a mutat pe online . Facebook a devenit platforma pe care părțile beligerante aruncau cu săgeți. Atunci președintele raionului Soroca, Veaceslav Rusnac, a ținut să vină cu unele precizări , menționând că: “vin cu un îndemn către cei care mai comentează subiectul dat, astăzi toată puterea e în mâinile voastre, demonstrați capacitățile și arătați cetățenilor că sunteți în stare să hotărâți ceva, nu numai să vorbiți”. \n\n Sătenii din aceste sate și primarii erau de acord să accepte și alte soluții care ar porni carul din loc, doar să nu fie blocat proiectul, iar drumul să mai rămână uitat câteva decenii. Dar nu au fost ascultați. Așa că dezamăgiți că nu sunt luați în seamă, localnicii din Vasilcău, Trifăuți, Inundeni și Ruslanovca au blocat iarăși drumul raional ce duce spre satele lor. Au venit să vorbească cu ei , președintele interimar de atunci al raionului Soroca, Iurie Tănase și deputații originari din raionul Soroca Aliona Pilipețchi și Ion Babici. La mijlocul lunii octombrie, din același an, era preconizată semnarea contractului pentru reparația drumului raional spre Vasilcău, Trifăuți, Inundeni și Ruslanovca, dintre Consiliul Raional Soroca și antreprenorul care a câștigat licitația. Pe ultima sută de metri a utoritățile raionale au amânat semnarea pentru câteva zile, cu riscul de a pierde cei un milion de euro alocați de Uniunea Europeană. \n\n Cu toate că s-a promis că până la sfârșitul anului 2023 drumul Volovița – Vasilcău va fi dat în exploatare, totul a rămas doar la capitolul vorbe. Bugetul proiectului a fost majorat cu 698 mii 257 de euro, iar majoritatea acestui supliment, ca și bugetul integral, urma să fie acoperită de Uniunea Europeană. Dar multe dintre lucrările importante au bătut pasul pe loc . “ De ce se repară atât de greu drumul spre Vasilcău, Trifăuți, Inundeni și Ruslanovca ?” se întrebau oamenii, iar ca răspuns primeau sfatul ca să aibă răbdare „și vom avea în noiembrie drum”. Așa că mai mulți cetățeni au ieșit iarăși la protest pe marginea drumului care duce spre satele Vasilcău, Trifăuți, Inundeni și Ruslanovca. Aceștia sunt nemulțumiți de viteza mică cu care se face reabilitarea traseului raional care leagă cele patru localități de Soroca și Chișinău. Antreprenorul a promis că lucrările, pe o lungime de 3,7 kilometri, vor fi finalizate până la 15 noiembrie 2023 (după cum prevede contractul de efectuare a lucrărilor), dar nu sunt gata nici în luna mai 2024.",
  "metadata": {
    "original_file": "Observatorul_0369.html"
  }
}