{
  "title": "Arcadie Suru: „Cooperativa „Tiras” m-a învăţat multe şi m-a plasat în reţeaua vie a afacerilor”",
  "content": "FIŞIER BIOGRAFIC: \n\n * S-a născut în oraşul Soroca, la 28 mai 1959. \n\n * Studii: Colegiul profesional tehnic, specialitatea \n\n „Electroautomatică”, Chişinău, 1977; Institutul politehnic, \n\n „Maşini şi aparate în industria alimentară”, Chişinău, 1985. \n\n * 1978-1980 – Serviciul în Armata Sovietică. \n\n * 1980-1988 – Pictor-designer, Fabrica de articole tricotate, \n\n Soroca. \n\n * 1987-1992 – Fondator şi patron al cooperativei „Tiras”, \n\n Soroca. \n\n * Din 1992 – Fondator şi patron al firmei S.R.L. „Tiras”, \n\n Soroca.\n\n– Business-ul sorocean nu poate fi conceput azi fără cunoscuta firmă producătoare de încălţăminte „Tiras”, patronul şi directorul căreia sînteţi. În 1987, cînd business-ul în U.R.S.S. abia începea să se manifeste, Dumneavoastră, fiind un simplu pictor la fabrica de articole tricotate, aţi fondat cooperativa „Tiras” şi aţi reuşit, timp de 5 ani (1987-1992), să dezvoltaţi o producţie stabilă şi competitivă de articole artizanat. Care este istoria scurtă a reuşitei? \n\n Arcadie Suru: Nu am fost doar un simplu pictor (dacă era aşa, probabil că nu îndrăzneam să mă lansez în business, mai cu seamă atunci, în 1987, cînd nu aveam precedenţi pe care m-aş fi putut sprijini). Eram un om bine pregătit pentru iniţierea unei afaceri. Am acumulat şi experimentat cunoştinţele necesare, formîndu-mi o viziune clară asupra aspectelor tehnic, juridic, organizaţional, comercial etc. ale viitorului proces de producţie. Mai eram şi îndrăzneţ, insistent, „încăpăţînat”, cu alte cuvinte, bine echipat pentru un drum neexplorat şi anevoios. În condiţiile crizei economice din anii 1987-1992, lipsa acută a mărfurilor de larg consum stimula extrem spiritul întreprinzător în a satura piaţa cu mărfuri deficitare. Eu am ales confecţionarea articolelor de larg consum, cu design artistic color (prosoape şi tricouri), şi am nimerit în ţintă. \n\n Toată baza tehnică iniţială a procesului de producere, am elaborat-o şi confecţionat-o personal. Laboratorul şi hala de muncă, muncitorii, administraţia şi contabilitatea – toate se aflau la mine acasă, în sînul familiei. Lucram manual şi era, fireşte, foarte obositor. De aceea, căutam să perfecţionez permanent utilajul, să-l fac cît mai rezistent, eficient şi productiv. Primele mele matriţe – imprimante de design artistic – rezistau aproximativ doar 4-5 mii de operaţiuni, lucru care, de la un timp, nu mă mai aranja deloc. Am elaborat şi pus în funcţiune un nou model de matriţă, de 10 ori mai rezistent, suporta peste 50 mii operaţiuni. Lucrurile au început să meargă bine şi afacerea lua proporţii. Am arendat spaţiu, am angajat cîţiva muncitori. Materia primă – bumbacul – o procuram în Uzbekistan, vopselele le produceam pe loc. Marfa – prosoape şi tricouri – o realizam în spaţiul U.R.S.S., ea fiind atunci deosebit de solicitată. Dezmembrarea în 1991 a U.R.S.S.-ului a provocat o mare dezordine în relaţiile economice existente şi faptul m-a lipsit de furnizorii de bumbac din Uzbekistan, de pieţele imense de desfacere ale fostei U.R.S.S. Am pierdut atunci fără urmă, două containere mari cu bumbac foarte scump, pe căile ferate dintre Uzbekistan şi Moldova. În noile condiţii politice şi economice, situaţia cooperativei „Tiras” a devenit atunci foarte dificilă şi, practic, fără perspective Am fost nevoit să iau măsuri radicale.\n\n– Care au fost acele măsuri? \n\n A.S.: Am schimbat multe. Mai întîi, cooperativa „Tiras” (1992) a devenit „Firma comercială de producere şi comerţ S.R.L. „Tiras”. În al doilea rînd, am schimbat şi profilul activităţii, începînd să mă ocup de confecţionarea şi comercializarea încălţămintei. Schimbările au fost cu adevărat radicale şi totul trebuia luat de la început. Dar eram deja un „om al business-ului”. Cooperativa „Tiras” m-a învăţat multe şi m-a plasat în reţeaua vie a afacerilor, deci, poziţia în care mă aflam mi-a permis să aranjez lucrurile destul de repede.\n\n– Cum s-a dezvoltat noua afacere mai departe? \n\n A.S.: Treptat. Iniţial (1992), am angajat 6 muncitori şi am pus pe roate producerea încălţămintei pentru bărbaţi (pantofi). În anii următori, pe măsura creşterii întreprinderii, am lărgit gama de articole, confecţionînd şi cizme pentru bărbaţi (1993), cizme pentru femei (1994), încălţăminte pentru copii (1996). S-a lărgit, fireşte, şi spaţiul de producere, s-a majorat numărul angajaţilor (1994 – 40 de angajaţi, 1996 – 100 de angajaţi).\n\n– Cum aţi înfruntat „default-ul”, devalorizarea leului R.M. şi inflaţia anilor 1998-1999? \n\n A.S.: Lovitura a fost cu adevărat zguduitoare. Am avut pierderi atît de mari în realizarea stocurilor de marfă, procurarea materiei prime, încît faptul că am reuşit să rămîn pe piaţă îl cred un dar al providenţei. Firma „Tiras” era atunci pusă, practic, în faţa falimentului, şi doar mobilizarea maximă şi benevolă a colectivului ne-a asigurat supravieţuirea. Criza anilor 1998-1999 a strecurat riguros masa întreprinzătorilor autohtoni, selectînd şi călind în „cazanul” pieţei libere a R.M. pe cei mai abili şi puternici. Pentru a rezolva parţial problema materiei prime, devenite atunci acută (pielea naturală pentru încălţăminte), am arendat, reutilat şi pus în funcţie abatorul din Soroca. Timp de jumătate de an, în baza achiziţiilor locale de vite cornute mari, abatorul a funcţionat, asigurîndu-mi o bună parte din necesităţile de piele naturală. Carnea o stocam în frigidere, pentru realizare ulterioară. Dar instabilitatea vieţii noastre economice nu a permis să beneficiem de acest abator. Lipsa energiei electrice a paralizat la un moment funcţionalitatea frigiderelor, punînd în pericol stocurile mari de carne congelată, destinată realizării. Am fost nevoit să stopez activitatea abatorului, iar carnea – s-o vînd accidental, la un preţ în jumătatea celui la care am procurat vitele. Luptam pentru supravieţuire, crîncen şi absolut solitar, fără vreun sistem statal de sprijin.\n\n– Faptul trecerii reuşite a firmei „Tiras” prin calvarul crizelor distrugătoare, dar inevitabile în perioadele de tranziţie, denotă viabilitatea ei şi dreptul la perspectivă. Ce situaţie şi ce scopuri aveţi astăzi? \n\n A.S.: După criză, a fost o perioadă de activitate latentă, de acumulare şi revigorare, iar în 2004 am adoptat un program activ de creştere. Din 2005, s-a restabilit gama de producere a articolelor de încălţăminte: pantofi, cizme pentru bărbaţi, femei, copii. Asortimentul de modele este variat, modern şi în cel mai apropiat timp se va dubla în urma angajării unui modelor or profesionist calificat din România. Firma finisează construcţia unei noi hale de producţie, utilată modern şi performant, cu condiţii de muncă corespunzătoare standardelor europene. Colaborăm cu Italia, România, Ucraina, în condiţii de parteneriat reciproc avantajos. Marfa o desfacem stabil pe tot teritoriul R.M. prin reţeaua magazinelor de stat şi particulare, de asemenea, prin distribuitorii speciali ai firmei.\n\n– Acum sînteţi un businessman cu o stabilitate sigură? Ce aşteptaţi să se întîmple după alegerile locale 2007? \n\n A.S.: După alegerile locale 2007, nu se va întîmpla nimic deosebit. Schimbările pot interveni doar după alegerile parlamentare din 2008, dar pînă atunci este prea mult timp pentru a face prognoze serioase. Stabilitatea mea de businessman depinde de stabilitatea şi prosperitatea acestui stat, lucruri încă departe de a fi sigure şi neclintite. Deci, mă bizui doar pe sine.\n\n– La părerea Dvs., politica locală are vreo influenţă asupra dezvoltării oraşului şi raionului? \n\n A.S.: În sistemul actual de conducere a R.M., această influenţă poate fi doar o delegaţie lansată pe verticală de sus în jos. Autonomia administraţiei locale, în asemenea condiţii, este mai mult declarativă şi, în cazul în care persoana investită cu putere locală este lipsită de iniţiativă, curaj, capacităţi şi competenţe, treaba-i slută pentru dezvoltarea locală!\n\n– Ţine oare dezvoltarea business-ului local în provincie, de relaţiile personale ale întreprinzătorului cu persoanele sus-puse? \n\n A.S.: De obicei, în structurile statale, unde există supremaţia legii şi independenţa reală a mijloacelor de informare în masă, relaţiile personale în raportul puterebusiness nu mai joacă nici un rol, sau pot deveni o „bombă” periculoasă pentru cei care încearcă să le practice în mod abuziv. La noi, însă, situaţia cu respectarea legilor, după cum se ştie, este şubredă de tot şi, deci, nu este exclusă hăituiala intenţionată, „la comandă”, a întreprinzătorilor „neconvenabili” atît de către structurile „mafiei libere”, cît şi de cele ale „mafiei oficiale”. Din fericire, aceste realităţi treptat trec în istoria zilei de ieri. Este important şi decisiv, în siguranţa activităţii unui întreprinzător liber, să-şi cunoască la perfecţie drepturile şi obligaţiunile şi să nu dea dovadă de semne de slăbiciune (să nu dea şi să nu ia mită).\n\n– Soroca noastră, este a noastră? În ce măsură, un om de afaceri este informat legal în ceea ce priveşte toate cîte se produc în oraş şi raion (privatizări, vînzări, cumpărări, arendări etc.), în ceea ce ţine de bunurile publice locale şi republicane? Informaţia publică în acest domeniu este la nivelul necesar? \n\n A.S.: În cazul în care eu personal voi avea nevoie de vreo informaţie într-un domeniu sau altul, vă asigur că o voi căpăta. Deci, informaţia poate avea valoare doar în cazul, cînd este solicitată. Atîta timp cît populaţia nu are interes viu (de afaceri) faţă de informaţiile ce ţin de economia, gospodăria, comerţul, bogăţia, activitatea organelor publice – informaţia poate fi ascunsă sau manipulată. În R.M. populaţia de rînd, în marea ei majoritate, nu are nevoie de informaţii concrete în nici un domeniu al economiei naţionale, pentru că a rămas şi mai continuă să fie la nivelul mentalităţii colhoznice, în care lipseşte complet spiritul întreprinzător şi, deci, explorator. Acest lucru aranjează de minune elementul corupt al organelor de conducere şi nu stimulează cariera economiei naţionale atît în plan local (sat, oraş, raion), cît şi în plan republican. Soroca, atîta timp cît mai stă între Deal şi Nistru, este a noastră.\n\n– Uniunea Europeană şi-a pus hotarul pe Prut. R.M. va avea de cîştigat sau de pierdut în noua situaţie care s-a format? \n\n A.S.: O reacţie adecvată din partea noastră cred că ar fi salutarea evenimentului. Şi noi, mai devreme sau mai tîrziu, vom fi acolo. E necesară doar mai multă constructivitate. Un vecin bogat, onest şi corect, nu poate să ne facă probleme. Dimpotrivă, o asemenea vecinătate, însoţită de o diplomaţie calitativă, este doar o prioritate pentru dezvoltarea noastră de mai departe.\n\n– Familia Suru, este o familie fericită? \n\n A.S.: Totul este în puterea Celui de Sus, inclusiv familia noastră. Sîntem o familie obişnuită pentru ziua de azi, cu doi copii: Oleg (n.1985), student anul IV la A.S.E.M., Chişinău; Vadim (n.1991), elev în clasa IX la Liceul „C.Stere”, Soroca. Soţia Galina este implicată în business-ul de familie. Ne străduim să ne menţinem în condiţiile unei simple vieţi omeneşti, care ar întruni componentele unui confort spiritual şi material. Pînă una-alta, parcă ne reuşeşte, deci, sîntem mulţumiţi.",
  "metadata": {
    "original_file": "Observatorul_0469.html"
  }
}