{
  "title": "Arcadie Spoială va fi înmormântat la Soroca: Astăzi vă puteți lua rămas bun",
  "content": "Arcadie Spoială va fi înmormântat la Soroca. Cei care doresc să-și ia rămas bun pot veni la casa părintească situată pe strada Chiriat Ata, nr. 16, începând cu ora 14:00. Anunțul a fost făcut de fratele său, Dumitru. ”Mergem să-l ducem acolo de unde i-au pornit pașii – la Soroca lui, pe care o iubea atât de mult… Sâmbătă, 15 iunie, va fi îngropat. Cine poate și dorește, veniți să-i spuneți sufletului lui ce frumos a pășit în această lume”, a scris fratele regizorului, Dumitru Spoială.\n\nRegizorul Arcadie Spoială va rămâne în amintirea celor care l-au cunoscut și i-au apreciat, ca un om deosebit și un artist talentat.\n\n”Dragi prieteni, o imensă durere mi-a sfâșiat sufletul meu de câteva ore. Fratele meu, bunul meu frate cel mai bun prieten! Sprijinul și inspirația mea! Modelul meu de bunătate și cumsecădenie! Cel mai frumos suflet din lumea asta pleacă la Domnul! Multe nu am reușit să-i spun. Poate ca nici voi nu ați reușit să-i ziceți ce om minunat și talentat e. Acum putem să ne rugăm pentru el și să-l petrecem.”\n\n”Condoleante familiei, rudelor, prietenilor și tuturor celor care trăiesc durerea pierderii!!! A copilărit la bunicii din s. Șolcani, s-a mândrit că este de prin părțile Sorocii și s-a străduit cu multă responsabilitate să promoveze valorile umane și intelectuale cultivate în sânul familiei!!! Râmîi un exemplu de Om prin amintirile frumoase lăsate în sufletele celor ce te-au iubit!! Urmele tale luminoase și îți vor purta Onoarea și Numele prin Istoria neamului nostru!!!”\n\n”Cuvintele sunt prea sărace pentru a exprima tristețea adâncă pe care o simțim alături de voi în aceste momente de pierdere imensă. Ne-a părăsit mult prea devreme, lăsând un gol imens în sufletele noastre și amintiri prețioase în inimile tuturor celor care l-au cunoscut și iubit. Într-o vârstă în care ar fi trebuit să își continue visurile, să râdă și să fie alături de cei dragi, Arcadie a fost smuls din mijlocul nostru, lăsându-ne cu o durere profundă și un sentiment de nedreptate. Este greu să înțelegem și să acceptăm o astfel de pierdere, dar știm că fiecare moment pe care l-am petrecut cu el a fost un dar neprețuit.\n\nGândurile noastre se îndreaptă către părinții iubitori, care l-au crescut și îngrijit cu atâta dragoste și devotament. Durerea voastră este de neimaginat și împărtășim cu voi lacrimile și dorul nesfârșit. Sperăm că amintirile frumoase și momentele prețioase petrecute împreună vă vor aduce puțină alinare în aceste clipe întunecate.\n\nÎn aceste momente de profundă tristețe, vă suntem alături cu inimile și gândurile noastre. Dacă există ceva ce putem face pentru a vă ajuta să treceți prin această încercare, vă rugăm să ne spuneți. Fie ca amintirile cu Arcadie să rămână veșnic vie și luminoase, iar sufletul lui să își găsească pacea. Dumnezeu să te odihnească în pace bunul nostru prieten”\n\n”Nu pot sa cred. Foarte repede Dumnezeu te-a luat.De mici am crescut și am prietenit, mereu vei rămâne în inimile noastre.Dumnezeu sa te odihnească în Împărăția sa.”",
  "metadata": {
    "original_file": "Observatorul_0283.html"
  }
}