{
  "title": "Avertizare de la Direcția Situații Excepționale: Pericolele scăldatului în perioada caniculară / GALERIE FOTO",
  "content": "Direcția Situații Excepționale a mun. Soroca atenţionează că perioada caniculară impune multe riscuri. Anume în această perioadă se majorează numărul cazurilor de înec. Numai de la începutul anului acesta pe teritoriul Țării s-au înecat 29 persoane, dintre care 6 copii.\n\nMajoritatea cazurilor de înec sunt ,,Scăldatul în stare de ebrietate şi Nesupravegherea minorilor atât în apă cât şi pe malurile bazinelor acvatice”.\n\nPentru a evita astfel de cazuri e necesar de respectat regulile de comportament pe apă:\n\n– nu vă scăldați în locuri necunoscute, căci nu cunoaşteţi ce se află în albia bazinului acvatic;\n\n– nu vă deplasaţi pe albia nămoloasă şi acoperită cu plante;\n\n– nu utilizaţi pentru navigaţie mijloace confecţionate individual, ce nu suportă greutatea şi se pot răsturna;\n\n– nu înotaţi departe de mal, în deosebi, pe saltele cu aer sau anvelope din cauciuc;\n\n– nu vă jucaţi în locurile ce riscă să se prăbuşească în apă;\n\n– nu luptaţi cu curenţii rapizi de apă, înotaţi pe curs apropiindu-vă treptat de mal.\n\nAtât copiii, cât și adulții, pentru a evita pericolul în timpul scăldatului, trebuie să țină cont de unele recomandări:\n\n– supravegheați scăldatul copiilor lângă apă şi în apă;\n\n– nu vă scăldaţi fără adaptarea corpului la temperatura apei;\n\n– nu vă aflaţi în apă prea mult timp, pentru a evita suprarăcirea şi supraobosirea\n\n– evitaţi scăldatul de unul singur mai ales în timp de noapte;\n\n– dacă nu ştiţi să înotaţi sau înotaţi rău nu vă scăldaţi singur şi nu intraţi în apă mai sus de brîu;\n\n– nu vă scăldaţi în stare de ebrietate;\n\nPentru siguranţa Dumneavoastră este necesar să cunoaşteţi măsurile de protecţie în timpul scăldatului:\n\n– nu vă scăldaţi în timpul furtunii, păziţi-vă de valuri;\n\n– nu vă scăldaţi în râuri unde sunt maluri abrupte cu curenţi rapizi de apă sau în lacuri cu albii nămoloase, plante, pietre;\n\n– după ce aţi luat masa nu vă scăldaţi timp de 1,5 – 2 ore;\n\n– nu vă scăldaţi când temperatura apei este mai joasă de 18 °C şi a aerului 22 °C .\n\nScăldatul în stare de ebrietate poate deveni fatal, iar printr-un comportament preventiv, vă salvați vața!\n\nÎn caz de situații de urgență apelați 112.\n\nEugeniu Doga, Șef SP al DSE mun. Soroca maior al serviciului/intern: ” La data de 30.06.2024, de către angajații DSE mun. Soroca în comun cu angajații Ip Soroca și Voluntarii de la Organizația Teritorială a Filialei Crucii Roșii Soroca, au fost desfășurate activități de profilaxie în rîndul populației, cu privire la prevenirea cazurilor de înec. Astfel au fost inspectae toate piscinele de pe teritoriul municipiului și cele două plaje. Persoanelor care se odihneau și care se scăldau li s-au oferit recomandări cît și pliante informative. Scopul acestei activități este de a minimaliza numărul de înecați în rîndul populației. Campania de prevenire a cazurilor de înec se va desfășura pe toată perioada sezonului estival.”.",
  "metadata": {
    "original_file": "Observatorul_0238.html"
  }
}