{
  "title": "CNA intervine la Soroca: Oficiul Fiscal percheziționat în cadrul unei anchete de corupție",
  "content": "Oficiile Fiscale din cinci raioane, percheziționate de CNA: 5 persoane bănuite, un inspector reținut și 1,5 milioane de lei ridicați Ofițerii CNA au desfășurat zeci de percheziții în nordul țării în cadrul unor dosare pornite pe fapte de corupție, în care sunt cercetate acțiunile ilicite ale unor angajați ai Serviciului Fiscal de Stat din oficiile teritoriale Bălți, Șoldănești, Soroca, Fălești și Florești , scrie Echpa.md\n\nPotrivit faptelor investigate, începând cu anul 2023-prezent, angajații Direcțiilor Deservire Fiscală (DDF) Șoldănești, Fălești, Bălți, Soroca și Florești ale Serviciului Fiscal de Stat ar fi pretins și au primit mijloace bănești de la diverși contribuabili, pentru tăinuirea încălcărilor fiscale, inclusiv acceptarea restituirii de TVA contrar normelor prestabilite, mărimea mitei constituind 10 % din suma returnată.\n\nÎn cadrul investigațiilor, au fost constatate mai multe acțiuni de împărțire a mitei între angajații fiscali, dar și acceptarea mijloacelor financiare de către unii reprezentanți ai conducerii direcțiilor menționate pentru evaluarea pozitivă a angajaților din subordine în scopul obținerii procentului salarial ridicat.\n\nAstfel, în urma celor 36 percheziții efectuate la domiciliile, mijloacele de transport și birourile de serviciu ale funcționarilor publici au fost ridicate obiecte și documente relevante cauzei penale, inclusiv mijloace financiare în sumă totală de 1 500 000 de lei. La moment 5 persoane au calitatea de bănuit, una dintre care a fost reținută pentru 72 de ore.\n\nMai multe autodenunțuri au fost depuse în dimineața zilei de 04.06.2024 privind coruperea funcționarilor fiscali, inclusiv pe unii funcționari de conducere. Ancheta se desfășoară sub conducerea procesuală a Procuraturii mun. Chișinău cu suportul Serviciului Fiscal de Stat. Precizăm că, orice persoană se prezumă a fi nevinovată până la pronunțarea unei decizii definitive și irevocabile de judecată.",
  "metadata": {
    "original_file": "Observatorul_0308.html"
  }
}