{
  "title": "Verginia Cetulean: „Vreau o Moldovă modernă, unde tinerii să aibă un viitor”",
  "content": "Verginia Cetulean, originară din raionul Soroca și stabilită de câțiva ani în Paris, a votat recent pentru viitorul Republicii Moldova la alegerile prezidențiale din 3 noiembrie 2024. Ca parte a diasporei moldovenești din Franța, Verginia este convinsă că direcția europeană este calea cea mai bună pentru țara sa natală și își dorește un viitor mai bun pentru generațiile care vin.\n\nCum ai reacționat la vestea că Maia Sandu a câștigat alegerile prezidențiale?\n\n„Odată ce s-au închis secțiile de votare, am început să urmăresc cu sufletul la gură rezultatele, așteptând parcă o minune. Verificam din jumătate în jumătate de oră, deși primele rezultate arătau că domnul Stoianoglo câștigă, totuși, aveam speranța că diaspora va înclina balanța, și exact așa s-a întâmplat. Am stat până la două dimineața să văd dacă am reușit și, sincer, am început să plâng de bucurie când am aflat vestea. Este o alegere care ne va ghida următorii patru ani și care ne va aduce, sper, mai aproape de casă.”\n\nCe te-a motivat să participi la vot, chiar dacă locuiești în Paris?\n\n„La primul tur al alegerilor am fost în Republica Moldova, deci a fost mai ușor să particip. La turul II eram deja în Franța, însă, am decis că trebuie să merg neapărat, chiar dacă a însemnat o oră și jumătate de deplasat cu transportul public, alături de fetița mea de un an și trei luni. Am fost motivată să votez pentru că știu cât de mult contează fiecare vot. În Republica Moldova au rămas în mare parte persoane în vârstă, iar mulți dintre aceștia au o gândire încă influențată de trecutul sovietic, așa că diaspora avea nevoie de mobilizare maximă pentru a schimba rezultatul. Principalul motiv pentru care am mers la vot a fost dorința de a contribui la un viitor mai bun. Am întâlnit mulți oameni care și-au pierdut speranța și sunt împotriva doamnei Sandu, dar am încercat să-i conving, dând exemple din propria mea experiență, că apropierea de Uniunea Europeană ar putea aduce condiții mai bune de trai, inclusiv pentru cei din diasporă care ar dori să se întoarcă acasă.”.\n\nCum vezi viitorul Republicii Moldova sub conducerea Maiei Sandu? Crezi că se apropie mai mult de Europa?\n\n„Mulți spun că doamna Maia Sandu nu a făcut nimic pentru popor, dar eu le explic că nu poți repara în patru ani ceea ce s-a distrus în treizeci de ani, mai ales că doamna Sandu se confruntă cu obstacole din partea pro-rușilor. Ea încearcă să facă față situației și sperăm că următorii patru ani vor aduce mai multe realizări, proiecte și acorduri între Republica Moldova și țările Uniunii Europene. Totuși, nu putem spera că vom deveni parte a Uniunii Europene într-un timp atât de scurt – e un drum lung, iar progresul depinde nu doar de un președinte puternic, ci și de implicarea oamenilor. Trebuie să fim responsabili, să respectăm legile și obligațiile noastre de cetățeni. Cred că ne apropiem de Europa, iar datorită eforturilor președintei, țara noastră este tot mai bine cunoscută în rândul europenilor.”.\n\nCe schimbări îți dorești să vezi în Republica Moldova în următorii ani, mai ales acasă, la Soroca?\n\n„La capitolul schimbări e mult de vorbit, dar trebuie să evidențiem lucrurile esențiale. În primul rând, trebuie să investim în tineri și să le oferim condiții mai bune pentru dezvoltare, pentru că tinerii sunt viitorul nostru. Activitățile extracurriculare sunt foarte puține, mai ales în sate, unde copiii nu prea au posibilitatea să-și extindă cunoștințele. Mi-aș dori și un sistem medical mai bun, cu mai multă responsabilitate din partea cadrelor medicale. Din experiența mea, la unii medici din Republica Moldova mergi cu teamă, de parcă te-ar certa dacă ai făcut ceva greșit, în loc să te asculte și să te îndrume. Aici, în Europa, n-am avut niciodată asemenea experiențe neplăcute – mereu am întâlnit medici care încearcă să-ți explice și să te înțeleagă. De asemenea, ar trebui rezolvată problema transportului public. Cu un copil mic, trebuie uneori să aștepți o oră în frig sau în soare. Sper ca Soroca să devină un oraș exemplu, fiindcă e vizitat anual de mii de turiști.”.\n\nFiind mamă, ce fel de țară ți-ar plăcea să-i lași fiicei tale, Valeria, în cazul în care ea ar dori să viziteze sau să se întoarcă în Republica Moldova?\n\n„Mi-aș dori o țară în care să domine cultura, educația și bunăstarea. Prea multă răutate e în lume; ar trebui să fim mai buni și mai înțelegători. Aș vrea o Moldovă europeană, în care Valeria să nu simtă o diferență mare între viața din Franța și cea din Moldova. Nu vreau să trăiască sentimentul că într-o parte e mai bine și în alta mai rău. Mi-aș dori să vadă o țară cu un nivel ridicat de educație și condiții bune de trai, în care să fie mândră de originile ei.”.",
  "metadata": {
    "original_file": "Observatorul_0089.html"
  }
}