{
  "title": "12 ani de căutări: Ina Borodin, fata dispărută din Parcani și mărturisirile cutremurătoare ale mamei sale",
  "content": "A dispărut într-o duminică înădușitoare de vară. Ina Borodin o fată de 15 ani, din satul Parcani, raionul Soroca, a privit de dimineață un meci de fotbal la stadionul din sat, apoi a mers în câmp la părinți, unde aceștia întorceau fânul. Părinții au trimis-o acasă, dar nu a ajuns… De atunci familia Borodin își caută fiica dispărută. În cadrul unui interviu cu Adrian Prodan , mama a developat istoria tragică care durează 12 ani.\n\n…Mi-aduc aminte, era o zi însorită. 24 iunie 2012. Eu cu soțul eram la la adunat fânul când fiica a venit și ne-a spus că vrea să plece la iazul din apropiere…. Vrea să vadă, știe cum e acolo, la iaz. Feciorul era plecat de cu seară și noi i-am spus că nu mai are rost, că e târziu și adică să nu se mai ducă…. Când a venit, era ora 1, la amiază.\n\n…Și noi i-am spus să se ducă acasă. Noi, cu speranța că s-o dus acasă și seara când ne-am întors acasă, ea nu era acasă….\n\nAm început să sun pe la prieteni și colegi și au spus că nu au văzut-o de-atunci de dimineață. Adică ele au fost dimineața la stadion, că a fost un meci de fotbal și ele atunci s-au dus pe acasă și de atunci nu au văzut-o…..\n\n…Ne-am speriat și am început să căutăm. La drept vorbind, nu știam ce să gândim, dar trebuie să te duci să vezi și s-o cauți undeva. Am fost și am căutat-o pe la stadion. …La marginea satului, pe acolo pe unde am fost noi. Ne-am dus la fân, ne-am uitat. Nu, nu era nicăieri așa. Și a trecut noapte, n-am dormit.\n\n…A doua zi dimineață am mers la polițistul de sector și i-am spus ce s-a întâmplat și el a zis să fim la ora 8, la primărie și să scriem cererea, s-o dăm în căutare, chipurile. În cazul ăsta trebuie să întreprindă îndată ceva. Cam nu știu cum așa pasiv au fost…\n\n…Am sunat-o pe nașa să-i spun. Și mi-au spus, că a fost la ea duminică, dar noi n-am știut. Nu ne-am gândit niciodată că Ina poate să meargă în satul vecin singură, fără noi…Nașa ne-a spus că i-a arătat pe telefon că vrea să-și coase uniformă pentru școală, că al doilea an trebuie să fie, absolventă de clasa a IX-a.\n\nLa nașa a stat, vreo două, trei ore…. Pe la cinci, ea s-a întors înapoi. …La marginea satului Dumbrăveni este un iaz și acolo erau copii și acolo era și verișorul ei și încă un băiat. Prietenul verișorul i-a propus să o conducă până acasă, dar ea am spus că nu, nu, eu mă duc singură. Băiatul a insistat..\n\nPe urmă am fost la acest băiat acasă și l-am întrebat. Și el a spus că a petrecut-o așa până mai încolo și ea a spus că se duce singură și mai mult nu a vrut să ne spună nimic…. Nu ne-a părut nimic, nu ne-a dat bănuieli…\n\nCăutările au continuat. Peste vreo câteva zile, niște oameni au găsit ochelarii de soare pe drum. După aceea, polițistul de sector o fost pe acolo, pe locurile acelea și într-un lan de răsărită la niște oameni, au găsit iar niște lucruri, era încălțămintea. Și șiretul de la rochie care era îmbrăcată.\n\n.. Am fost convinsă că băiatul e sincer, nu mi-a dat bănuieli deloc. Și a ieșit că tot băiatul… o comis două omoruri în 2018.\n\n… Două femei de naționalitate romă au fost în satul Dumbrăveni, acolo de unde e băiatul. Și înapoi…le-a luat în mașină băiatul să le ducă, adică până până la Soroca, sau să le scoată până la trasă. Cum acolo a fost înțelegerea, eu nu știu…El a omorât-o întâi pe mama. Fata s-a rugat ca să nu o omoare… Și acolo el i-a propus relații sexuale, cum au fost acolo la dânșii înțelegerea, oricum a omorât-o. Ca să ascundă tot…le-a dat foc, a scos benzină din mașină.\n\n…Da, el a dat mărturie și am văzut video. Da, o spus că în vara anului 2012, întâmplător, adică n-a vrut, aveam 16 ani… a omorât o fată. \n\n …A luat o bicicletă și de pe bicicletă…la vale o căzut. S-o pălit și o murit și el s-a speriat. Nu a știut să se facă și o luat-o și o îngropat-o într-un iaz, acolo, într-un iaz mic… Da, el a spus, numele… Ina Borodin. Da, din satul Parcani. Așa și-o spus. \n\n … Știu că o căutat acolo s-au găsit niște oase și le-au trimis la expertiză… Până la urmă nu s-a adeverit, că au venit rezultatele la expertiză și… erau oase de animale.",
  "metadata": {
    "original_file": "Observatorul_0357.html"
  }
}