{
  "title": "Penitenciarul nr. 6 din Soroca: 74 de ani de profesionalism și dedicație / GALERIE FOTO",
  "content": "La data de 06.04.2024, Penitenciarul nr. 6 din municipiul Soroca a sărbătorit pentru prima dată „Ziua aniversară a instituției” – cei 74 de ani de activitate. Ziua a fost instituită prin ordinul directorului Administrației Naționale a Penitenciarelor, Anatolie FALCA, emis în baza ordinului Ministerului Afacerilor Interne al Uniunii Republicilor Sovietice Socialiste, prin care a fost fondată Închisoarea nr. 4 din Soroca, pentru detenția persoanelor masculine, feminine și a minorilor de ambele genuri.\n\nPrin ordinul Ministerului Justiției, instituției i s-a atribuit denumirea de Penitenciarul nr. 6 din Soroca, care până în prezent își exercită funcțiile de penitenciar de tip închis, pentru detenția persoanelor majore de gen masculin, dispune de conturi trezoreriale și ștampilă cu stema de stat.\n\n„Începând cu 16 mai 2018, în temeiul Legii 300/2017 și altor acte legislative și normative, prin ordinul Administrației Naționale a Penitenciarelor, a fost aprobat „Regulamentul de organizare și funcționare a Penitenciarului nr. 6 din Soroca în cadrul Administrației Naționale a Penitenciarelor. În temeiul legii noi a fost formată o nouă echipă de conducere a penitenciarului și un nou statut de personal. Suplimentar, în penitenciar au fost create: un sector izolator de urmărire penală, un sector de tip semiînchis și un sector de tip deschis. În contextul cerințelor moderne, activitatea penitenciarului este asigurată de funcționari publici cu statut special, destoinici și capabili de a demonstra că ei sunt forța motrică ce mișcă lucrurile spre bine. Angajații instituției își desfășoară activitatea, devenind mai puternici și mai profesioniști, ridicând prestigiul profesiei pentru care au dat jurământ de credință și făcând din ea un motiv de mândrie, sub conducerea domnului director: Viorel Țîmbaliuc și a directorilor adjuncți: Ion Ciobanu și Dumitru Porcescu”, a relatat Doina Grossu, șefa serviciului resurse umane de la Penitenciarul nr. 6 din Soroca.\n\nPenitenciarul din Soroca a sărbătorit 74 de ani de la fondare / VIDEO",
  "metadata": {
    "original_file": "Observatorul_0405.html"
  }
}