{
  "title": "Cine suntem, de unde venim și care sunt valorile noastre fundamentale?",
  "content": "Educația este pașaportul nostru către viitor, \n\n pentru că mâine aparține oamenilor \n\n care se pregătesc începând de azi. \n\n Malcom X\n\nAnual la sfârșit de august profesorii sunt încadrați în pregătirea pentru noul an de studiu, de asemenea în această perioadă se organizează Reuniunile metodice inclusiv la istorie care are ca scop : Prezentarea Reperelor metodologice la disciplina școlară istoria românilor și universală / educație pentru societate în anul școlar 2024-2025.\n\nLa data de 21 august în incinta Muzeului de istorie și Etnografie ”Nicolae Bulat” din orașul Soroca sa desfășurat reuniunea metodică a profesorilor de Istorie și EPS din raion. În cadrul reuniunii a fost discutat atât Reperele metodologice cât și rezultatele la sesiunile de examina 2024, succesele și provocările din anul precedent de studiu. În partea a doua a întrunirii profesorii au participat la un atelier practic cu genericul MUZEUL- un infinit al timpului.\n\nConform curriculum actualizat în 2019 la Istorie include cadrul cronologic și spațiul istoric, diversitatea culturală, interpretarea obiectivă a faptelor și evenimentelor istorice. Elevii trebuie educați într-un spirit pașnic, tolerant fără a crea situații de conflict. Noutatea noului curriculumul presupune: utilizarea tehnologiilor informației și comunicației; abordări interdisciplinare dar și învățarea în bază de proiect învățarea în baza investigațiilor, astfel elevii sunt încurajați să investigheze un anumit aspect al istoriei, utilizând o varietate de surse și prezentându-și rezultatele într-un format creativă. O metodă eficientă de asemenea este organizarea excursiilor sau vizita la muzeu, această metodă a și fost aplicată practic în cadrul reuniunii.\n\nÎn scopul bunei desfășurări a activității practice profesorilor li s-a recomandat din timp să vizioneze două secvențe video informative despre muzeu. Activitatea MUZEUL – un infinit al timpului a avut câteva componente.\n• La prima etapă profesorii au fost informați despre scopul și sarcinile care urmează să le realizeze, apoi prin tragere la sorț au fost repartizați în cele zece săli tematice ale muzeului.\n• După repartizare fiecare echipă conform fișei de observații propusă au analizat exponatele, au realizat o scurtă prezentare a sălii. Astfel în următoarea etapă unul /doi membrii ai echipei vor fi în calitate de ghizi.\n• La expirarea timpului aplicând metoda didactică ”Turul galeriei” profesorii au avut posibilitatea să treacă prin toate sălile iar profesorii ghizi să le prezinte sala și exponatele.\n• La final profesorii prin metoda PRES și-au exprimat opiniile cu privire la activitatea ce presupune educația muzeistică.\n\nScopul activității practice a fost de a diversifica învățarea în bază de proiect, de cercetare individual ghidată și a accentua aspectul pluri-interdisciplinar în acest proces de cercetare. Conform Curriculum-ului Național la Istorie pentru clasele a X-a – a XII-a din 2019, 7% din numărul total de ore alocat acestei discipline îi revin studierii spațiului local. Astfel, accentul cade pe formarea la elevi a deprinderilor de investigare şi orientare care au ca punct de pornire contactul direct cu faptul studiat. Istoria locală are menirea de a face o legătură directă între cele învățate teoretic la lecții și evenimentele și fenomenele istorice desfășurate în localitate. Aceasta perfecționează învățarea istoriei naționale și locale.\n\nIstoria națională/locală reprezintă oglinda în care un popor își poate privi trecutul, prezentul și își poate construi viitorul, ne ajută să înțelegem cine suntem, de unde venim și care sunt valorile noastre fundamentale. Este un tezaur de cunoștințe, experiențe și valori care ne definesc ca națiune și ne oferă un sentiment de identitate și apartenență. Istoria ne oferă o perspectivă asupra evenimentelor și proceselor care au modelat lumea în care trăim.\n\nPrin cunoașterea trecutului, putem înțelege mai bine cauzele și consecințele evenimentelor actuale, ne construim un sentiment de apartenență la o comunitate mai mare.\n\nStepanyants Maria, \n\n metodistă în cadrul DÎ Soroca, \n\n doctorandă la Universitatea Valahia din Târgoviște",
  "metadata": {
    "original_file": "Observatorul_0179.html"
  }
}