{
  "title": "Cataracta, glaucomul și diabetul ocular. Ce trebuie să știi pentru a preveni afecțiunile oculare / VIDEO",
  "content": "Astăzi, de Ziua Mondială a Vederii, considerăm că este un moment potrivit pentru a atrage atenția asupra sănătății ochilor, iată de ce am ales să discutăm cu specialiștii oftalmologi Stelian Buzurniuc și Zinaida Codreanu de la Spitalul Raional „A Prisacari”, despre ce măsuri putem lua pentru a ne menține vederea sănătoasă de-a lungul vieții.\n\n„Pe lângă impactul direct al tehnologiei, există și alte afecțiuni oftalmologice care devin din ce în ce mai răspândite. Printre acestea, cataracta este una dintre cele mai frecvente afecțiuni întâlnite, afectând atât tinerii, cât și adulții. Totodată, glaucomul și diabetul zaharat, care provoacă complicații oculare severe, sunt alte cauze ale pierderii treptate a vederii. Cataracta, în special, poate fi tratată prin intervenții chirurgicale, redând pacientului o vedere mai bună. Însă, dacă nu sunt identificate și tratate la timp, aceste boli pot duce la complicații grave”, a menționat medicul oftalmolog, Stelian Buzurniuc .\n\nVederea este unul dintre cele mai importante simțuri, prin care percepem lumea din jurul nostru. Majoritatea informațiilor din mediul înconjurător ne sunt transmise visual. Potrivit statisticilor mondiale, peste 2,2 miliarde de oameni suferă de deficiențe de vedere sau de orbire, iar în multe cazuri, aceste probleme ar fi putut fi prevenite sau tratate. De exemplu, cataracta și viciile de refracție (miopie, hipermetropie, astigmatism) reprezintă două dintre cele mai comune cauze ale deficiențelor vizuale, însă, cu un diagnostic corect și acces la tratament, acestea pot fi gestionate eficient.\n\n„Pe lângă respectarea unui regim vizual, există și exerciții specifice pentru relaxarea ochilor, care pot ajuta la prevenirea problemelor de vedere. Un exemplu este exercițiul numit „punctul de pe sticlă”. Acesta se face astfel: după o jumătate de oră de activitate vizuală intensă, copilul se apropie de geam, marchează un punct pe sticlă și se concentrează pe el câteva secunde. Apoi, își mută privirea în depărtare, la un copac sau un alt obiect, alternând între punctul apropiat și cel îndepărtat. Această tehnică relaxează ochii și ajută la menținerea unei bune acuități vizuale”, a mai adăugat medicul oftalmolog, Zinaida Codreanu .",
  "metadata": {
    "original_file": "Observatorul_0130.html"
  }
}