{
  "title": "După patru ani, șoferul care conducea agresiv la Voloave a fost amendat cu 3000 lei",
  "content": "Acum patru ani scriam despre un caz avut loc în satul Voloave, unde un șofer conducea agresiv. O femeie l-a dat în judecată pe motiv că ar fi „acostat-o și a lovit-o cu caroseria autoturismului”, iar mama sa era cât pe ce să fie călcată de mașina care mergea în marșarier.\n\nAbia în 2024 Judecătoria Soroca a pus punct în acest caz, în cauza civilă la cererea de chemare în judecată înaintată de femeie împotriva șoferului cu privire la repararea prejudiciului moral și biologic. Judecătorul a admis parțial cererea de chemare în judecată și a decis că se încasează de la șofer suma de 3000 (trei mii) lei cu titlu de prejudiciu moral.\n\nAmintim că în toamna anului 2020, la redacție ne-a fost trimisă o secvență video de către o femeie, originară din satul Voloave, în care se vede cum un Mercedes negru era cât pe ce să lovească o persoană. Șoferul avea însă altă versiune și spunea că de fapt el a fost victima. Mariana Zabrian, femeia care a trimis secvența video ne-a scris următorul mesaj. “Uitați-vă ce agresivitate. Am rugat să meargă mai încet că e prin sat. Mi-a speriat copii, m-a lovit pe mine, a dat în mama mea. Strașnic ce se întâmplă. Distribuiți, vă rog, să se facă dreptate”.\n\nSecvența de doar patru secunde este prea scurtă pentru a înțelege tot ce s-a întâmplat la fața locului, dar cert este că Mercedesul negru era cât pe ce să calce o femeie în timp ce mergea în spate. L-am contactat și pe șoferul mașinii pentru a afla și versiunea sa.\n\nI-am cerut opinia referitor la implicarea poliției în acest caz și lui Eugeniu Strochin, comisar principal, conducătorul Inspectoratului de Poliție Soroca e atunci.\n\n“Materialul a fost decontat și remis în instanța de judecată, ne-a confirmat acesta. Șoferului agresiv i-a fost întocmit un proces verbal pentru mers agresiv. El nu era în stare de ebrietate, căci poliția l-a testat. Polițistul, care este rudă cu șoferul, era de serviciu în acea zi, dar el a spus din start că este rudă și a fost solicitat alt polițist care a preluat și gestionat cazul. Să știți că personal nu tolerez cazurile ca polițiștii să se implice și să ajute rudele așa că totul va fi pe dreptate. Noi am cerut ca să i se ridice permisul acelui șofer, dar va decide judecata”.",
  "metadata": {
    "original_file": "Observatorul_0088.html"
  }
}