{
  "title": "Elevii de la Liceul Teoretic „Petru Rareș”, premianți la concursul internațional „Puterea Vizionarilor” / VIDEO",
  "content": "Elevii Liceului Teoretic „Petru Rareș” din Soroca au obținut rezultate remarcabile la concursul internațional „Puterea Vizionarilor”, organizat de Asociația Cultural – Ştiințifică „Pleiadis” din Iași, România în parteneriat cu Școala Raională de Arte Plastice „Nicolae Moisei” din Telenești, Republica Moldova.\n\nConcursul s-a desfășurat în perioada septembrie-decembrie 2024 și a adunat participanți din mai multe țări. A fost structurat pe trei secțiuni: articole, creații literare și creații artistico-plastice.\n\nLucia Bunescu, profesoară la liceu, a declarat că temele propuse anul acesta au fost mai dificile decât în edițiile precedente, provocând elevii să gândească profund despre impactul orașului asupra vieții umane și viziunea lor despre viitor.\n\nElevii participanți și-au exprimat bucuria și satisfacția pentru că au avut ocazia să-și exprime ideile prin artă și literatură.\n\nUn elev a povestit cum a abordat tema urbană prin prisma unei povești despre dependența de jocurile de noroc, subliniind frumusețea orașului ca pe un miracol ce trebuie redescoperit. Un alt elev a descris orașul printr-o perspectivă imaginară, plasând personajele într-un vagon în care fiecare își explora orașul pentru ultima dată.\n\nParticiparea la concursuri de acest gen i-a inspirat pe elevi să continue să exploreze teme creative și să-și dezvolte orizonturile culturale. Ei au încurajat și alți tineri să participe, subliniind importanța creativității și a mesajelor puternice transmise prin artă și literatură.\n\nDirectoarea liceului a exprimat mândrie pentru reușitele elevilor, subliniind că astfel de concursuri contribuie la dezvoltarea lor personală.\n\nNelea Zgardan , profesoară: „A crea înseamnă să-ți laşi moștenire suferințele, să dorești ca ceilalți să le cunoască și să le asume, să se pătrundă de ele şi să le retrăiască. Astfel și discipolii noștri îşi doresc de ani de zile să vadă cu cel de-al treilea ochi şi a 4-a imaginație, participând la concursul international ,,Puterea Vizionarilor”. Îndemnăm pe toți cei împătimiți de cuvânt să participe la astfel de concursuri, deoarece numai creația, vorba poetului, ,,răscumpără toate suferințele.”.",
  "metadata": {
    "original_file": "Observatorul_0027.html"
  }
}