{
  "title": "Soroca – în calea tuturor nesăţioşilor de pământuri",
  "content": "Mulţi ani la rând cetatea Soroca a stat de pază la vadul Nistrului, apărând hotarul Moldovei din partea Câmpului Rusesc, ţinând piept năvalei celor nesăţoşi de pământuri vecine – tătarii, turcii, polonezii, cazacii. Dar vorba cronicarului: “n-a fost neam mai lovit, care să se apere cu o mai cumplită îndârjire”. Cetatea cu zidurile ei înalte şi puternice a sfidat de nenumărate ori norii negri de plumb şi ploile năpraznice de foc ale duşmanilor de tot soiul. Apărătorii vrednici ai acestui ţinut de hotar au rezistat în ciuda vitregiei vremurilor. De zidurile cetăţii Soroca şi-au zdrobit a lor iatagane ienicerii turci, sub zidurile cetăţii şi-au găsit sfârşitul mulţi nobili polonezi. Au trecut cu mari războaie pe la Soroca zaporojenii…\n\nÎn 1523 domnitorul Moldovei Ştefăniţă îl anunţa pe regele polon Sighizmund cum că pârcălabul de la Soroca a zdrobit un detaşament turcesc, luând prizonieri şi a întors ţării 2500 de oi, jefuite de turci. Proaspăt construită, cetatea lui Petru Rareş – după cum spune cronicarul G. Ureche, cunoaşte şi prima trădare dată de Alexandru Lăpuşneanu (septembrie 1552 – 18 noiembrie 1561, octombrie 1563 – 10 martie 1568).\n\n“Alexandru – Vodă vrându să între în voia turcilor, – scrie bătrânul Grigore Ureche – precum să făgăduisă înaintea împăratului că va risipi toate cetăţile din Ţara Moldovei numai să-i dea domnia”. Lăpuşneanu îndeplini promisiunea dată turcilor. Împlu toate cetăţile cu lemne şi le dădu foc. Aşa începuse cea de-a doua domnie a lui Alexandru – Vodă Lăpuşneanu (1564). Au ars toate, numai Hotinul a rămas întreg, apărând Ţara şi imperiul turcesc de polonezi. Prin fapta sa nici un lucru cât de bun n-a făcut domnitorul pentru Moldova, ca şi vasul cel fără de fund, câtă apă n-ai turna într-însul nu-l mai poţi umplea. Aşa şi turcul, de ce-i dai tot mai mult, mai multă nevoie îţi face. Cu toate că cetatea Soroca a fost risipită ca şi toate surorile sale, nu cred că Grigore, Vasile, Iacop ostaşi din garnizoana cetăţii a fi lăsat în voia sorţii cetatea trădată. Nu. Au venit ţăranii să-şi facă sorocul la Soroca, s-au adunat meşterii şi din nou la cetate s-a auzit răsunând în lunca Nistrului muzica ferestrăului, cântecul zidarului. S-a adus pământ în cetate pentru a ascunde ruşinea trădării – cenuşa pojarului. S-au aşezat bârnele în găuri şi încetul cu încetul Cetatea Soroca a înviat, făcându-şi mai departe rostul ei.\n\nIstoria neamului nostru, este acel foc sacru, care arde din inima marilor bărbaţi ai neamului: Divinul Zamolxe, Decebal, Ştefan cel Mare, Ioan Vodă cel Viteaz…\n\nÎn după amiaza zilei de 16 iunie 1578, un bărbat de vre-o 49 de ani, cu statură impunătoare şi frumos la înfăţişare, purtând barbă după obiceiul domnilor moldoveni, rostea în faţa călăilor săi şi a unei mulţimi adunate în Piaţa de Mărfuri din Liov ultimele sale cuvinte: “Sânt osândit la moarte, dar nu ştiu pentru ce, fiindcă nu cunosc să fi săvârşit în viaţa mea vre-o faptă pentru care ar trebui să termin astfel. Ştiu bine, că am luptat întotdeauna bărbăteşte şi cavalereşte – cu cinste – împotriva duşmanilor lumii creştine.\n\nNu cunosc nici un alt motiv, dar dacă eu sânt condamnat la moarte pentru că turcii, cu plată, au cerut regelui vostru, supusul său, să facă acest lucru şi regele a poruncit călăului să ducă treaba la bun sfârşit, pentru mine n-are nici o însemnătate. Dar ţineţi minte, ca nu va trece mult timp şi cel care mă ucide azi pe mine v-ar putea ucide şi pe voi şi că făpturile voastre şi cele ale regilor voştri vor fi duse la Constantinopol de îndată ce cel care plăteşte o va cere”.\n\nReproducând aceste cuvinte ale lui Nicoară Potcoavă – rostite în piaţa mare, şi reproduse de Filippo Talducci, în scrisoarea sa din 12 iulie 1578, adresată din Craiova contelui Giovani Battista Concini de Conti della Penna, relata tragicul sfârşit al celui în faţă căruia s-au deschis porţile Cetăţii Soroca – Nicoară Potcoavă. În scrisoarea sa el totodată accentua, cât este vorba de un act de mare nedreptate din partea regelui polon Ştefan Bathory (1575-1586).\n\nCând călăul, după cum şi era obiceiul vremii arată poporului capul sângerând, pentru a demonstra, că judecata s-a făcut şi dreptatea a biruit, un murmur de nemulţumire şi durere a izbucnit de asupra peţii. Numai paza bună care pusese mâna pe archebuze, a asigurat liniştea or. Liov.\n\nFilippo Talducci ne comunică că până în cele din urmă, spiritele au fost liniştite, permiţându-se oamenilor lui Nicoară să depună corpul, împreună cu capul în biserica ortodoxă din Liov, zisă a Ruşilor, cu toate că mai înainte ea fusese ridicată şi sprijinită cu banii Domnilor Moldovei. După înfrângerea lui Ioan Vodă cel Cumplit în lupte de la Roşcani, în iunie 1574, Moldova avu stăpân pe Petru – Vodă Munteanul (Petru Şchiopul). El avu mult de lucru cu cazacii, care năvăliră de mai multe ori în Moldova, aducând cu dânşii “Domnişori, fii, fraţi adevăraţi sau închipuiţi ai Domnilor ce stăpâniseră până la Petru Vodă.\n\n“De noroc era Petru – Vodă cu cazacii cum să tâmplă pururea omului de nare odihnă ca bine de unii nu se mântuia, alţii veniia asupra lui”. (Gr. Ureche)\n\nÎn drumul lor spre domnie cazacii treceau Nistru pe la Soroca, Raşcu, pe la Rîbniţa. Unul din cei mulţi dornici de domnie a fost şi Nicoară Potcoavă. Ajutat de cazaci şi ţăranii fugari din Secea Zaporojană, pe Nipru, el încearcă o primă incursiune în Moldova în august – septembrie 1577, dar care se termină nereuşit. Cronicarii Grigore Ureche şi Nicolae Costin relatează, că la acea incursiune au participat numai 330 de oameni conduşi de hatmanul Şah şi moldoveanul Ceapă. A doua încercare a lui Potcoavă de a pune mâna pa putere s-a încununat cu succes. Potcoavă trece Nistrul la Soroca, unde “prostimea la primit ca domnitor”. La sfârşitul lui noiembrie 1577 el s-a instalat domn la Iaşi. Grigore Ureche afirmă, că mulţi i s-au închinat”.\n\nÎntr-o scrisoare din 16 ianuarie 1578 către împăratul Rudolf al II-lea se arată, că Nicoară Potcoavă a fost aşezat domn al Moldovei prin voinţa ţării. Astfel se explică, cred că, cea de-a doua victorie asupra lui Petru Şchiopu după instalarea lui la Iaşi, la Docolina, la 13 decembrie 1577. Dar noul domn care-şi numise alţi dregători şi începuse domnia sa prin deschiderea temniţelor, n-a fost primit de turci. Sultanul Murat al III-lea a dat poruncă în Transilvania şi Ţara Românească să se adune oşti pentru a ataca Moldova.\n\nÎn faţa acestor pregătiri Nicoară Potcoavă, la sfatul lui Ştefan Bathory, fostul principe al Transilvaniei, devenit de curând şi el rege al Poloniei, şi la îndemnul magnaţilor polonezi se retrage din Moldova, pe la Soroca spre Ţara Leşească.\n\nPrins prin vicleşug de magnatul Micola Sineawski, palatinul Podoliei, Nicoară Potcoavă este adus la 10 februarie 1578 la Varşovia şi predat mercenarilor lui Ştefan Bathory. A fost prins prin vicleşug, fiindcă pe Nicoară nu era chiar aşa de uşor de pus mâna. Era un cazac viteaz şi voinic: “acel Potcoavă era de o aşa putere, că nu numai potcoave rupea, dar şi taleri sfărâma, iar când înfigea un taler în copac nu putea-i să-l scoţi decât tăindu-l. Apucându-se de o roată din urmă putea ţine în loc o căruţă trasă de 6 cai. Sfărâma oiştea de genunchi. Luând în dinţi un butoi de miere îl arunca peste cap. Luând în mână un corn de bou, străpungea cu el poarta” (Text de pe o gravură poloneză din sec. XVIII cu portretul lui Nicoară Potcoavă.).\n\nÎn aprilie 1578, el este transferat în cetatea Rawa, iar după 2 luni este adus la Liov. În toată această perioadă Petru Şchiopul şi sultanul cer insistent regelui Poloniei pedepsirea prizonierului Nicoară. O ultimă adresare a ceauşului turc la Liov îl determină pe Ştefan Bathory de a decide condamnarea la moarte, fără judecată, a lui Nicoară Potcoavă. Deşi mercenarii au cerut ca un asemenea viteaz să fie iertat, mai puternic decât rugăminţile lor a fost cuvântul ceauşului. Nicoară a fost executat, aducând după cum relata Filippo Talducci în scrisoarea sa, “jale mare în Polonia şi ruşine asupra regelui”.\n\nNedreptatea ce se sfârşise în piaţa Liovului la 16 iunie 1578 va fi mai târziu recunoscută şi un mare oraş polonez, va da cinstire acestui bărbat viteaz.\n\nDupă câţiva ani, la construcţia Arsenalului din Gdansk (1601-1605), una din cele mai frumoase clădiri din oraş, o adevărată perlă a stilului Renaşterii flamande, operă a marelui arhitect Anton von Obbregen, , la picioarele unei statui de oştean moldovean se va aşeza efigia (capul) în piatră a lui Ioan Potcoavă. Aflat în faţa Arsenalului din Gdansck, ea păstrează şi astăzi această efigie, mărturie a recunoaşterii marii nedreptăţi ce i s-a făcut lui Ion Potcovă, numit de moldoveni Nicoară.\n\nOdată cu execuţia lui Potcoavă lupta cazacilor pentru cucerirea domniei în Moldova, nu numai că n-a încetat, ea chiar s-a înteţit, cunoscând un mare avânt încă în acele vremuri când Nicoară Potcoavă zăcea în lanţuri în închisoarea poloneză.\n\nDin nou sânt înaintaţi unul după altul “moştenitorii legitimi” a lui Ioan Vodă cel Viteaz şi Nicoară Potcoavă. Cronicarul G. Ureche aminteşte în Letopiseţul său pe mulţi domnişori care au urmat calea lui Nicoară Potcoavă, tulburând domnia celui ce la urmat pe cel, care a strălucit pe bolta Moldovei ca o stea căzătoare – Ioan Vodă cel Cumplit şi Viteaz. Prin campaniile lor în Moldova cazacii au încercat să-l înlăture pe Petru Şchiopul de la domnie – la 27 iulie şi 12 octombrie 1578, la 27 octombrie 1583, la 7 august 1584, la 8 ianuarie 1587. Cel mai vestiţi dintre pretendenţi au fost un Alexandru, un Petru, un Constantin I şi al II, un Manoil, un Ionaşco.\n\nDupă zdrobirea cazacului Alexandru, în fruntea altui detaşament de zaporojeni vine Petru, care s-a declarat fiul lui Alexandru. Informaţiile despre activitatea lui sânt foarte sărace. E cunoscut faptul că Petru porneşte la luptă în primăvara sau vara anului 1578. Printre adepţii lui erau şi moldoveni, inclusiv şi unii boieri mici. Despre ultimii doi, fraţii Simon şi Grigore, aflăm dintr-un hrisov al domnitorului Petru Şchiopul din 11 martie 1586, în care este vorba de confiscarea satului Climăuţi din ţinutul Sorocii, de pe Nistru, fostă ocină a celor doi fraţi. Domnitorul scria, că Simion şi Grigore au pribegit în Ţara Leşească la cazaci şi de acolo ei l-au ridicat pe un oricare lotru, şi anume Petru, ca domnitor şi au venit cu sabia asupra Domniei mele… Dacă am auzit despre venirea lor în Ţara Domniei mele, am adunat oastea şi am ieşit în calea lor la cetatea Soroca. Ei auzind de sosirea Domniei mele, au început să fugă înapoi, iar pe numitul Domnitor Petru oştenii Domniei mele gonindu-l, l-au prins viu pe el şi pe mai sus supuşii Simon şi fratele lui Grigore şi l-au adus la Domnia mea. Întru aceasta Domnia mea i-am ucis ca duşmani ai Domniei mele şi a întregii ţări a Domniei mele”.\n\nCitește începutul AICI . Va urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0207.html"
  }
}