{
  "title": "Demir Dragnev: “Cetatea Soroca e făcută de Ștefan cel Mare. Asta e părerea mea”",
  "content": "Cetățeanul de onoare al municipiului Soroca, Demir Dragnev, doctor habilitat în istorie și membru corespondent al Academiei de Științe a Moldovei, a fost unul dintre invitații emisiunii “Interviu cu soroceni”. Istoricul este originar din satul General Poetaș (denumit astfel în perioada interbelică), localitate cunoscută din cele mai vechi timpuri și până astăzi cu numele de Cureșnița.\n\nCa să vă cunoască sorocenii mai bine, spuneți-ne de unde sunteți și când v-ați născut? \n\n Eu m-am născut la 27 iulie 1936, în satul Cureșnița, atunci se numea General Poetaș, județul Soroca. M-am născut în familia lui Marin sau Miron îi mai ziceau, Dragnev și Elena Dragnev. Deci, tatăl meu avea rădăcini, pe de o parte, din Cureșnița, după mama lui, iar după tată era din români, care au venit din Timoceni. Bunicul meu se numea Petru, era din satul Colibe de Munte, județul Troian, iar de partea cealaltă era județul Ilfov. Erau vreo câțiva kilometri până la Dunăre, de unde era dealul lor. Deci, de partea aceasta a Dunării ei erau Dragnea, iar pe partea cealaltă a Dunării erau Dragnev. Satul nostru Cureșnița era foarte interesant, că aveam mori plutitoare. Cândva, demult, eu n-am apucat, erau 24 de mori. Vă închipuiți, venea din tot județul lume. Când eram copil, de acum rămăsese vreo 14 mori. Deci, ele pluteau, când venea vreun vaporaș, le trăgeau la mal tot timpul. Când eram copil, pe malul Nistrului, seara ardeau multe focuri. Oamenii veniți din diferite părți la mori își făceau tot acolo mâncare. De aici era vorba că denumirea satului ar proveni de la ”cu râșniță”, dar eu mă gândesc că râșniță și moara nu-i tot aceeași. Și atunci am căutat eu în documente și am stabilit că satul era înconjurat de păduri și făceau cărbuni pe timpuri. Și unul care era acolo mai mare pe cărbuni, îi spunea Сurilo, care vindea cărbuni. De aici ar putea fi Cureșnița. Ar fi două presupuneri, ori de la ”cu râșniță” sau de la Curilo. Istoricul român Ghibănescu, care a editat multe documente, consideră că e de la Curilo. Satul acesta a fost dăruit de Ștefan cel Mare după bătălia de la Lipnic lui Ciucium și Revencu, care s-au distins în lupte.\n\nFamilii pe care și acum le regăsim la Cureșnița… \n\n Aceștia, mai târziu, au mai vândut părți de sat la diferite persoane și s-au ivit Bulații, care aveau multe locuri, este mai sus râul Bulata. Deci, ei au cumpărat o bucată din Cureșnița și pe urmă s-au stabilit mai mult aici. Fiecare deținea pământul în satele acestea în devălmășie, nu lucra fiecare partea lui, căci satul era comun. Fiecare își știa partea lui, cât i se cuvenea. Partea lui cu neamul lui forma așa-numiții bătrâni. Era bătrânul Revencu, bătrânul Ciucium, bătrânul Bulat și bătrânul Petrina. La aceștia veneau țărani care nu cumpărau pământ, dar veneau să lucreze la dânșii și lor dădeau pământ, apoi le plăteau a zecea parte. Era la Cureșnița așa-zisul loc pe vale și acolo locuiau țăranii, care erau la noi cei mai înapoiați. Treceau vara pe lângă casa noastră, ieșeau la Nistru, în căciuli, îmbrăcați mai rău, pe când cei care erau răzeși erau așa, îmbrăcați mai bine. Vreau să vă spun un lucru, pe care poate nu l-ați știut, că la mijlocul secolului al XVIII-lea, în 1742, Constantin Mavrocordat a editat un hrisov prin care mazilii, iar aceștia din Cureșnița erau mazili, toți erau obligați să învețe carte. De aici să nu vă mire că înaintașii mei toți se duceau la învățătură. Regretatul Nicolae Bulat a scris că satul Cureșnița a început să fie părăsit nu ca alte sate, după anii 90, cureșnițenii au început a pleca mai înainte, pentru că se duceau la învățătură și nu se mai întorceau. Și dacă acum noi ne uităm, Chișinău este plin de cureșnițeni.\n\nCum țineți minte satul din copilărie și cum s-a schimbat Cureșnița când ați văzut-o ultima dată? \n\n Vreau să spun că în copilărie satul era foarte populat, multă lume era. Aveam o școală foarte frumoasă, construită în 1904, unde am învățat și eu pe vremea românilor. Școala respectivă era vizavi de biserică, avea pereții groși. La școala aceasta, când eu eram copil, după război, veneau să facă clasele de la a patra la a șaptea copiii din Holoșnița și copiii din Șeptelici. Pe atunci satul era foarte angajat în activitatea de producere — legumăritul. Deci, pe malul Nistrului erau vreo 20 de hectare unde era dezvoltat tare legumăritul.\n\nCum vă amintiți Cetatea Soroca când ați văzut-o prima dată? \n\n Prima dată când am venit să învăț la Soroca, în clasa a VIII-a, eu am venit în ’49, un ofițer rus ne preda pregătirea militară generală. La aceste ore ne ducem în cetate să împușcăm. Erau puse pe jos niște scânduri, ne așezam pe dânsele și trăgeam. Cetatea Soroca era tir. Era un miros neplăcut în cetate, era un veceu public.\n\nCum vă amintiți anii ’44, când Soroca a fost ocupată, cine erau atunci „eliberatorii” despre care acum se fac legende? \n\n În afară de armata regulată, au venit așa-numiții partizani ”Sovietscaia Moldavia”, dar nu era nici un moldovean, erau mai mulți bieloruși și ruși, băietani de 14 -16 ani, în pufoaice, flămânzi și se repezeau la noi în casă: ”Esti salo? Mamașa, davai salo, a to poluciși”. I-a dus acolo la butoiaș și au luat toată slănina. Pe urmă mergeau în beci la vin, scoteau cepul, se îmbătau și nu puteau pune cepul înapoi. Se purtau așa ca niște cuceritori. Până atunci la noi în sat era pichet românesc, deci eram în relații foarte bune cu dânșii, ne erau ca rude. Băieții făceau controlul pe malul Nistrului, iar bunica îi chema și-i mai hrănea oleacă. Înainte de a pleca mergea plutonierul cu încă doi de la pichet prin sat și întreba dacă nu este dator cu ceva.\n\nDar cum era orașul când intrase armata sovietică în oraș? \n\n Orașul, în 1944, avea foarte multe dărâmături, multe case libere, pentru că au plecat și s-au evacuat în România mulți. Eu învățam la Școala nr. 1, acum e blocul vechi al Colegiului ”Mihai Eminescu” și era grădina publică acolo, vizavi era și cinematograful de vară. Noi acolo umblam. Orașul și era plin cu invalizi în grupuri, adunați cu baian, cântau la baian cântece rusești. În oraș toți se temeau de Krasnîi partizan, era unul nebunoi mai mare, pentru dânsul tot era posibil. Și eu tot mă temeam de Krasnîi partizan.\n\nCum ați decis să învățați istoria în perioada în care istoria ne-a fost falsificată? \n\n O tradiție familiară. La mine în casă bunicul Petre avea o bibliotecă foarte bogată, cu cărți, inclusiv românești și îi plăcea istoria Evului Mediu. Și eu stăteam cu nasul în ele. Alt bunic, Pavliuc, tot avea casa plină cu cărți. Deci, până acum țin minte cărțile cu fotografii din perioada medievală și antică. De aceea eu m-am specializat în acest domeniu. La nouă ani eu de-acum cunoșteam cele mai multe evenimente.\n\nNu vă era interesantă istoria partidului? \n\n Istoria partidului era o obligație. Cum erai obligat să faci militărie, erai obligat să înveți istoria partidului, materialismul dialectic, economie politică și așa mai departe. Eu îndeplineam această obligație. Apropo, când m-am dus mai întâi în Cureșnița la școală, am învățat două clase românești, învățătoarea era Ana Damașcan. Aceasta era în anii 1942-43 și o bucată din 44, până au venit rușii. Apoi în toamnă, în clasa a III-a, în septembrie, am învățat la ruși. Până atunci foarte frumos se făceau sărbătorile. Deci, ca exemplu, la o sărbătoare toate fetele se îmbrăcau frumos în costume naționale ale tuturor provinciilor românești și la urmă venea Basarabia. Mama era învățătoarea și o mângâia pe cap: ”Vezi că te-am scăpat de sabie, ai să fii cu noi liberă totdeauna!”. Venea Transilvania: ”Te înțeleg, fetiță dragă, că încă ești încătușată, dar noi ne gândim la tine, o să te scăpăm și pe tine”. Uite așa școala era. În toată lunea, când veneam la școală, se făcea adunare, se cânta Tatăl nostru, Imnul României ”Deșteaptă-te, române”, ”Trăiască regele în pace și onor de țară iubitor!”. Deci asta cântam, după care un băiat citea, era o listă a celor care și-au pierdut viața pentru județul Soroca și țin minte: ”Plămădeală Constantin, mort pentru patrie!”, apoi altul, mort pentru patrie. Asta era în toată lunea. Și lecțiile erau foarte frumoase, ne scotea la aer, mâncam acolo în școală, la amiază. Când au venit rușii, școala s-a golit, nu avea cine în septembrie să facă lecții. S-au găsit totuși două persoane care făcuseră o mahinație acolo, îi prinseseră și fusese oleacă și arestați. Erau soți, el era director, și ea învățătoare pe toată școala. Noi scriam pe marginea ziarelor. Cerneală făceam din coajă de nucă și aruncam acolo un cui ca să se oxideze și asta era cerneala noastră.\n\nSoroca a fost un pic de capitală a Basarabiei ocupate, să-i spunem așa… \n\n Soroca a fost câteva luni capitală, din momentul când a fost cucerită, din sfârșitul lui aprilie până la sfârșitul lui septembrie. Apoi Guvernul și Comitetul Central au venit la Chișinău. Ei au stat în clădirea Zemstvei, pe urmă a Școlii Pedagogice viitoare. Deci, iată, acolo era Guvernul.\n\nCum era clădirea Zemstvei? Cum o țineți minte? \n\n Clădirea era foarte frumoasă. Eu mă duceam foarte des, pentru că o tanti de a mea era acolo șefă de studii, și mai mult stătea acolo. Dar eu locuiam la dânsa. Știți, îndată după război, profesori basarabeni erau foarte puțini. Cine erau mai mult? Erau evrei care au fost evacuați. Au venit înapoi, știau bine limba și nu ne-au calicit limba, așa cum făceau transnistrenii. Era numai unul transnistrean. El vorbea într-o limbă stâlcită, la parade zicea ”Trăiască întâia maia”, adică 1 Mai.\n\nDar, pentru familia matale, cum au fost anii de ocupație sovietică? \n\n De ocupația sovietică familia noastră a fost afectată foarte grav. Tatăl meu a fost plutonier în armata română și la operația Iași-Chișinău l-au luat prizonier. Care era ostaș de rând, le-o dat drumul, dar pe tata, fiindcă era subofițer, l-au dus în Rusia, la Tambov și a stat într-un lagăr în condiții inumane. Deci îi dădea dimineața un morcov și un cartof, ca el să fiarbă cartoful, iar cu morcovul să-și facă ceaiul. Asta era toată mâncarea și el s-a îmbolnăvit de tuberculoză acolo. În ’47, în toiul foametei, prin ianuarie, el vine acasă. Dar nu știa ce a fost. S-a uitat prin saraie, prin pod, și a întrebat soția unde este grâul. Mama îi zice că eu cu Mirel, adică cu mine l-am dus la Soroca, că de altfel, nu aveam să mai fim aici, acasă. Un vecin nu a vrut să-l ducă, și a fost judecat pe 4 ani, este vorba de moș Nicuță Andrieș.\n\nNoi cunoaștem din timpul lui Ștefan cel Mare aproape fiecare biserică pe care a construit-o. Și cam nimic despre Cetatea Soroca… \n\n Soroca întâi a fost cetate de lemn făcută de Petru Mușatinul la sfârșitul secolului XIV. Atunci a fost făcută cetatea de lemn și Ștefan cel Mare după bătălia de la Lipnic a făcut cetatea asta de piatră. E făcută ca cetatea de la Roman, exact tot atunci, după aceleași metode. În 1512 un străin a trecut prin Soroca și scria că a văzut o cetate de piatră. Mai târziu Petru Rareș a adus meșteri din Transilvania care au reparat Cetatea Sorocii și Cetatea Hotinului și este același mortar la Soroca și la Hotin. Deci cetatea e făcută de Ștefan. Asta e părerea mea.",
  "metadata": {
    "original_file": "Observatorul_0362.html"
  }
}