{
  "title": "Lecții de siguranță în apă pentru copiii de la Tabăra de odihnă ”La Dumbravă” / VIDEO",
  "content": "La Tabăra de odihnă pentru copii ”La Dumbravă” a avut loc o instruire importantă organizată de reprezentanții Direcției Situației Excepționale Soroca (DSE) și Centrul de Sănătate Publică Soroca. Copiii au învățat cum să reacționeze în caz de înec și cum să aplice manevre de resuscitare.\n\nÎn cadrul instruirii, reprezentanții DSE au subliniat importanța respectării regulilor de siguranță în apă. “Cu toții cunoaștem că în fiecare an pe teritoriul Republicii Moldova se înregistrează cazuri de înec. La ziua de astăzi avem deja peste 30 de cazuri de înec, dintre care opt sunt copii,” , menționează Eugeniu Doga, Șef al Serviciului prevenție al DSE Soroca. Salvatorii au îndemnat insistent copiii să se scalde doar în locurile special amenajate, dotate cu persoane instruite și echipamente necesare pentru intervenție rapidă.\n\nLocurile sigure recomandate de salvatori includ piscinele și plajele autorizate, evitându-se bazinele acvatice neamenajate, cum ar fi iazurile. “Este interzis să vă scăldați pe timp de noapte, în locuri necunoscute, și să folosiți diferite jocuri periculoase cum ar fi îmbulzeala în apă sau săritul de la înălțime,” a avertizat Eugeniu Doga. Majoritatea cazurilor de înec se produc din cauza lipsei supravegherii adulților, subliniind astfel importanța prezenței maturilor în preajma copiilor în timpul scăldatului.\n\nCopiii din tabără au avut ocazia să participe la demonstrații practice de salvare și resuscitare, efectuând manevrele în echipă, atât pe manechin, cât și între ei. Medicul de la Centrul de Sănătate Publică Soroca, Maria Cernopiscaia a oferit recomandări suplimentare de siguranță, subliniind pericolele legate de bolile de piele și traumele severe ce pot rezulta din scăldatul în locuri necontrolate . “ În afară de riscul de înec, există pericolul să vă molipsiți și de boli infecțioase. Trebuie numaidecât să vă scăldați în locuri autorizate și controlate. În bazinele acvatice pot fi diferite lucruri care pot aduce la o traumă a creierului. Individul care a sărit în apă și s-a lovit la cap rămâne invalid pe viață, clar dacă a rămas în viață. De aceea, să știți că apa trebuie să fie controlată. Dacă aveți frățiori mai mici sau surioare, să vă uitați după ei la orice pas, o secundă pentru un copil cu vârsta de la un an la patru contează mult. Vă îndemn foarte mult să fiți copii cuminți și atenți în timpul scăldatului!” a menționat Maria Cernopiscaia.\n\nÎn timpul activităților, copiii au fost împărțiți în două echipe – victimele și salvatorii și au aplicat toate recomandările primite. Aceste exerciții practice nu doar că i-au învățat cum să reacționeze în situații de urgență, dar i-au și sensibilizat cu privire la importanța siguranței în apă.\n\nScopul principal al vizitei a fost să prevină cazurile de înec prin educarea tinerilor despre pericolele asociate scăldatului necontrolat și să-i echipeze cu cunoștințele necesare pentru a salva vieți.\n\nAstfel, prin aceste inițiative, Direcția Situației Excepționale Soroca și medicii participanți, speră să reducă numărul cazurilor de înec și să promoveze un comportament responsabil în rândul tinerilor. Mesajul este clar: siguranța în apă este importantă și fiecare din noi trebuie să fie pregătit să acționeze corect în caz de urgență!",
  "metadata": {
    "original_file": "Observatorul_0226.html"
  }
}