{
  "title": "Drăgălina Mihalcean: ” La început, a fost greu să mă obișnuiesc cu ideea că foștii mei pedagogi îmi sunt deja colegi…”",
  "content": "Drăgălina Mihalcean este profesoară de limbă și literatură română la Liceul Teoretic „Constantin Stere” din Soroca de aproape 9 ani. Astăzi în cadrul unei festivități, organizată de Direcția Învățământ, a fost distinsă cu titlul de „Profesorul Anului”, ocupând locul întâi la concursul raional „Pedagogul Anului”. Cu această ocazie, am avut plăcerea de a discuta despre experiența sa unică de a lucra cot la cot cu foștii săi pedagogi și de a face parte din același colectiv didactic cu mama sa. De asemenea, am rugat-o să ne povestească cum își motivează elevii să descopere plăcerea lecturii și cum reușește să fortifice relațiile cu părinții acestora.\n\n– Sunteți absolventă a Liceului ”Constantin Stere” și ați revenit să predați după absolvirea facultății. Cum este să te întorci în această școală în calitate de profesor ?\n\n– Revenirea acasă este mereu prilej de bucurie, cu atât mai mult când conștientizezi că prin întoarcerea la rădăcini vei contribui la educarea tinerei generații în spiritul valorilor autentice. Chiar dacă liceul este același, să te întorci aici în calitate de profesor e diferit de a te întoarce doar în calitate de absolvent. La început, a fost greu să mă obișnuiesc cu ideea că foștii mei pedagogi îmi sunt deja colegi. De altfel, mereu voi purta în inimă respectul pentru minunații mei profesori, cei, datorită cărora astăzi sunt și eu parte a colectivului Liceului Teoretic „Constantin Stere”. E frumos să muncești în școala în care ai crescut, să vezi cum se transformă aceasta și cum progresează. Din acest motiv, sunt recunoscătoare administrației liceului, în frunte cu domnul director, Baș Vasile, pentru faptul că au avut încredere în mine și pentru susținerea și sprijinul pe care mi-l oferă zilnic. E o binecuvântare să muncești într-un colectiv în care ești apreciată și încurajată.\n\n– Veniți dintr-o dinastie de pedagogi, mama dumneavoastră este învățătoare în acest liceu. Cum influențează acest lucru asupra activității profesionale?\n\n– Anume mama a fost cea care m-a inspirat în alegerea viitoarei profesii. Nu a insistat niciodată să îi urmez calea, ba chiar nu a pomenit de acest lucru vreodată. Dar vedeam un farmec aparte în ceea ce făcea ea zilnic. Respectiv, nu am stat pe gânduri când am finalizat liceul, știam ferm ce vreau. Ce ține de activitatea profesională, mama lucrează cu elevii claselor primare, iar eu cu cei din gimnaziu/ liceu. Nu este exact același lucru, sunt categorii diferite de vârstă, sistemul de notare e altul, dar în ambele cazuri avem nevoie de muncă și dedicație. Deseori facem schimb de impresii acumulate pe parcursul zilei, ne oferim sfaturi reciproc. Lucrul în școală presupune multă implicare și sacrificiu al timpului personal, iar dacă nu ai susținere acasă, e greu să faci față provocărilor. În cazul meu e ușor. Datorită faptului că mama activează în același domeniu, mă bucur de înțelegere din partea membrilor familiei.\n\n– Ca profesoară de literatură, dacă vi s-ar cere să recomandați pentru un străin o operă pentru familiarizarea cu literatura română, ce ați sugera?\n\n-Literatura română poate fi asociată cu un buchet frumos, doar că acesta nu e alcătuit din flori, dar din operele distinșilor scriitori: Grigore Vieru, Mihai Eminescu, Ion Druță, Adrian Păunescu, Lucian Blaga, George Bacovia, Liviu Rebreanu etc.\n\nDeși nu e deloc ușor să alegi o singură operă, pentru a te familiariza cu literatura română, m-aș opri la creația lui Grigore Vieru. Cu poezia lui Grigore Vieru, am învățat să iubim de mici limba română, chipul luminos al mamei, frumusețea locurilor în care ne-am născut, farmecul copilăriei, bucuriile vieții, am învățat ce este durerea și nedreptatea de care s-a ciocnit micuța Basarabie etc. Poeziile vierene sunt extrem de actuale, iar prima pe care i-aș propune-o unui străin pentru lectură ar fi ,,Mulțumim pentru pace”. Consider că această poezie ne reprezintă ca un popor pașnic, iubitor și recunoscător.\n\n– Literatura presupune ca elevii să citească mult. Cum reușiți să îi motivați să citească?\n\n– Trăim în secolul tehnologiilor, de aceea cartea are un concurent puternic – telefonul. Sunt conștientă că elevii trebuie să fie permanent motivați, dacă vrem ca să citească. În primul rând, apelez la ajutorul părinților. Consider că e necesar să stabilim un parteneriat între școală și familie. De aceea, vin cu recomandări de lectură nu doar pentru discipoli, dar și pentru părinții lor. În al doilea rând, organizez pentru elevi întâlniri cu scriitori sau prezentări/ lansări de carte. Lansările de carte au rolul de a-i responsabiliza pe elevi. Nu e vorba despre o lecție obișnuită. Elevii sunt conștienți că se vor întâlni cu o adevărată personalitate. Respectiv, gradul de pregătire va fi mai mare, elevii vor fi mai conștienți. De asemenea, copiii au ocazia să participe la un dialog viu cu autorul. De aceea, se vor implica mai activ în lectura lucrărilor, pentru a formula întrebări potrivite, pentru a fi capabili de a realiza comentarii, de a impresiona oaspetele. Bunăoară, anul acesta am realizat trei lansări de carte: ,,Ferestre stinse de îngeri” de Arcadie Suceveanu, ,,Dor de tine” și ,,În căutarea stelei eterne” de Vitalie Gaiceanu. O altă modalitate prin care motivez elevii să citească este organizarea victorinelor literare, desfășurate atât în fața semenilor, cât și în fața unui juriu competent. Pentru a se prezenta foarte bine la victorină, elevii trebuie să studieze cu atenție anumite texte, deoarece vor fi nevoiți să recunoască fragmente, să știe teme și motive. Încerc să le accentuez elevilor că prin lectură pot cunoaște atât lumea înconjurătoare, cât și lumea lor interioară.\n\n– Care sunt cele mai inspirate ,,perle” din compunerile elevilor?\n\n– Copiii spun uneori lucruri haioase și ne stârnesc zâmbetul. În luna aprilie am realizat întâlnirea cititorilor cu scriitorul Arcadie Suceveanu, iar unii elevi, având multe emoții, spuneau tuturor că va veni la liceu domnul Sadoveanu. Pregătindu-ne de același eveniment, un alt elev m-a întrebat dacă scriitorul este în viață. De asemenea, la una dintre lecții, explicându-le elevilor ce este ,,cacofonia”, un băiat m-a întrebat dacă există și fenomenul de ,,cicifonie”, în cazul în care atestăm alături două silabe ,,-ci”.\n\n– Știm că sunteți și dirigintă. Vă place această muncă? Cu cine este mai ușoară colaborarea: cu elevii sau cu părinții lor?\n\n– Sunt dirigintă la clasa a VIII-a. În acești patru ani, am încercat să fim o echipă, împreună cu părinții și elevii. A fi diriginte nu e simplu. Să fii diriginte presupune să ai un șir de responsabilități, să ții cont de caracterul diferit al fiecărui elev, de trăirile acestora. Îmi place să văd cum evoluează copiii, să observ cât de mult se schimbă de la un an la altul, să văd cum învață să fie uniți, să aibă scopuri, să muncească pentru ele. Sunt ferm convinsă că disciplina și armonia într-un colectiv de elevi se menține, în primul rând, prin comunicare continuă cu părinții. În orice situație prefer să mă consult cu aceștia, dar, neapărat, țin cont și de părerea copiilor. Am marele noroc de a avea un colectiv minunat de părinți, receptivi și mereu responsabili, iar elevii mei sunt foarte energici, creativi și ingenioși. Colaborând cu părinții, îmi este mai ușor să colaborez și cu elevii. Astfel, pot spune că mizez mult pe comunicare, fiind diriginte.",
  "metadata": {
    "original_file": "Observatorul_0345.html"
  }
}