{
  "title": "Peste 1000 de posturi în Poliția Română, scoase la concurs/ Comunicat de presă | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Poliția Română scoate la concurs 1.053 de posturi de ofițeri de poliție, dintre care 600 de posturi de trecere din corpul agenților în corpul ofițerilor, precum și 453 de posturi, prin încadrare directă, din sursă externă. \n\n Înscrierile se fac on-line, până la data de 05 iulie a.c., ora 16.00, inclusiv în zilele nelucrătoare. Dosarul de înscriere trebuie să fie complet până la această dată, ulterior, nemaiputând fi depuse documente.\n\nPosturile scoase la concurs sunt în specialitățile acţiuni speciale, analiza informațiilor, arme, explozivi și substanțe periculoase, cabinet, cazier judiciar, statistică şi evidenţe operative, cercetarea şi prevenirea criminalității, combaterea criminalității organizate, comunicații și informatică, cooperare polițienească internațională, criminalistică, financiar, implementarea proiectelor, informare şi relaţii publice, investigarea criminalității economice, investigații criminale, logistică, operațiuni speciale, ordine publică, pregătire profesională, protecţia animalelor, protecția martorilor, psihosociologie, relații cu publicul, relații internaționale, resurse umane, rutieră, siguranță școlară, structura de securitate, transporturi, reţinere şi arestare preventivă și învățământ.\n\nInformații complete cu privire la posturile existente, programul înscrierilor, condițiile de participare, documentele necesare și modalitățile de desfășurare a concursurilor se regăsesc pe site-ul https://hub.mai.gov.ro/ , secțiunea Carieră MAI.\n\nÎn data de 20 iulie a.c., se va desfășura proba eliminatorie de evaluare a performanței fizice, respectiv proba practică, pentru candidații înscriși la una dintre următoarele specializări: acţiuni speciale, informare şi relaţii publice, operațiuni speciale, pregătire profesională și relații internaționale, urmând ca la data de 27 iulie, pentru specializările expuse, să fie organizată proba scrisă, de tip test grilă.\n\nPentru toate celelalte specializări, la data de 20 iulie 2024, va fi desfășurată proba scrisă, de tip test grilă.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0103.html"
  }
}