{
  "title": "IPJ Teleorman: Dosar penal în cazul accidentului rutier produs pe DJ 701, în comuna Tătărăștii de Jos | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Polițiștii din cadrul Serviciului Rutier Teleorman au întocmit dosar penal și efectuează cercetări sub aspectul săvârșirii infracțiunilor de ucidere din culpă și vătămare corporală din culpă, în cazul unui accident rutier produs în ziua de 28 iunie, pe DJ 701, în comuna Tătărăștii de Jos. \n\n \n\n Potrivit IPJ Teleoprman, la volanul autoturismului a fost un bărbat în vârstă de 63 de ani, din municipiul Ploiești, județul Prahova. Acesta ar fi pătruns pe sensul opus de mers, rulând forțat pe parapetul de protecție al unui pod, ulterior lovind capătul de pod. În urma impactului au decedat conducătorul auto și doi pasageri, bărbat și femeie, ambii în vârstă de 57 de ani, din județul Prahova.\n\nÎn urma impactului a rezultat vătămarea corporală a unui pasager, minor în vârstă de 16 ani (care a fost transportat la o unitate medicală în vederea primirii de îngrijiri medicale), și decesul conducătorului auto și al celorlalți doi pasageri, bărbat și femeie, ambii în vârstă de 57 de ani, din județul Prahova.\n\n„În ziua de 28 iunie a.c., în jurul orei 16:00, Poliția Orașului Videle a fost sesizată, prin apel la numărul unic de urgență 112, despre producerea unui accident de circulație soldat cu victime omenești, pe raza comunei Tătărăștii de Jos. \n\n Din cauze și în împrejurări ce urmează a fi stabilite din cercetări, un autoturism condus de către un bărbat în vârstă de 63 de ani, din municipiul Ploiești, județul Prahova, ar fi pătruns pe sensul opus de mers, rulând forțat pe parapetul de protecție al unui pod, ulterior lovind capătul de pod. \n\n În urma impactului a rezultat vătămarea corporală a unui pasager, minor în vârstă de 16 ani (care a fost transportat la o unitate medicală în vederea primirii de îngrijiri medicale), și decesul conducătorului auto și al celorlalți doi pasageri, bărbat și femeie, ambii în vârstă de 57 de ani, din județul Prahova. Cea de a patra victimă, un minor, de aproximativ 16 ani, în stare comatoasă, a fost preluat de elicopterul SMURD și transportat la Spitalul „Grigore Alexandrescu” din municipiul București, a transmis IPJ Teleorman.\n\nPotrivit sursei citate, în cauză a fost întocmit dosar penal, cercetările fiind continuate în vederea stabilirii cu exactitate a tuturor împrejurărilor care au condus la producerea accidentului, sub coordonarea Parchetului de pe lângă Judecătoria Videle.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0100.html"
  }
}