{
  "title": "Au fost publicate rezultatele inițiale de la BAC 2023, sesiunea de toamnă. Află ce notă ai luat! | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Rezultatele inițiale de la BAC 2023, sesiunea de toamnă, au fost afișate vineri, 25 august, de către Ministerul Educației. Este pentru prima dată când toate lucrările de la un examen național au fost evaluate digitalizat. \n\n Rezultatele pentru județul Teleorman le găsiți AICI . \n\n \n\n Absolvenții de liceu din județul Teleorman pot să vadă ce note au obținut, pe listele afișate la avizierele unităților de învățământ, dar există și varianta online. Astfel, pot să acceseze secțiunea dedicată rezultatelor de pe site-ul http://bacalaureat.edu.ro/ și să introducă în căsuța corespunzătoare codul unic primit la prima probă a examenelor. \n\n După publicarea listelor, elevii nemulțumiți de note pot depune contestații în data de 25 august 2023, în intervalul orar 12,00-18,00, la sediul centrelor de examen, urmând ca rezultatele finale să fie afișate pe 29 august. \n\n Pentru a fi declarat promovat la examenul de Bacalaureat, candidații trebuie să obțină minimum nota 5 la fiecare probă scrisă susținută, iar media notelor la Bacalaureat trebuie să fie minimum 6. \n\n \n\n Contestațiile se pot trimite și prin poșta electronică DOAR la adresele de mail dedicate ale centrelor de examen (conform prevederilor art. 17 alin (1) din Procedura ME nr. 27897/22.05.2023). Pentru solicitările de reevaluare transmise prin poșta electronică (exlusiv la adresele enumerate mai jos), se respectă toate prevederile legale privind organizarea și desfășurarea examenului de Bacalaureat național 2023.\n\nCandidații care transmit contestații prin mijloace electronice completează și semnează cererea-tip prin care declară și luarea la cunoștință a faptului că nota acordată ca urmare a soluționării contestației poate modifica, după caz, nota inițială, prin creștere sau descreștere (conf. prevederilor art. 13 alin (1) din OME nr. 5242/2022 privind organizarea și desfășurarea examenului de bacalaureat național 2023, și art. 15 alin (2)-(3) din Procedura ME nr. 29862/07.08.2023), cererea fiind însoțită de o copie a CI a candidatului/ei. \n\n \n\n Modelul cerere-tip contestație: \n\n DESCARCĂ \n\n Adresele de email dedicate ale centrelor de evaluare, potrivit IȘJ Teleorman \n\n LICEUL TEORETIC „ALEXANDRU GHICA” ALEXANDRIA \n\n \n\n LICEUL TEHNOLOGIC „VIRGIL MADGEARU” ROȘIORI DE VEDE \n\n \n\n COLEGIUL NAŢIONAL „UNIREA” TURNU MĂGURELE \n\n \n\n LICEUL TEORETIC VIDELE",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0233.html"
  }
}