{
  "title": "Mobilitate pentru ocuparea forței de muncă din județul Teleorman | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Piața muncii din județul Teleorman suferă schimbări majore din cauza șomajului. În ultimii ani, \n\n rata de șomaj a crescut considerabil printre tineri. Cauza principală este lipsa competențelor \n\n necesare pentru ocuparea locurilor de muncă disponibile. Modificările au dus la un declin \n\n agravant în rândul economiei și la creșterea gradului de excluziune socială printre tineri. Astfel, \n\n nevoia de mobilitate pentru ocuparea locurilor de muncă din județul Teleorman a devenit un \n\n interes național. \n\n Institutul pentru Politici Sociale a inițiat proiectul ”RE-START. NOI OPORTUNITĂȚI PENTRU \n\n VIAȚĂ” în parteneriat cu Inspectoratul Școlar Județean Teleorman. Prin intermediul acestuia, \n\n tinerii primesc o nouă șansă de a reveni la școală și de a obține o specializare profesională. Pe \n\n parcursul proiectului, aceștia vor beneficia de programe speciale pentru a deveni compatibili \n\n pentru angajare. În continuare, vom dezbate care sunt condițiile de participare și programele \n\n incluse în proiect. \n\n \n\n Condiții de participare în ”RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” \n\n \n\n Proiectul ”RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” se desfășoară în județul Teleorman și \n\n include măsuri inovative pentru ocuparea forței de muncă a tinerilor care îndeplinesc \n\n următoarele condiții de participare:\n• Domiciliul în județul de desfășurare al proiectului, respectiv în mediul urban sau rural al \n\n județului Teleorman;\n• Vârsta minimă de înscriere este 16 ani împliniți, iar cea maximă este 29 de ani împliniți.\n• Lipsa studiilor minime datorate fie abandonului școlar, fie neînscrierii în sistemul \n\n educațional.\n• În cazul abandonului școlar, întreruperea studiilor trebuie să depășească cu minim 4 ani \n\n vârsta corespunzătoarea clasei nefinalizate.\n• Neparticiparea la un curs de formare educațională sau profesională în momentul \n\n înscrierii.\n• Încadrarea ca șomer la Agenția Națională pentru Ocuparea Forței de Muncă din județul \n\n Teleorman. \n\n \n\n Programele incluse în ”RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” \n\n \n\n Participarea în proiectul ”RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” este destinată tinerilor care întâmpină dificultăți în ocuparea unui loc de muncă .\n• Principalele cauze pentru care angajarea nu este posibilă pentru aceștia sunt:\n• 1. Proveniența din medii defavorizate – din cauza considerentelor financiare și a mediului de viață neadecvat, mulți tineri au ajuns în risc de excluziune socială. Ei nu s-au putut adapta condițiilor de muncă impuse de angajatori, cât nici evoluției întregii societăți.\n• 2. Lipsa educației – Atât mediul rural, cât și mediul urban din județul Teleorman sunt afectate de abandonul școlar prematur. Încă de la vârste fragede, tinerii renunță la educație fiind constrânși de nevoile materiale, responsabilități familiare sau anturaje greșite. De asemenea, există și cazuri în care înscrierea în sistemul educațional nu s-a întâmplat niciodată. La maturitate, lipsa diplomei de absolvire a învățământului minim devine o adevărată problemă pentru angajare.\n• 3. Lipsa capacităților de angajare – deși au înclinații spre diverse domenii de activitate, tinerii nu pot profesa din cauză că nu sunt calificați profesional și nu au cunoștințele necesare.\n• Având în vedere toate aceste aspecte, proiectul ”RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” a integrat programe speciale care să răspundă întocmai acestor probleme. Iată care sunt programele incluse în proiect:\n• Consilierii din cadrul proiectului vor oferi consiliere specializată fiecărui tânăr înscris. Astfel, fiecare tânăr va fi încadrat în categoria potrivită nivelului de excluziune. Apoi, va fi îndrumat și susținut pentru a ocupa un loc de muncă. Programul de consiliere este disponibil pe tot parcursul proiectului pentru a motiva și ajuta participanții să atingă obiectivele proiectului.\n• ”A doua șansă” este un program de școlarizare conceput după sistemul educațional francez și adaptat pentru a răspunde nevoilor tinerilor. Prin serviciile furnizate, tinerii beneficiază de posibilitatea de a se reînscrie în sistemul educațional cu scopul de a parcurge sau completa învățământul primar, secundar inferior și superior. După finalizarea acestui program, absolvirea învățământului minim este autorizată de Ministerul Educației și tinerii obțin diploma de absolvire a claselor minime.\n• În cadrul proiectului, se vor forma ateliere profesionale în vederea ocupării locurilor de muncă disponibile în județ. Cu ajutorul consilierilor, tinerii vor beneficia de orientare în carieră pentru a identifica locul de muncă potrivit aptitudinilor lor. Finalizarea cursurilor, le va aduce o diplomă de calificare profesională acreditată de Ministerul Muncii. \n\n \n\n Numărul de locuri disponibile pentru participare este de 410 tineri care îndeplinesc toate condițiile menționate. Tinerii eligibili și interesați de proiectul ”RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ ” se pot înscrie la școlile partenere din județul Teleorman. Participarea este gratuită, înscrierile se fac pe bază de dosar de înscriere. Pentru informare suplimentară și îndrumare pentru înscriere, consultați pagina oficială a proiectului https://politicisociale.ro/re-start-noi-oportunitati-pentru-viata/ sau intrați în legătură cu unul dintre consultanții proiectului la numărul de telefon: 0723 890 028 sau prin Email: office@politicisociale.ro . \n\n \n\n Proiect cofinanțat din Fondul Social European prin Programul Operațional Capital Uman",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0223.html"
  }
}