{
  "title": "Caravana Excelenței în Educație, în județul Teleorman. Diplome și premii în bani pentru elevi și profesori | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "239 de elevi și 131 de profesori, premiați de Consiliul Județean Teleorman pentru performanță și excelență în educație! Diplomele și premiile în bani sunt oferite de Adrian Gâdea, președintele Consiliului Județean Teleorman.\n\nCunoscută drept „ ”, premierea celor mai merituoși elevi din școlile și liceele teleormănene care au obținut distincții la concursurile și olimpiadele școlare, dar și a profesorilor lor îndrumători, este organizată de Consiliul Județean Teleorman în perioada 8-12 decembrie, în localitățile Turnu-Măgurele, Roșiorii de Vede, Zimnicea, Videle și Alexandria. \n\n Evenimentul a debutat în data de 8 decembrie, la liceele teoretice din Zimnicea, la ora 9:00 și din Videle, ora 11:30.\n\nLuni, 11 decembrie, la ora 9:00, Caravana Premiilor va ajunge în municipiul Turnu-Măgurele, la Colegiul Național „Unirea”, iar la ora 11:00, la Colegiul Național „Anastasescu” din Roșiorii de Vede. \n\n Ultima oprire va fi la Alexandria, marți, 12 decembrie, la Colegiul Național Pedagogic „Mircea Scarlat”, la ora 9:00 și la Școala Gimnazială „Ștefan cel Mare”, la ora 11.30.\n\nElevii merituoși și dascălii lor sunt recompensați nu doar cu diplome, ci și cu premii în bani. Elevii și profesorii lor îndrumători, atât din cele cinci orașe și municipii nominalizate, cât și din localitățile aflate în proximitatea acestora, le vor primi de la președintele consiliului județean, în cadrul festivităților de premiere organizate în unitățile școlare nominalizate.\n\n„ Performanțele elevilor și dedicația mentorilor lor, care au condus la rezultatele meritorii obținute la concursurile și olimpiadele școlare, sunt recunoscute și sprijinite și anul acesta de consiliul județean, cu suma de 234.675 de lei. Am dorit să ajungem cât mai aproape de olimpicii noștri, să ajungem „la ei acasă”, cum se spune. Consider că este o formă și de respect, și de prețuire, pentru că avem și plăcerea să-i felicităm și să le fim aproape, dar și datoria să le încurajăm și sprijinim eforturile, să le recunoaștem sacrificiile făcute pentru a obține performanțe și rezultate excepționale. Excelența trebuie promovată și acesta este spiritul acestei Caravane, să promoveze Excelența în Educație, cât mai aproape de fiecare comunitate din județul Teleorman ”, a declarat despre acest eveniment, Adrian Ionuț Gâdea, președintele CJ Teleorman.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0178.html"
  }
}