{
  "title": "Victor Drăgușin: „Voi transforma centrul Alexandriei dintr-un punct pe hartă, într-o zonă vie, activă, dezvoltată socio-economic și versatilă”/ Promovare electorală | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "M-am întâlnit astăzi cu comercianții din zona Lipscani cărora le-am prezentat viziunea mea și a echipei de la primărie pentru revitalizarea zonei centrale. Mi-am propus nu doar modernizarea, ci reconstrucția și revitalizarea zonei centrale din mai multe motive și cu multiple beneficii. Când vorbim despre zona centrală, mulți cetățeni vizualizează doar centrul pietonal. Realitatea este că zona centrală înseamnă și tot ceea ce este poziționat stânga – dreapta față de Str. Libertății, cu parcuri, blocuri de locuințe, clădiri publice, spații comerciale, piață, parcări și străzi.\n\nModernizarea zonei va atrage noi afaceri și investitori, care să aducă o diversitate mai mare de magazine, restaurante și alte facilități comerciale, va salubriza total zona de pe Str. Confederației și va oferi condiții moderne de expunere și prezentare pentru micii comercianți. Concret propun reorganizarea întregului sector comercial din zona Lipscani, prin construirea unei parcări integrate cu spații comerciale, care să deservească integral zona, ziua fiind disponibilă tuturor clienților din zonă, iar noaptea, utilă locatarilor din proximitate, fiind arealul cu blocurile cu cel mai mare număr de apartamente și cel mai mare număr de mașini. Acestă reorganizarea poate revigora economia locală și poate crea oportunități noi. Concret vă propun o parcare supraterană cu zonă comercială integrată, pentru actualii comercianți de pe Lipscani, dar și pentru alți doritori. Vom avea zona comercială la parter, parcare la nivelul 1 și parcare la nivelul 2\n\nLipsa locurilor de parcare este o mare problemă în această zonă nu doar pentru locatari, dar și pentru piață, pentru Centrul Multifuncțional unde se organizează permanent spectacole, pentru magazinele din complexul Crinul, pentru cele din zona Intim sau de pe centrul pietonal. Lipsa locurilor de parcare este un impediment pentru atragerea de vizitatori și clienți în zona respectivă. Construirea parcării propuse va rezolva această problemă și poate încuraja mai mulți oameni să viziteze și să petreacă timp în zonă, în parcurile pe care le-am modernizat, la activitățile de la Centrul Multifuncțional și când va fi gata și de la Casa de Cultură, va crește numărul celor ce vor veni să se aprovizioneze de la piață și, cel mai important, se va putea dezvolta pe centrul pietonal o adrevărată zonă de relaxare cu terase și puncte de organizare a activităților cultural educative.\n\nO zonă modernizată, revitalizată și curată va atrage inevitabil mai mulți clienți indiferent dacă aceștia optează pentru a face cumpăraturi în piața tradițională sau la magazinele din zonă și va crea un cadru propice pentru dezvoltarea afacerilor locale în ansamblu. Aceasta poate duce la o creștere a veniturilor și a investițiilor în zonă, dar va oferi cadrul modern și confortabil de desfășurare a activităților comerciale, pentru actualii comercianți din tronsonul Confederației, în spații noi.\n\nModernizarea zonei va atrage atenția tuturor locuitorilor asupra acesteia și va genera un interes crescut din partea întregii comunități. Acestă reorganizare face parte din strategia mea de revitalizare socio-economică a zonei centrale unde am modernizat deja toate parcurile, finalizăm centrul pietonal, am reconstruit din ruină fostul Cinematograf Patria și asteptăm ca CNI să reia lucrările și la Casa de Cultură, piața va intra în reabilitare totală tot prin CNI, iar noi analizând situația zonei centrale, aglomerate și aproape sufocate, că așa a fost construit orașul, soluția a venit de la sine, spații disponibile neexistând, trebuie să ne extindem pe verticală. Parcarea este cea mai mare solicitare a întregii zone, dar nu puteam ignora și comercianții din zonă, așa ca am gândit o soluție integrată: parcare și spații comerciale pentru cei din zona Lipscani.\n\nModernizarea zonei va include și crearea de spații verzi, zone de relaxare și fântâni arteziene pe centrul pietonal, parcuri modernizate și zone de agrement care să ofere locuitorilor și vizitatorilor un mediu plăcut și relaxant pentru petrecerea timpului liber, locuri de joacă, spații de socializare.\n\nPrin abordarea tuturor acestor aspecte în procesul de planificare strategică a reconfigurării zonei centrale vom putea salva spațiile intrate într-un ușor declin, prim mutarea polului de interes în ultimii ani către Pădurea Vedea pentru agrement și plimbări și către zona cu supermarketuri pentru cumpărături. Am planificat crearea unui pol de atracție culturală, comercială și economică, care să ofere beneficii semnificative atât comunității locale, cât și celor care vizitează zona, prin organizarea de evenimente culturale, expoziții, spectacole sau alte activități care să încurajeze interacțiunea socială și să sporească coeziunea comunității.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0132.html"
  }
}