{
  "title": "Florin Piper-Savu, deputat: Consumul de droguri în România, o realitate îngrijorătoare | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Raportul european privind drogurile 2022 estimează că 83,4 milioane de persoane cu vârsta \n\n cuprinsă între 15 și 64 de ani din Uniunea Europeană, adică 29%, au consumat un drog ilegal. \n\n Această situaţie îngrijorătoare nu este doar la nivelul Europei, putem vorbi despre ea şi în \n\n România, o spun toate statisticile, o realitate pe care, chiar dacă nu vedem cifrele, o simţim cu toţii \n\n în absolut orice mediu. \n\n Potrivit datelor furnizate de Agenția Națională Antidrog, raportate la anul 2021:\n• 10,7% dintre cei cu vârsta cuprinsă între 15-64 ani au consumat cel puţin un tip de drog \n\n ilicit de-a lungul vieţii,\n• în timp ce 6% dintre ei au consumat și în ultimul an\n• 28% consumă canabis sau substanțe psihoactive (așa-numitele „legale”); canabisul \n\n continuă să fie unul dintre cele mai consumate droguri în România, atât de populaţia \n\n generală, cât şi de populația școlară. \n\n Pericolul drogurilor în societate este unul real. Cele mai mari rate de consum se observă în \n\n rândul populaţiei tinere (15-34 ani). Adolescența este perioada cu vulnerabilitatea cea mai mare la \n\n inițierea consumului de droguri, 13 ani este cea mai mică vârstă de debut declarată pentru \n\n consumul de noi substanțe psihoactive. \n\n Raportându-ne la aceste date, nu putem să nu fim îngrijorați de amploarea la care a ajuns \n\n consumul de droguri în România. Din păcate cei mai puțin conștienți de efectele acestor substanțe, \n\n sunt tinerii care încep consumul la vârste tot mai fragede. \n\n Presa abundă de știri despre cazuri dramatice, despre consum de droguri și despre trafic \n\n ilicit de droguri. Tot mai mulţi şoferi sunt depistaţi în trafic având la activ consumul de droguri, \n\n vorbim despre creşterea consumului de droguri în şcoli, deci vieţi compromise, familii afectate, \n\n distruse, comunităţi întregi dezbinate. \n\n Cifrele îngrijorătoare privind consumul de droguri în rândul tinerilor impun o atitudine \n\n fermă din partea mai multor factori, de la părinți până la instituțiile statului. \n\n România încă nu are organisme de prevenție eficiente care să limiteze numărul victimelor, \n\n mai ales în rândul tinerilor, și nici nu aplică metode prin care să fie măsurate incidența și \n\n substanțele cel mai des consumate în diferite orașe. În Europa se practică de mai mulți ani \n\n măsurarea cantității consumului de droguri prin analiza zilnică a apelor reziduale care intră în \n\n stațiile de epurare la nivelul localităților. \n\n Problema consumului de droguri este, așadar, una de actualitate pentru societatea \n\n românească. Conștientizarea acestei probleme este de interes național.Este responsabilitatea \n\n Parlamentului României și a Guvernului de a da structurilor instituţionale implicate în combaterea \n\n fenomenului (ANA, DIICOT, BCCO, Poliţie) instrumentele legale pentru a acţiona în forţă pentru \n\n reducerea acestui fenomen aflat în creştere în rândul elevilor români.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0286.html"
  }
}