{
  "title": "AEP: Secțiile de votare din țară vor fi deschise duminică, 24 noiembrie 2024, începând cu ora 7:00 | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Autoritatea Electorală Permanentă (AEP) informează că secțiile de votare din țară vor fi deschise duminică, 24 noiembrie 2024, începând cu ora 7:00, în vederea desfășurării alegerilor pentru Președintele României.\n\nAEP le reamintește competitorilor electorali că trebuie să respecte prevederile legale în vigoare și să nu continue propaganda electorală, îndemnându-i, totodată, să contribuie la desfășurarea în cele mai bune condiții a zilei votului, astfel încât întregul proces electoral să răspundă așteptărilor democratice ale cetățenilor.\n\nLa alegerile prezidențiale din 24 noiembrie a.c., vor fi organizate, pe teritoriul României, 18.968 de secții de votare, iar în străinătate 950 de secții de votare.\n\nÎn țară, votarea la cele 18.968 de secții de votare se desfășoară duminică, 24 noiembrie, în intervalul 07:00 – 21:00 (cu posibilitatea prelungirii până la ora 23:59 pentru cetățenii care, la ora 21:00, se află în sediul secției de votare, precum și pentru cei care se află la rând în afara sediului secției de votare pentru a intra în localul de vot).\n\nVotarea în străinătate a început vineri, 22 noiembrie 2024, și s-a desfășurat în intervalul orar 12:00 – 21:00, în timp ce sâmbătă, 23 noiembrie 2024, votarea a început la ora 7:00 și se încheie la ora 21:00. Duminică, 24 noiembrie 2024, secțiile de din străinătate sunt deschise în intervalul orar 7.00 – 21.00. Pentru fiecare dintre cele trei zile de votare din străinătate există posibilitatea prelungirii programului secției până la ora 23:59 pentru cetățenii care, la ora 21:00, se află în sediul secției de votare, precum și pentru cei care se află la rând în afara sediului secției de votare pentru a intra în localul de vot.\n\nDatele privind prezența la vot pot fi vizualizate în timp real, prin afișarea pe pagina de internet a Autorității Electorale Permanente – https://prezenta.roaep.ro , pentru fiecare secție de votare, a numărului de alegători care s-au prezentat la vot pe categorii de vârstă, mediu și gen. Rezultatele înscrise în procesele-verbale întocmite de către birourile electorale ale secțiilor de votare vor putea fi consultate pe aceeași pagină, imediat după încheierea și transmiterea digitală a acestora.\n\nÎn ziua alegerilor, informații sintetice privind prezența la vot vor fi aduse la cunoștința opiniei publice de către Biroul Electoral Central pentru alegerea Președintelui României din anul 2024 (BEC), conform următorului program:",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0022.html"
  }
}