{
  "title": "583 de ani de la prima atestare documentară a județului Teleorman | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Timp de patru zile, între 11 și 14 mai, Teleormanul este în sărbătoare, la împlinirea a 583 de ani de la prima atestare documentară. Vor fi spectacole susținute de artiști renumiți, grupuri de dansatori, fanfară și formații de instrumentiști valoroși. \n\n Evenimentul aflat sub auspiciile primei atestări documentare cunoscute, datând din 14 mai 1441. Menționarea se află înscrisă în hrisovul domnitorului Vlad Dracul, care întăreşte mai multe ocini „Mănăstirii Glavacioc”, iar „în Teleorman, Mirceştii…” privind existența sub această denumire a județului Teleorman, este organizat de Consiliul Județean Teleorman . \n\n \n\n Adrian Gâdea, președintele Consiliului Județean Teleorman, a lansat invitație pentru toți teleormănenii, să participe și să se bucure din plin de evenimentele organizate cu acest prilej. \n\n „ Cu această ocazie, INVITĂM toți cetățenii județului să participe la manifestările consacrate sărbătoririi Zilei Județului Teleorman, în perioada 11-14 ma i. Vă așteptăm, cu mult drag, să ne sărbătorim Județul! Pentru că #Teleormanul_este_Acasă , este al nostru, al tuturor! „\n\n„Festivitățile vor fi deschise de liceenii teleormăneni la Roșiorii de Vede, cu competiția artistică „Parada Europei”, organizată de Asociația Euro Teleorman, la data de 11 mai a.c. și la Troianul, cu un spectacol de excepție dedicat sărbătoririi Zilei Bujorului, Floarea Națională a României și Simbol al Teleormanului. \n\n Programul manifestărilor culturale și artistice va continua până la 14 mai, cu spectacole și expoziții.\n\nCa la fiecare ediție, consiliul județean va fi convocat într-o ședință solemnă, la data de 12 mai a.c., când va fi expus și un număr special al revistei Caligraf, dedicat aniversării județului.\n\nVor fi decernate Premiile „Marin Preda” și Titlul de Cetățean de Onoare al județului, care se acordă unor personalități recunoscute și apreciate la nivel național, care și-au adus o contribuție valoroasă la creșterea prestigiului Teleormanului.\n\nVor fi prezenți producători, meșteri și artizani populari teleormăneni, promotori ai conceptului „Produs în Teleorman”, reuniți în cadrul unei expoziții cu vânzare diversificate și generoase. Iar pentru deliciul publicului, va fi organizată și o expoziție de gastronomie locală tradițională, cu specialități și surprize, spre încântarea și satisfacția vizitatorilor, potrivit președintelui Consiliului Județean Teleorman.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0142.html"
  }
}