{
  "title": "Casa Judeţeană de Pensii Teleorman scoate la concurs 4 posturi de consilier debutant | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Casa Judeţeană de PensiIi Teleorman, cu sediul in Alexandria, str. Dunarii nr. 1, anunţă scoaterea la concurs, in data de 27.09.2023 ora 10.00–proba scrisa, a următoarelor posturi contractual de execuţie, pe perioada determinata de pana la 31.08.2024:\n\nSelectia dosarelor-se face in termen o zi lucratoare de la data expirarii termenului de depunere a dosarelor. \n\n Proba scrisa-se desfasoara in data de 09.2023 ora 10.00. Locatia in care se va desfasura proba scrisa a concursului va fi comunicata in data de 25.09.2023, prin afisare la sediul C.J.P. Teleorman, si site-ul institutiei sau la telefon 0247310517. \n\n Interviul-se sustine intr-un termen de maximum 4 zile lucratoare de la data sustinerii probei scrise. În cadrul probei de interviu se vor verifica obligatoriu cunoştinţele de operare PC. \n\n Dupa afisarea rezultatelor obtinute la selectia dosarelor, proba scrisa si interviu, candidatii nemultumiti pot depune contestatie in termen de cel mult o zi lucratoare de la data afisarii rezultatului selectiei dosarelor, respectiv de la data afisarii rezultatului probei scrise si a interviului.\n\nObiectivul general al activitatii: EVALUAREA ÎN VEDEREA RECALCULĂRII PENSIILOR DIN SISTEMUL PUBLIC DE PENSII, desfasurata in perioada de pana la 31.08.2024\n\na) are cetăţenia română, cetăţenie a altor state membre ale Uniunii Europene sau a statelor aparţinând Spaţiului Economic European şi domiciliul în România; \n\n b) cunoaşte limba română, scris şi vorbit; \n\n c) are vârsta minimă reglementată de prevederile legale; \n\n d) are capacitate deplină de exerciţiu; \n\n e) are o stare de sănătate corespunzătoare postului pentru care candidează, atestată pe baza adeverinţei medicale eliberate de medicul de familie sau de unităţile sanitare abilitate; \n\n f) îndeplineşte condiţiile de studii şi, după caz, de vechime sau alte condiţii specifice potrivit cerinţelor postului scos la concurs; \n\n g) nu a fost condamnată definitiv pentru săvârşirea unei infracţiuni contra umanităţii, contra statului ori contra autorităţii, de serviciu sau în legătură cu serviciul, care împiedică înfăptuirea justiţiei, de \n\n fals ori a unor fapte de corupţie sau a unei infracţiuni săvârşite cu intenţie, care ar face-o incompatibilă cu exercitarea funcţiei, cu excepţia situaţiei în care a intervenit reabilitarea;\n\nh) este de acord sa-i fie prelucrate datele cu caracter personal, în scopul pentru care au fost colectate. \n\n Condiţii specifice:-Consilier (S) debutant\n\n– studii universitare de licenţă absolvite cu diplomă de licenţă în domeniul: ştiinţe economice, ştiinţe inginereşti, ştiinţe juridice, ştiinţe administrative; precum şi în domeniul de licenţă: matematică, fizică sau informatică.\n\n– vechime în specialitatea studiilor necesare exercitării funcţiei contractuale: nu este necesară vechime în specialitatea studiilor.\n\nDosarele de concurs se depun la sediul Casei Judetene de Pensii Teleorman din Alexandria, str. Dunarii nr. 1, la\n\nCerere de înscriere, conform modelului anexat la anunţul de concurs; \n\n Copia actului de identitate sau orice alt document care atestă identitatea, potrivit legii, după caz (semnată de candidat); \n\n Copiile documentelor care atestă nivelul studiilor şi ale altor acte care atestă efectuarea unor specializări, precum şi copiile documentelor care atestă îndeplinirea condiţiilor specifice ale postului; \n\n Cazierul judiciar sau o declaraţie pe propria răspundere că nu are antecedente penale care să-l facă incompatibil cu funcţia pentru care candidează (candidatul declarat admis la selecţia dosarelor, care a depus la înscriere o declaraţie pe propria răspundere că nu are antecedente penale, are obligaţia de a completa dosarul de concurs cu originalul cazierului judiciar, cel mai târziu până la data primei probe a concursului); \n\n Adeverinţă medicală care să ateste starea de sănătate corespunzătoare, eliberată cu cel mult şase luni anterior derulării concursului de către medicul de familie al candidatului sau de către unităţile sanitare abilitate; \n\n CV format Europass datat şi semnat pe fiecare pagina (CV-ul trebuie să conţină obligatoriu date de contact valide -adresa de e-mail şi număr de telefon); \n\n Declaraţie prin care-şi exprimă acordul privind prelucrarea datelor cu caracter personal . \n\n Documentele doveditoare ale studiilor şi experienţei/expertizei declarate în CV (copii ale diplomelor de studii, adeverinţe de lucru, alte documente doveditoare) se prezintă însoţite de documentele originale şi se depun certificate pentru conformitate cu originalul sau în copii legalizate.\n\nFormularul de inscriere, acordul privind prelucrarea datelor cu caracter personal, declaratie de disponibilitate pentru perioada de angajare, fisele de post care cuprind atributiile de indeplinit, bibliografia si tematica se publica la sediul Casei Judetene de Pensii Teleorman din Alexandria, str. Dunarii nr. 1 si pe pagina de internet a Casei Judetene de Pensii Teleorman-www.pensiiteleorman.ro, la sectiunea TRANSPARENTA -concursuri.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0219.html"
  }
}