{
  "title": "Dă un ”restart” vieții tale cu ”Re-start: Noi oportunități pentru viață”! | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Tinerii din județul Teleroman care au abandonat sistemul de învățământ prematur, se confruntă astăzi cu lipsa unui loc stabil de muncă. Indiferent că provin din medii defavorizate sau nu, aceștia nu au resursele financiare necesare pentru a se întreține. Astăzi, aceștia se află în risc de excluziune socială și nu pot ocupa un loc de muncă. Deși totul poate părea dificil acum, există o modalitate prin care aceștia o pot lua de la capăt. Proiectul ”Re-start: Noi oportunități pentru viață” este conceput special pentru tinerii între 16 și 29 ani din județul Teleorman care nu au studii minime și loc de muncă. În continuare, vom prezenta cu te-ar putea ajuta și pe tine acest proiect.\n\nCe este proiectul ”Re-start: Noi oportunități pentru viață”?\n\n”Re-start: Noi oportunități pentru viață” este un proiect European cofinanțat din Fondul Social European prin Programul Operațional Capital Uman . Acesta a fost implementat în județul Teleorman de către Institutul de Politici Sociale în colaborare cu Inspectoratul Școlar Județean Teleorman. Motivul este nivelul de șomaj alarmant din județ, în special în rândul tinerilor apți de muncă.\n\nAstfel că proiectul conține măsuri sub formă de programe concepute pentru reintegrarea tinerilor pe piața muncii. Programele au fost inspirate din cadrul proiectelor care au avut success la nivel European în țări precum Franța, Italia și Țările Baltice.\n\nCare sunt programele incluse în proiect?\n\nProiectul ”Re-start: Noi oportunități pentru viață” se definește prin complexitate. Acesta include cele mai eficiente programe de reintegrare socială și profesională.\n\nIată care sunt programele proiectului și cum vor ajuta tinerii care se vor înscrie în proiect:\n\nConsiliere este necesară pentru a identifica și rezolva dificultățile tinerilor în ocupare unui loc de muncă. În urma acestui process, fiecare tânăr va fi încadrat și va beneficia de soluții și îndrumare. O parte din tinerii înscriși vor fi ghidați spre locurile de muncă disponibile din zona lor, pe când restul se vor fi îndrumați spre celelalte programe ale proiectului. Consilierea este asigurată de consilieri specializați care vor fi prezenți pe tot parcusul proiectului pentru a ajuta participanții să finalizeze toate programele.\n\nDeoarece lipsa studiilor minime este principalul impediment în ocuparea unui loc de muncă, implementarea unui program de școlarizare este un beneficiu uriaș adus tinerilor. Tinerii cursanți au oportunitatea de a se înscrie (din nou) la școală prin programe de tip ”A doua șansă” pentru a finaliza studiile. Tinerii care au abandonat premature sistemul de învățământ își vor continua studiile din clasa în care au renunțat la școală. Cei care nu au fost niciodată înscriși în sistemul educational vor putea parcurge clasele primare și gimnaziale. Durata programului va fi determinate de progresul fiecărui cursant. Astfel, dacă se vor înregistra performanțe semnificative, durata proiectului se va reduce treptat. Cursurile vor avea loc în școlile partenere din județul Teleorman, fie în timpul vacanțelor școlare, fie în vacanțele de vară sau după orele de curs ale elevilor.\n\nÎn cadrul proiectului se vor organiza ateliere de formare profesională. Fiecare tânăr va fi îndrumat către un program potrivit aptitudinilor sale și va urma activități de învățare a unei profesii. De asemenea, cursanții vor fi instruiți profesional de îndrumători specializați ai fiecărui domeniu. Finalizare cursurilor de calificare le va aduce o diplomă de calificare certificată în domeniul ales.\n\nTinerii care își doresc mai mult decât un loc de muncă, au posibilitatea de a deschide propria lor afacere. Îndrumătorii proiectului îi vor iniția în mediul de afaceri prin cursuri de antreprenoriat și le vor oferi sprijin în elaborarea planului de afaceri. ”Re-start. Noi oportunități pentru viață” dispune de un număr restrâns de proiecte europene spre implementare ce urmează să fie alocate tinerilor însciși în proiect. Nici tinerii care doresc să obțină un serviciu stabil nu sunt neglijați. Din contră, ei vor beneficia de sprijin în găsirea locului de muncă potrivit, în elaborarea CV-ului de angajare și în susținerea interviului de angajare.\n\nCe trebuie să faci pentru a participa în ”Re-start. Noi oportunități pentru viață”?\n\nCondițiile de participare în proiect sunt următoarele:\n• Fără studii minime și fără a depăși cu mai puțin de 4 ani vârsta de școlarizare a clasei în care au întrerupt (în cazul celor care au abandonat)\n• Fără loc de muncă și fără să fi urmat un program de formare profesională.\n\nDacă îndeplinești aceste condiții și vrei să dai un restart vieții tale, allege proiectul ”Re-start. Noi oportunități pentru viață”! Înscrierile în proiect se fac pe bază de dosar, participarea este gratuită, iar cursanții beneficiază de subvenții financiare lunare. Află mai multe detalii accesând informațiile de mai jos:",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0277.html"
  }
}