{
  "title": "Alexandria: Se distribuie ajutoarele alimentare oferite de UE | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "COMUNICAT DE PRESĂ cu privire la organizarea ultimei acţiuni de distribuire a alimentelor cadrul programului P.O.A.D. 2018-2021\n\nPrimăria Municipiului Alexandria, prin Direcția de Asistență Socială Alexandria, în colaborare cu Instituția Prefectului – Județul Teleorman, va organiza ultima acțiune de distribuire a ajutoarelor oferite de Uniunea Europeană, în cadrul P.O.A.D. 2018-2021, tranșa a VI-a, în perioada 06 – 12 aprilie 2023.\n\nPrin urmare, acțiunea de distribuire a ajutoarelor alimentare se va realiza pe listele inițiale, care cuprind familiile şi persoanele singure cărora le este stabilit, prin dispoziţie scrisă a primarului, dreptul la un venit minim garantat acordat în baza Legii nr. 416/2001 privind venitul minim garantat, cu modificările şi completările ulterioare, dar și pentru familiile beneficiare de alocaţie pentru susţinerea familiei acordată în baza Legii nr. 277/2010 privind alocaţia pentru susţinerea familiei, republicată, cu modificările şi completările ulterioare, conform art. 3 alin. 1 lit. a) și b) din O.U.G. nr. 84/ 2020 pentru stabilirea unor măsuri necesare în vederea implementării P.O.A.D., cu modificările și completările ulterioare.\n\nAjutoarele se vor distribui în perioada stabilită, la sala de sport din incinta Liceului Teoretic ,,Al. D. Ghica’’, din str. Viitorului, nr. 78, Alexandria, în zilele lucratoare, astfel:\n\nLa distribuire, persoanele îndreptățite să primească pachetele cu produse alimentare trebuie să prezinte documentele de identitate în original ( B.I., C.I., certificate de naştere copii).\n\nPrecizăm faptul că ajutoarele mai sus-menționate se vor acorda pentru fiecare persoană beneficiară de venit minim garantat și de alocație pentru susținerea familiei. Pentru stocul rămas după încheierea distribuirii pe listele inițiale, se va proceda la distribuirea pe liste suplimentare a categoriilor prevăzute de art. 3 alin. 1 lit. c) din O.U.G. nr. 84/2020.\n\nAlte informații cu privire la distribuirea pachetelor cu produse alimentare, precum și legat de conținutul pachetelor, se regăsesc la sediul Direcției de Asistență Socială Alexandria, str. Dunării, nr. 139, la centrul de distribuire dar și pe pagina web a instituţiei: http://www.dgasalexandria.ro.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0285.html"
  }
}