{
  "title": "Corp nou de clădire prevăzut cu heliport, la Spitalul Județean de Urgență Alexandria | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Manuela Pătrășcoiu, directorul general al Companiei Naționale de Investiții (C.N.I. S.A.), a venit la Alexandria, luni, 13 noiembrie, pentru a prelua amplasamentul noului obiectiv de investiții privind construirea unui corp nou de clădire în curtea Spitalului Județean de Urgență Alexandria. \n\n \n\n Detaliile au foast prezentate Manuela Pătrășcoiu, directorul general al C.N.I. și de Adrian Gâdea, președintele Consiliului Județean Teleorman, într-o conferință de presă organizată în curtea Spitalului Județean de Urgență, în zona în care se va ridica noua construcție. \n\n Practic, se va construi un nou spital, care va avea subsol, parter și 5 etaje în care vor fi relocate secțiile care funcționează în acest moment în Corpul C al Spitalului Județean de Urgență, corp care nu mai corespunde standardelor și normelor actuale de derulare a actului medical.\n\nNoul corp de clădire cu regim de înălțime S+P+5E și o suprafața construită de 1.145 mp, este prevăzut și cu heliport pe acoperișul clădirii, pentru elicopterele SMURD. Durata de execuție a lucrărilor este de 26,5 luni. După finalizarea lucrărilor, noua clădire va intra în patrimoniul Consiliului Județean Teleorman, administratorul spitalului. \n\n \n\n Titularul Investiției: Compania Națională de Investiții, „C.N.I.” S.A. \n\n Beneficiar final al investiției: Consiliul Județean Teleorman \n\n Antreprenor: Asocierea CONCELEX SRL – CONCELEX ENGINEERING SRL –CONSTRUCȚII ERBAȘU SA – CUBICON INVEST SRL \n\n Valoare totală investiție: 83.337.546, 00 lei fără TVA / 99.068.882, 00 lei cu TVA \n\n Valoare finanțată prin „C.N.I.”: 81.895.629,00 lei fără TVA / 97.354.110,00 lei cu TVA \n\n Valoare finanțată prin CJ Teleorman: 1.441.917,00 lei fără TVA / 1.714.772,00 lei cu TVA \n\n Stadiul proiectului: Proiect Tehnic finalizat și aprobat de Compania Națională de Investiții. \n\n \n\n “ Astfel, putem spune că, de astăzi, s-a dat startul și va începe execuția noului obiectiv. Clădirea va fi practic un nou spital care va avea heliport, subsol, parter și 5 etaje, unde vor fi relocate secțiile care funcționează în acest moment în Corpul C al spitalului județean de urgență, corp care nu mai corespunde standardelor și normelor actuale de derulare a actului medica. Consiliul județean Teleorman, în subordinea căruia se află spitalul este beneficiarul final al investiției, pe care o consideră o prioritate pentru teleormăneni ”, a declarat Adrian Gâdea, președintele Consiliului Județean Teleorman.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0190.html"
  }
}