{
  "title": "Deputat Florin Piper-Savu: Șansa unui viitor mai bun pentru România, prin educație | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "În ultimele trei decenii legislația privind educația s-a modificat de prea multe ori, fără rezultate spectaculoase, tocmai de aceea, România nu își permite încă o reformă superficială în acest domeniu.\n\nPSD a fost singurul partid politic care a făcut consultări consistente atât la nivel naţional cât şi regional conștient că viitorul Educației din România este mult prea important pentru a fi decis în spatele ușilor închise.\n\nAm participat la dezbaterile pe legile Educaţiei derulate în Comisia pentru învăţământ a Camerei Deputaţilor cu reprezentanţii actorilor implicaţi în procesul educaţional – societate civilă, asociaţii ale autorităților publice locale, sindicate, Ministerul Economiei, elevi, studenţi și părinți.\n\nToate ideile bune reieșite în urma acestui maraton al consultărilor au fost preluate pentru a fi supuse dezbaterii politice finale. PSD continuă seria dezbaterilor cu reprezentanții profesorilor în Comisia de Învățământ a Camerei Deputaților, dezbateri despre asigurarea demnității și autorității dascălului în școală astfel încât să existe un echilibru în responsabilitățile și drepturile acestora în raport cu cele ale elevilor.\n\nProfesorul este garantul educației de calitate și PSD va susține ca noile reglementări din legile educației să restabilească autoritatea profesorilor şi respectul pentru cadrele didactice!\n\nÎn urma suitei de consultări publice avute de specialiștii PSD s-au desprins următoarele principii și propuneri:\n• BAC-ul se va organiza într-o formulă clară, în funcție de specificul liceelor; subiectele vor fi naționale; oricare materie studiată în liceu – inclusiv religia – poate fi probă opțională (cu excepția celor care sunt obligatorii – limba și literatura română sau proba de disciplină specifică)\n• Admiterea în liceu se organizează de asemenea la nivel național, respectiv probele de concurs sunt stabilite de ministerul Educației; în acest fel se descurajează ”industria meditațiilor” și discriminările între elevi care ar fi apărut inevitabil dacă subiectele de examen ar fi fost făcute de licee.\n• Învățământul dual capătă substanță începând cu septembrie 2025 încurajând astfel formarea tinerilor pentru meserii cerute pe piața muncii.\n• Absolvenții liceului pedagogic pot fi educatori/învățători imediat după absolvire – ceea ce poate fi o soluție pentru rezolvarea uriașului deficit de personal calificat în domeniu.\n\nPrin urmare, este de datoria noastră, a celor care am fost învestiți prin votul românilor cu putere legislativă, să dăm României și românilor, șansa unui viitor mai bun prin Educație.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0276.html"
  }
}