{
  "title": "Percheziții la Turnu Măgurele. Bărbat reținut pentru trafic de persoane, trafic de minori, proxenetism și exploatare sexuală | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "La data de 14 februarie 2024, polițiștii Serviciului de Combatere a Criminalității Organizate Teleorman, împreună cu procurori din cadrul D.I.I.C.O.T. – B.T. Teleorman, în urma cooperării internaționale, au organizat și executat o acțiune operativă în municipiul Turnu Măgurele, județul Teleorman. \n\n Au fost puse în aplicare două mandate de percheziție domiciliară și un mandat de aducere, la locuințele unui bărbat de 35 de ani, cercetat pentru comiterea infracțiunilor de trafic de persoane, trafic de minori și proxenetism, constând în recrutarea, transportarea și exploatarea sexuală, pe teritoriul Germaniei și Belgiei, a 11 persoane de sex feminin, printre care și două minore , potrivit IPJ Teleorman\n\nPotrivit sursei citate, pe baza probelor administrate s-a mai stabilit că, la diferite intervale de timp, bărbatul ar fi înlesnit practicarea prostituției, în orașe din Germania și Belgia, de către trei dintre persoanele vătămate, obținând importante sume de bani din activitatea infracțională.\n\nÎn urma perchezițiilor, au fost ridicate în vederea cercetărilor două telefoane mobile și mai multe înscrisuri.\n\nBărbatul a fost condus la sediul D.I.I.C.O.T. – B.T. Teleorman, pentru audieri, iar procurorul de caz a dispus măsura reținerii acestuia, pentru 24 de ore, ulterior prezentat Tribunalului Teleorman.\n\nJudecătorul de Drepturi și Libertăți a admis propunerea și a emis pe numele bărbatului un mandat de arestare preventivă pentru 30 de zile.\n\nAcesta a fost introdus în Centrul de Reținere și Arestare Preventivă din cadrul I.P.J. Teleorman.\n\nSuportul de specialitate a fost asigurat de Direcția Operațiuni Speciale din Poliția Română.\n\nLa activitate au participat polițiștii Inspectoratului de Poliție Județean Teleorman – Serviciul pentru Acțiuni Speciale.\n\nFacem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0159.html"
  }
}