{
  "title": "ITM Teleorman verifică respectarea cerințelor minime de securitate și sănătate în domeniul construcțiilor | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "În perioada 12.02.2024 – 09.12.2024, inspectorii de muncă din cadrul InspectoratuluiTeritorial de Muncă Teleorman derulează acțiuni de informare și verificare în cadrul Campaniei Naționale de verificare a modului de respectare a cerințelor minime de securitate și sănătate în muncă la lucrările din domeniul construcțiilor – cod. CAEN 41, 42,43.\n\nCampanie națională de verificare a modului de respectare a cerințelor minime de securitate și sănătate în muncă la lucrările din domeniul construcțiilor – cod. CAEN 41,42, 43. Construcţiile constituie unul dintre sectoarele cu pondere importantă în economia naţională. Având în vedere numărul de accidente de muncă înregistrat în acest domeniu de activitate în anul 2023, se impune intensificarea acțiunilor de verificare și monitorizare a modului în care se respectă prevederile legale în domeniul securității și sănătății în muncă, precum și asupra modului în care angajatorii realizează măsurile de securitate și sănătate dispuse de inspectorii de muncă, în șantierele temporare și mobile.\n\nCele mai frecvente deficienţe întâlnite în urma controalelor efectuate în anul 2023 sunt următoarele: \n\n – Locurile de muncă sunt fără sisteme de protecţie colectivă, fără balustradele solide (suficient de înalte şi având cel puţin o bordură, o mână curentă şi protecţie intermediară), fără platforme sau plase de prindere, suficient de solide pentru a împiedica/opri căderile de la înălţime. \n\n – Lucrătorii care nu utilizează echipamentele individuale de protecţie corespunzătoare (centuri de siguranţă sau alte mijloace de ancorare, căşti, bocanci) sunt admiși la lucru de către șefii de echipă, maiștrii sau conducătorii locurilor de muncă desemnați de către angajator. \n\n – Instruiri incomplete sau neconsemnate în fișele de instruire individuale. \n\n – Platformele de lucru, pasarelele şi scările schelelor prezintă riscuri de accidentare în timpul utilizării și sunt construite fără a avea un proiect tehnic. \n\n – Conducătorii locurilor de muncă au o pregătire insuficientă privind procedurile de lucru specifice activității de construcții. \n\n – Schimbarea frecventă a conducătorului locului de muncă odată cu modificarea locației șantierului. \n\n – “Planul propriu de securitate şi sănătate al șantierului “nu este completat şi adaptat în funcţie de evoluţia lucrărilor de către subantreprenori.\n\nÎn perioada 12.02.2024 – 09.12.2024, inspectorii de muncă din cadrul InspectoratuluiTeritorial de Muncă Teleorman derulează acțiuni de informare și verificare în cadrul Campaniei Naționale de verificare a modului de respectare a cerințelor minime de securitate și sănătate în muncă la lucrările din domeniul construcțiilor – cod. CAEN 41, 42,43. \n\n La sediul inspectoratului au fost organizate sesiuni de informarea și conștientizare a angajatorilor și lucrătorilor din județ cu privire la obligativitatea luării măsurilor care să vizeze securitatea și sănătatea lucrătorilor din domeniul construcțiilor. \n\n Obiective: Creşterea gradului de implicare a angajatorilor şi a lucrătorilor din domeniul construcţiilor în ceea ce priveşte obligativitatea respectării prevederilor legale referitoare la securitatea şi sănătatea în muncă, cu precădere în prevenirea riscului de cădere de la înălțime, al surpării malurilor la lucrările de excavații. Asigurarea de echipamente collective de protecție și individuale; Respectarea prevederilor legale în ceea ce privește instruirea lucrătorilor în activitățile din domeniul construcțiilor; Implementarea măsurilor de siguranță la utilizarea instalațiilor de ridicat; Intensificarea acțiunilor de control la șantierele temporare sau mobile din, la care se execută lucrări de excavații. \n\n Având în vedere cele prezentate, în anul 2024, Inspectorii de muncă verifică modul de implementare a măsurilor necesare pentru asigurarea securității și sănătății lucrătorilor, la angajatorii cu activitate în domeniul construcţiilor, prin acțiuni de control la angajatori.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0158.html"
  }
}