{
  "title": "Plata cu cardul, în piața din Alexandria | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Plata cu cardul a devenit funcțională și în Piața centrală din municipiul Alexandria. Cei care merg să cumpere legume și fructe nu mai trebuie să treacă mai întâi pe la bancomat ca să scoată bani. \n\n Alexandria este unul dintre orașele prinse într-o nouă etapă de extindere a proiectului de plată cu cardul în piețele din România, în care mai sunt incluse orașele Satu Mare, Făgăraș, Târgu Mureș, Timișoara, Tulcea, Vaslui, Bacău și Craiova .\n\nProiectul este dezvoltat de Mastercard și Asociația Administratorilor de Piețe din România (AAPR), în colaborare cu o bancă comercială. \n\n De asemenea, se pregăteşte este codul QR afişat la fiecare tarabă. Cu o simplă scanare, clienţii ar trebui să afle informaţii despre cine produce şi cine vinde produsul.\n\n„ Obiectivul nostru final este de a aduce ȋn piețe cât mai mulți orășeni, ȋn special pe cei din generația tânără. Plata cu cardul este o modalitate modernă, rapidă, extrem de eficientă care îi ajută deopotrivă pe clienți și producători. Proiectul funcționează foarte bine ȋn Sibiu, cât și ȋn celelalte localități ȋn care a fost deja implementat. Ne așteptăm ca extinderea rețelei de POS-uri să aibă ca rezultat creșterea semnificativă a numărului de cumpărători din piețe. Dialogul AAPR cu producătorii este unul permanent. Le explicăm beneficiile plății cu cardul și sperăm ca în anul următor, să avem numeroase cereri de instalare a POS-urilor ”, a declarat Teodor Ioan Birț, președintele AAPR\n\nȊn 2019, au fost instalate 104 POS-uri în patru orașe: Sibiu – 65, Iași – 17, Galați – 17, București sector 1 – 5, iar rata media de retenție, până acum, este de aproximativ 65%. Numărul tranzacțiilor cu cardul, dar și valoarea acestora, au crescut, constant, ȋn ultimii patru ani.\n\nAsociația Administratorilor de Piețe din România (AAPR) are ȋn lucru mai multe proiecte pentru modernizarea și digitalizarea piețelor. Anul acesta a lansat o platformă online, unde vor fi publicate, periodic, toate informațiile necesare pentru închirierea/rezervarea spațiului de vânzare din toate entitățile membre.\n\nȊn același timp, lucrează la implementarea codurilor QR pe standuri, care să le permită cumpărătorilor să verifice atestatele producătorilor, printr-o simplă scanare. AAPR reunește 37 de entități (instituții și societăți comerciale) din întreaga țară.\n\nExtinderea proiectului Plata cu cardul la piață era programată pentru 2020, ca o continuare a demersului ȋnceput cu un an ȋn urmă. Din cauza pandemiei, ȋnsă, inițiatorii și partenerii au decis amânarea acestuia.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0209.html"
  }
}