{
  "title": "Șanse mari pentru dotarea școlilor din Zimnicea, prin PNRR | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Proiectul depus de Primăria Orașului Zimnicea pentru dotarea unităților de învățământ preuniversitar cu mobilier, materiale didactice și echipamente digitale intră în linie dreaptă, după ce s-a clasat în prima parte a listei, în urma evaluării. Într-o informare publică, primarul Petre Pârvu a anunțat că, în urma evaluării, proiectul proiectul depus s-a clasat pe locul 379, în lista de 2520 de proiecte care au obținut un punctaj final de minim 70 puncte și care vor fi aprobate pentru finanțare, în limita bugetului disponibil. \n\n \n\n INFORMARE\n\nPrimarul Orașului Zimnicea vă informează că Ministerul Educației a publicat lista inițială a proiectelor cu punctajele obținute în cadrul etapei de evaluare calitativă din apelul „Dotarea cu mobilier, materiale didactice și echipamente digitale a unităților de învățământ preuniversitar și a unităților conexe” finanțat prin PLANUL NAȚIONAL DE REDRESARE ȘI REZILIENȚĂ Pilonul VI. Politici pentru noua generație Componenta C15: Educație, Reforma 4. Crearea unei rute profesionale complete pentru învățământul tehnic superior, Investiția 13. Echiparea laboratoarelor informatice din școlile de educație și formare profesională (EFP), Investiția 14. Echiparea atelierelor de practică din unitățile de învățământ profesional și tehnic, Reforma 5. Adoptarea cadrului legislativ pentru digitalizarea educației, Investiția 9. Asigurarea echipamentelor și a resurselor tehnologice digitale pentru unitățile de învățământ, Reforma 6. Actualizarea cadrului legislativ pentru a asigura standarde ecologice de proiectare, construcție și dotare în sistemul de învățământ preuniversitar, Investiția 11. Asigurarea dotărilor pentru sălile de clasă preuniversitare și laboratoarele/atelierele școlare .\n\nDupă această etapă de evaluare 2520 de proiecte au obținut un punctaj final de minim 70 puncte și sunt aprobate pentru finanțare, în limita bugetului disponibil.\n\nÎn cadrul acestui apel, UAT Orașul Zimnicea a depus proiectul cu titlul DOTAREA CU MOBILIER, MATERIALE DIDACTICE ȘI ECHIPAMENTE DIGITALE A UNITĂȚILOR DE ÎNVĂȚĂMÂNT PREUNIVERSITAR DE PE RAZA U.A.T. ORAȘUL ZIMNICEA, JUDEȚUL TELEORMAN” , care s-a clasat pe locul 379 cu un număr de 95 puncte și sperăm că proiectul nostru va obține finanțare în limita bugetului aprobat.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0254.html"
  }
}