{
  "title": "Perioada de înscriere la sesiunea de admitere în școlile de poliție, prelungită până la data de 16 mai | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Perioada de înscriere a candidaților la sesiunea de admitere în cele 2 unități de învățâmânt postliceal ale Poliției Române a fost prelungită cu două zile, până la data de 16 mai 2024.\n\nAstfel, cererile tip de înscriere, precum și, după caz, consimțământul privind solicitarea extrasului de pe cazierul judiciar de către unitatea de recrutare, se completează de către candidat în mod lizibil, se semnează și se transmit, exclusiv în format electronic, la adresa de e-mail a unității de recrutare, în perioada 24 aprilie – 16 mai 2024, inclusiv în zilele de sâmbătă și duminică.\n\nÎn vederea constituirii dosarului de recrutare, candidații pot depune documentele solicitate până la data de 24 mai 2024.\n\nLista cu unitățile de recrutare se regăsește aici – https://www.politiaromana.ro/ro/politia-romana/unitati-teritoriale.\n\nSesiunea de admitere cuprinde mai multe etape. După încheierea perioadei de recrutare, sunt planificate evaluarea psihologică a candidaților, proba de evaluare a performanței fizice, susținerea probei de evaluare a cunoștințelor, iar, la final, examinarea medicală a candidaților rămași în concurs după parcurgerea etapelor amintite.\n\nTotodată, proba de evaluare a performanței fizice va fi susținută în perioada 28 – 31 mai 2024, indiferent de unitatea de învățământ pentru care candidatul a optat, în centrele zonale de selecție, astfel:\n• Academia de Poliție „Alexandru Ioan Cuza” – pentru candidații din Municipiul București și județele: Argeș, Călărași, Constanța, Giurgiu, Ialomița, Ilfov, Teleorman, Tulcea;\n• Școala de Agenți de Poliție „Vasile Lascăr” Câmpina – pentru candidații din județele: Brașov, Brăila, Buzău, Covasna, Dâmbovița, Galați, Prahova, Vrancea;\n• Școala de Agenți de Poliție „Septimiu Mureșan” Cluj-Napoca – pentru candidații din județele: Alba, Bistrița-Năsăud, Cluj, Harghita, Hunedoara, Maramureș, Mureș, Sălaj, Sibiu;\n• Școala de Pregătire a Agenților Poliției de Frontieră „Avram Iancu” Oradea – pentru candidații din județele: Arad, Bihor, Caraș-Severin, Satu Mare, Timiș;\n• Școala Militară de Subofițeri Jandarmi „Grigore Alexandru Ghica” Drăgășani – pentru candidații din județele: Dolj, Gorj, Mehedinți, Olt, Vâlcea;\n• Școala Militară de Subofițeri Jandarmi „Petru Rareș” Fălticeni – pentru candidații din județele: Bacău, Botoșani, Iași, Neamț, Suceava, Vaslui.\n\nCelelalte prevederi privind organizarea și desfășurarea concursului rămân neschimbate și pot fi consultate prin accesarea acestui link: https://www.politiaromana.ro/ro/stiri-si-media/comunicate/peste-1-600-de-locuri-scoase-la-concurs-in-scolile-de-politie1713957504",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0137.html"
  }
}