{
  "title": "ISU Teleorman: 54 de misiuni în 48 de ore | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Subunitățile operative ale Inspectoratului pentru Situații de Urgență „A.D. Ghica” al județului Teleorman au participat, în ultimele 48 de ore, la un număr de 54 de misiuni, astfel:\n\npentru acordarea primului ajutor calificat și transportarea la spital a persoanelor rănite ori cu probleme medicale grave; \n\n un accident rutier produs pe raza localității Tunari, fără victime, pentru asigurarea măsurilor de prevenire și stingere a incendiilor; \n\n trei incendii dintre care două de locuințe, în localitățile Plosca și Purani și unul de cabluri electrice, în localitatea Crevenicu; \n\n două intervenții în sprijinul echipajelor medicale ale SAJ Teleorman pentru preluarea unor persoane cu probleme de sănătate; \n\n șapte misiuni de recunoaștere și informare preventivă desfășurate în zonele comerciale cu aglomerări de persoane, în localitățile Alexandria, Roșiorii de Vede, Videle, Siliștea Gumești, Islaz și Moldoveni.\n\nCoșul de fum continuă să facă pagube \n\n În ziua de 24 ianuarie 2024, la ora 00.55, pompierii militari alexăndrineni au fost alertați pe numărul unic pentru apeluri de urgență 112 de izbucnirea unui incendiu la o locuință din localitatea Plosca. Pentru gestionarea acestei situații de urgență, la locul evenimentului s-au deplasat rapid trei echipaje de pompieri, cu două autospeciale de lucru cu apă și spumă și o ambulanță SMURD.\n\nFocul, care se manifesta la astereala din lemn a acoperișului, pe aproximativ 20 mp și la tavanul casei pe aproape 6 mp, a fost localizat și lichidat în limitele găsite, în aproximativ 40 de minute. Valoarea pagubelor a fost estimată la suma de 15000 de lei, iar cea a bunurilor salvate, reprezentând restul casei de locuit și anexele gospodărești, la peste 130000 de lei. \n\n Din primele verificări ale pompierilor, a reieșit că incendiul s-a produs din cauza unui coș de fum deteriorat care a permis jarului/scânteilor să ajungă pe materialele combustibile aflate în podul locuinței.\n\nCauza probabilă a incendiului – o lumânare uitată aprinsă \n\n În seara zilei de 24 ianuarie, la ora 18.45, pe numărul unic pentru apeluri de urgență 112 s-a solicitat intervenția pompierilor militari din cadrul Detașamentului Alexandria pentru stingerea unui incendiu care se manifesta la o casă de locuit din localitatea Purani.\n\nÎn cel mai scurt timp posibil, la locul indicat de apelant au ajuns trei echipaje de salvatori, cu două autospeciale de lucru cu apă și spumă și o ambulanță SMURD. Aceștia au constatat faptul că flăcările se manifestau generalizat, la aproximativ 90% din locuință, cu posibilitate de extindere la alte două case aflate la doar câțiva metri distanță. Din fericire, până la sosirea pompierilor, vecinii au reușit să extragă din interiorul imobilului pe proprietară, aceasta neavând nevoie de îngrijiri medicale.\n\nPompierii au reușit să localizeze și să lichideze incendiul în limitele găsite, după aproximativ o oră, fiind salvate cele două construcții din apropiere. Valoarea pagubelor a fost estimată la suma de 20000 de lei, iar cea a bunurilor salvate la peste 200000 de lei. \n\n Cauza probabilă a acestui eveniment a fost o lumânare uitată aprinsă în apropierea materialelor combustiile (textile).\n\nRECOMANDĂRI \n\n Pentru evitarea producerii unor evenimente asemănătoare celor mai sus menționate, recomandăm cetățenilor adoptarea următoarelor măsuri: \n\n aprindeți lumânările doar în locurile special amenajate; \n\n – nu amplasați lumânările aprinse în apropierea materialelor ușor combustibile; \n\n – utilizați suporturi de lumânare incombustibile (lumânarea amplasată într-o farfurie cu puțină apă); \n\n – nu lăsați lumânările aprinse nesupravegheate; \n\n – îngroșați zidăria coşului la trecerea prin planşee, lăsând un spaţiu între această zidărie şi elementele combustibile ale planşeului; \n\n – verificaţi coşurile de evacuare a fumului, pentru ca acestea să nu prezinte fisuri care să permită scânteilor să incendieze materialele combustibile ale planșeului sau acoperișului (grunzi, astereală etc.); \n\n – curățați periodic coșurile de fum pentru eliminarea depunerilor de funingine care se pot aprinde sau pot obtura canalele de evacuare; \n\n – tencuiți şi văruiți partea din pod a coşului de fum, în scopul sesizării imediate a fisurilor (căldura sau scânteile care ies prin fisurile unui coş de fum deteriorat constituie surse de aprindere, dacă în zona lor există elemente de construcţie sau structuri din lemn: grinzi, bârne, suport acoperiş etc.). \n\n – evitați supraîncălzirea sobelor, deoarece prin călura radiată acestea pot aprinde obiectele din jur; \n\n depozitați jarul și cenușa numai în gropi special amenajate; \n\n – amplasați lemnele și hainele la o distanță de minim un metru față de sobele metalice, respectiv 50 cm față de cele din teracotă; \n\n – supravegheați permanent focul; \n\n nu aprindeți focul în sobe cu ajutorul lichidelor inflamabile.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0164.html"
  }
}