{
  "title": "Am semnat contractul de achiziție publică pentru „Dotarea cu mobilier specific pentru cabinetele școlare” și urmează furnizarea produselor solicitate pentru unitățile de învățământ din municipiul Alexandria/ Comunicat de presă | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Ene Cornelia , viceprimarul Municipiului Alexandria, a semnat contractul de achiziție publică privind “Dotarea cu mobilier specific pentru cabinetele școlare”, pentru implementarea obiectivului de investiții ,,Dotarea cu mobilier, materiale didactice şi echipamente digitale a unităţilor de învăţământ preuniversitar şi a unităţilor conexe din Municipiul Alexandria”, cod F-PNRR-Dotari-2023-3654, finanţat prin Unitatea Executivă pentru Finanţarea Învăţământului Superior, a Cercetării, Dezvoltării şi Inovării, prin PNRR/ Pilonul VI. Politici pentru noua generaţie/ Componenta C15 – Educaţie.\n\nPrin intermediul Componentei C15 – Educaţie se urmărește creșterea capacității de reziliență a sistemului educațional, prin modernizarea infrastructurii educaționale și a dotării aferente, în corelare cu nevoile prezente și viitoare ale pieței forței de muncă, în vederea asigurării participării la un proces educațional de calitate, modern și incluziv.\n\nPrecizăm faptul că procedura de licitație s-a derulat prin publicarea anunțului de participare nr. CN1070878/10.07.2024, pe platforma electronică pusă la dispoziție de SEAP, cu respectarea principiilor care stau la baza atribuirii contractelor de achiziţie publică, astfel cum sunt prevăzute la art. 2 din Legea nr. 98/ 2016 privind achizițiile publice, iar ofertantul desemnat câștigător este S.C. DAC TECHNOLOGY S.R.L.\n\nAstfel, cantitatea de 41 seturi și 535 buc. produse, conform contractului de achiziție publică încheiat, ca urmare a necesităților identificate de către unitățile de învățămât (ex. masă tenis, panouri baschet, scară fixă, bancă gimnastică, fileu și stâlpi volei, pupitre individuale elevi și scaune, catedră/ masa profesorului, scaun profesor, bibliotecă de înălțime joasă cu rafturi deschise, scaun elevi, dulap depozitare, cuier, tablă magnetică, ladă gimnastică, capră pentru sărituri, bancă gimnastică, trambulină pentru sărituri, poartă de handbal, masă formă ovală, fotolii de tip scoică, birou pentru aparatură electronică, panouri plută, dulap cu vitrină, dulap pentru jucării/ materiale specifice centrelor de activități, tablă magnetică, masă pentru echipamente audiovizuale, scaun pentru pianină, dulap depozitare instrumente muzicale, bancă vestiar cu spătar și cuier, scaune conferință, seturi mobilă, bibliotecă organizator, fotoliu puf tip pară, masă de lucru grup elevi, bază de atracții: valuri, trepte, rampă, burete îmbrăcat în material textil/ vinilin, tobogan, minicoș baschet, minipoartă de fotbal, birou calculator, canapea medicală, spalier gimnastică, masă conferință, masă cu tablă de scris și scaune, masă pentru construcții cu cuburi etc.), vor fi livrate în termen de maxim 60 zile de la data emiterii ordinului de începere de către achizitor, următoarelor unități de învățământ din municipiul Alexandria: Colegiul Național ”Alexandru Ioan Cuza”, Colegiul Național Pedagogic ”Mircea Scarlat”, Școala Gimnazială ”Ștefan cel Mare”, Școala Gimnazială ”Mihai Viteazul”, Școala Gimnazială ”Mihai Eminescu”, Liceul Tehnologic nr. 1, Grădinița cu Program Prelungit nr. 4, Grădinița cu Program Prelungit nr. 6, Școala Gimnazială nr. 7, Școala Gimnazială ”Alexandru Colfescu”, Liceul Teoretic ”Constantin Noica”, Liceul Teoretic ”Alexandru Ghica”, Grădinița cu Program Prelungit nr. 7, Grădinița cu Program Prelungit ”Ion Creangă” pentru dotarea sălilor de sport, cabinetelor de limbă și comunicare, matematică, istorie, cabinetelor școlare interdisciplinare, metodice și multidisciplinare, cabinetelor de consiliere și asistență psihopedagogică.\n\nPentru mai multe detalii cu privire la dotările cu mobilier specific pentru cabinetele școlare, vă rugăm accesați https://alexandria.ro/monitor…/hotarari-adoptate/hcl-2023/ , Hotărârea de Consiliu Local al Municipiului Alexandria nr. 086/ 16.03.2023.\n\nValoarea totală a contractului de achiziție publică pentru realizarea obiectivului de investiții mai sus-menționat este în cuantum de 676.800,00 lei, la care se adaugă T.V.A. în valoare de 128.592,00 lei, valoarea totală fiind de 805.392,00 lei cu T.V.A.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0077.html"
  }
}