{
  "title": "Procurorii cer arestarea preventivă a minorilor care au atacat un adolescent pe stradă, în Turnu Măgurele | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Update 19.40: \n\n În urma administrării probelor din dosar instanța a dispus emiterea mandatului de arestare preventivă pe o perioada de 30 de zile față de baiatul de 14 ani. De asemenea a fost emis mandat de arestare preventivă în lipsă și față de baiatul de 16 ani care se sustrage cercetărilor. \n\n Baiatul de 14 ani a fost depus în Centrul de Reținere și Arest Preventiv al Inspectoratului de Poliție județean Teleorman.\n\nProcurorii Parchetului de pe lângă Judecătoria Turnu Măgurele au cerut arestarea preventivă a băiatului de 14 ani şi emiterea unui mandat de arestare în lipsă pe numele adolescentului de 16 ani, care l-au atacat şi înjunghiat pe un tânăr de 17 ani, în timp ce acesta mergea pe stradă, împreună cu o fată, în Turnu Măgurele.\n\nParchetul de pe lângă Judecătoria Turnu Măgurele anunţă că, vineri, băiatul de 14 ani reţinut în acest dosar după ce s-a predat, va fi prezentat instanţei de judecată cu propunere de arestare preventivă. de asemenea, anchetatorii solicită emiterea unui mandat de arestare în lipsă pe numele celui de-al doilea adolescent, în vârstă de 16 ani, implicat în agresiune, care a fost identificat, dar care nu a fost găsit.\n\nŞedinţa de judecată a fost programată vineri după amiază, la ora 17:30, la Judecătoria Turnu Măgurele.\n\nConform legiştilor, băiatul înjunghiat, care se află la Spitalul Grigore Alexandrescu din Capitală, are nevoie de 30-40 de zile de îngrijiri medicale, concluzia legiştilor fiind că agresiunile nu i-au pus viaţa în pericol.\n\n“Un tânăr de 17 ani a fost agresat pe o stradă din Turnu Măgurele de doi adolescenţi în vârstă de 14, respectiv 16 ani, în timpul unui conflict spontan, victima fiind transportată la un spital din Bucureşti pentru investigaţii medicale”, a informat, joi, Inspectoratul de Poliţie Judeţean Teleorman.\n\nPotrivit sursei citate, incidentul s-a petrecut miercuri dimineaţă, în jurul orei 4,00, când tânărul mergea împreună cu o fată pe o stradă din Turnu Măgurele, moment în care au fost opriţi de cei doi minori. Între aceştia a izbucnit un conflict spontan, iar băiatul de 17 ani a fost înjunghiat de doi tineri cu vârste de 14, respectiv 16 ani\n\nUnul dintre suspecţi, în vârstă de 14 ani, s-a predat joi după-amiază, prezentându-se la poliţie însoţit de tatăl său şi de avocat. El a declarat că nu l-a înjunghiat, ci l-a lovit cu pumnul pe băiatul agresat.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0248.html"
  }
}