{
  "title": "Bărbat din Ciolănești reţinut de polițiști după ce a condus băut, a intrat cu maşina într-un gard și a fugit de la locul accidentului. Doi copii au fost răniţi, fiind transportaţi la spital | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Un bărbat de 33 de ani din Ciolănești a fost reţinut, duminică, după ce a condus băut şi a intrat cu maşina într-un gard, în comuna Ciolăneşti. În urma accidentului, doi copii, unul de un an şi celălalt de zece ani, au fost transportaţi la spital pentru îngrijiri medicale. Şoferul a fugit de la locul accidentului, fiind găsit ulterior de poliţişti, la locuinţa sa.\n\nPotrivit IPJ Teleorman, polițiștii din cadrul Poliției municipiului Roșiori de Vede au dispus reținerea unui bărbat în vârstă de 33 de ani, din comuna Ciolănești, cercetat în cadrul unui dosar penal întocmit sub aspectul săvârșirii infracțiunilor de vătămare corporală din culpă, conducerea unui vehicul sub influența alcoolului și părăsirea locului accidentului.\n\n„În ziua de 20 octombrie a.c., în jurul orei 09:30, polițiștii au fost sesizați prin apel la numărul unic pentru apeluri de urgență 112, despre faptul că pe raza comunei Ciolănești s-a produs un accident de circulație, soldat cu victime omenești.\n\nDin cauze și în împrejurări ce urmează a fi stabilite din cercetări, în timp ce un bărbat în vârstă de 33 de ani, din comuna Ciolănești, conducea un autoturism, ar fi pierdut controlul asupra direcției de mers, ar fi părăsit partea carosabilă si ar fi intrat in coliziune cu un gard. Ulterior, șoferul ar fi părăsit locul accidentului, acesta fiind găsit la domiciliul său. \n\n \n\n În urma testării cu aparatul alcooltest, rezultatul a indicat o valoare de 0,92 mg/l alcool pur în aerul expirat, șoferul fiind transportat la o unitate medicală în vederea recoltării de probe biologice de sânge necesare pentru stabilirea cu exactitate a alcoolemiei.\n\nÎn urma accidentului rutier a rezultat rănirea a doi minori ( în vârstă de 1 și 10 ani), aceștia fiind transportați la spital pentru acordarea de îngrijiri medicale.\n\nÎn urma administrării probatoriului, față de bărbatul cercetat a fost dispusă măsura reținerii pentru 24 de ore”a transmis IPJ Teleotrman. \n\n Cercetările continuă sub supravegherea Parchetului de pe lângă Judecătoria Roșiori de Vede.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0043.html"
  }
}