{
  "title": "„Mândru că-s teleormănean!”O nouă campanie de promovare a județului Teleorman | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "După succesul înregistrat de campania „Teleormanul are viitor”, acțiune inițiată de prefectul județului Teleorman, Valentina-Veronica Mitran-Piticu, care i-a avut în centrul atenției pe tinerii talentați ai județului, Instituția Prefectului Teleorman a dat startul unei noi campanii de promovare a județului și a oamenilor săi.\n\nLa inițiativa doamnei prefect Valentina-Veronica MITRAN-PITICU, în perioada 11 noiembrie – 08 decembrie 2024, Instituția Prefectului Județul Teleorman va demara campania „Mândru că-s teleormănean”, cea de-a doua sesiune de promovare a celor care au performat în diferite domenii precum cultură, sport sau creație. \n\n \n\n Acțiunea va fi coordonată direct de prefectul județului care, pe lângă rezolvarea activităților curente ale Instituției, se va implica în descoperirea și promovarea celor care fac cinste cu reușitele lor, județului nostru, ca și campania dedicată tinerilor. \n\n \n\n „ Dorim ca toți teleormănenii talentați să fie recunoscuți și încurajați, indiferent de domeniul de performanță (pictură, muzică, sport, sculptură, literatură etc) și să fie un exemplu pentru toți „, a declarat prefectul județului, Valentina-Veronica MITRAN-PITICU.\n\nÎnscrierile se pot face la adresa de email office@prefectura-teleorman.ro și trebuie să conțină: nume și prenume participant, vârsta, localitatea de domiciliu, denumirea unității de învățământ/ a clubului sportiv (dacă este cazul), nume și prenume profesor/coordonator/antrenor (dacă este cazul), și o descriere cât mai concretă a participantului, a talentului/ performanțelor deținute, maximum 5 fotografii.\n\nLa campanie se pot înscrie toate persoanele cu vârsta peste 18 ani.\n\nPostările se vor face în ordinea înregistrării la adresa de email mai sus menționată.\n\nCampania are ca scop identificarea și promovarea talentelor din județul nostru.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0029.html"
  }
}