{
  "title": "Mihail Cojocaru va fi exclus din PNL dacă „acuzațiile sunt reale”. Comunicat de presă | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "PNL Teleorman va propune excluderea din partid în regim de urgență a primarului Mihail Cojocaru, acuzat că ar fi agresat sexual o fată de 17 ani, din localitate, care se află în grija unui centru de plasament din Sectorul 6, dacă se va dovedi că acuzaţiile sunt reale, potrivit unui comunicat de presă remis, luni-seara, de Organizaţia Judeţeană PNL Teleorman. \n\n În urma descinderilor care au fost făcute, luni, la domiciliul acestuia și la primărie, primarul comunei Botoroaga a fost reţinut pentru 24 de ore, urmând a fi prezentat magistraţilor cu propunere legală.\n\nPNL Teleorman – Comunicat de presă \n\n „Organizația județeană PNL Teleorman va convoca în regim de urgență Biroul Politic Județean în vederea excluderii din partid a primarului comunei Botoroaga, Mihail Cojocaru, reținut pentru agresiune sexuală. Este decizia politică a PNL care, ca întotdeauna, este garantul drepturilor și libertăților fundamentale ale cetățenilor, așa cum prevede Constituția României. \n\n Partidul Național Liberal are toleranță zero pentru astfel de situații, precum cea în care se află primarul din județul Teleorman. Ne delimităm categoric de astfel de comportamente și condamnăm cu fermitate orice formă de abuz fizic sau psihic, în condițiile în care cercetările din ancheta în curs de desfășurare vor dovedi că acuzațiile sunt reale”, a transmis PNL Teleorman.\n\n”În urma percheziţiilor efectuate, la data de 18 septembrie 2023, au fost identificate şi ridicate mai multe dispozitive electronice. De asemenea, bănuitul a fost depistat şi condus la audieri. Ulterior, bărbatul a fost reţinut pentru 24 de ore, urmând a fi prezentat magistraţilor cu propunere legală”, potrivit unui comunicat de presă al Poliției Capitalei.\n\nCercetările sunt continuate de către Secţia 21 Poliţie, sub supravegherea Parchetului de pe lângă Judecătoria Sectorului 6, pentru agresiune sexuală. Acţiunea a beneficiat de sprijinul Direcţiei Operaţiuni Speciale din cadrul Inspectoratului General al Poliţiei Române.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0220.html"
  }
}