{
  "title": "Daniel Constantin acuză trustul Intact de „șantaj mediatic” | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Daniel Constantin, președintele PNL Teleorman, și fost președinte al partidului lui Dan Voiculescu în perioada 2010-2015, acuză trustul Intact de „șantaj mediatic”. Daniel Constantin a condus în 2012 Ministerul Agriculturii, care s-a constituit parte civilă în dosarul ICA, în care a fost condamnat Dan Voiculescu.\n\n„Cer public lui Voiculescu Dan si trustului de presa Intact sa opreasca amenințările si santajul mediatic la adresa conducerii PNL. \n\n \n\n De 10 ani de zile, mai exact de la momentul încarcerării lui Voiculescu Dan, familia mea este ținta unor acțiuni neintrerupte de tip securistic, de denigrare și hărțuire, derulate de angajatul lui Voiculescu Dan, Ciuvica Mugur cu sprijinul trustului de presa Intact.\n\nDiverse institutii au fost inundate cu plangeri pe teme inventate, absolut toate fiind considerate nefondate de catre institutiile sesizate:\n\nToate aceste delațiuni au fost făcute de angajatul lui Voiculescu Dan pentru faptul ca nu am retras Ministerul Agriculturii ca parte civila din dosarul ICA, fapt care, in opinia lor, ar fi dus la anularea condamnarii. Acest lucru reiese si din acuzații publice facute de-a lungul anilor de Ciuvică Mugur sau de catre alți colaboratori ai Antenei3, cum ca aș fi “băgat oameni la pușcărie”.\n\nPrin cunoscuți comuni cu Voiculescu Dan am fost avertizat ca am ramas ultimul pe lista de oameni pe care acesta vrea să-i distrugă, pentru ca as fi “contribuit” la dosarul ICA.\n\nAm fost acuzat ca locuiesc intr-o casa detinuta de firma al carei proprietar sunt, in vreme ce altii pun averea de zeci de milioane de euro pe numele concubinei pentru a evita sechestrul ANAF sau deruleaza afaceri prin interpusi (nepoata, cumnata, etc).\n\nIn orice moment si in orice format, sunt deschis sa particip la o dezbatere in studiourile Antenei3 pe teme precum: averi ascunse, bani facuti ilegal sau delatiunea ca mod de viata.\n\nFac precizarea ca în toata activitatea mea politica de 14 ani, nu a existat niciodata vreo ancheta la adresa mea, cu exceptia plangerilor mai sus mentionate facute de delatorul Ciuvica Mugur.\n\nAm ramas un om onest si cred ca politica de presiuni, amenintari si santaj mediatic de tip securist nu isi are locul intr-un stat membru al Uniunii Europene si al NATO”, a scris Daniel Constantin pe pagina sa de facebook.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0060.html"
  }
}