{
  "title": "Roșiori de Vede: Proprietarii imobilelor lăsate în paragină, supraimpozitați cu până la 500% | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Primăria Roșiori de Vede a pus gând rău proprietarilor de imobile lăsate în paragină. Dacă nu îngrijesc și nu igienizează proprietățile, aceștia vor fi supraimpozitați cu până la 500% în fiecare an. \n\n \n\n Decizia a fost deja pusă în practică în ședința Consiliului Local din data de 23 noiembrie, împotriva proprietarului unui teren situat în intravilanul municipiului, pe strada Traian, nr.1. \n\n Imobilul a fost lăsat în paragină cu ani în urmă, iar somațiile transmise de municipalitate nu au reușit să-l determine pe proprietar să ia măsurile de igienizare a terenului și să evite majorarea impozitului, conform referatului de aprobare a proiectului de hotărâre. \n\n Pentru alți 11 proprietari, impozitul s-a majorat cu 300%.\n\n“ Această supraimpozitare are în vedere să determinăm cetățenii și firmele de pe raza municipiului să-și îngrijească proprietățile. Am avut pe ordinea de zi a ședinței, 12 proiecte de supraimpozitare a unor imobile, și vorbim doar despre terenuri. Dar, vor urma și proiecte de impozitare a unor clădiri. Se știe că există multe astfel de imobile neîngrijite care crează mult disconfort vecinilor, în primul rând, și, la modul general, afectează aspectul urbanistic al localității ”, a declarat Valerică Cîciumaru, primarul municipiului Roșiori de Vede, pentru Cronica de Teleorman . \n\n \n\n Potrivit edilului, fiecare situație trebuie abordată în concordanță cu prevederile legale, acordându-se atenție fiecărui caz în parte, astfel încât să se aplice decizia corectă.\n\n“ Această impozitare trebuie făcută în anumite condiții, respectând anumiți pași. Trebuie să facem un proiect de hotărâre pentru fiecare imobil în parte, nu facem un proiect de hotărâre cu anexă. Trebuie tratat fiecare caz, individual ”, a mai declarat primarul municipiului Roșiori de Vede.\n\nMăsura nou instituită de Consiliul Local Roșiori de Vede are menirea de a-i obliga practic pe proprietari să investească în renovarea și salubrizarea imobilelor pe care le dețin, astfel încât să nu creeze disconfort celor din vecinătate.\n\nDe altfel, legea este de partea municipalității. Potrivit Codului fiscal, “Consiliul local poate majora impozitul pe clădiri şi impozitul pe teren cu până la 500% pentru clădirile şi terenurile neîngrijite, situate în intravilan”. \n\n 11 Majorări de impozit cu 300%, pentru proprietăți neîngrijite \n\n – strada Virogii, nr. 2 \n\n – strada Sf. Teodor, nr. 69 \n\n – strada Maidanului, nr.25 \n\n – strada Dunării, nr. 179 \n\n – strada I . L. Caragiale, nr. 79 \n\n – strada I.L.Caragiale, nr. 102 \n\n – strada Dorobanți, nr. 79H \n\n – strada Cotelici, nr.4 \n\n – strada Cpt. Corlătescu, nr. 47 \n\n – strada Cap. Alexandru Ciocănaru, nr. 7 \n\n – strada 1933, nr. 40 A",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0181.html"
  }
}