{
  "title": "Cristian Duică, candidatul PNL la funcția de primar al Municipiului Roșiori de Vede: “Problema principală a orașului este lipsa infrastructurii de apă și canal”/Promovare electorală | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Cristian Duică, fost edil al municipiului Roșiori de Vede în perioada 2012-2016, candidează din nou la funcția de primar, după opt ani, hotărât să aducă administrația roșioreană “pe un făgaș normal, corect, din punct de vedere al gestionării banului public”. \n\n \n\n Reporter: Domnule Cristian Duică, ați fost primar al municipiului Roșiori de Vede, în mandatul 2012-2016. Ce v-a determinat să candidați pentru un nou mandat, după 8 ani? \n\n Cristian Duică: Credeam că după ce am plecat din administrația publică lucrurile au intrat pe un făgaș normal, și o bună perioadă de timp, chiar așa a și fost, și că nu mai este nevoie de implicarea mea pentru ca lucrurile să continuie pe un curs normal. \n\n \n\n Reporter: Ce vă spun oamenii cu care interacționați în campanie, ce probleme reclamă? \n\n Cristian Duică: Problema principală a orașului, reclșamată de cetățeni, este lipsa infrastructurii de apă și canal, îîn localitate. Vorbim de 29 de kilometri de rețea de apă și de 33 de kilometri de rețea de canal, precum și de multe străzi neasfaltate. Unele sunt chiar de pământ, aproximativ 7 km de străzi sunt de pământ. Pe lângă faptul că nu există rețea de apă și canal, acolo unde există, apa este de o calitate proastă. Oamenii merg să-și asigure apa necesară consumului de la câteva biserici din oraș și de la castelul de apă al Gării de Nord. \n\n Mai sunt și alte probleme semnalate de cetățeni, legate de iluminatul public și de siguranța oamenilor, în special în zona unităților școlare, în parcuri și cimitire, dar și cea a câinilor fără stăpân. Și să nu uităm de taxele și impozitele locale care sunt foarte mari. \n\n \n\n Reporter: Ce soluții aveți pentru crearea de locuri de muncă și pentru atragerea de investitori? \n\n Cristian Duică: Trebuie create facilități pentru investitori, cum ar fi: asigurarea de terenuri pentru investiții, în mod gratuit, cu asigurarea utilităților, curent electric, gaze, apă și canalizare, precum și diminuarea taxelor și impozitelor locale pentru câțiva ani.\n\nReporter: În opinia dumneavoastră, care sunt problemele majore cu care se confruntă municipiul Roșiori de Vede, în momentul de față? \n\n Cristian Duică: Cheltuirea fără discernământ a bugetului local al primăriei, a banului încasat de la cetățeni. Foarte mult timp, acesta a fost principalul mijloc de dezvoltare a localității. Ar mai fi lăsarea în paragină a unor instituții și spații publice, cum ar fi: spitalul vechi, școala de șoferi, piața de păsări, clădirile din incinta Liceului Agicol, a două internate școlare, două săli de sport aflate în construcție de 16 ani, a centrului de zi din Vadul Vezii, sau a clădirii DGASPC de lângă fosta fabrică “Textila”. \n\n \n\n Reporter: Ce reproșați actualei administrații? \n\n Cristian Duică : Toleranța maximă cu care tratează și permite regiei APA Serv administrarea rețelei de apă și canal din oraș, să nu investească nimic în dezvoltarea rețelei de apă și canal. \n\n \n\n Reporter : Dacă veți câștiga alegerile, care ar fi prioritatea numărul unu din noul mandat? \n\n Cristian Duică: Prioritatea numărul unu o constituie problema introducerii de apă și canal în oraș, apoi, asfaltarea tuturor străzilor. În cazul în care Apa Serv, coordonată de Consiliul Județean Teleorman, nu va investi în cele două etape rămase de executat la Roșiori de Vede, voi solicita prin referendum public ieșirea din această asociere și începerea de investiții proprii, cu fonduri europene sau cu fonduri locale pentru finalizarea lucrărilor. \n\n \n\n Promovare electorală# Alegeri locale 2024#\n\nComandat de Partidul Național Liberal – PNL Teleorman \n\n Executat de SC Cronica Tel News SRL – portal www.cronicadeteleorman.ro \n\n Cod unic de identificare AEP 21240015",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0122.html"
  }
}