{
  "title": "Nouă telormăneni reținuți, după ce ar fi înșelat firme de asigurări | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Nouă persoane din judeţul Teleorman au fost reţinute, după ce ar fi înşelat firme de asigurări obţinând ilegal despăgubiri pentru accidente.\n\nPoliţişti din cadrul structurilor de investigare a criminalităţii economice, investigaţii criminale, criminalistică, arme, explozivi şi substanţe periculoase, acţiuni speciale şi ordine publică din Teleorman, au efectuat 23 de percheziţii domiciliare, într-un dosar pe linie economico-financiară, în judeţele Teleorman, Olt, Dolj şi municipiul Bucureşti\n\nPotrivit poliţiştilor, în perioada 2021-2022, persoanele bănuite, prin falsificarea unor înscrisuri sub semnătură privată, ar fi atestat date nereale privind producerea unor accidente rutiere, inducând şi menţinând în eroare societăţi de asigurare, în scopul obţinerii, în mod injust, a despăgubirii.\n\nValoarea prejudiciului cauzat este estimată la 160.000 de lei.\n\n”În urma efectuării percheziţiilor domiciliare, au fost descoperite şi ridicate, în vederea continuării cercetărilor, înscrisuri, telefoane mobile, suporturi de stocare a datelor informatice şi 6 cartuşe muniţie deţinute fără drept. În urma administrării probatoriului, faţă de 9 persoane bănuite, cu vârste cuprinse între 21 şi 42 de ani, a fost dispusă reţinerea, pentru 24 de ore, urmând a fi prezentaţi Parchetului de pe lângă Judecătoria Roşiori de Vede, cu propunerea de dispunere a unor măsuri preventive”, a transmis IPJ Teleorman.\n\nSuportul de specialitate a fost asigurat de Direcţia Operaţiuni Speciale din Poliţia Română, iar activitatea infracţională este instrumentată de poliţişti din cadrul Serviciului de Investigare a Criminalităţii Economice Teleorman, sub coordonarea unui procuror din cadrul Parchetului de pe lângă Judecătoria Roşiori de Vede, într-un dosar penal, sub aspectul săvârşirii infracţiunilor de înşelăciune, tentativă la înşelăciune, fals în înscrisuri sub semnătură privată şi fals în declaraţii, potrivit sursei citate.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0297.html"
  }
}