{
  "title": "Adelina Sfăt, candidat PNL la funcția de consilier județean: “Am înțeles că, dacă îmi doresc o schimbare, este necesar să mă implic”/Promovare electorală | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Adelina Sfăt este una dintre femeile care au cutezat să intre în politică, domeniu considerat a fi exclusiv pentru bărbați. Crede cu tărie că “genul frumos” poate rivaliza cu bărbaţii la capitolul performanţă, în toate domeniile, inclusiv în politică, de și este considerată o lume a bărbaților.\n\nAre 38 de ani și un bogat CV politic. Este membru PNL de la vârsta de 18 ani, iar în 2021 a candidat și a câștigat funcția de președinte al organizației PNL Roșiori de Vede, lucru fără precedent în istoria organizației PNL Roșiori de Vede.\n\nA lucrat în Administrația Prezidențială și a fost președintele tinerilor liberali din Teleorman, timp de două mandate. De asemenea, a deținut funcția de vicepreședinte al organizației naționale de tineret.\n\nLa alegerile locale din acest an, și-a depus candidatura la funcția de consilier județean din partea PNL și pare determinată să facă tot posibilul pentru o administrație transparentă, mereu în slujba cetățeanului \n\n \n\n De ce ați ales să candidați la funcția de consilier județean?\n\nEste o întrebare pe care o aud des și pe care eu însămi mi-am adresat-o fecvent, mai ales în ultima perioadă! Am înțeles că, dacă îmi doresc o schimbare, este necesar să mă implic! Așa început totul și acesta este lucru în care cred. Când nu îmi place ce văd în jur, când nu mă simt bine reprezentată, când consider că lucrurile se pot face mai bine, eu îmi asum responsabilități. Sunt genul acela de persoană care preferă să muncească decât să stea cuminte și să încaseze salariul. Cei care mă cunosc știu că nu sunt legată de vreun grup de interese cu sârme invizibile și urăsc scuzele pentru lipsa de eficiență. Așa sunt eu, nu mă vad altfel, iar candidatura la Consiliul Județean Teleorman este următorul pas, un pas natural pe care nu aș fi putut să îl fac fără sprijinul colegilor și fără trăirea aceea interioară care mă îndeamnă să nu stau deoparte.\n\n„Vreau să las ceva în urmă” cred că acesta este răspunsul în câteva cuvinte. Vreau să ofer comunității energia și ideile mele, contribuind la atingerea potențialului fabulos pe care Teleormanul și orașul meu, Roșiori de Vede, îl au. \n\n \n\n Experiența acumulată de-a lungul anilor, în administrația locală și centrală, vă va ajuta să schimbați unele lucruri sau cutume și să promovați transparența decizională în consiliul Județean?\n\nCu siguranță. Eu ca formare profesională sunt om de management în administrație și mă supără să văd cum transparența decizională e promovată declarativ în campaniile electorale și apoi uitată, iar prioritare în practică devin înțelegerile și cutumele.\n\nSunt comunități în anul 2024 care își modelează politicile și serviciile publice prin testare eșalonată, pe platforme digitale special create, și pe baza unui profil demografic. Acest tip de abordare permite identificarea priorităților și a problemelor emergente și oferă o cale de urmat pentru o participare sporită a cetățenilor la luarea deciziilor și la dezvoltarea politicilor. În instituțiile din Teleorman, din păcate, încă sunt funcționari care deschid cu emoție calculatorul, iar lucru acesta îngreunează actul administrativ, duce la o încredere mică în administrație și încurajează opacitatea administrativă. Transparența decizională este mai mult decât un concept, este un obiectiv la care trebuie să lucreze oamenii politici și funcționarii, deopotrivă, fără frica scheletelor din dulapuri. \n\n \n\n Vă întoarceți mereu acasă, la Roșiori de Vede, deși activitatea vă ține mai mult pe la București. Ce vă cheamă în Teleorman?\n\nÎmi amintesc în copilărie când ieșeam la joacă și mama mă chema acasă să fac temele. Și atunci era un soi de impuls al datoriei, interior sau exterior. Asta la modul simplist, în realitate, eu mă simt aparținând acestor locuri și indiferent pe ce meleaguri m-a purtat viața, am ales să revin, de fiecare dată, acasă, pentru mama, pentru bunici, pentru familie și prieteni, dar în special pentru mine. Aici cunosc problemele și mă simt utilă în comunitate. Sunt multe de făcut, dar lucrurile nu se fac decât cu oameni, iar orașele și satele noastre se depopulează, s-a împământenit ideea de „lasă că merge și așa” și vedem peste tot în jur o resemnare generală, indusă, care paralizează comunitățile. Oamenii au nevoie de informații nu de praf în ochi și vor alternative oneste pentru ca, de la resemnare, negare și uitare, să ne trezim și să punem umărul, tineri și vârstnici, la conturarea viitorului. \n\n\n\nComandat de Partidul Național Liberal – PNL Teleorman \n\n Executat de SC Cronica Tel News SRL – portal www.cronicadeteleorman.ro \n\n Cod unic de identificare AEP 21240015",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0107.html"
  }
}