{
  "title": "ANUNT SPITALUL ORASENESC ZIMNICEA | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "TERMEN: 20 zile calendaristice până la data limită de depunere a ofertelor\n\n1. Informaţii generale privind autoritatea contractanta, în special denumirea, codul fiscal, adresa, numărul de telefon, telefax şi/sau adresa de e-mail ale persoanei de contact: \n\n SPITALUL ORASENESC ZIMNICEA, cu sediul în ZIMNICEA, str. Imparatul Traian nr. 68-72, jud. Teleorman, tel.0247366995, e-mail: spitalzimnicea@yahoo.com, cod fiscal 4469140. \n\n 2. Informaţii generale privind obiectul închirierii, în special descrierea şi identificarea bunului care urmează să fie închiriat: \n\n -Spatiu-Camera A2, in suprafata de 14,3mp, situat in Spitalul Orasenesc Zimnicea (Corp Ambulatoriu integrat), et.2, str. Imparatul Traian nr. 68-72, cu destinatie cabinet medical; \n\n -Spatiu amplasare aparat snacks/drinks , in suprafata de 2mp, situat la Parter-Intrare Corp D-D1 in Spitalul Orasenesc Zimnicea (Corp Ambulatoriu integrat), str. Imparatul Traian nr. 68-72; \n\n – Spatiu amplasare aparat snacks/drinks, in suprafata de 2mp, situat la Etaj 2-Hol Corp C in Spitalul Orasenesc Zimnicea, str. Imparatul Traian nr. 68-72. \n\n Spatiile apartin domeniului public al Orasului Zimnicea si sunt in administrarea Spitalului Orasenesc Zimnicea, conform caietului de sarcini, HCL Zimnicea nr. 74/21.06.2023 și temeiului legal: O.U.G. 57/03.07.2019 \n\n : \n\n se regăsesc în caietul de sarcini. \n\n 3.1. Modalitatea sau modalităţile prin care persoanele interesate pot intra în posesia unui exemplar al documentaţiei de atribuire: \n\n la cerere, de la sediul instituției, Compartimentul Secretariat. \n\n 3.2. Denumirea şi adresa serviciului/compartimentului din cadrul concedentului, de la care se poate obţine un exemplar din documentaţia de atribuire: \n\n Se poate obține de la Compartimentul Secretariat din cadrul Spitalul Orasenesc Zimnicea, str. Imparatul Traian nr. 68-72, Zimnicea, jud. Teleorman. \n\n 3.3. Costul şi condiţiile de plată pentru obţinerea acestui exemplar, unde este cazul: gratuit. \n\n \n\n 29.08.2023, ora 16:00. \n\n \n\n \n\n 06.09.2023, ora 10:00 \n\n \n\n Spitalul Orasenesc Zimnicea, Compartimentul Secretariat, orasul Zimnicea str. Imparatul Traian nr. 68-72, judetul Teleorman. \n\n 4.3. Numărul de exemplare în care trebuie depusă fiecare ofertă: \n\n se depun într-un singur exemplar , în două plicuri sigilate: unul exterior și unul interior. \n\n 5. Data şi locul la care se va desfăşura sedinţa publică de deschidere a ofertelor: \n\n 06.09.2023, ora 12.00, la Spitalul Orasenesc Zimnicea, Compartimentul Secretariat, orasul Zimnicea str. Imparatul Traian nr. 68-72, judetul Teleorman. \n\n 6. Denumirea, adresa, numărul de telefon, telefax şi/sau adresa de e-mail ale instanţei competente în soluţionarea litigiilor apărute şi termenele pentru sesizarea instanţei: \n\n Tribunalul Teleorman, Sectia – C.M.A.S.C.A.F., Mun. Alexandria, str. Ion Creangă, nr. 53, județul Teleorman, email: tr-teleorman-regcaf@just.ro, tel.: 0247/406.016; fax: 0247/317322. \n\n 7. Data transmiterii anunţului de licitaţie către instituţiile abilitate, în vederea publicării: \n\n 11.08.2023.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0234.html"
  }
}