{
  "title": "Proiect de hotărâre: sens unic pe unele tronsoane ale străzilor Frații Golești, Mărășești și Veteranilor, din municipiul Alexandria | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Primăria Municipiului Alexandria a pus în dezbatere publică inițierea unui proiect de hotărâre cu privire la instituirea circulației în sens unic, pe tronsoane de pe trei străzi din municipiu. \n\n \n\n Comunicat de presă \n\n Primăria Municipiului Alexandria anunță intenția de elaborare a unui proiect de hotărâre cu privire la instituirea circulației în sens unic, începând cu data de 14 octombrie 2024, ora 09.00, pe următoarele tronsoane de străzi:\n\n– strada Frații Golești, pe tronsonul cuprins între strada Libertății și strada Dunării, cu mențiunea că sensul de mers va fi dinspre strada Libertății către strada Dunării;\n\n– strada Mărășești, pe tronsonul cuprins între strada Mărășești și strada Veteranilor, cu mențiunea că sensul de mers va fi dinspre strada Mărășești către strada Veteranilor;\n\n– strada Veteranilor, pe tronsonul cuprins între intersecția dintre strada Veteranilor cu strada Mărășești și strada Veteranilor, cu mențiunea că sensul de mers va fi dinspre intersecția dintre strada Veteranilor cu strada Mărășești, către strada Oituz, zona unde este situată Casa Județeană de Asigurări de Sănătate Teleorman.\n\nTot în cadrul proiectului de act normativ este precizat faptul că, la momentul realizării modificărilor, se va proceda la montarea de indicatoare rutiere cu semnificația ”Interzis la stânga”, la intersecția dintre strada Veteranilor cu strada Mărășești, respectiv ”Interzis înainte”, pe strada Veteranilor, după zona unde este situată Casa Județeană de Asigurări de Sănătate Teleorman.\n\n\n\n Proiectul de hotărâre îl regăsiți pe site-ul instituției https://alexandria.ro/hotarare-privind-instituirea-circulatiei-in-sens-unic-pe-unele-tronsoane-ale-strazilor-fratii-marasesti-si-veteranilor-in-municipiul-alexandria/ .",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0076.html"
  }
}