{
  "title": "O nouă șansă pentru tinerii care au abandonat școala! | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Te numeri printre tinerii care nu își pot găsi un loc de muncă pentru că nu au absolvit învățământul obligatoriu? Avem vești bune pentru tine! „Re-start. Noi oportunități pentru viață” a fost implementat în județul Teleorman și te va ajuta să te întorci la școală pentru recupera studiile nefinalizate. Acest proiect este implementat de asociația Institutul pentru politici Sociale în parteneriat cu Inspectoratul Școlar Județean Teleorman. Iată tot ce trebuie să știi despre „Re-start. Noi oportunități pentru viață” și cum te poți înscrie.\n\nCe este „Re-start. Noi oportunități pentru viață” ?\n\n„Re-start. Noi oportunități pentru viață” este un proiect european cofinanțat din Fondul Social European prin Programul Operațional Capital Uman. Acesta include programe inovative de stimulare a tinerilor fără studii din județul Teleorman pentru integrarea pe piața muncii.\n\nObiectivul principal al acestui proiect îl reprezintă ocuparea sustenabilă a locurilor de muncă disponibile în regiunea Sud-Muntenia, respectiv județul Teleorman. Pentru a fi eligibili pentru angajare, tinerii au nevoie de susținere și motivație în acest sens, de absolvirea învățământului obligatoriu și de un curs de calificare. Cei care au abandonat școala timpuriu întâmpină adesea dificultăți în găsirea unui loc de muncă stabil. Astfel, în proiect s-au integrat programe speciale care să îi ajute pe tineri să își găsească serviciul potrivit.\n\nIată ce include proiectul „Re-start. Noi oportunități pentru viață”\n\nPrin consiliere se vor identifica dificultățile existente în revenirea în învățământul obligatoriu și în integrarea ulterioară în mediul muncii. Apoi, se vor identifica soluțiile care vor rezolva aceste probleme. Consilierii proiectului vor ajuta participanții să depășească fricile și să aibă încredere că vor reuși să își atingă obiectivele.\n\nAbsolvirea învățământului obligatoriu este necesară pentru angajarea într-un loc sigur și mai bine plătit. Tinerii care nu și-au absolvit studiile minime sau care nu le-au urmat niciodată vor fi din nou înscriși la școală prin programul „A doua șansă”. Astfel, vor recupera clasele pierdute și vor putea dobândi diploma de studiu necesară angajării.\n\nCursurile de formare profesională sunt disponibile în proiect pentru mai multe domenii în funcție de aptitudinile partcipanților. Tinerii vor fi îndrumați spre a alege un curs profesional potrivit lor, în urma căruia vor beneficia de o calificare profesională. Aceasta îi va ajuta în găsirea unui loc de muncă sau în dezvoltarea unei întreprinderi personale.\n\nParticpanții la proiect vor fi instruți pentru a susține un interviu de angajare și pentru a crea un CV. De asemenea, ei pot beneficia de cursuri de antreprenoriat pentru a deschide o afacere. Tinerii vor primi susținere pe piața muncii după angajare pentru a se acomoda mai ușor la locul de muncă.\n\nCine se poate înscrie în „Re-start. Noi oportunități pentru viață” ?\n\nDacă ți-am atras interesul, mai jos îți prezentăm condițiile de înscriere în proiect. Dacă te încadrezi în grupul țintă al proiectului, nu ezista să iei legătura cu noi pentru înscriere!\n\nProiectul se desfășoară în mediul rural și urban din județul Teleorman. Astfel, că participanții la acest proiect trebuie să locuiască în această zonă.\n\nGrupul țintă al proiectului este reprezentat de adolescenți, tineri și adulți care au vârsta minimă de 16 ani împliniți și vârsta maximă de 29 de ani la momentul înscrierii.\n\nProiectul „Re-start. Noi oportunități pentru viață” este dedicat tinerilor care din diferite motive nu au reușit să își finalizeze clasele primare și/sau clasele de gimnaziua. Aceștia trebuie să depășească cu minim 4 ani vârsta de școlarizare a clasei pe care au abandonat-o. Pot fi înscriși și tinerii care nu au fost înscriși niciodată în sistemul de învățământ, chiar dacă nu știu să scrie și să citească.\n\nAcest proiect se adresează exclusiv persoanelor șomere. Aceștia vor primi ajutor în găsirea unui loc de muncă și vor putea urma programele proiectului.\n\nCum te înscrii în proiect?\n\nÎnscrierea în proiect se realizează pe bază de dosar. Dosarul cu documentele necesare va fi depus la una dintre instituțiile partenere din județul Teleorman. Pentru a afla ce trebuie să includă acest dosar, adresează-te direct consilierilor noștri pe pagina oficială a proiectului https://politicisociale.ro/re-start-noi-oportunitati-pentru-viata/ sau prin telefon la numărul 0723 890 028. Dacă nu poți lua legătura cu noi, trimite-ne un mail la adresa office@politicisociale.ro și te vom contacta în cel mai scurt timp.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0287.html"
  }
}