{
  "title": "Tânără din Alexandria, în stare critică după ce a căzut în gol de la etajul cinci | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Scene teribile, joi dimineață, în municipiul Alexandria. O femeie în vârstă de 31 de ani a căzut în gol, de la etajul cinci, al unui bloc din zona de centru a municipiului. Femeia, aflată în comă de gradul trei, a fost transportată la spital, unde a fost operată , având o ruptură hepatică. \n\n Ulterior, aceasta a fost preluată de un elicopter SMURD și transportată la un spital din București. \n\n \n\n Inițial, s-a crezut că ar fi vorba despre un accident nefericit sau, poate, chiar o tentativă de suicid. \n\n Ulterior, s-a dovedit că în apartament se mai afla un bărbat care dormea. Polițiștii au forțat ușa pentru a intra în locuință. Bărbatul a fost dus la audieri, fiind principalul suspect în acest caz. Despre acesta se spune că ar fi consumator de droguri. \n\n \n\n Ulterior, s-a dovedit că cei doi petrecuseră seara împreună \n\n “În ziua de 10 august a.c., ora 08.41, Poliţia Municipiului Alexandria a fost sesizată prin SNUAU 112 cu privire la faptul că o persoană s-a aruncat de la etajul unui bloc pe strada Dunării, din Alexandria. \n\n La fața locului, s-au deplasat polițiștii Poliției Municipiului Alexandria. \n\n \n\n În fața unui bloc, a fost găsită o femeie, de 31 de ani, din Municipiul Alexandria, care era cazută pe asfalt şi i se acordau îngrijiri medicale. Din verificarile efectuate, s-a stabilit faptul că aceasta s-a aflat, în noaptea de 9 spre 10 august, în apartamentul unui bărbat, în vârsta de 26 de ani, împreună cu acesta. \n\n S-a pătruns în locația menționată prin forțarea uşii de acces, a fost depistat bărbatul, fiind condus la sediul Poliției, pentru cercetări. \n\n Femeia a fost transportată la spital, în vederea acordării de îngrijiri medicale. \n\n În prezent, se efectuează cercetarea la fața locului, fiind întocmit dosar penal pentru vătămare corporală”, a transmis IPJ Teleorman.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0236.html"
  }
}