{
  "title": "Metode de introducere pe piața muncii a tinerilor fără studii minime | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Încheierea studiilor minime reprezintă cel mai mare impediment în găsirea unui loc de muncă stabil pentru tineri. Din cauza procentului crescut de elevi care au abandonat sistemul educațional pe parcursul claselor I-VIII, județul Teleorman se confruntă azi cu un nivel crescut de șomaj în rândul tinerilor între 16 și 29 de ani. Deși această categorie de vârstă ar trebui să reprezinte forța de muncă majoritară, nu este pregătită pentru a ocupa locurile de muncă disponibile. Astfel, economia este în continuu declin, iar șomajul în creștere.\n\nCifrele îngrijorătoare ale gradului de șomaj și de sărăcie din județul Teleroman au determinat inițierea de proiecte care să ajute tinerii fără studii și pregătire profesională să parcurgă pașii necesari de integrare pe piața muncii.\n\n”RE-START. Noi oportunități pentru viață” este proiectul care se desfășoară în prezent în județul Teleorman la inițiativa Intitutului pentru Politici Sociale și a Inspectoratului Școlar Județean Teleorman. Acest proiect este cofinanțat din Fondul Social European prin Programul Operațional Capital Uman și dispune de 410 locuri disponibile pentru tinerii între 16 și 29 de ani care locuiesc în județul Teleorman, nu au încheiat clasele minime și nu au loc de muncă.\n\nMetode de introducere pe piața muncii a tinerilor fără studii minime din Teleorman\n\nProiectul ”RE-START. Noi oportunități pentru viață” este unul foarte complex, cuprinzând toate etapele necesare pe care un tânăr fără studii și loc de muncă trebuie să le parcurgă pentru o viață mai bună.\n\nFiecare etapă include un program inovator care ajută individual fiecare participant în funcție de nivelul de cunoștințe, nevoile personale și abilitățile profesionale.\n\nIată care sunt etapele proiectului ”RE-START. Noi oportunități pentru viață”:\n\nAceastă etapă cuprinde programe de consiliere specializată. Fiecare participant la proiect va fi consiliat individual pentru a se identifica principalele elemente care îl vor ajuta să parcurgă proiectul. Tinerii vor fi îndrumați către piața muncii și către următoarele etape ale proiectului. Consilierea este disponibilă pe tot parcursul proiectului pentru a ajuta la susținerea morală și menținerea participanților în fazele proiectului.\n\nTinerii care nu și-au finalizat clasele minime din cauza abandonului timpuriu sau a faptului că nu au fost înscriși în sistemul de educație vor beneficia de un program invovator de școlarizare, asemănător programelor de tip ”A doua șansă”. Acest program va ajuta participanții să se înscrie sau reînscrie în învățământ pentru a finaliza clasele I-VIII. Tinerii care au abandonat au șansa de a reveni la școală din clasa în care au întrerupt studiile. Finalizarea acestei etape le va aduce participanților o diplomă de absolvire a claselor minime și cunoștințe temeinice, atât noțiuni de bază – cum ar fi să învețe să scrie sau să citească și noțiuni mai complexe pentru îmbunătățirea cunoștințelor.\n\nPregătirea pentru piața muncii a tinerilor fără educație și cunoștințe pe piața muncii constă atât în parcurgerea programului de școlarizare, cât și în formare profesională. Obținerea diplomei de absolvirea a claselor minime este obligatorie pentru angajare, iar calificarea profesională va aduce un beneficiu în plus pentru găsirea unui loc de muncă mai bine plătit. Proiectul ”RE-START. Noi oportunități pentru viață” pune la dispoziția participanților oportunitatea de a se califica într-un domeniu potrivit abilităților lor. Astfel, există mai multe specializări din care tinerii vor putea alege odată cu finalizarea etapei de școlarizare.\n\n4. Etapa de îndrumare către piața muncii sau de introducere în antreprenoriat\n\nTinerii vor fi în continuare ajutați să se integreze pe piața muncii. Consilierii specializați îi vor învăța cum să își realizeze un CV și cum să susțină un interviu de angajare. De asemenea, aceștia vor identifica principalele oportunități de angajare din aria județului Teleroman unde participanții pot aplica.\n\nTinerii cu înclinații antreprenoriale care au un plan de afaceri vor lua parte la cursuri de inițiere în antreprenoriat. Aceștia vor învăța noțiunile care stau la baza gestionării unei afaceri și vor fi ghidați spre conceperea unui proiect de afacere.\n\nDacă și tu ești un tânăr care are nevoie de proiectul ”RE-START. Noi oportunități pentru viață” te poți înscrie prin depunerea dosarului de înscriere la una dintre instituțiile partenere ale proiectului. Condițiile de participare la proiect sunt următoarele:\n\n– Neparticiparea la un alt program de formare în momentul înscrierii.\n\nPentru ajutor în realizarea dosarului de înscriere și al înregistrării în proiect, accesează informațiile de mai jos:\n\nProiectul este cofinanțat din Fondul Social European prin Programul Operațional Capital Uman.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0225.html"
  }
}