{
  "title": "Amenzi de peste 45 mii lei, aplicate de polițiști, în minivacanța de 1 Mai | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "103 sancțiuni contravenționale în valoare de 45.350 de lei, 13 permise reținute, 6 certificate de înmatriculare retrase și 11 sancțiuni contravenționale aplicate pentru tulburarea ordinii și liniștii publice. Acesta este, pe scurt, bilanțul abaterilor constatate de polițiștii din Teleorman, pe perioda minivacanței de 1 Mai. \n\n Majoritatea încălcărior legislației s-au produs pe fondul consumului de alcool.\n\nAstfel, a data de 30 aprilie, ora 02.55, polițiștii din cadrul Poliției municipiului Alexandria au depistat un localnic de 56 de ani, care conducea un autoturism în municipiu, deși se afla sub influența băuturilor alcoolice. Etilotestul a indicat o valoare de 0,85 mg/l alcool pur în aerul expirat, fapt pentru care a fost condus la o unitate medicală pentru recoltarea de probe biologice în vederea stabilirii cu exactitate a alcoolemiei. \n\n În cauză, a fost întocmit dosar penal pentru săvârșirea infracțiunii de „conducerea unui vehicul sub influența alcoolului” urmând a se propune soluție legală prin Parchetul competent.\n\nO altă situație similară a fost depistată la data de 1 mai, ora 03.03, de polițiștii din cadrul Secției nr. 5 Poliție Rurală Dobrotești. Un bărbat de 47 de ani, din comuna Cosmești, județul Teleorman, s-a ales cu dosar penal, după ce a fost depistat „gustat”, pe DJ 504, în comuna Olteni. \n\n Conducătorul auto a fost testat cu aparatul etilotest, rezultatul indicând o valoare de 0,64 mg/l alcool pur în aerul expirat, fapt pentru care a fost condus la o unitate medicală pentru recoltarea de probe biologice în vederea stabilirii cu exactitate a alcoolemiei. \n\n În cauză, a fost întocmit dosar penal pentru săvârșirea infracțiunii de „conducerea unui vehicul sub influența alcoolului” urmând a se propune soluție legală prin Parchetul competent.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0269.html"
  }
}