{
  "title": "Primăria Orașului Zimnicea: Anunț licitație publică | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "În temeiul art. 250 alin. 1 din Legea nr.207/2015 privind Codul de procedură fiscală, se face cunoscut \n\n că, în ziua de 06.11.2024 , ora 11.00 , Primăria oraș Zimnicea , str. Giurgiu nr. 1, vinde la licitație publică organizată în sala de ședințe, următorul imobil proprietatea debitorului persoană fizică CIOBOTARU ANDREI apartament situat în Loc.Zimnicea Str.Eroilor, bl.9A, sc.F, ap.9, et.4, Jud.Teleorman, în Dosarul de executare silită nr.5621/2013, dreptul de folosință asupra cotei indivize din suprafața de teren proprietatea Statului Român aferentă blocului 9A. \n\n Prețul de pornire al licitației este de 25.409,00 lei (din prețul inițial de 50.818,00 lei conform raportului de evaluare întocmit de un evaluator autorizat ANEVAR, redus cu 50% confom legii). \n\n Invităm pe cei care pretind vreun drept asupra acestui bun imobil să înștiințeze despre aceasta organul de \n\n executare, înainte de data stabilită pentru vânzare. \n\n Cei interesați în cumpărarea bunului imobil, sunt invitați să prezinte până în ziua precedentă termenului de organizare al licitației, respectiv data de 05.11.2024, ora 15.00 următoarele documente:\n• dovada plății taxei de participare sau a constituirii garanției de participare sub forma scrisorii de garanție bancară; taxa de participare este de 10% din prețul de pornire al licitației și se achită la casieria primăriei sau în contul Primăriei oraș Zimnicea RO21TREZ610505901XXXXXXX – Beneficiar Primăria oraș Zimnicea deschis la Trezoreria Zimnicea;\n• împuternicirea persoanei care îl reprezintă pe ofertant (dacă este cazul);\n• pentru persoanele juridice de naționalitate română, copie de pe certificatul unic de înregistrare eliberat de Oficiul Registrul Comerțului;\n• pentru persoanele juridice străine, actul de înmatriculare tradus în limba română;\n• pentru persoanele fizice române, copie de pe actul de identitate;\n• pentru persoanele fizice străine, copie de pe pașaport;\n• dovada, emisă de organele fiscale, că nu are obligații fiscale restante față de acestea (certificat fiscal privind impozitele și taxele locale și ANAF). \n\n \n\n Pentru informații suplimentare vă puteți adresa la sediul primăriei sau la telefoanele: \n\n Secretariat – 0247366431; Compartiment Impozite și Taxe – 0247366260",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0050.html"
  }
}