{
  "title": "Senatorul Eugen Pîrvulescu recidivează. Este cercetat sub control judiciar într-un nou dosar de corupție | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "La începutul anului 2022, Eugen Pîrvulescu, președintele PNL Teleorman, la acel moment, a fost trimis în judecată în stare de libertate de procurorii Anticorupție, în dosarul angajărilor la Serviciul de Ambulanță Teleorman, fiind acuzat de comiterea infracțiunilor de folosire a influenței și divulgarea informațiilor secrete de serviciu, în timp ce candida pentru un nou mandat de președinte al organizației județene a PNL. Nouă protejați ai senatorului urmau să intre în gruparea coruptă. Dosarul se judecă la Înalta Curte de Casație și Justiție. \n\n \n\n Doi ani mai târziu, Pîrvulescu recidivează în comiterea infracțiunilor de folosire a influenței și este acuzat de DNA că ar fi fost parte dintr-o schemă de trafic de influență pentru obținerea unui certificat de securitate și a intermediat o mită de 60.000 de euro. Politicianul ar fi vrut să-și pună un coleg de partid la șefia Companiei Naționale de Investiții, doar că pentru această funcție, acesta avea nevoie de o aprobare de la Oficiul Registrului Naţional al Informaţiilor Secrete de Stat (ORNISS). Așa că senatorul Pîrvulescu și doi intermediari ar fi încercat să obțină certificatul prin metode corupte. Procurorii investighează alte trei persoane, între care și un fost șef al OSIM. \n\n Senatorul Eugen Pîrvulescu, proaspăt intrat în echipa lui Mircea Geoană, a fost dus la DNA, vineri dimineață, pentru a fi audiat. Politicianul a fost ridicat de acasă de procurori, cu mandat de aducere. Acesta este cercetat de DNA pentru instigare la cumpărare de influență. \n\n \n\n Ce spune DNA \n\n Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secția de combatere a corupției au dispus punerea în mișcare a acțiunii penale și luarea măsurii controlului judiciar, începând cu data de 11 octombrie 2024, față de inculpații: \n\n PÎRVULESCU EUGEN , la data faptei și în prezent senator în Parlamentul României, pentru săvârșirea infracțiunii de instigare la infracțiunea de cumpărare de influență; \n\n BURCESCU MARIAN-CĂTĂLIN , la data faptei director general la Oficiul de Stat pentru Invenții și Mărci (O.S.I.M.), pentru săvârșirea infracțiunii de complicitate la cumpărare de influență; \n\n M.R.M. , pentru săvârșirea infracțiunii de trafic de influență; \n\n F.G. pentru săvârșirea infracțiunii de complicitate la trafic de influență.\n\nÎn ordonanța procurorilor se arată că, în cauză, există date și probe care conturează următoarea stare de fapt: \n\n În cursul anului 2022, inculpatul M.R.M, la instigarea inculpatului Pîrvulescu Eugen și beneficiind de ajutorul inculpaților F.G. și Burcescu Marian-Cătălin, ar fi pretins de la o persoană (martor în cauză) suma de 60.000 de euro din care martorul ar fi remis inculpatului M.R.M. suma de 150.000 lei (echivalentul a 30.000 euro), acesta din urmă lăsând să se creadă că are influență asupra unei alte persoane care deținea o funcție importantă în cadrul instituției desemnate de securitate, afirmând că o va determina să urgenteze efectuarea verificărilor de securitate necesare în cadrul procedurii de eliberare a avizului de securitate O.R.N.I.S.S. în beneficiul martorului respectiv. \n\n Pe timpul cât se află sub control judiciar, cei patru inculpați trebuie să respecte o serie de obligații, între care să se prezinte ori de câte ori sunt chemați la organul de urmărire penală, să nu părăsească teritoriul României și să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate în ordonanța de dispunere a controlului judiciar.\n\nInculpaților li s-a atras atenția că, în caz de încălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate înlocui cu măsura arestului la domiciliu sau măsura arestării preventive. \n\n Celor patru inculpați li s-au adus la cunoștință calitatea procesuală și acuzațiile penale, în conformitate cu prevederile art. 309 Cod de procedură penală. \n\n Inculpatul PÎRVULESCU EUGEN a mai fost trimis în judecată în alt dosar, vezi comunicatul https://www.pna.ro/comunicat.xhtml?id=10760 . \n\n Facem precizarea că punerea în mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, având ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, în nici o situație, să înfrângă principiul prezumției de nevinovăție. \n\n Menționăm că prezentul comunicat a fost întocmit în conformitate cu art. 28 alin. 4 din Ghidul de bune practici privind relația sistemului judiciar cu mass media, aprobat prin Hotărârea Plenului Consiliului Superior al Magistraturii nr. 197/2019.\n\nProcurorii din cadrul Direcţiei Naţionale Anticorupţie – Secția de combatere a corupției au dispus punerea în mișcare a acțiunii penale și luarea măsurii controlului judiciar, începând cu data de 11 octombrie 2024, față de inculpații: \n\n PÎRVULESCU EUGEN , la data faptei și în prezent senator în Parlamentul României, pentru săvârșirea infracțiunii de instigare la infracțiunea de cumpărare de influență; \n\n BURCESCU MARIAN-CĂTĂLIN , la data faptei director general la Oficiul de Stat pentru Invenții și Mărci (O.S.I.M.), pentru săvârșirea infracțiunii de complicitate la cumpărare de influență; \n\n M.R.M. , pentru săvârșirea infracțiunii de trafic de influență; \n\n F.G. pentru săvârșirea infracțiunii de complicitate la trafic de influență. \n\n \n\n În ordonanța procurorilor se arată că, în cauză, există date și probe care conturează următoarea stare de fapt: \n\n În cursul anului 2022, inculpatul M.R.M, la instigarea inculpatului Pîrvulescu Eugen și beneficiind de ajutorul inculpaților F.G. și Burcescu Marian-Cătălin, ar fi pretins de la o persoană (martor în cauză) suma de 60.000 de euro din care martorul ar fi remis inculpatului M.R.M. suma de 150.000 lei (echivalentul a 30.000 euro), acesta din urmă lăsând să se creadă că are influență asupra unei alte persoane care deținea o funcție importantă în cadrul instituției desemnate de securitate, afirmând că o va determina să urgenteze efectuarea verificărilor de securitate necesare în cadrul procedurii de eliberare a avizului de securitate O.R.N.I.S.S. în beneficiul martorului respectiv. \n\n Pe timpul cât se află sub control judiciar, cei patru inculpați trebuie să respecte o serie de obligații, între care să se prezinte ori de câte ori sunt chemați la organul de urmărire penală, să nu părăsească teritoriul României și să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate în ordonanța de dispunere a controlului judiciar. \n\n \n\n Inculpaților li s-a atras atenția că, în caz de încălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate înlocui cu măsura arestului la domiciliu sau măsura arestării preventive. \n\n Celor patru inculpați li s-au adus la cunoștință calitatea procesuală și acuzațiile penale, în conformitate cu prevederile art. 309 Cod de procedură penală. \n\n Inculpatul PÎRVULESCU EUGEN a mai fost trimis în judecată în alt dosar, vezi comunicatul https://www.pna.ro/comunicat.xhtml?id=10760 . \n\n Facem precizarea că punerea în mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, având ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, în nici o situație, să înfrângă principiul prezumției de nevinovăție.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0052.html"
  }
}