{
  "title": "GCS: Alți cinci teleormăneni, diagnosticați cu Coronavirus, doar într-o singură zi. În județ, 70 de persoane, confirmate POZITIV",
  "content": "Până astăzi, 14 aprilie, pe teritoriul României, au fost confirmate 6.879 de cazuri de persoane infectate cu virusul COVID – 19 (coronavirus). Dintre persoanele confirmate pozitiv, 1.051 au fost declarate vindecate și externate. În ceea ce privește județul Teleorman, numărul persoanelor confirmate cu CORONAVIRUS crește de la o zi la alta. Potrivit ultimului raport publicat de către Grupul de Comunicare Strategică, 70 de teleorăneni au fost diagnosticați cu COVID-19, cu cinci mai mulți față de ziua precedentă.\n\nTotodată, până acum, 332 persoane diagnosticate cu infecție cu COVID-19, internate în spitale din Dolj, București, Iași, Suceava, Arad, Bacău, Timiș, Cluj, Neamț, Hunedoara, Constanța, Satu Mare, Sibiu, Ialomița, Bistrița-Năsăud, Covasna, Dâmbovița, Vrancea, Galați, Caraș-Severin, Mureș, Giurgiu, Bihor, Argeș, Vaslui, Botoșani, Alba, Sălaj, Brașov, Mehedinți, Teleorman, Gorj și Ilfov, au decedat.\n\nDe la ultima informare transmisă de Grupul de Comunicare Strategică, au fost înregistrate alte 246 de noi cazuri de îmbolnăvire. La ATI, în acest moment, sunt internați 241 de pacienți.\n\nPe teritoriul României, în carantină instituționalizată sunt 23.645 de persoane. Alte 67.268 de persoane sunt în izolare la domiciliu și se află sub monitorizare medicală. Până la această dată, la nivel național, au fost prelucrate 70.097 de teste.\n\nÎn ultimele 24 de ore, au fost înregistrate 512 apeluri la numărul unic de urgență 112 și 2.430 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetățenilor.\n\nLe reamintim cetățenilor să ia în considerare doar informațiile verificate prin sursele oficiale și să apeleze pentru recomandări și alte informații la linia TELVERDE – 0800.800.358 . Numărul TELVERDE nu este un număr de urgență, este o linie telefonică alocată strict pentru informarea cetățenilor. De asemenea, românii aflați în străinătate pot solicita informații despre prevenirea și combaterea virusului la linia special dedicată lor, +4021.320.20.20.\n\nPrin structurile abilitate ale M.A.I. au fost întocmite, până în prezent, 390 de dosare penale, sub aspectul săvârșirii infracțiunii de zădărnicirea combaterii bolilor , faptă prevăzută şi pedepsită de art. 352 alin. 1 Cod Penal.\n\nPolițiștii și jandarmii au depistat, în ultimele de 24 de ore, 8.553 de persoane care nu au respectat măsura privind restricţionarea circulaţiei. Acestor persoane le-au fost aplicate sancţiuni contravenţionale, în valoare de 17.888.495 de lei.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0028.html"
  }
}