{
  "title": "IPJ TELEORMAN- Ziua Europeană de Prevenire a Furturilor din Locuinţe”. În judeţ, aceste cazuri reprezintă 36% din totalul infracţiunilor",
  "content": "Reţeaua Europeană de Prevenire a Criminalităţii (EUCPN) şi ţările europene lansează pentru prima oară conceptul “Focus Day- Ziua Europeană de Prevenire a Furturilor din Locuinţe” pe 19 iunie 2019. Focus Day îşi propune să intensifice lupta împotriva acestor infracţiuni prin prevenire şi informare a cetăţenilor despre cum se pot proteja singuri.\n\nFurtul din locuinţe este o infracţiune pe care toate ţările europene o combat prin diverse acţiuni. Acest fapt nu înseamnă numai că oamenii sunt jefuiţi de bunurile lor ci şi că sunt jefuiţi de sentimentul de siguranţă pe care îl au acasă , locul unde fiecare ar trebui să se simtă cel mai în siguranţă. Prin urmare, victimele pot avea traume psihologice considerabile. În afară de asta, impactul financiar asupra societăţii face ca furturile din locuinţe să devină o importantă problemă socială. De aceea, ţările europene unite în EUCPN şi EUROPOL şi-au adunat forţele pentru a lansa această iniţiativă.\n\n“ Focus Day- Ziua Europeană de Prevenire a Furturilor din Locuinţe ” va deveni un eveniment anual şi are ca obiectiv să încurajeze cetăţenii să-şi protejeze locuinţele prin intermediul unei campanii de prevenire şi iniţiative locale în domeniu.\n\nCampania “Păstreză-ţi surprizele doar pentru vacanţă” pune accent pe importanţa conştientizării de către cetăţeni a necesităţii adoptării unei atitudini prudente în raport cu locuinţa şi bunurile proprii, precum şi a consecinţelor neluării unor măsuri preventive fundamentale. Totodată, cetăţenii vor fi informaţi cu privire la modurile de operare cel mai frecvent utilizate de hoţi, despre cum casele lor pot fi sparte cât timp sunt în vacanţă, precum şi principalele măsuri de siguranţă pentru protejarea locuinţei şi a bunurilor personale.\n\nFurturile din locuinţe şi dependinţe sunt principalele categorii de furturi cărora le cad victime locuitorii judeţului Teleorman, acestea reprezentând în jur de 36% din totalul infracţiunilor de furt sesizate.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0277.html"
  }
}