{
  "title": "În atenția beneficiarilor pensiilor de invaliditate sau de urmaș. De la 1 iulie, drepturile se suspendă, dacă nu se depun documente justificative",
  "content": "Având în vedere aplicarea prevederilor OUG nr. 55/23.04.2020 privind instituirea unor măsuri de protecție socială în contextul situației epidemiologice determinate de răspândirea coronavirusului SARS-CoV-2, vă facem cunoscut următoarele precizări:\n\nPe perioada instituirii stării de urgență, se suspendă termenele și procedurile pentru revizuirea medicală în cazul persoanelor care beneficiază de pensie de invaliditate, respectiv de pensie de urmaș, stabilite în condițiile Legii nr. 263/2010, urmând a fi reluate în termen de 30 de zile de la data încetării stării de urgență.\n\nOrdonanța de Urgență a Guvernului nr. 55/2020 prevede prelungirea valabilității deciziilor asupra capacității de muncă emise de medicul expert al asigurărilor sociale, precum și a documentelor doveditoare ale calității de reprezentant legal ori mandatar al persoanelor pentru care s-au emis deciziile de pensii a căror valabilitate a încetat în perioada stării de urgență, respectiv 16.03.2020 – 15.05.2020 , până la expirarea perioadei de 30 de zile de la data încetării stării de urgență.\n\nDe asemenea, documentul mai prevede suspendarea plății pensiilor de invaliditate stabilite în baza deciziilor medicale susmenționate începând cu luna următoare celei în care expiră perioada de 30 de zile de la data încetării stării de urgență, în situația neprezentării noului document, prevăzut de lege.\n\nÎn consecință, în cazul beneficiarilor de pensie de invaliditate/pensie de urmaș, pentru care valabilitatea deciziilor medicale asupra capacității de muncă încetează în perioada 16.03.2020 – 15.05.2020, în care a fost instituită starea de urgență, plata pensiei de invaliditate/pensie de urmaș se suspendă începând cu data de 1 iulie 2020, dacă până la data de 15.06.2020 nu se prezintă noul document.\n\nDe asemenea, în cazul beneficiarilor de drepturi plătite prin Casa Județeană de Pensii Teleorman reprezentanților legali ori mandatarilor pentru care valabilitatea actelor doveditoare privind aceste calități încetează în perioada 16.03.2020 – 15.05.2020, în care a fost instituită starea de urgență, plata drepturilor se suspendă începând cu data de 1 iulie 2020, dacă până la data de 15.06.2020 nu se prezintă noul document.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0016.html"
  }
}