{
  "title": "Investiții cu bani europeni, la Zimnicea. Spitalul Orășenesc va primi peste 15 milioane de lei pentru ”Îmbunătățirea eficienței energetice”",
  "content": "24 de contracte de investiții finanțate prin Programul Operațional Regional (POR) 2014-2020 au fost semnate de ministrul lucrărilor publice, dezvoltării și administrației, Ion Ștefan. 17 dintre acestea vizează proiecte care vor fi demarate în mai multe unități administrativ-teritoriale din România și 7 investiții au fost direcționate către mai multe întreprinderi mici și mijlocii (IMM). Suma de 490.562.950 lei va fi investită pentru proiecte care vizează sisteme integrate de transport durabil, modernizarea transportului public, achiziționarea de vehicule ecologice pentru transportul public urban, construcții de grădinițe, stații de epurare și conducte de canalizare, din județele Tulcea, Constanța, Covasna, Teleorman, Maramureș, Cluj, Iași, Prahova, Dâmbovița, Vrancea, Ialomița, Bistrița Năsăud.\n\nDin suma totală, 14.709.877 de lei vor ajunge în Teleorman, la primăria din Zimnicea. Singura investiție din județ care a primit finanțare, în această etapă, ese referă la ”Îmbunătățirea eficienței energetice la Spital Orășenesc Zimnicea”, proiectul fiind dedicat sprijinirii obiectivelor strategiei UE pentru Regiunea Dunării .\n\nPrioritățile de investiții urmăresc printre altele: sprijinirea eficienței energetice prin folosirea de surse regenerabile în infrastructurile publice, promovarea incluziunii sociale, combaterea sărăciei și a oricărei forme de discriminare, creșterea accesibilității serviciilor de sănătate, comunitare și a celor de nivel secundar, în special pentru zonele sărace și izolate.\n\nAlte 7 contracte, în valoare de 6.341.045,05 lei, au fost semnate pentru proiecte destinate IMM-urilor.\n\n“Accesarea de fonduri europene și impulsionarea atât a administrațiilor locale, cât și a antreprenorilor, pentru a depune proiecte ce urmăresc finanțarea prin programe europene este, fără discuție, o alternativă viabilă pentru revenirea la normalitate într-un timp cât mai scurt după perioada crizei economice cu care ne confruntăm din cauza pandemiei Covid-19. 24 de contracte, în valoare de aproximativ 500 de milioane de lei, sunt foarte importante pentru comunitățile din România și pentru IMM-urile care pot, astfel, să se mențină pe piață în această perioadă grea” , a afirmat ministrul Ion Ștefan.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0024.html"
  }
}