{
  "title": "Percheziții în Teleorman și București. Trei bărbați reținuți sub acuzația că ar fi furat bijuterii și ceasuri în valoare de 300.000 de euro",
  "content": "În cursul zilei de ieri poliţiştii Serviciului de Investigaţii Criminale Ilfov, sub coordonarea Parchetului de pe lângă Judecătoria Buftea, au efectuat 4 percheziţii la domiciliile mai multor persoane, membrii unei grupări specializate în săvârşirea furturilor din locuinţă. Percheziţiile au avut loc pe raza Municipiului Bucureşti(3) şi pe raza judeţului Teleorman(1).\n\nÎn fapt, în noaptea de 20/21 ianuarie a.c., în jurul orelor 03:30, persoana vătămată a sesizat faptul că persoane necunoscute ar fi pătruns prin forţarea unei ferestre din material pvc, în locuinţa sa din satul Ghermăneşti, Staţiunea Snagov, de unde ar fi sustras mai multe bunuri, respectiv bijuterii, ceasuri şi un tablou, prejudiciul fiind estimat la 300.000 de euro.\n\nÎn urma activităţilor investigativ-operative, a reieşit faptul că la comiterea faptei au participat membrii unei grupări infracţionale, specializată în comiterea de infracţiuni de furt din locuinţe, ce acţionau de regulă la pont şi cu precădere în dauna persoanelor ce dispun de sume mari de bani.\n\nAstfel, poliţiştii ilfoveni au identificat 3 bărbaţi, cu vârste între 40 şi 48 de ani, bănuiţi de comiterea faptei de furt reclamată. În urma percheziţiilor 4 persoane au fost conduse la sediul Inspectoratului de Poliţie al Judeţului Ilfov, pentru cercetări.\n\nTotodată poliţiştii au ridicat mai multe bunuri, respectiv suma de 7.300 de lei, ceasuri şi bijuterii, în vederea continuării cercetărilor. În urma probatoriului administrat, poliţiştii din Ilfov i-au reţinut pe cei 3 bărbaţi pentru 24 de ore, urmând ca în cursul zilei de astăzi să fie prezentaţi Parchetului de pe lângă Judecătoria Buftea cu propuneri de arestare preventivă.\n\nCercetările sunt continuate de poliţiştii Serviciului de Investigaţii Criminale Ilfov în cadrul unui dosar penal, sub aspectul săvârşirii infracţiunii de furt calificat, activitatea de urmărire penală efectuându-se sub coordonarea Parchetului de pe lângă Judecătoria Buftea.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0019.html"
  }
}