{
  "title": "O nouă investiţie majoră, la Spitalul de Urgenţă din Alexandria. Şase cabinete medicale, dotate cu aparatură de ultimă generaţie",
  "content": "Consiliul Județean Teleorman, întrunit în ședință publică extraordinară, în data de 12 august 2019, a adoptat, cu votul consilierilor județeni, hotărârea privind aprobarea realizării proiectului „Dotarea Ambulatoriului Integrat al Spitalului Judeţean de Urgenţă Alexandria” şi a cheltuielilor necesare implementării acestuia, pe baza proiectului inițiat de președintele Consiliului Județean Teleorman, Dănuț Cristescu.\n\nÎn urma implementării acestui proiect va fi asigurată dotarea a șase cabinete din ambulatoriul integrat al spitalului cu echipamente medicale și nemedicale, respectiv ORL, chirurgie generală, gastroenterologie, urologie, nefrologie, medicină internă, dar și a secţiei de sterilizare care deserveşte atât ambulatoriul, cât şi spitalul. Dotarea va fi completă, modernă şi cu un grad înalt de performanţă, astfel încât activitatea medicală să se poată desfăşura în condiţii optime, conform cerințelor legale din domeniu.\n\nUnitatea Administrativ Teritorială Judeţul Teleorman, prin Consiliul Judeţean Teleorman, a depus cererea de finantare pentru proiectul „Dotarea Ambulatoriului Integrat al Spitalului Judeţean de Urgenţă Alexandria” în cadrul Programului Operaţional Regional 2014-2020, Axa prioritară 8 – Dezvoltarea infrastructurii sanitare şi sociale.\n\nObiectivul general al proiectului îl reprezintă creşterea accesibilităţii serviciilor de sănătate în regim ambulatoriu pentru cetăţenii judeţului Teleorman, prin dezvoltarea capacităţii de diagnostic şi tratament în cadrul cabinetelor Ambulatoriului Integrat al Spitalului Judeţean de Urgenţă Alexandria.\n\nEchipamentele noi, achiziţionate în vederea dotării ambulatoriului integrat al spitalului, vor asigura servicii medicale la standarde europene, vor conduce la reducerea timpului de diagnosticare şi tratament, contribuind la reducerea numărului de pacienți redirecționați către alte centre medicale, precum și la reducerea numărului de internări. Dotarea ambulatoriului integrat cu echipamente noi, performante, va avea un impact pozitiv asupra populației întregului județ, datorită faptului că Spitalul Județean de Urgență Alexandria va putea să ofere servicii medicale de specialitate de cea mai bună calitate. În final, se asigură creșterea ponderii cazurilor rezolvate în ambulatoriul de specialitate şi reducerea numărului de zile de spitalizare.\n\nValoarea totală a proiectului „Dotarea Ambulatoriului Integrat al Spitalului Județean de Urgență Alexandria” este de 3.791.903,62 lei(inclusiv TVA), din care 3.716.065,55 lei (98%) inclusiv TVA reprezintă fonduri nerambursabile (FEDR și bugetul de stat), iar 75.838,07 lei (2%) inclusiv TVA reprezintă cofinanțarea proiectului (din bugetul Consiliul Județean Teleorman). Durata de realizare a investiției va fi de 33 de luni.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0213.html"
  }
}