{
  "title": "GCS: 41 de teleormăneni, confirmați cu CORONAVIRUS. Cinci persoane depistate POZITIV, într-o singură zi",
  "content": "Până astăzi, 9 aprilie, pe teritoriul României, au fost confirmate 5.202 de cazuri de persoane infectate cu virusul COVID – 19 (coronavirus). Dintre persoanele confirmate pozitiv, 647 au fost declarate vindecate și externate. În județul Teleorman, 41 de persoane au fost depistate POZITIV la testul pentru Coronavirus, cu cinci mai multe față de ziua precedentă.\n\nTotodată, până acum, 229 persoane diagnosticate cu infecție cu COVID-19, internate în spitale din Dolj, București, Iași, Suceava, Arad, Bacău, Timiș, Cluj, Neamț, Hunedoara, Constanța, Satu Mare, Sibiu, Ialomița, Bistrița-Năsăud, Covasna, Dâmbovița, Vrancea, Galați, Caraș-Severin, Mureș, Giurgiu, Bihor, Argeș, Vaslui, Botoșani, Alba, Sălaj, Brașov și Mehedinți, au decedat. De la ultima informare transmisă de Grupul de Comunicare Strategică, au fost înregistrate alte 441 de noi cazuri de îmbolnăvire. La ATI, în acest moment, sunt internați 178 de pacienți.\n\nPe teritoriul României, în carantină instituționalizată sunt 25.586 de persoane. Alte 87.400 de persoane sunt în izolare la domiciliu și se află sub monitorizare medicală. Până la această dată, la nivel național, au fost prelucrate 51.802 de teste.\n\nÎn ultimele 24 de ore, au fost înregistrate 648 de apeluri la numărul unic de urgență 112 și 2.398 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetățenilor. Prin structurile abilitate ale M.A.I. au fost întocmite, până în prezent, 341 de dosare penale, sub aspectul săvârșirii infracțiunii de zădărnicirea combaterii bolilor , faptă prevăzută şi pedepsită de art. 352 alin. 1 Cod Penal.\n\nPolițiștii au depistat, în ultimele de 24 de ore, 7.741 de persoane care nu au respectat măsura privind restricţionarea circulaţiei. Acestor persoane le-au fost aplicate sancţiuni contravenţionale, în valoare de 16.647.253 de lei.\n\nÎn ceea ce privește situația cetățenilor români aflați în alte state, potrivit informațiilor obținute de misiunile diplomatice și oficiile consulare ale României în străinătate, 679 de cetățeni români sunt în continuare confirmați ca fiind infectați cu COVID-19 (coronavirus): 418 în Italia, 196 în Spania, 16 în Franța, 9 în Germania, 32 în Marea Britanie, 2 în Namibia, 2 în SUA și câte unul în Irlanda, Luxemburg, Belgia și Suedia. De la începutul epidemiei de COVID-19 (coronavirus) și până la acest moment, 38 de cetățeni români aflați în străinătate, 11 în Italia, 7 în Franța, 11 în Marea Britanie, 6 în Spania, 2 în Germania și unul în Suedia, au decedat. Cetățenii români confirmați cu noul coronavirus în Tunisia și Indonezia au fost declarați vindecați.\n\nLe reamintim cetățenilor să ia în considerare doar informațiile verificate prin sursele oficiale și să apeleze pentru recomandări și alte informații la linia TELVERDE – 0800.800.358 . Numărul TELVERDE nu este un număr de urgență, este o linie telefonică alocată strict pentru informarea cetățenilor. De asemenea, românii aflați în străinătate pot solicita informații despre prevenirea și combaterea virusului la linia special dedicată lor, +4021.320.20.20.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0038.html"
  }
}