{
  "title": "Grupul CEZ în România asigură mese calde pentru persoane defavorizate din Teleorman și alte 8 județe, cu sprijinul Crucii Roșii Române",
  "content": "În apropierea sărbătorilor de iarnă, în perioada 15 – 31 decembrie, copii instituționalizați, victime ale violenței domestice, vârstnici sau familii sărace vor beneficia de mese calde formate din mic dejun, prânz și cină, pregătite de clienții CEZ din domeniul HoReCa. Scopul este de a dărui acestor oameni speranță și energie bună într-un context nesigur, în care este foarte important să rămânem #împreună.\n\nCa de fiecare dată, în luna decembrie transmiteam recunoștința noastră partenerilor care, pe tot parcursul anului, au pus umărul la susținerea activității CEZ în județele din aria de activitate. De data aceasta, am decis să-i implicăm într-un mod diferit, invitându-i să accepte o provocare cu #energiepentrubine. Pe de-o parte am fost mereu alături de beneficiarii proiectelor Crucii Roșii Române, dar am fost cu sufletul alături și de domeniul HoReCa, în care regăsim mulți dintre partenerii noștri. Astfel, am decis să susținem grupurile vulnerabile, dar și business-urile locale și am creat campania # ungestdebinenuepreascump prin care ne propunem să ajungem la 270 de beneficiari.\n\n„Anul acesta, lumea în care trăim s-a schimbat complet, dar legătura pe care o avem cu oamenii din comunitate și cu partenerii noștri a devenit și mai puternică. Știm că împreună putem mai mult decât separat, așa că ne-am unit forțele cu Crucea Roșie Română și cu clienții HoReCa, arătând că #ungestdebinenuepreascump. Gestul nostru de bine în pragul sărbătorilor de iarnă este o masă sigură pentru persoanele din medii defavorizate.”, a declarat Ondrej Safar, CEO CEZ România.\n\n„Unul din efectele sociale imediate ale pandemiei este creșterea gradului de sărăciei a persoanelor din medii defavorizate. Asigurarea hranei zilnice a devenit pentru cei nevoiași cea mai mare provocare iar calitatea vieții acestora este grav afectată. Suntem recunoscători partenerului nostru CEZ România care se implică, pentru a doua oară în acest an, în problemele comunității aducând speranță și alinare celor care au cea mai mare nevoie.” – Ioan Silviu Lefter, Director General Crucea Roșie Română.\n• să doneze cadoul primit de la noi și să dăruiască mese calde persoanelor aflate în situații de viață foarte dificile, beneficiari ai programelor Crucii Roșii Române. Clienții CEZ locali din sectorul HoReCa, cei care se confruntă cu mari provocări anul acesta vor pregăti cu grijă mesele calde pe care le vor livra în perioada 15-31 decembrie. Partenerii locali sunt: Restaurant Papillon (Pitești), Shaaban (Craiova), Hotel Anna (Târgu Jiu), Restaurant Tropical (Drobeta Turnu Severin), Restaurant Bulevard (Slatina), Unicom (Alexandria), Motif (Reșița), Restaurant Byblos (Constanța), Levant – Restaurant Libanez (Râmnicu Vâlcea).\n• Să primească cadoul de Crăciun #acasă. Darul este pregătit special și conține obiecte realizate de antreprenorii locali, care au nevoie de susținerea noastră.\n• Argeș: beneficiarii sunt înscriși în cadrul Asociației „Sfinții Spiridon și Irina” și sunt copii instituționalizați, victime ale violenței domestice sau ale traficului de persoane;\n• Gorj: copii din comuna Bălești, din familii care se confruntă cu probleme financiare și de natură socială;\n• Olt: vârstnici cu pensia insuficientă pentru asigurarea hranei zilnice, fără venituri sau cu venituri mici, dar care nu pot beneficia de măsuri de sprijin guvernamentale și care nu beneficiază de alte forme de susținere financiară;\n• Teleorman: persoane din comunitatea din Ciuperceni, în care se regăsesc mulți copii din familii defavorizate, copii cu dizabilități, copii din familii monoparentale, vârstnici fără ajutor.\n• Caraș-Severin: copiii din cadrul centrului de zi din Anina, aflați în situații de risc, care în cadrul centrului își pot face temele, mănâncă sau participă la activități;\n• Constanța: copiii din cadrul Centrului de primire Minori și de la Casa de tip familial Decebal;\n• Vâlcea: beneficiarii centrului de copii Pinocchio și ai căsuței de tip familial „Nicoleta”, din orașul Băbeni.\n• În luna aprilie, tot prin intermediul partenerului Crucea Roșie Română – filialele Argeș, Gorj, Dolj, Vâlcea, Mehedinți, Teleorman, Caraș-Severin și Olt, Grupul CEZ în România a donat peste 20 000 kg de alimente, în valoare de 180 500 lei pentru 1850 de beneficiari, persoane vârstnice de peste 65 de ani, fără familie, cu probleme medicale și sociale. Rămânem, astfel, conectați la rețeaua noastră de #energiepentrubine.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0015.html"
  }
}