{
  "title": "\"Parada Europei\" continuă! 18 licee din Teleorman se vor confrunta pentru râvnitul premiu",
  "content": "Asociaţia Euro Teleorman a organizat joi, 23 ianuarie 2020, tragerea la sorţi, etapa premergătoare evenimentului “Parada Europei”, în urma căruia au fost stabilite ordinea intrării în concurs şi ţara pe care fiecare liceu o va reprezenta. \n\n La această întâlnire au participat, alături de reprezentanţi ai liceelor din judeţul nostru, Dănuţ \n\n Cristescu, preşedinte al Asociaţiei Euro Teleorman, Mihaela Tudor, director executiv al Asociaţiei Euro Teleorman şi Oana Stoicescu, inspector pentru activităţi extraşcolare din cadrul ISJ Teleorman. \n\n Parada Europei, eveniment care a ajuns la cea de-a XIV-a ediţie, se desfăşoara sub forma unui concurs în cadrul căruia fiecare liceu reprezintă, într-un mod inedit, o ţară din Uniunea Europeană. \n\n Noutatea pentru ediţia din acest an o reprezintă înlocuirea celor cinci state ale lumii – Rusia, China, India, Brazilia şi Statele Unite ale Americii cu ţări din spaţiul european. \n\n Astfel, în urma tragerii la sorţi, liceele înscrise în concurs vor reprezenta, anul acesta, urmatoarele ţări: \n\n 1. Liceul Tehnologic „General David Praporgescu” Turnu Măgurele – Franţa \n\n 2. Colegiul Naţional „Anastasescu”, Roşiorii de Vede- Ţările de Jos \n\n 3. Liceul Tehnologic Nr. 1 Alexandria – Spania \n\n 4. Liceul Teoretic „C-tin Noica” Alexandria -Polonia \n\n 5. Liceul Teoretic Zimnicea – Finlanda \n\n 6. Liceul Tehnologic „Sfantul Haralambie” Turnu Magurele – Marea Britanie \n\n 7. Liceul Tehnologic Drăgăneşti Vlasca – Italia \n\n 8. Liceul Teoretic Videle – Bulgaria \n\n 9. Liceul Tehnologic „Anghel Saligny” Roşiorii de Vede – Belgia \n\n 10. Liceul Teoretic „Marin Preda” Turnu Magurele – Ungaria \n\n 11. Colegiul Naţional „Unirea” Turnu Măgurele – Suedia \n\n 12. Liceul Teoretic „Al. D. Ghica” Alexandria- Portugalia \n\n 13. Liceul Tehnologic „Virgil Madgearu” Rosiorii de Vede – România \n\n 14. Colegiul Naţional “Al. I. Cuza” Alexandria – Germania \n\n 15. Liceul Teoretic Olteni – Cehia \n\n 16. Liceul Teoretic Piatra – Croaţia \n\n 17. Liceul Tehnologic „Andrei Saguna” Botoroaga – Grecia \n\n 18. Liceul Tehnologic „N. Balcescu” Alexandria – Austria",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0121.html"
  }
}