{
  "title": "OCPI Teleorman: 24 de comune beneficiază de finanțare europeană pentru cadastru GRATUIT. La Dragănești Vlașca și Segarcea Vale, lucrarile sunt finalizate",
  "content": "Oficiul de Cadastru și Publicitate Imobiliară (OCPI) Teleorman anunță începerea lucrărilor de cadastru în nouă comune din județul Teleorman . Lucrările de înregistrare sistematică a proprietăților în sistemul integrat de cadastru și carte funciară se desfășoară în cadrul Programului național de cadastru și carte funciară (PNCCF) și sunt gratuite pentru cetățeni. Finanțarea este asigurată din fonduri europene nerambursabile, prin Programul Operațional Regional (POR) 2014 – 2020. Agenția Națională de Cadastru și Publicitate Imobiliară (ANCPI) a finalizat procedura de licitație deschisă pentru achiziționarea serviciilor de înregistrare sistematică în Sistemul integrat de cadastru și carte funciară a imobilelor din 297 de unități administrativ-teritoriale (UAT) din 37 de județe. ANCPI a semnat contracte de prestări servicii pentru 228 de loturi (care reprezintă 228 de comune) dintre cele 240 atribuite în urma licitației. Printre acestea se numără și nouă comune din județul Teleorman: Branceni, Draganesti de Vede, Galateni, Mavrodin, Nenciulesti, Olteni, Radoiesti, Vartoape și Vedea.\n\nÎn județul Teleorman, dintre cele 24 de comune care beneficiază de finanțare europeană pentru realizarea cadastrului, două sunt finalizate (Segarcea Vale și Drăgănești – Vlașca), iar alte zece sunt în lucru (Blejeşti, Botoroaga, Izlaz, Măgura, Măldăeni, Nanov, Peretu, Scrioaştea, Seaca și Troianul). Pentru celelalte trei comune (Bujoreni, Buzescu și Lunca) care au rămas neatribuite, ANCPI va iniția o nouă procedură de licitație.\n\nANCPI este beneficiarul Proiectului major „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România”, care completează obiectivul PNCCF, prin realizarea lucrărilor de cadastru pentru 5.758.314 de hectare din 660 de UAT-uri situate în zone rurale ale României. Valoarea totală a proiectului este de 312.891.155 de euro, din care 265.957.482 de euro reprezintă fonduri externe nerambursabile de la Uniunea Europeană și 46.933.673 de euro – cofinanțare de la bugetul de stat. Mai multe informații despre proiectul „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România” puteți găsi accesând http://www.ancpi.ro/index.php/proiecte-3/por-2014-2020 .",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0010.html"
  }
}