{
  "title": "CJ Teleorman premiază excelenţa în educaţie. Premii substanţiale pentru elevii olimpici şi profesorii lor",
  "content": "Miercuri, 16 octombrie 2019, orele 11 30 , în sala de întruniri publice din cadrul Palatului administrativ al județului Teleorman, va avea loc festivitatea de premiere a elevilor teleormăneni care au obținut rezultate deosebite la olimpiadele și concursurile școlare naționale și internaționale, în anul școlar 2018-2019. La această ediție, toate premiile ce vor fi oferite vor fi substanțial mai mari comparativ cu anii trecuți, suma acordată fiind de 90.550 de lei.\n\nPreședintele Consiliului Județean Teleorman, Ionel Dănuț Cristescu va oferi, din partea consiliului județean, premii pentru rezultatele meritorii obținute, atât elevilor cât și profesorilor care i-au pregătit. După noul regulament de premiere a elevilor și a profesorilor îndrumători, cuantumul stimulentelor financiare alocate, reprezentând valoarea netă a premiilor ce vor fi acordate sunt, de această dată, în concordanță cu așteptările lor și prestigiul premiilor obținute. Astfel, premiul I sau medalia de aur la olimpiadele școlare, etapa internațională, va fi de 2.400 de lei pentru un elev și 1.200 lei pentru profesor, iar la faza națională premiul întâi va fi de 1.600 de lei/elev și 800 lei/profesor.\n\nPe lângă selecția celor mai performanți elevi și recompensarea lor pentru rezultatele obținute, hotărârea de a premia elevii și profesorii îndrumători are un impact pozitiv deosebit, ajutând atât pe cei premiați, cât și pe colegii lor, la stabilirea unor standarde de performanță ridicate, care îi determină să se specializeze la cel puțin câteva discipline.\n\nExistența unor norme și valori promovate în școală și susținute de cultura comunității de elevi și profesori, care încurajează obținerea performanțelor școlare prin multă muncă, seriozitate, motivație, efort, responsabilitate, implicare în luarea deciziilor, capacitatea de a depăși eșecurile și, în ultimă instanță, importanța educației în general, respectarea autorității profesorilor și a regulilor din școală care, de multe ori, sunt rezultatul bunei relaționări între elevi și profesori, sunt argumente solide pentru a continua tradiția organizării unor evenimente dedicate excelenței în educație.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0176.html"
  }
}