{
  "title": "Investiţiile din Teleorman, finanţate prin PNDL I şi II, verificate \"la centimetru\". Unde se vor găsi nereguli, plățile nu se vor face!",
  "content": "300 de inspectori din Inspectoratul de Stat în Construcții (ISC) vor fi pe teren pentru verificarea modului în care au fost făcute mai multe investiții finanțate prin Programul Național de Dezvoltare Locală (etapele I şi II).\n\nControalele tematice au fost solicitate de ministrul lucrărilor publice, dezvoltării și administrației, Ion Ștefan: ”Trebuie să știm clar dacă lucrările executate pe PNDL I și PNDL II sunt conforme cu proiectele aprobate.Vor fi verificate toate proiectele pentru care sunt trimise cereri de plată. Grija noastră este pentru cheltuirea eficientă a banului public și pentru investiții calitative, necesare comunităților din întreaga țară. Dacă toate aceste controale vor arăta că proiectele au fost respectate, facturile vor fi plătite fără nicio ezitare. Am cerut inspectorilor ISC din întreaga țară să realizeze controale în teren, nu din pix, pentru că au o datorie morală față de cetățeni. În paralel, echipele ministeriale de control vor continua verificările, pentru a ne asigura că lucrările realizate prin PNDL I și II sunt conforme. Spun răspicat că, acolo unde se vor găsi nereguli, plățile nu se vor face, iar responsabilii județeni vor fi trași la răspundere.”\n\nInspectorii ISC vor verifica obiectivele în ordinea în care au fost depuse solicitările la plată. În paralel, reprezentanți ai Ministerului Lucrărilor Publice, Dezvoltării și Administrației (MLPDA) vor continua controalele în teren pentru a se asigura de calitatea lucrărilor și de faptul că toate contractele au fost respectate.\n\nMLPDA recomandă beneficiarilor ca, prin intermediul diriginților de șantier sau prin personalul propriu, să efectueze verificări suplimentare în teren, pentru a stabili dacă lucrările/serviciile/bunurile pentru care se solicită decontarea sunt executate/ prestate/livrate corespunzător, cantitativ și calitativ, cu înscrisurile transmise în solicitările de transfer. În situația în care beneficiarii constată, ca urmare a verificărilor dispuse suplimentar, că există neconcordanțe între situația din teren și cele declarate în solicitarea de transfer, aceștia pot face o reevaluare sau, dacă este cazul, pot retrage solicitarea, urmând a depune o alta, în condițiile legii.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0154.html"
  }
}