{
  "title": "ISU Teleorman: Copaci căzuţi pe carosabil şi cabluri de electricitate rupte, din cauza vântului puternic",
  "content": "Din cauza vântului puternic, care a avut intensificări de peste 55…65 km/h, la nivelul județului Teleorman, în cursul zilei de joi, 21 noiembrie, cetățenii au solicitat intervenția pompierilor militari pentru gestionarea următoarelor situații de urgență:\n• în jurul orei 17.05, un copac a căzut pe mai multe cabluri electrice în municipiul Alexandria, pe șoseaua Turnu Măgurele, lângă un magazin non-stop, ce punea în pericol cetățenii și bunurile materiale din zonă. Pentru rezolvarea situației au intervenit pompierii militari alexăndrineni cu o autospecială de descarcerare și o echipă a distribuitorului de energie electrică;\n\n– la ora 20.05, pe numărul unic pentru apeluri de urgență 112, cetățenii au solicitat intervenția pompierilor pentru îndepărtarea unui copac căzut pe DJ 503, între localitățile Moșteni și Botoroaga, care bloca circulația. Salvatorii din cadrul Detașamentului de Pompieri Videle au intervenit rapid cu o autospecială de descarcerare și au îndepărtat copacul, circulația fiind reluată în zonă fără a fi întâmpinate probleme deosebite. Pompierii au fost ajutați de autoritățile din localitatea Botoroaga care au trimis la fața locului un buldoexcavator;\n\n– la ora 20.35, mai multe cabluri electrice au căzut pe gardul școlii și pe un autoturism din localitatea Măgura. Pompierii au ajuns rapid la locul indicat cu o autospecială de primă intervenție și comandă și au izolat zona până la sosirea unei echipe specializate a furnizorului de electricitate;\n\n– la ora 21.00, un copac a căzut pe str. Dunării, în municipiul Roșiorii de Vede, blocând circulația. Pompierii militari roșioreni au intervenit rapid cu o autospecială de descarcerare și au degajat carosabilul în mai puțin de 20 de minute;\n\n– la ora 21.05, pe numărul unic pentru apeluri de urgență 112, cetățenii au semnalat faptul că pe DJ 601 erau căzuți trei copaci, între localitățile Crevenicu și Mereni, circulația fiind îngreunată. Pentru rezolvarea situației au intervenit pompierii militari din cadrul Detașamentului Videle cu o autospecială și cu drujbele din dotare, drumul fiind eliberat in mai puțin de 20 de minute;\n\n– o altă intervenție a avut loc pe DJ 679 B, pe raza localității Scrioaștea, unde un copac a căzut pe carosabil, îngreunând circulația. Au intervenit pompierii militari din cadrul Detașamentului Roșiorii de Vede cu o autospecială.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0161.html"
  }
}