{
  "title": "BILANŢ! CARP Alexandria, alături de pensionarii din Plosca şi Mavrodin. Sute de seniori au primit ajutoare nerambursabile",
  "content": "În luna decembrie Consiliul Director, întregul colectiv al Casei de Ajutor a Reciproc a Pensionarilor din Alexandria, pe lângă principala misiune: acordarea de împrumuturi rambursabile, şi-au propus şi au derulat şi alte activităţi, toate în beneficiul membrilor săi.\n\nRespectându-se o mai veche tradiţie, ing. Drăguşin Gherghina, președinte al CARP şi prof. Rolea Gheorghe, casier delegat, s-au aflat de sf. Nicolae în mijlocul membrilor asociaţiei din zona Mavrodin, reuniţi la şcoala din localitate, pentru a acorda ajutoare nerambursabile. Beneficiarii celor 80 de lei de persoană au fost 149 de seniori, care au o pensie până în 820 de lei. O acţiune similară a avut loc şi la Plosca, unde este casier delegat Floricică Constanţa, zonă cu un număr important de membrii ai CARP Alexandria. În ziua cu sărbătoarea amintită, cei care au trecut pragul sediului asociaţiei au avut parte de o plăcută surpriză, ei au primit din partea lui ,,Moş Nicolae’’ o punguţă cu dulciuri şi fructe. De consemnat este şi faptul că activitatea de acordare a acestor ajutoare nerambursabile s-a desfăşurat începând cu prima parte a anului 2019, cu finalizare în ultima zi din luna decembrie, până acum înregistrându-se 2.166 beneficiari, suma totală acordată fiind peste 162.000 lei. Tot la acest capitol se înscriu şi cei 650 de membrii, care au fost în 2019 la tratament în staţiuni balneare, aceştia au primit un ajutor bănesc, suma totală ridicându-se la 45.390 lei.\n\nLa capitolul surprize plăcute – la sfârşit de an – se înscrie şi invitaţia adresată membrilor de către Consiliul Director de a merge pentru o zi la Târgul de carte Gaudeamus din capitală, mijlocul de transport fiind asigurat gratuit de CARP Alexandria. Pentru cititorii împătimiţi ai asociaţie noastre, dornici de noutăţi, care ajung mai greu într-o librărie din Bucureşti, a fost o mare bucurie să se afle în mijlocul acestui univers al cărţii, cu mai bine de 800 m.p. de standuri, unde se expuneau sute de titluri de carte, iar amatorii primeau autografe de la autori prezenţi lângă producţiile literare. Chiar dacă nu au putut să cuprindă decât o parte din ,,Târg’’, unde cinci zile au avut loc 900 de evenimente, lansări, sesiuni, prezentări, dezbateri şi acordarea de autografe, grupul de pensionari din Alexandria au avut bucuria de a constata ,,la faţa locului’’ ce se mai întâmplă în lumea a cărţii. Ei au observat ,,pe viu’’ o mare densitate de scriitori şi critici literari. De semnalat este şi faptul că în spaţiul expoziţional s-a aflat alături de confraţi scriitorul şi publicistul Florea Burtan, din Alexandria, unde a prezentat cea mai recentă lucrarea ,,Răni călătoare’’. La finalul călătorie, membrii asociaţiei au declarat că mergând la târgul de carte, au avut o fericită ocazie de bucurie a sufletului.\n\nFiindcă suntem la final de an, Consiliul Director al C.A.R.P. Alexandria transmite membrilor săi cele mai curate gânduri de sănătate, belşug, noroc şi le urează un Crăciun liniştit, înconjuraţi de copii, nepoţi, de toţi cei dragi – LA MULŢI ANI.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0147.html"
  }
}