{
  "title": "Primăria Alexandria acordă ajutor persoanelor singure, cu vârsta de peste 65 de ani",
  "content": "În cadrul şedinţei Comitetul Local pentru Situaţii de Urgenţă al municipiului Alexandria, desfăşurată luni, 23 martie 2020, a fost aprobată o Hotărâre privind identificarea şi modalitatea de sprijinire a persoanelor în vârstă de peste 65 de ani, fără susţinători sau alte forme de ajutor.\n\nPotrivit Hotărârii adoptate, identificarea persoanelor de peste 65 de ani, fara sustinatori sau alte forme de ajutor se va face de catre angajatii Directiei de Asistenta Sociala din evidentele proprii, din evidentele puse la dispozitie de catre Directia de Evidenta a Persoanelor Alexandria, precum si din comunicarile cetatenilor direct interesati. Identificarea se va putea face prin verificarea informatiilor comunicate de celelalte entitiati publice sau private.\n\nÎn ce priveşte modalitatea de sprijinire a persoanelor în vârstă de peste 65 de ani, fără susţinători sau alte forme de ajutor, CLSU Alexandria a adoptat următoarele măsuri:\n\n– persoanele care au venituri peste suma de 600 lei/lună/persoana singură sau peste 500 lei/luna/membru de familie îşi vor suporta cheltuielile de strictă necesitate pe perioada izolării la domiciliu din veniturile proprii. Cumparaturile precum şi plata facturilor la utilităţi vor fi efectuate de asistenţi sociali, cu banii puşi la dispoziţie de solicitant;\n\n– persoanele care nu au venituri sau au venituri mai mici decât cuantumurile prevăzute mai sus vor beneficia de 2 mese/zi preparate la cantina de ajutor social, pastă de dinţi, săpun, hârtie igienică, apă, şi vor fi distribuite de asistenţi sociali;\n\nMedicamentele vor fi distribuite doar pe baza reţetelor emise de medicii de familie. Prin procedura internă Direcţia de Asistenţă Socială va stabili modalitatea de ridicare a reţetelor.\n\nPersoanele în vârstă de peste 65 de ani vor solicita măsurile de sprijinire la numărul de telefon: 0800/801986, număr unic având convorbirile înregistrate. Persoanele de mai sus vor răspunde la un chestionar adresat de către dispecer. Chestionarul va cuprinde date cu privire la: numele şi prenumele persoanei care a apelat numărul de telefon, precum şi adresa; numele şi prenumele persoanelor peste 65 de ani, precum şi adresa acestora; date cu privire la situaţia locativă a solicitanţilor care doresc sprijin; CNP –ul acestora; cunatumul veniturilor/persoană; nr. de telefon al persoanelor;\n\nDispecerul va face cunoscut persoanelor solicitante faptul că veniturile vor fi verificate în baza de date a ANAF şi Casa de Pensii, iar dacă vor fi neconcordanţe măsura de sprijinire va fi sistată, sumele de bani de care a beneficiat vor fi returnate şi se va depune plângere penal pentru “Fals în declaraţii” conform art. 326 Cod penal. La finalizarea apelului între dispecer şi solicitant, dispecerul va transmite de îndată datele de contact către Direcţia de Asistenţă Socială Alexandria. La finalul fiecărei zi de lucru, dispecerul va întocmi o situaţie centralizată şi o va înainta Directiei Taxe si Impozite Locale în vederea verificării veniturilor în baza de date a ANAF şi Casa de Pensii. Rezultatul verificărilor va fi comunicat de îndată Direcţiei de Asistenţă Socială Alexandria.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0066.html"
  }
}