{
  "title": "Percheziţii la samsarii de maşini din Teleorman şi din alte 20 de judeţe. Prejudiciul se ridică la peste 35 de milioane de lei",
  "content": "În această dimineață, Poliția Română efectuează 175 de percheziții domiciliare în București și 20 de județe, în cadrul a cinci dosare penale în care sunt cercetate fapte de evaziune fiscală în domeniul comerțului intracomunitar cu autovehicule second-hand. Prejudiciul cauzat este de peste 35.000.000 de lei.\n\nLa data de 25 februarie 2020, polițiștii Direcției de Investigare a Criminalității Economice – I.G.P.R., sub supravegherea procurorului de caz din cadrul Parchetului de pe lângă Curtea de Apel București, pun în aplicare 175 de mandate de percheziție domiciliară și 19 mandate de aducere în municipiul București și județele Ilfov, Argeș, Bihor, Buzău, Brașov, Călărași, Constanța, Dâmbovița, Galați, Giurgiu, Hunedoara, Maramureș, Mureș, Sălaj, Sibiu, Suceava, Teleorman, Vaslui, Vâlcea și Vrancea.\n\nActivitățile fiind desfășurate în cadrul a cinci dosare penale instrumentate de polițiștii Direcției de Investigare a Criminalității Economice. Cercetările privesc o grupare infracțională specializată în infracțiuni de evaziune fiscală, care, prin intermediul membrilor săi, ar controla direct sau prin interpuși mai multe societăți comerciale cu activități în domeniul comerțului intracomunitar cu autovehicule second-hand. Prin intermediul acestor societăți comerciale ar fi achiziționate astfel de autovehicule de la parteneri din spațiul Uniunii Europene, cu preponderență din Belgia, Olanda, Germania, Italia, Franța și Spania, care ar fi fost vândute în România, fără a înregistra veniturile în evidențele contabile și fără a declara operațiunile efectuate, sustrăgându-se astfel de la plata obligațiilor fiscale datorate bugetului consolidat al statului.\n\nPrin activitatea infracțională derulată de membrii acestei grupări infracționale, în perioada 2018-2019, s-ar fi cauzat un prejudiciu bugetului consolidat al statului de peste 35.000.000 de lei. Echipele participante la operaţiune sunt constituite din ofițeri și agenți de poliţie judiciară care pun în aplicare mandatele de percheziție domiciliară. De asemenea, specialiștii Direcției Generale Antifraudă Fiscală fac verificări asupra legalității achizițiilor intracomunitare de autoturisme de pe piața europeană.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0094.html"
  }
}