{
  "title": "Pesta Porcină face PRĂPĂD în comuna Smârdioasa şi satul Şoimu. Sute de animale au fost deja omorâte",
  "content": "Direcția Sanitară Veterinară și pentru Siguranța Alimentelor (DSVSA) Teleorman informează asupra faptului că începând cu data de 29.06.2019, Institutul de Diagnostic și Sănătate Animala București (IDSA) – Laboratorul National de referință pentru Pesta Porcină Africană (PPA) a confirmat prezenta virusului acestei boli, în probele prelevate de la cadavre de porc domestic din 9 exploatații non-profesionale situate în satele Șoimu și Smârdioasa, comuna Smârdioasa.\n\nÎn urma confirmării diagnosticului prin Buletinele de Analiza (BA) emise de IDSA și existentei suspiciunii de PPA în alte exploatații non-profesionale din aceleași localități, s-a dispus măsura uciderii preventive a suinelor din satele Șoimu și Smârdioasa, comuna Smârdioasa, începând cu data de 30.07.2019, în urma unei analize de risc intreprinsa de către specialiștii epidemiologi ai DSVSA Teleorman.\n\nTotal porci uciși în județul Teleorman pana la aceasta data (ucidere preventiva și ucidere la cazuri confirmate de IDSA) 5554 capete și 213 de focare confirmate de către IDSA- București.\n\nCentrul Local de Combatere a Bolilor Teleorman (CLCB) a stabilit Planul de măsuri privind controlul, combaterea și eradicarea PPA, precum și stabilirea zonelor de restricții. Ancheta epidemiologica este în desfășurare. DSVSA Teleorman solicita sprijinul și înțelegerea cetățenilor pentru respectarea măsurilor impuse de autorități, având în vedere consecințele economice grave generate de apariția acestei boli. Orice suspiciune de boala trebuie anunțata imediat medicului veterinar din localitate, DSVSA Teleorman sau autorităților locale. Proprietarii animalelor afectate de PPA vor fi despăgubiți de stat în condițiile prevazute în legislație.\n\nFacem precizarea că Pesta Porcina Africana (PPA) nu afectează oamenii, neexistând nici cel mai mic risc de îmbolnăvire la aceștia, virusul PPA având însa impact major la nivel economic și social.\n\nPe această cale dorim să readucem în atenția crescătorilor/deținătorilor de porcine din exploatațiile profesionale și gospodăriile non profesionale de suine, principalele măsuri de biosecuritate ce trebuiesc avute în vedere în scopul prevenirii apariției, respectiv a identificării incipiente a bolii la animalele pe care acestea le dețin. Proprietarilor de suine li se recomandă:\n• să nu intrați în adăposturile unde creșteți porcii, cu încălțămintea și hainele cu care ați umblat pe stradă. Este recomandat chiar ca, pentru dezinfecția la intrarea în adăpost, să puneți o tăviță cu paie/alt material absorbant îmbibate cu o soluție slabă de sodă caustică sau un dezinfectant autorizat;\n• creșteți porcii doar în spații îngrădite, fără posibilitatea de a veni în contact cu porci străini de curtea dumneavoastră, cu porci mistreți sau cu proprietari străini care dețin porci domestici;\n• hrănirea animalelor doar cu furaje sigure, specifice speciei, cu origine cunoscută, fiind interzisă hrănirea porcilor cu resturi alimentare rezultate în gospodăria proprie sau provenite de la unitățile de alimentație publică (restaurante, cantine etc.). Dacă există vânători în familie care aduc carne de mistreț, sub nicio formă nu dați porcilor apa provenită de la spălarea cărnii, sau resturi de carne;\n• nu scoateți scroafele sau vierii din exploatație, în scopul montei cu animale din altă exploatație;\n• nu cumpărați purcei din locuri necunoscute, fără a fi identificați (cu crotalie) și fără certificat sanitar veterinar de sănătate eliberat de medicul veterinar de liberă practică împuternicit;\n• nu folosiți în hrana animalelor iarbă culeasă de pe câmp, pentru că ar fi putut să vină în contact cu porci mistreți bolnavi;\n• asigurarea condițiilor de biosecuritate în toate exploatațiile de porcine (gospodării și ferme comerciale), cu interzicerea accesului la animale cu statut necunoscut, respectiv menținerea animalelor doar în adăposturi, fiind interzisă scoaterea acestora pe pășuni;\n• anunțarea de urgență a medicului veterinar local, a medicului oficial zonal sau direct a DSVSA Teleorman (telefon 0247319638) precum și a primăriei/consiliul local, despre orice caz de îmbolnăvire care evoluează la porcii domestici cu febră mare și mortalitate crescută, respectiv a identificării de cadavre sau porci sălbatici bolnavi, în scopul aplicării precoce a măsurilor de diagnostic și prevenire.\n\nDSVSA Teleorman va informa periodic cetățenii județului, cu privire la evoluția bolii și a măsurilor care trebuie respectate pentru a limita efectele bolii și a preveni răspândirea virusului.\n\nESTE INTERZISĂ COMERCIALIZAREA, ÎNSTRĂINAREA SAU MIȘCAREA SUB ORICE FORMĂ A PORCILOR VII, A CĂRNII ȘI PRODUSELOR DIN CARNE DE PORC PROVENITE DIN ZONELE DE RESTRICȚIE, CA URMARE A EVOLUȚIEI VIRUSULUI PESTEI PORCINE AFRICANE (PPA).",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0226.html"
  }
}