{
  "title": "Ministerul Lucrărilor Publice “ocolește” primăriile din Teleorman. Nicio primărie din județ, pe lista celor 100 de obiective, finanțate prin PNDL",
  "content": "Peste 48,5 milioane de lei este suma virată de către Ministerul Lucrărilor Publice, Dezvoltării și Administrației primăriilor din țară pentru plata unor lucrări sau servicii demarcate prin PNDL I sau II. În lista data publicității, la sfârșitul săptămânii trecute, nicio primărie din județul Teleorman nu a primit bani pentru achitarea facturilor la proiectele finanțate prin Programul Național de Dezvovoltare Locală. La nivel național, peste 100 de obiective de investiții au primit finanțare pentru realizarea unor proiecte vitale pentru dezvoltarea comunităților locale.\n\n”Este important să construim în continuare în România, în ciuda evenimentelor din ultimele zile. Chiar dacă, astăzi, atenția multora dintre noi este îndreptată către amenințarea Covid-19 de la noi din țară, dar și din țările unde locuiesc românii noștri, am decis alocarea de fonduri pentru proiectele ce se află în derulare prin Programul Național de Dezvoltare Locală. Am promis că autoritățile locale își vor primi banii pentru proiectele locale, așadar voi continua să-mi respect angajamentele” , a precizat ministrul Ion Ștefan.\n\nProgramul Naţional de Dezvoltare Locală, aprobat prin Ordonanța de Urgență nr. 28 din 10 aprilie 2013, actualizată , este cel mai important program multianual de finanțare cu fonduri de la bugetul de stat. Programul are ca obiectiv general echiparea unităţilor administrativ-teritoriale cu toate dotările tehnico-edilitare, de infrastructură educaţională, de sănătate şi de mediu, sportivă, social-culturală şi turistică, administrativă şi de acces la căile de comunicaţie, iar valorile alocărilor multianuale de la bugetul de stat sunt egale cu sumele înscrise în contractele de finanțare multianuale încheiate între minister și beneficiarii obiectivelor de investiții.\n\nÎn cadrul celor două etape ale PNDL, listele obiectivelor de investiții și sumele alocate acestora sunt publice și pot fi consultate accesând pagina de internet a ministerului, secțiunea Lucrări Publice, Programul național de dezvoltare locală , rubrica Obiectivele de investiții , iar transferurile lunare sunt publicate în secțiunea Plăți.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0078.html"
  }
}