{
  "title": "GCS: Până astăzi, 30 de teleormăneni, depistați POZITIV la testul pentru Coronavirus. Nouă, doar în ultimele 24 de ore",
  "content": "Până astăzi, 6 aprilie, pe teritoriul României, au fost confirmate 4.057 de cazuri de persoane infectate cu virusul COVID – 19 (coronavirus). Dintre persoanele confirmate pozitiv, 406 au fost declarate vindecate și externate. Numărul de cazuri confirmate în județul Teleorman se ridică la 30, cu 9 mai multe față de ziua precedentă.\n\nTotodată, până acum, 157 persoane diagnosticate cu infecție cu COVID-19, internate în spitale din Dolj, București, Iași, Suceava, Arad, Bacău, Timiș, Cluj, Neamț, Hunedoara, Constanța, Satu Mare, Sibiu, Ialomița, Bistrița-Năsăud, Covasna, Dâmbovița, Vrancea, Galați, Caraș-Severin, Mureș, Giurgiu, Bihor și Mehedinți, au decedat.\n\nDe la ultima informare transmisă de Grupul de Comunicare Strategică, au fost înregistrate alte 193 de noi cazuri de îmbolnăvire. La ATI, în acest moment, sunt internați 179 de pacienți.\n\nPe teritoriul României, în carantină instituționalizată sunt 23.849 de persoane. Alte 106.463 de persoane sunt în izolare la domiciliu și se află sub monitorizare medicală.m Până la această dată, la nivel național, au fost prelucrate 40.987 de teste.\n\nÎn ultimele 24 de ore, au fost înregistrate 656 de apeluri la numărul unic de urgență 112 și 2.513 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetățenilor. Prin structurile abilitate ale M.A.I. au fost întocmite, până în prezent, 315 dosare penale, sub aspectul săvârșirii infracțiunii de zădărnicirea combaterii bolilor , faptă prevăzută şi pedepsită de art. 352 alin. 1 Cod Penal. Polițiștii și jandarmii au depistat, în ultimele de 24 de ore, 9.449 de persoane care nu au respectat măsura privind restricţionarea circulaţiei. Acestora le-au fost aplicate sancţiuni contravenţionale, în valoare de 21.730.979 de lei.\n\nÎn ceea ce privește situația cetățenilor români aflați în alte state, potrivit informațiilor obținute de misiunile diplomatice și oficiile consulare ale României în străinătate, până în prezent, 627 cetățeni români au fost confirmați ca fiind infectați cu COVID-19 (coronavirus): 400 în Italia, 189 în Spania, 15 în Franța, 8 în Germania, 6 în Marea Britanie, 2 în Namibia, 2 în Indonezia și câte unul în Tunisia, Irlanda, Luxemburg, Belgia și SUA. De la începutul epidemiei de COVID-19 (coronavirus) și până la acest moment, 29 de cetățeni români aflați în străinătate, 9 în Italia, 7 în Franța, 6 în Marea Britanie, 6 în Spania și unul în Germania, au decedat.\n\nLe reamintim cetățenilor să ia în considerare doar informațiile verificate prin sursele oficiale și să apeleze pentru recomandări și alte informații la linia TELVERDE – 0800.800.358 . Numărul TELVERDE nu este un număr de urgență, este o linie telefonică alocată strict pentru informarea cetățenilor. De asemenea, românii aflați în străinătate pot solicita informații despre prevenirea și combaterea virusului la linia special dedicată lor, +4021.320.20.20.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0045.html"
  }
}