{
  "title": "Protecția Copilului Teleorman: \"În cazul copiilor cu părinţii infectaţi cu CORONAVIRUS, aceștia vor fi găzduiți în spații special amenajate",
  "content": "Având vedere măsurile impuse la nivel naţional cu privire la prevenirea şi limitarea răspândirii noului coronavirus, la nivelul Direcţiei Generale de Asistenţă Socială şi Protecţia Copilului Teleorman s-a dispus organizarea unui spaţiu de izolare, găzduire şi îngrijire a copiilor cu părinţii/reprezentanţii legali/aparţinători infectaţi cu virusul COVID 19.\n\nÎncepând cu sâmbătă 28.03.2020 în acest centru au fost plasaţi doi minori, în vârstă de 2 ani şi 11 luni şi respectiv de 12 ani, copii care au fost testaţi negativ COVID 19, aflaţi în dificultate, ca urmare a internării în spital a părinţilor, confirmaţi pozitiv. Situaţia copiilor a fost adusă la cunoştinţa direcţiei de către Comitetul Judeţean pentru Situaţii de Urgenţă Teleorman, care a hotărât preluarea lor de către Direcţia Generală de Asistenţă Socială şi Protecţia Copilului Teleorman, întrucât părinţii acestora, care au sosit din zona roşie, împreună cu 4 copii minori, au fost testaţi COVID 19, test în urma căruia au fost confirmaţi pozitiv atât părinţii, cât şi 2 minori din cei 4.\n\nPărinții copiilor, împreună cu cei doi minori testaţi pozitiv, au fost internaţi la Spitalul ,,Matei Balş,, Bucureşti, pentru îngrijire şi tratament medical, unde se află şi în prezent. Spaţiul de izolare, găzduire şi îngrijire a fost organizat de Direcţia Generală de Asistenţă Socială şi Protecţia Copilului Teleorman la sediul unui centru din municipiul Roşiori de Vede, acesta are o capaciate de 16 locuri, disponibile în 4 dormitoare x 4 paturi, grup sanitar şi bucătărie utilată şi dotată corespunzător preparării şi servirii hranei.\n\nÎn spaţiu pot fi primiţi copii care au fost testaţi medical şi au rezultatul negativ COVID 19, certificat prin act medical eliberat de autorităţile competente şi asigură beneficiarilor găzduire şi îngrijire 24/24 ore, 7/7 zile pe saptămână.\n\nPersonalul de supraveghere şi îngrijire din cadrul spaţiului de izolare, găzduire şi îngrijire este asigurat de salariaţii centrelor/complexelor din cadrul D.G.A.S.P.C. Teleorman, salariaţi cărora le sunt asigurate echipamente de protecţie, materialele şi produsele igienico-sanitare (măşti de protecţie, mănuşi, combinezoane de protecţie, dezinfectaţi, etc.).\n\nNecesarul de alimente, cazarmament, îmbrăcăminte, materialele igienico-sanitare, medicamente, este suportat şi asigurat de D.G.A.S.P.C. Teleorman, în cadrul căruia se află organizat spaţiul de găzduire. Celor doi minori aflaţi în prezent admişi în spaţiul de izolare, le sunt asigurate hrană, cazarmament, servicii medicale, consiliere psihologică, informare, precum şi activitati de petrecere a timpului liber şi sunt permanent monitorizati medical de catre personalul specializat.\n\nCei doi copii aflaţi în centrul de izolare se simt bine, comunică şi interacţionează cu personalul şi nu au prezentat probleme de adaptare. Acesora le-a fost pus la dispoziţie un telefon mobil cu care păstrează permanent legătura cu părinţii şi fraţii lor. În cazul apariţiei unor situaţii similare de copii aflaţi în dificultate cu părinţii/reprezentanţii legali infectaţi cu virusul COVID 19, Direcţia Generală de Asistenţă Socială şi Protecţia Copilului Teleorman va prelua minorii şi îi va găzdui în centrul special amenajat pentru astfel de cazuri.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0040.html"
  }
}