{
  "title": "Incendiu puternic în Alexandria. Un atelier de tâmplărie, suprins de flăcări. Cauza: un foc lăsat nesupravegheat",
  "content": "Astăzi, 02 august a.c., la ora 04.11, pe numărul unic pentru apeluri de urgență 112, un cetățean a solicitat intervenția pompierilor militari pentru stingerea unui incendiu ce se manifesta la un atelier de tâmplărie, de pe strada Libertății, din municipiul Alexandria.\n\nPentru localizarea și lichidarea incendiului, dar și pentru acordarea primului ajutor în cazul în care ar fi existat persoane rănite, la locul intervenției s-au deplasat imediat două echipaje de stingere, cu două autospeciale de lucru cu apă și spumă și un echipaj de paramedici, cu o ambulanță SMURD.\n\nLa sosirea salvatorilor, incendiul se manifesta violent, cu flacără deschisă și degajare mare de fum, la un șopron realizat din astereală din lemn învelită cu tablă, unde se aflau două bănci și un grătar, la elementele de tâmplărie din PVC și la un geam termopan. De asemenea, focul era extins la un atelier de mobilă din imediata apropiere, flăcările manifestându-se la acoperișul acestuia, realizat din lemn, pe o suprafață de cca. 150 mp, la aparatura electrică din interior și la mai multe materiale lemnoase, precum și la acoperișul unui depozit de materiale de construcție din imediata apropiere, pe o suprafață de aproximativ 10 mp, realizat din panouri sandwich, existând pericolul distrugerii acestuia și propagării la o locuință din vecinătate.\n\nPompierii militari alexăndrineni au reușit să localizeze incendiul în limitele găsite, lichidarea în totalitate a focarelor fiind realizată după aproape o oră de intervenție. Valoarea pagubelor a fost estimată la suma de 20000 de lei, iar cea a bunurilor salvate, reprezentând locuința și depozitul de materiale, la peste 300000 de lei.\n\nDin primele cercetări efectuate pentru stabilirea cauzei probabile de incendiu, a reieșit că evenimentul s-a produs de la un foc lăsat nesupravegheat în zona șopronului, acesta extinzându-se la bunurile ușor combustibile din apropiere.\n\nDin fericire, pe timpul intervenție nu au fost înregistrate victime, nefiind nevoie de intervenția paramedicilor SMURD.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0222.html"
  }
}