{
  "title": "335 de teleormăneni, în carantină, iar 2.284 de persoane, autoizolate la domiciliu. Cinci cadre medicale, inițiate în folosirea aparaturii pentru depistarea Coronavirusului",
  "content": "Astăzi, 5 aprilie, la ora 14.00, 335 de teleormăneni erau cazați în carantină, în centrele aflate pe raza județului, conform raportării Centrului Județean de Coordonare și Conducere a Intervenției Teleorman. În documentul dat publicității, se mai arată că numărul total al persoanelor care au încheiat perioada de carantină de 14 zile este de 26.\n\n„În acest moment sunt funcționale șapte centre de carantină, cu un număr de 470 de locuri, și în pregătire încă trei noi spații. În ceea ce privește persoanele autoizolate la domiciliu, acestea sunt în număr de 2.284”, se mai specifică în document.\n\nConform Centrului de Comunicare al CJSU Teleorman, sâmbătă, 4 aprilie a.c., la sediul Instituției Prefectului – Județul Teleorman, s-a desfășurat o ședință de lucru la care au participat Secretarul General Adjunct al Guvernului, Costel Barbu, Prefectul județului Teleorman, Liviu Dumitrașcu, Subprefectul, Eugen Nicolae, conducătorii structurilor MAI din județ, reprezentanți ai Direcției de Sănătate Publică și managerii spitalelor din județ. În cadrul discuțiilor au fost identificate cinci cadre medicale (trei medici de laborator și doi biologi) care vor beneficia, începând de luni, de pregătire de specialitate la centre din București pentru realizarea testărilor Covid-19, urmând ca aceștia să asigure prelucrarea și interpretarea analizelor medicale folosind echipamentele de tip RT-PCR din Teleorman. De asemenea, au fost identificate și o serie de echipamente medicale care pot fi relocate, de la unitățile sanitare din județ, în vederea pregătirii Spitalului „Caritas” din Roșiorii de Vede (spital de suport pentru pacienții COVID – 19 pozitiv care necesită tratament).\n\nÎn cursul zilei de astăzi, a avut loc o nouă întâlnire în același format la care s-au alăturat și cei cinci specialiști care urmează să participe la stagiul de perfecționare. Discuțiile au vizat o serie de măsuri de natură organizatorică (repartizarea pe centre medicale, transport, echipamente etc).",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0048.html"
  }
}