{
  "title": "Maşină de poliţie şi o Ambulanţă din Teleorman, implicate într-un grav accident. Echipajele transportau un bolnav psihic, la Jebel",
  "content": "O autospecială aparţinând Inspectoratului de Poliţie Teleorman şi o Ambulanţă din cadrul SAJ Teleorman au fost implicate într-un accident grav petrecut pe DN 6, în zona localităţii Buchin, judeţul Caraş-Severin.\n\nDin primele informaţii, se pare că Ambulanță a efectuat o manevră de depășire, acroşând lateral o autoplatformă ce venea din sensul opus, iar autospeciala de poliţie, care era în spate, a efectuat aceeaşi manevră, intrând în coliziune laterală cu platforma.\n\nConform unor surse, Ambulanţa şi Autospeciala poliţiei Teleorman transportau un bolnav psihic de la Spitalul Poroschia, la Spitalul de Psihiatrie şi pentru Măsuri de Siguranţă Jebel, judeţul Timis.\n\nPotrivit declaraţiei cadrelor medicale, pacientul, şoferul şi asistentul medical de pe Ambulanţă nu au suferit răni care să le pună viaţa în pericol În schimb, unul dintre poliţiştii teleormăneni ce însoţeau echipajul medical, conducătorul auto, se află în stare gravă, fiind diagnosticat cu mai multe traumatisme şi a fost transportat la Spital.\n\n„Astăzi, în jurul orei 11.50, pe DN 6 la km 446 +500 m, la ieșire din localitatea Buchin, s-a produs un accident de circulație în care este implicata o autospeciala de politie, în următoarele împrejurări: Din primele informații, o Ambulanță care se deplasa în direcția Caransebes, transportând un bolnav psihic la un spital din județul Timiș, ar fi efectuat o manevră de depășire, intrând în coliziune cu o autoplatformă care circula pe sensul opus. Autospeciala de poliție condusă de un polițist din cadrul IPJ Teleorman, aflat în misiune de însoțire a acesteia, ar fi efectuat o manevră de depășire similară lovind frontal cu partea stângă aceeași autoplatformă, ulterior fiind proiectata intr-un ansamblu TIR care circula in aceeași direcție de mers. Din accident a rezultat rănirea polițistului care a fost transportat la spital, iar în acest moment i se acordă îngrijiri medicale de specialitate”, se arată într-un comunicat de presă al IPJ Caraş- Severin.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0126.html"
  }
}