{
  "title": "Premieră în justiţia din Teleorman. Acuzat de uciderea unui cal, un bărbat a fost condamnat la 4 luni de închisoare cu executare",
  "content": "P Crăciun Florin, un cetăţean din comuna Nenciuleşti, a fost condamnat la 4 luni de închisoare cu executare, fiind acuzat de uciderea unui cal. Decizia luată de magistraţii de la Judecătoria Alexandria nu este definitivă, fiind deja atacată cu apel de cptre inculpat.\n\n“Condamnă pe Crăciun Florian la pedeapsa de 4 (patru) luni închisoare pentru săvârşirea infracţiunii prevăzută de Legea nr. 205/2004, respective ,,uciderea animalelor, cu intenţie, fără drept”, în regim de detenţie (fapta din 01.05.2018). Obligă inculpatul la plata sumei de 300 lei cu titlu de cheltuieli judiciare avansate de stat, din care suma de 200 lei de la urmărirea penală”, se arată în soluţia instanţei.\n\nTotodată, judecătorii au hotărât să disjunge acţiunea civilă formulată de Stoica Nicu, în care se solicită daune de aproximativ 200 de milioane de lei vechi, şi au dispus înregistrarea unui nou dosar cu termen de judecată la 08.10.2019.\n\nÎntreaga poveste a avut loc pe islazul comunal din Mavrodin. În dimineața zilei de 31 mai, proprietarul și-a găsit animalul ucis. A anunțat poliția, iar oamenii legii au deschis un dosar penal. Aveau toate indiciile că la mijloc este vorba de o mână criminală. Din raportul medicilor veterinari a reieșit că animalul a fost înjunghiat cu 15 lovituri de cuțit. Imediat, polițiștii din Mavrodin au început cercetările, având un cerc de suspecți. Mai mult, suspectul principal a fost dus la Giurgiu și testat cu detectorul de minciuni. Pus în fața probelor adunate de oamenii legii, bărbatul din comuna Nenciulești și-a recunoscut fapta.\n\nPotrivit legii, constituie infracțiune și se pedepsește cu închisoare de la 3 luni la un an sau cu amenda uciderea animalelor, cu intenție, fără drept iar în cazul condamnării pentru una dintre infracțiunile prevăzute la alin. (1), instanța poate dispune ca pedeapsă complementară interdicția de a deține animale pentru o perioada de la un an la 5 ani.\n\nConform portalului just.ro, este singurul caz din județul Teleorman în care un cetățean este trimis în judecată ;i condamnat pentru omorârea animalelor.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0182.html"
  }
}