{
  "title": "Teleorman, sub Cod Portocaliu de fenomene METEO periculoase ! Alerta a activat Comitetul Județean pentru Situații de Urgență",
  "content": "Având în vedere mesajul transmis astăzi de Administraţia Naţională de Meteorologie, privind instituirea Codului Portocaliu la nivelul județului nostru, pentru intervalul 05 februarie, ora 17.00 – 06 februarie, ora 08.00 , ce vizează manifestarea unor fenomene meteorologice periculoase ( intensificări susținute ale vântului cu rafale de 70…85 km/h , ninsoare viscolită ce determină scăderea vizibilității, precum și depunerea unui strat consistent de zăpadă ), în cadrul sedinței extraordinare de astăzi a Comitetului Județean pentru Situații de Urgențe Teleorman s-au luat o serie de măsuri pentru a preîntâmpina problemele ce pot fi generate de aceste fenomene, după cum urmează:\n• în data de 05.02.2020, începând cu ora 17.00 , se activează Centrul Județean de Coordonare și Conducere a Intervenției Teleorman (CJCCI), care își va desfășura activitatea la sediul I.S.U. „A.D. Ghica” Teleorman și din care vor face parte reprezentanți ai ISU, IPJ, IJJ, SDN, DSP, operatorul economic care se ocupă de deszăpezirea drumurilor județene, principalul operator economic din domeniul distribuirii energiei electrice la nivelul județului Teleorman și cel din domeniul furnizării gazelor;\n• punerea în aplicare a măsurilor stabilite în „Planul de măsuri pentru sezonul de iarnă 2019-2020”;\n• la nivelul județului Teleorman, administratorii drumurilor naționale și județene (SDN și SDJ) vor acționa pe principalele căi de circulație cu următoarele mijloace de deszăpezire și materiale antiderapante:\n• SDN: 80 de angajați, 48 de mijloace de deszăpezire, 3506 t sare și 449 t nisip;\n• SDJ: 56 de angajați, 28 de mijloace de deszăpezire, 663 t de nisip și 809 t de sare.\n• aducerea la unitățile spitalicești și centrele de dializă, începând cu această seară, a persoanelor ce necesită dializă și a femeilor gravide, aflate în ultimul trimestru de sarcină;\n• implicarea tuturor instituțiilor cu atribuții în domeniul protecției populației (servicii de ambulanță, jandarmerie, poliție, poliție locală și ISU –SMURD) în activitățile de preluare și transport persoane fără adăpost, la centrele/spațiile amenajate în acest scop;\n• instituirea serviciului de permanență la nivelul tuturor unităților administrative-teritoriale din județ (primării);\n• urmărirea evoluţiei fenomenelor meteorologice la nivelul localităţilor, pentru a putea interveni în timp util la apariţia unor eventuale situaţii de urgenţă;\n• menţinerea unei legături permanente cu operatorii de distribuţie a energiei electrice pentru ca echipele de intervenţie să acţioneze operativ în cazul producerii de avarii la reţelele electrice;\n• anunțarea și averizarea populației, precum și luarea de măsuri de prevenire și acțiune pentru protecția populației și evitarea/limitarea eventualelor pagube materiale;\n• identificarea persoanelor care locuiesc în spații fără încălzire și cazarea acestora în spații cu microclimat corespunzător;\n• asigurarea condițiilor de cazare și hrănire a persoanelor, în eventualitatea blocării lor în trafic și a celor cu probleme deosebite;\n• participarea la acţiunile de deszăpezire, cu echipele, utilajele şi echipamentele aflate la dispoziţia/în dotarea primăriilor;\n• pregătirea la nivelul unităților administrative a 1-2 mijloace de tractare (tractoare agricole, buldoexcavatoare, utilaje, etc.) cu capacitatea de trecere mărită, care la nevoie să poată acționa pentru salvarea persoanelor rămase înzăpezite în autovehicule;\n• la nivelul ISU Teleorman , pe lângă personalul aflat în tura de serviciu, sunt pregătite să intervină echipe de câte 20 de pompieri salvatori în fiecare din subunitățile subordonate inspectoratului;\n• raportarea, conform prevederilor legale, a oricăror probleme apărute la nivelul localităților, la dispeceratul ISU Teleorman, astfel încât aceste situații să fie aduse operative la cunoștința membrilor Comitetului Județean pentru Situații de Urgență, în vederea luării măsurilor ce se impun.\n\nla nivelul Comitetului Județean pentru Situații de Urgență Teleorman va fi realizată pe principiul „vocii unice”, persoana desemnată fiind mr. Dragomir Adrian Gelu, cu următoarele date de contact: tel. fix. 0247/ 311113, mobil 0748138808, e-mail: isu.teleorman@isuteleorman.ro.\n\nAvând în vedere fenomenele meteo prognozate, Comitetul Județean pentru Situații de Urgență Teleorman recomandă cetățenilor următoarele :\n\n– să evite pornirea la drum pe timp de viscol şi ninsoare puternică. Dacă, totuşi, deplasarea este necesară, să se informeze dacă pe traseul ales nu sunt drumuri blocate;\n\n– înainte de plecare, să se asigure că sistemul de încălzire funcţionează eficient;\n\n– să urmărească cu maximă atenţie, la posturile radio/tv, buletinele meteorologice şi recomandările autorităţilor centrale şi locale;\n\n– să pornească la drum cu rezervorul de combustibil plin;\n\n– să ţină în autoturism pături, apă şi alimente neperisabile;\n\n– să echipeze corespunzător autovehiculele pentru circulaţia în condiţii de iarnă (anvelope specifice sezonului rece, lanţuri antiderapante, lopată, săculeţ cu nisip, etc.).\n\nÎn cazul în care viscolul vă blochează în trafic în afara localităţilor, luaţi următoarele măsuri:\n\n– Anunţaţi evenimentul la numărul de urgenţă 112, indicând locul unde aţi rămas blocat. Rămâneţi în autoturism până ce echipele de intervenţie vin să vă salveze. Nu părăsiţi autoturismul dacă nu vedeţi în apropiere o clădire în care aţi putea să vă adăpostiţi;\n\n– Porniţi motorul şi sistemul de încălzire aproximativ 10 minute la fiecare oră, pentru a menţine cald în interior. Când motorul funcţionează, deschideţi uşor un geam pentru ventilaţie, acest lucru protejându-vă împotriva inhalării de monoxid de carbon;\n\n– Curăţaţi periodic zăpada de pe ţeava de eşapament;\n\n– Porniţi lumina din interior pe timp de noapte pentru ca echipele de salvare să vă localizeze.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0112.html"
  }
}