{
  "title": "Gospodării şi case inundate, în comunele Orbeasca, Vităneşti, Liţa şi Trivale Moşteni. La Turnu Măgurele, apa a pătruns în două scări de bloc",
  "content": "ULTIMA ORĂ! Potrivit IPJ Teleorman, traficul pe DJ 504, în zona satului Lăceni, a fost reluat pentru toate categoriile de autoturisme. ISU Teleorman precizează că, în această dimineaţă, intervenţii mai sunt doar în Lăceni, apa fiind în scădere.﻿\n\nÎn urma precipitaţiilor abundente, căzute în ultimele 24 de ore, şi a scurgerilor de pe versanţi, zeci de gospodării şi case au fost inundate. Probleme au fost şi în municipiul Turnu Măgurele, acolo unde apa a pătruns în două scări de bloc. Cele mai afectate localităţi au fost Orbeasca, Vităneşti, Trivalea Moşteni, Liţa şi Turnu Măgurele.\n\n– satul Lăceni , pentru evacuarea apei din 12 curți și 3 case inundate au acţionat:\n\n– Detașamentul de Pompieri Alexandria cu două autospeciale de primă intervenție și comandă, cu o motopompă transportabile, o motopompă remorcabilă și patru subofițeri;\n\n– Detașamentul de Pompieri Videle cu o autospecială de primă intervenție și comandă, o motopompă transportabilă și doi subofițeri;\n\n– Detașamentul de Pompieri Roșiorii de Vede cu o autospecială de primă intervenție și comandă, o motopompă remorcabilă și doi subofițeri;\n\n– Detașamentul de Pompieri Zimnicea intervine cu o autospecială de primă intervenție și comandă, o motopompă transportabilă și doi subofițeri.\n\n– satul Orbeasca de Sus , pentru evacuarea apei din 4 curți intervin:\n\n– Detașamentul de Pompieri Alexandria cu două autospeciale de primă intervenție și comandă, două motopompe transportabile și trei subofițeri.\n\nPe DJ 504, la intrare în satul Lăceni, comuna Orbeasca, o lama de apa de aproximativ 50 centimetri traversează carosabilul (drum impracticabil), traficul fiind blocat de către poliție și redirecționat pe ruta Alexandria – Vitănești – Băbăița – Orbeasca. Pentru fluidizarea traficului rutier, în zonă au rămas mai multe echipaje de poliție.\n\nComuna Vitănești, sat Purani , pentru evacuarea apei dintr-o curte şi o casă au intervenit:\n\n– Detașamentul de Pompieri Alexandria cu o autospecială de primă intervenție și comandă, o motopompă remorcabilă și doi subofițeri;\n\nMunicipiul Turnu Măgurele , pentru evacuarea apei din 10 curți și 2 scări de bloc, s-a intervenit cu următoarele forțe și mijloace:\n\n– Detașamentul de Pompieri Turnu Măgurele cu o autospecială de lucru cu apă și spumă, două autospeciale de primă intervenție și comandă, o motopompă remorcabilă, patru motopompe transportabile și 10 subofițeri;\n\n– Detașamentul de Pompieri Roșiorii de Vede cu o autospecială de primă intervenție și comandă, o motopompă transportabilă și doi subofițeri;\n\n– Detașamentul de Pompieri Zimnicea cu o autospecială de primă intervenție și comandă, o motopompă remorcabilă, o motopompă transportabilă și doi subofițeri;\n\n– Detașamentul de Pompieri Videle cu o autospecială de primă intervenție și comandă, o motopompă remorcabilă și doi subofițeri;\n\nSat Brătășani , com. Trivalea Moșteni , pentru evacuarea apei dintr-o curte a intervenit serviciul voluntar pentru situații de urgență (SVSU) cu o motopomă;\n\nLocalitatea Lița, pentru evacuarea apei din 2 curți intervin trei pompierii militari din cadrul Detașamentului Roșiorii de Vede, cu o autospecială de primă intervenție și comandă și o motopompă transportabilă.",
  "metadata": {
    "original_file": "Informatia_De_Teleorman_0268.html"
  }
}