{
  "title": "AMENZI uriașe pentru nerespectarea protecției mediului în Alexandria",
  "content": "Municipiul Alexandria reamintește cetățenilor municipalității că protecția mediului constituie obligația și responsabilitatea tuturor persoanelor fizice și juridice , conform Ordonanței de Urgență nr. 195 din 22 decembrie 2005 (*actualizată*) privind protecția mediului.\n\nProtecția mediului constituie o obligație a tuturor persoanelor fizice și juridice, în care scop persoanele identificate că au depozitat deșeuri de orice fel în alte amplasamente decât cele amenajate în acest sens vor fi sancționate conform prevederilor legale în vigoare și vor suporta toate cheltuielile de aducere a terenului la starea inițială.\n\nAstfel, constituie contravenție și se sancționează cu amendă de la 3.000 lei (RON) la 6.000 lei (RON) pentru persoane fizice, și de la 25.000 lei (RON) la 50.000 lei (RON) pentru persoane juridice, încalcarea următoarelor prevederi legale: ”obligația (…) persoanelor fizice și juridice de a nu degrada mediul prin depozitări necontrolate de deșeuri de orice fel.”\n\nPentru promovarea unor relații civilizate în viața de zi cu zi, cât și pentru asigurarea unui climat de ordine și liniște publică corespunzător desfășurării în condiții normale a activităților gospodărești, social-culturale și economice, atât persoanele fizice cât și cele juridice au obligația să aibă un comportament moral-civic și responsabil, de respect față de mediul înconjurător și față de proprii vecini, în spiritul legilor și normelor de conviețuire morală și socială.\n\nPentru colectarea selectivă a deșeurilor au fost amplasate containere de tip clopot pentru colectarea selectivă de către Primăria municipiului Alexandria și operatorul de Salubritate IRIDEX GROUP SALUBRIZARE, astfel:\n\nPentru o mai bună gestionare a ambalajelor de carton/ hârtie, acestea trebuie presate înainte de depozitarea lor în locațiile special amenajate, astfel încât acestea să ocupe cât mai puțin loc.\n\nPentru o mai bună gestionare a deșeurilor textile (haine, prosoape, covoare, tapițerii textile etc.), deșeurilor voluminoase, deșeurilor provenite din construcții și demolări, cetățenii municipiului Alexandria pot depozita aceste categorii de deșeuri în interiorul platformelor modernizate/ reabilitate, cât și a celorlalte platforme de deșeuri din cartierele de locuințe colective, în saci și / sau alte recipiente de depozitare, astfel încât aceste deșeuri să nu intre în contact cu celelalte categorii de deșeuri colectate separat.\n\nDepozitarea deșeurilor de orice tip în alte locații decât cele stabilite în acest scop este strict interzisă .",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0014.html"
  }
}