{
  "title": "Preotul Chiriță, REȚINUT pentru fals în înscrisuri și delapidare cu consecințe deosebit de grave",
  "content": "Polițiștii Serviciului de Investigare a Criminalității Economice din cadrul Inspectoratului de Poliție Județean Teleorman, sub coordonarea procurorului de caz din cadrul Parchetului de pe lângă Tribunalul Teleorman, au dispus reținerea unui bărbat, de 62 de ani, din municipiul Alexandria, cercetat în cadrul unui dosar penal în care se efectuează cercetări sub aspectul săvârșirii infracțiunilor de fals în înscrisuri sub semnătură privată și delapidare cu consecințe deosebit de grave, ambele în formă continuată.\n\nDin cercetări a reieșit că, în perioada 2016 – 2022, folosindu-se de calitatea de funcționar, în mod repetat și în scopul realizării aceleiași rezoluții infracționale, ar fi falsificat, prin contrafacerea scrierii, mai multe înscrisuri, pentru justificarea unor sume de bani primite din bugetul local, respectiv național, ca titlu de sprijin financiar pentru reparații și construcții la lăcașurile de cult al căror responsabil este.\n\nDe asemenea, în perioada 2016 – 2021, în aceleași condiții, din sumele de bani obținute cu titlu de sprijin financiar de la bugetul local, respectiv național, și-ar fi însușit diverse sume din conturile bancare ale celor două parohii, prin retrageri de numerar de la bancomate și de la casieria unității bancare, și ar fi efectuat plăți pentru achiziții de bunuri și servicii în interes personal și pentru alte persoane, prejudiciul total fiind de peste 4.900.000 de lei.\n\nÎn urma administrării probatoriului, față de persoana cercetată a fost dispusă măsura reținerii, pentru 24 de ore, aceasta fiind introdusă în Centrul de Reținere și Arestare Preventivă din cadrul Inspectoratului de Poliție Județean Teleorman.\n\nCercetările sunt continuate sub coordonarea Parchetului de pe lângă Tribunalul Teleorman, potrivit IPJ Teleorman.\n\nConform surselor noastre, preotul este Nicu Chiriță, un om al Domnului despre care Liber în Teleorman a scris des. Acesta luase bani pentru parohia Sfinții Apostoli Petru și Pavel și pentru parohia Sfantul Mare Mucenic Mina, ambele din Alexandria.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0140.html"
  }
}