{
  "title": "Liviu Dragnea a înființat încă o firmă. Domeniul-cheie în care vrea să facă bani",
  "content": "Liviu Dragnea, fostul președinte al Camerei Deputaților și o figură controversată în politica românească, a luat o nouă direcție în afaceri, punând bazele companiei LND Trading SRL. Această nouă entitate comercială are ca obiect principal de activitate comerțul cu ridicata al materialului lemnos, a materialelor de construcții și echipamentelor sanitare, conform codului CAEN.\n\nNumele firmei, LND, este o abreviere a inițialelor lui Liviu Nicolae Dragnea, marcând astfel implicarea directă a fostului politician în acest proiect, așa cum obișnuia să facă în trecut cu mașinile sale pentru a fi cunoscute în Teleorman. Administratorul companiei este Cristian Alin Turcu, din Turnu Măgurele, care deține și 10% din acțiunile firmei. Celelalte 90% procente ale companiei îi aparțin lui Liviu Dragnea. Firma are sediul în București.\n\nAceastă mișcare a fostului politician vine în urma eliberării sale din închisoare și este văzută ca o încercare de a se reinventa în lumea afacerilor, după ce ani la rând fiul său a înființat un portofoliu consistent de firme în domeniile esențiale care produc bani. Dragnea a demarat și o afacere în domeniul energiei.\n\nDupă doi ani și jumătate de la eliberarea din închisoare, Liviu Dragnea s-a apucat de afaceri în mod oficial și investește într-un sector extrem de atractiv și profitabil: energia. Pe data de 24 noiembrie 2023, acesta a înregistrat societatea Energy Multi Sistems SRL, în care deține 30% din părțile sociale.\n\nAlături de Liviu Dragnea, alți doi asociați au investit în această nouă afacere. Mihai Sebastian Romulus deține, de asemenea, 30% din părțile sociale, în timp ce Dănuț Ungureanu deține 10%. Interesant este faptul că societatea Dami Procons International, specializată în lucrări de construcții a clădirilor rezidențiale și nerezidențiale, are, de asemenea, o cotă de 30% în Energy Multi Sistems SRL.\n\nRevenirea lui Liviu Dragnea în lumea afacerilor stârnește interesul opiniei publice, dat fiind parcursul său politic și perioada petrecută în închisoare. Amintim că acesta a deținut mai multe companii din umbră, cum ar fi TelDrum și alte firme cu profit considerabil, pe numele supușilor.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0270.html"
  }
}