{
  "title": "Andrei Bănuță, la Alexandria: „Mă simt atras de locul ăsta și mă simt parte din el pentru că sunt oameni ca mine”",
  "content": "Seara trecută, Andrei Bănuță a adus un strop de magie pe scena din Alexandria, oferind un concert plin de emoție și energie. Artistul a interpretat o serie de piese care au ajuns la inimile celor prezenți, reușind să creeze o atmosferă de neuitat. Printre melodiile care au răsunat în aerul răcoros al serii s-au numărat hiturile „Și afară plouă, plouă”, a Marinei Voica, dar și „Suflet de vagabont”, piesa realizată în colaborare cu trupa AZUR.\n\nPublicul, format din fani de toate vârstele, a fost fermecat de prezența scenică a lui Andrei Bănuță și de interpretările sale pline de pasiune. Fiecare vers a fost cântat împreună cu spectatorii, care au demonstrat încă o dată că muzica lui Bănuță rezonează profund cu sufletele lor.\n\nÎntr-un scurt interviu acordat publicației Liber în Teleorman , Andrei Bănuță a vorbit despre legătura specială pe care o simte cu publicul din Alexandria\n\nReporter: Cum a fost concertul de la Alexandria? Cum ai simțit oamenii?\n\nAndrei Bănuță: Foarte frumos, m-am simțit foarte bine. Cumva, eu mă simt atras de locul ăsta și mă simt parte din el, pentru că sunt oameni ca mine. Sunt oameni adevărați, oameni care simt, oameni care vor să se distreze. Și eu n-am cum să nu mă simt bine aici.\n\nReporter: Dacă ar fi să alegi o scenă pe care să cânți, într-un loc preferat, unde îți place să cânți cel mai mult?\n\nAndrei Bănuță: Mie îmi place să cânt peste tot unde oamenii vor să se distreze, unde oamenii se simt bine. Sunt fericit unde oamenii cântă cu noi, unde oamenii se simt bine, unde oamenii se distrează. E mare bucurie pentru mine.\n\nReporter: Nu este greu pentru un artist să cânte în genul ăsta de atmosferă, cu fum generat de micii de pe grătarele din jur?\n\nAndrei Bănuță: Niciodată, cum? Dar noi nu mâncăm mici? Nouă ne plac micii mult, rău de tot.\n\nReporter: Ce îți aduce sens în viață, în afară de muzică?\n\nReporter: Familia. Familia e cea mai importantă pentru mine.\n\nAndrei Bănuță: Da, sunt fericit. Am momente în care nu am o stare extraordinară și nu am nicio problemă să arăt asta oamenilor, să le zic frumos, fără să indispun sau să fac oamenii din jur să se simtă nu foarte bine. Dar eu zic așa: eu sunt cam ce-i în gușă și-n căpușă.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0123.html"
  }
}