{
  "title": "Distrigaz îl contrazice pe Drăgușin. Muncitorii ASCE nu au respectat avizul primit și au spart țevile de gaz",
  "content": "Așa cum aminteam într-un articol anterior , muncitorii societății S.C. Administrația Străzilor, Construcții Edilitare S.R.L., aflată în subordinea Consiliului Local al Municipiului Alexandria și girată de primarul Victor Drăgușin, au provocat avarii la conductele de alimentare cu gaze. Într-un drept la replică în care primarul lua apărarea „Doreilor” săi, acesta a dat vina pe distribuitorul de gaz, ale cărui conducte de distribuție a gazelor naturale afectate NU AU RESPECTAT ADÂNCIMEA MINIMĂ DE MONTAJ prevăzută de legislația în vigoare, fiind amplasate la numai 0,2 m de suprafață. Dar cum știam că Victor Drăgușin nu-și asumă niciodată gafele lui sau ale celor cărora le dă bani publici, i-am întrebat pe cei de la Distrigaz cum au stat lucrurile de fapt, iar aceștia au spus că avaria a fost cauzată de nerespectarea normelor legale de lucru.\n\n„Referitor la incidentul petrecut în strada Colfescu Alexandru, din orașul Alexandria, județul Teleorman, vă comunicăm următoarele:\n\nPotrivit legislației în vigoare, efectuarea lucrărilor de săpătură și umplutură în apropierea rețelei de distribuție a gazelor naturale, la o distanță mai mică sau egală cu 2 m, se vor executa exclusiv manual, cu atenție, pentru a se evita deterioararea sau avarierea acestora. De asemenea, companiile care efectuează lucrări în carosabil ce pot afecta rețeaua de distribuție a gazelor naturale au obligația să solicite un aviz tehnic și consultanță tehnică din partea Distrigaz Sud Rețele, tocmai pentru a preîntâmpina astfel de situații. Astfel, înainte de începerea lucrărilor, pentru fiecare stradă, este obligatoriu ca executantul să anunțe în scris, cu minimum 48 de ore, Distrigaz Sud Rețele pentru ca aceasta să delege un reprezentant de specialitate care va identifica traseul rețelei de distribuție a gazelor naturale și, după caz, va stabili sondajele ce sunt necesare a fi executate în toate punctele de intersecție și/sau paralelism, acolo unde distanța dintre lucrările proiectate și rețelele de distribuție montate subteran se află sub incidența NTPEE aprobate prin Ordinul A.N.R.E. nr 89/2018 (distanțe minime admise pentru regimul de medie presiune, conform tabel 1 și 2).\n\nÎn cazul avariei survenite în strada Colfescu Alexandru, constructorul care reabilitează drumul nu a respectat avizul primit, respectiv detaliile mai sus amintite”, a transmis Biroul de Presă al Distrigaz la solicitarea Liber în Teleorman.\n\nCitește și: Doreii lui Drăgușin au spart două țevi de gaze în două zile\n\nCitește și: DREPT LA REPLICĂ – De ce au fost sparte țevile de gaz în Alexandria",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0174.html"
  }
}