{
  "title": "Autoturism răsturnat, pe DJ504. Un tânăr de 19 ani a murit, alți doi au ajuns la spital",
  "content": "Luni, în jurul orei 05.30, am fost solicitați să intervenim la un eveniment rutier produs pe raza localității Olteni, pe DJ 504, unde un autoturism a părăsit spațiul carosabil și s-a răsturnat.\n\nPentru gestionarea acestei situații de urgență, la fața locului s-au deplasat două echipaje de pompieri, cu o autospecială de stingere și o ambulanță SMURD și două echipaje medicale ale SAJ Teleorman. În sprijinul echipajelor medicale a venit și elicopterul SMURD București, cu medic.\n\nAu fost găsiți trei tineri, cu vâste cuprinse între 16 și 19 ani, astfel:\n• un minor de aprox.16 ani, conștient și cooperant, însă cu diferite traumatisme, care a primit primul ajutor și a fost transportat la UPU Alexandria;\n• un minor de circa 17 ani, inconștient, cu multiple traumatisme, care a fost intubat de către personalul medical de pe elicopterul SMURD și a fost transportat la un spital din municipiul București;\n• un tânăr de aproximativ 19 ani, aflat în stop cardiorespirator, care, din păcate, nu a răspuns manevrelor de resuscitare, fiind declarat decedat.\n\nPompierii au continuat misiunea pentru asigurarea măsurilor P.S.I., iar cazul a fost preluat de autoritățile competente pentru cercetari, a transmis ISU Teleorman.\n\nPolițiștii din cadrul Poliției Municipiului Roșiori de Vede au întocmit dosar penal și efectuează cercetări, în cazul unui accident rutier produs în dimineața zilei de 24 iunie, în jurul orei 05:00, în comuna Olteni.\n\nDin primele cercetări efectuate la fața locului s-a stabilit faptul că, în timp ce un tânăr în vârstă de 19 ani, din comuna Petrachioaia, județul Ilfov, conducea un autoturism pe DJ 504, a pierdut controlul volanului și a ieșit de pe partea carosabilă, răsturnându-se pe câmp.\n\nVerificările în bazale de date au arătat faptul ca șoferul nu poseda permis de conducere pentru nicio categorie.\n\nÎn cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunilor de conducere fără permis, ucidere din culpă și vătămare corporală din culpă, cercetările fiind continuate sub supravegherea Parchetului de pe lângă Judecătoria Roșiori de Vede.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0173.html"
  }
}