{
  "title": "Directoarea de la Şcoala Mihai Viteazul, acuzată de îngrădirea dreptului la educație și comportament abuziv",
  "content": "Monica Coman, directorul Școlii Gimnaziale „Mihai Viteazul” din Alexandria, este, din nou, în centrul unui scandal public, fiind acuzată de o mamă că îngrădește dreptul la educație al copilului acesteia și că a amenințat-o. Conform relatărilor mamei, situația a început în momentul când aceasta a solicitat mutarea copilului său din clasa a V-a A în clasa a V-a B, iar inițial cererea i-a fost aprobată.\n\n„Am avut trei copii la Școala 2 și nu am avut probleme. Până acum, când am cerut mutarea copilului meu din clasa a V-a A în clasa a V-a B din motive personale. Mi s-a spus că cererea a fost aprobată și în prima zi de școală copilul s-a integrat foarte bine. A fost ales șeful clasei chiar, iar noi am plecat fericiți de la școală. Cu toate acestea, a doua zi am fost informată de la secretariat că fiul meu a fost mutat din nou în clasa A, fără nicio explicație clară”, a declarat mama copilului.\n\nAceasta susține că a încercat în repetate rânduri să obțină clarificări din partea Monicăi Coman, dar directoarea este de negăsit după o discuție în care a amenințat-o pe mama care cerea dreptul copilului său la educație. „M-am dus la școală să vorbesc cu doamna Coman, dar nu am găsit-o. Am făcut cereri scrise, însă nu am primit niciun răspuns oficial cu privire la situația copilului meu. Când, în sfârșit, am reușit să o întâlnesc pe directoare și i-am cerut să-mi răspundă la solicitările depuse, mi-a spus că nu a existat niciodată un acord de mutare și că ea poate decide orice în privința mutării copilului”, a povestit mama.\n\nSituația a devenit și mai tensionată după ce Monica Coman ar fi amenințat-o direct pe mamă: „Mi-a spus că dacă o enervez, schimbă foaia și îl va muta pe copil în orice clasă dorește ea, că poate convoca trei consilii pe zi pentru a-și impune deciziile. Am fost nevoită să merg la poliție, la Protecția Copilului și la Inspectoratul Școlar, însă până acum nu am primit nicio soluție”.\n\nPotrivit mamei, consiliul de administrație al școlii a luat inițial o decizie favorabilă mutării, dar ulterior aceeași comisie ar fi revenit asupra hotărârii, fără a oferi o justificare clară. Ea afirmă că decizia a fost influențată de presiuni din partea unor părinți din clasa B, care nu ar fi dorit ca alți copii să fie integrați în clasa lor.\n\nMai mult decât atât, mama copilului spune că a aflat de la alte persoane despre comportamente abuzive ale Monicăi Coman față de elevi. „Nu vreau să-mi dezvălui numele deoarece am auzit că directoarea a bătut un copil. Am mari temeri că situația fiului meu nu va fi rezolvată corect și că dreptul său la educație este îngrădit”, a adăugat femeia.\n\nÎn fața acestor acuzații grave, familia copilului a decis să apeleze la instanță, acuzând directorul școlii de abuz de putere și de încălcarea dreptului la educație al elevului, mai ales că reputația Monicăi Coman în comunitatea locală este discutabilă în contextul acuzațiilor de comportament agresiv față de elevi și față de adulți, dacă ne amintim cum și-a înjurat un vecin .\n\nReamintim că ani la rând Școala Mihai Viteazul din Alexandria a fost considerată printre cele mai bune unități de învățământ din județ, dar a început să fie implicată în evenimente scandaloase de când profesează acolo Monica Coman.\n\nDirector de școală din Alexandria, limbaj de mahala: „Cine m… mă-tii te crezi?” – AUDIO",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0116.html"
  }
}