{
  "title": "Epure Haralambie a numărat parcările imaginare ale lui Victor Drăgușin",
  "content": "Epure Haralambie – candidat la Primăria Alexandria a vorbit despre noile promisiuni ale primarului în funcție, referitoare la parcări. După mai multe proiecte eșuate și desene pe trotuar pe post de parcări, Victor Drăgușin revine la promisiuni legate de un loc special unde șoferii își pot lăsa mașinile. Haralambie a numărat promisiunile neîndeplinite ale primarului în legătură cu acest aspect.\n\n„Lehamite și revoltă din cauza minciunilor actualului primar! Numeroși cetățeni mi-au transmis că s-au săturat de promisiunile fără acoperire făcute de actuala administrație. \n\n Astăzi, actualul primar a reluat seria gogoșilor electorale și promite încă o parcare supraterană „ce va să fie” – de această dată, în zona Lipscani. \n\n Dar, să facem o recapitulare a parcărilor supraterane cu care ne-a amăgit în fiecare campanie electorală: \n\n 2016\n• parcare supraterană, zona BCR, str. 1907 (strada e greșită, dar important era să vă ia votul) \n\n Astăzi, pentru că deja se umpluse orașul de parcări, vă promite în zona Lipscani… \n\n Să amintim și de altă plăsmuire electorală, tot din 2016:\n• pasaj subteran cu două parcări adiacente (zona Casei de cultură) \n\n Cred că sunt de prisos alte comentarii… \n\n Pe 9 iunie, haideți să stopăm această clică de mincinoși! \n\n Pe 9 iunie, îi dăm jos!”, a scris Eupure Haralambie pe Facebook.\n\n\n\n Reamintim că primarul Alexandriei, Victor Drăgușin, și-a vrăjit de multe ori alegătorii cu promisiuni precum pasaj subteran de 600 m, două parcări subterane sub platourile de la Casa de Cultură și Direcția Generală a Finanțelor Publice, plus alte trei parcări supraterane în zone diferite ale orașului. Toate aceste aberații (că nu le putem spune altfel din moment ce nu s-a concretizat nimic) din fostele campanii electorale au rămas pe planșele animate pe care le flutura electoratului pe timpul campaniei.\n\nCe a făcut, totuși, primarul nostru? A implementat un sistem ”foarte complicat” pentru a descuraja conducătorul auto să-și parcheze mașina în zona centrală a orașului: a instituit parcarea cu plată pentru spațiile deja existente și i le-a dat sub gestiune finului Octavian Teodorescu.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0214.html"
  }
}