{
  "title": "Video cu primarul Victor Drăgușin despre moartea unui bătrân din cauza pietonalului neîngrădit",
  "content": "Tensiunile cresc în Alexandria după moartea unui bătrân din cauza lucrărilor de pecentrul pietonal, acolo unde se desfășoară un șantier neîngrădit. Primarul orașului – Victor Drăgușin a ignorat gravitatea situației și spune că s-a generat o atmosferă de culpabilizare a sa.\n\nÎntr-o convorbire tensionată cu un cetățean, primarul Drăgușin a fost întrebat de ce nu a acționat în legătură cu șantierul neîngrădit care a dus la tragicul incident. Răspunsul primarului a fost surprinzător: „Toată lumea știa că pe centru este șantier”.\n\nCa de obicei, Victor Drăgușin a prezentat un ton de indiferență față de siguranța cetățenilor. În plus, primarul a sugerat că fiul bătrânului decedat este influențat de presă să facă plângere împotriva sa. Situația este cu totul altfel, băbatul respectiv – Doru Gheorghișor a primit mai multe îndemnuri de la acoliții primarului să nu depună plângere înainte de alegeri. Chiar Drăgușin spune în video că plângerea sa nu va avea șanse în instanță. Noi amintim că există un precedent cu o doamnă din Cluj care a câștigat în instanță daune de peste 50.000 de euro de la SC Dedeman SRL, firma care administrează lanțul de magazine de bricolaj Dedeman. În martie 2019, femeia s-a împiedicat de un diblu metalic, de marimea unui cui, în parcarea magazinului din Cluj-Napoca, iar în urma căzăturii și-a rupt nasul de asfalt și și-a luxat umărul drept.\n\nRevenind la cauza locală, în video publicat de Costi Nanian se prezintă o altă latură a comportamentului primarului. Victor Drăgușin discută despre certificatul medico-legal al persoanei decedate, menționând bolile acesteia, chiar dacă aceste informații ar trebui să fie confidențiale.\n\n„Dânsul a generat o stare de culpabilizare a mea ca primar fiind sfătuit… se folosesc alții de el. Eu i-am spus că îmi pare rău că cineva l-a folosit. Ați citit certificatul medico legal? A fost plin de insuficiențe”, a declarat primarul Drăgușin, încercând să se disculpe, dar mai mult s-a acuzat și sperăm ca organele abilitate să se autosesizeze.\n\nHalucinant. Primarul Drăgușin l-a amenințat cu judecata pe fiul bătrânului care a murit din cauza dezastrului de pe pietonalul Alexandriei\n\nUn bătrân a MURIT pe șantierul din Alexandria. Mărturia dureroasă a fiului său – EXCLUSIV\n\nVictor Drăgușin a dat un nou termen pentru finalizarea centrului pietonal, al treilea\n\nCentrul pietonal din Alexandria NU a fost finalizat la timp – Alexandria se reconstruiește cu întârziere\n\nNoul TELDRUM se ocupă de drumurile județene iarna asta – Cine este TEAM STAR SUD 2019 SRL\n\nCITIȚI ȘI: Dezastrul din centrul Alexandriei, pus pe seama lipsei de granit – Explicațiile halucinante ale primarului",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0237.html"
  }
}