{
  "title": "Primarul de la Roșiori a agresat un om amărât: “Du-te dracu! Ieşi afară”",
  "content": "Valerică Cîrciumaru, primarul municipiului Roşiori de Vede, a fost amendat contravenţional, în baza legii care sancţionează fapte de tulburare a ordinii şi liniştii publice, după ce a fost filmat în timp ce agresează un bărbat, într-o farmacie.\n\nÎn imaginile publicate pe internet şi filmate într-o farmacie se vede cum edilul, împreună cu o farmacistă, îi cere unui bărbat care stă pe un scaun, în farmacie, şi care aparent refuză să părăsească incinta, să iasă din farmacie. „Uitaţi în ce hal miroase, nu scăpăm de el, nu se poate aşa ceva!”, se plânge una dintre farmaciste.\n\n„Ieşi, bă, de-aici! Du-te afară de aici! Hai ieşi! Ieşi afară, du-te dracu că chem poliţia acum! Bă, tu n-auzi, du-te dracu de aici, că te dau de-a dura! Du-te dracu! Ieşi afară, du-te dracu”, îi spune edilul bărbatului, în timp ce îl împinge pentru a-l determina să se ridice de pe scaun. La un moment dat, bărbatul alungat din farmacie îi cere primarului: „Stai, mă cuminte”, după care între cei doi începe o altercaţie, îmbrâncindu-se şi lovindu-se reciproc.\n\n„Având în vedere imaginile video apărute în spaţiul public, referitoare la o agresiune fizică, între două persoane de sex masculin, aflate într-o unitate farmaceutică din municipiul Roşiori de Vede, Compartimentul de informare şi relaţii publice al I.P.J. Teleorman este abilitat să comunice următoarele: Poliţiştii s-au sesizat din oficiu şi au procedat la efectuarea de verificări în vederea identificării persoanelor implicate şi stabilirii situaţiei de fapt. Ulterior, persoana în cauză a refuzat să formuleze plângere penală, în conformitate cu prevederile Codului de procedură penală. Ambele persoane implicate au fost sancţionate conform Legii nr. 61/1991 pentru sancţionarea faptelor de încălcare a unor norme de convieţuire socială, a ordinii şi liniştii publice”, au transmis oficialii Poliţiei Judeţene Teleorman.\n\nPrimarul de la Roșiori este cunoscut pentru agresivitate, mai ales verbală. La un moment dat a înjurat inclusiv reprezentanți ai presei.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0147.html"
  }
}