{
  "title": "Primarul de la Tătărăștii de Sus amenință cetățenii care îi cer explicații pentru dezastrul din comună",
  "content": "Primarul comunei Tătărăștii de Sus, Dumitrescu Bogdan Alexandru, amenință anumiți cetățeni care îi cer explicații privind starea deplorabilă a comunei. Ioana Dragne, o fiică a satului, care trăiește de 34 de ani în Olanda, este indignată de starea comunei în care vrea să locuiască atunci când vine în concediu, în România, și ne-a povestit condițiile precare în care se găsește localitatea după 16 ani cu același primar, dar și că fondurile europene destinate îmbunătățirii infrastructurii au fost risipite, fără rezultate vizibile.\n\nDoamna Ioana este cetățean român cu domiciliul în Olanda de 34 de ani. Deține o locuință în comuna Tătărăștii de Sus, județul Teleorman, și, din noiembrie 2023, încearcă să scoată la suprafață ilegalitățile primarului Dumitrescu.\n\nÎn noiembrie 2023, Ioana Dragne a făcut o sesizare către OLAF și DLAF privind canalizarea realizată cu fonduri europene, o investiție care, conform spuselor acesteia, nu funcționează și nu va funcționa vreodată din cauza materialelor de proastă calitate folosite. „Produsele folosite nu sunt de calitate și materialele nu corespund celor specificate în proiect”, a explicat Ioana Dragne.\n\nÎn urma curajului său de a face această plângere, primarul Dumitrescu Bogdan Alexandru s-a dus la locuința acesteia să o intimideze. „Eu mă aflu în Tătărăștii de Sus din 30 martie. Primarul a venit la poarta mea să mă intimideze și să mă amenințe, încercând să mă convingă să nu mai fac alte plângeri, susținând că eu voi pierde și el va câștiga”, a adăugat ea.\n\n„Dețin foarte multe filmări și dovezi. Am descoperit multe chestii ilegale aici. Totul a început de la canalizare, din 2019 au început lucrările și eu am observat că lucrarea este neconformă, adică se foloseau tuburi de fântână făcute de un localnic. De acolo a început totul. Eu am făcut o sesizare atunci către primărie, primarul mi-a răspuns, a venit a doua zi cineva de la firma care a câștigat licitația. Cu doamna respectivă am avut câteva mesaje, atunci, în anul 2019, în care i-am explicat că nu este normal să folosească tubul de fântână la canalizare. Cert este că s-au refăcut, adică au schimbat acele tuburi în urma sesizării mele, după care în noiembrie, acum un an, am făcut plângere către DLAF și OLAF, deoarece am aflat că s-a făcut recepția, iar canalizarea nu funcționează și nici nu va funcționa vreodată pentru o perioadă lungă, deoarece este făcută greșit. Aici sunt niște bani europene îngropați în pământ. După ce am făcut sesizarea, am primit de la AFIR, prin luna ianuarie, nu mai știu exact, am primit răspuns că ei nu au găsit nimic, totul este în ordine, nu au găsit nimic greșit. Le-am spus că nu sunt de acord cu răspunsul lor. Am venit în România în 30 martie, am început să fac filmări la canalizare, am desfăcut capacul mai multor cămine de vizitare a canalizării, pe străzile adiacente, pentru a vedea ce fel de tuburi s-au folosit. Am făcut din nou către DLAF, le-am spus că nu este ok răspunsul celor de la AFIR. Pe 24 aprilie, am făcut o filmare cu angajații primăriei care montau un banner pentru primar. I-am filmat, am pus pe Facebook și la două ore m-am trezit cu primarul la mine a poartă. Conversația a fost foarte aprinsă și foarte agitată pentru mine. El a venit de fapt să mă certe, să mă intimideze pentru că am făcut către DLAF, că AFIR, de fapt, i-a dat lui dreptate. După ce am înregistrat conversația, am sunat la 112, a venit poliția. Le-a spus că mă simt amenințată, au ascultat și înregistrarea, au spus că i-au făcut sau că vor face plângeere penală. Mă așteaptă de atunci să dau o declarație, dar vă spun sincer, nu am avut timp și oricum nu cred că lucrurile vor funcționa așa cum trebuie, dar am termen 90 de zile. Eu am venit cu un scop, sunt cu casa în renovare aici la țară. Și de atunci lucrurile merg într-un foc continuu, în sensul că eu am făcut verificări, am făcut filmari de la canalizare, că este vorba despre bani europeni. Și banii aceia s-au folosit, nu știu cum s-au folosit, cert este că nu există nisip sub țevile de apă și sub țevile de canalizare. Întotdeauna se pune un strat de nisip sub țeavă și un strat peste țeavă. La noi nu există așa ceva. Cel puțin nu pe străzile adiacente și dacă nu s-au folosit la mine, de ce s-ar folosi în altă parte? Iar eu dețin filmari despre modul cum s-au îngropat țevile în pământ. Tuburile nu sunt conforme, am primit de la cineva proiectul acum o săptămână, deci trebuie să arate căminul de la canalizare total diferit față de ceea ce este acum. Canalizarea nu funcționează în momentul de față și dacă va primi aprobare, în cel mai scurt timp se va bloca pentru că nu are cum să funcționeze în ritmul în care este făcută. E imposibil să funcționeze pe o perioadă mai lungă. Pe primar, nu-l cunosc personal foarte bine, l-am văzut de 20 de ori în viața mea, deși el a făcut referiri că eram prieteni”, a povestit Ioana Dragne.\n\nPrimarul Dumitrescu, precum orice vremelnic în funcție, s-a pus la adăpost. Și nu orice adăpost, ci unul de lux. „Am aflat între timp că el deține o cabană la pădure, aici în comună. Acea cabană nu mai este o căbânuță, am primit de la cineva o fotografie făcută cu dronă. Mă cam sperie cum arată, că nu este o cabană. Acolo sunt câteva cabane, deține o pescărie acolo. Am mai descoperit că a tras curent electric de la un stâlp pe sub podul de apă. Acum, dacă el ia curent electric gratis sau nu, asta nu știu, există acolo un contuar pe stâlp, dar nu pot să văd, l-am fotografiat, l-am filmat, nu pot să văd dacă înregistrează. Pare să nu, pare să fie pe zero acum. Cert este că e foarte dubios că el a tras curent electric de la ultimul stâlp al comunei până la pădure, care sunt totuși 300 de metri. Am făcut filmare. Nu are cum să fie intravilan cabana, pentru că acel teren este extravilan. Totul acolo este un islaz și pădure. Totul acolo este extravilan. Nu are cum să primească doar el pe porțiunea lui intravilan. Este imposibil așa ceva, din câte am înțeles și eu. Sunt mai multe, deci sunt mai multe ilegalități. Acum, noi nu știm sută la sută a cui este acea cabană. Nu știm toate astea. Noi, pur și simplu, știm că toți din sat spun că este a primarului. Pentru că primarul merge acolo zilnic. Am mers și eu o dată să filmez și m-am trezit cu primarul. Mi-a blocat accesul să mă întorc pe acel drum. Era drum public, oricum, dar este doar un sens. Pentru că în stânga și în dreapta drumul este islaz. Și era islazul mai înalt decât drumul. Deci, nu aveam cum să întorc sau să dau cu spatele. Și pur și simplu m-a blocat. La un moment dat, mi-a sărit în ochi telefonul și am luat telefonul să filmez. Și atunci mi-a dat drumul să pot să trec și eu. De remarcat, în declarația lui de avere nu este trecută cabana sau pescăria”, ne-a povestit doamna Ioana.\n\n„El mi-a spus că ulița mea este în proiect să se asfalteze. Între timp s-au asfaltat câteva ulițe, printre care, bineînțeles, a lui. Iar a noastră nu este nici măcar pietruită. Noi aici trăim pur și simplu în noroi. Când plouă… Eu am postat câteva filmări pe pagina mea de Facebook. Când plouă aici este baltă de noroi. Deci suntem în mocirlă. Iar la el, bineînțeles, s-a asfaltat. Piatra se pare că este dusă la pescăria lui, acolo la baltă. Sau cel puțin multă piatră. S-a făcut plângere către DNA despre toate ilegalitățile pe care le-am descoperit.\n\nNu a făcut nimic pentru comună. Vreau și eu să aflu și am întrebat ce s-a făcut în 16 ani. Doar câteva, două cișmele am înțeles și un pod, ceva de genul ăsta. S-a făcut la el pe uliță sau pe stradă, s-a asfaltat, acum, de curând. S-a mai asfaltat o stradă prin comună, satul Dobreni. La noi, aici, nici piatra nu este, deci noi trăim în mocirlă și am verificat toate străzile, pe timp de ploaie, strada noastră este singura care este în acest hal. Mocirlă, pe timp de ploaie. M-am gândit că are un sens, de ce a lăsat-o pe asta în paragină. Pentru că pe această uliță sunt doar cinci familii cu drept de vot. Restul au domiciliu în alt oraș sau în altă țară, printre care și eu. Și, probabil, că s-a gândit pentru câteva voturi nu este așa important, îi las în paragină. Nu doar că aici este mocirlă când plouă, vara, când este foarte cald, este un praf imens, dar au început și buruienile și copacii să crească în toate direcțiile. Deci, la un moment dat nici nu mai pot să mai trec cu mașina, pentru că buruienile au dominat strada. Am făcut câteva filmări și le-am postat”.\n\nIoana Dragne a reiterat determinarea sa de a continua lupta pentru transparență și corectitudine în legătură cu proiectul de canalizare finanțat din fonduri europene în comuna Tătărăștii de Sus și va merge la Bruxelles pentru asta.\n\n„Eu am să merg oricum mai departe în legătură cu canalizarea. M-am gândit foarte serios să merg până la Bruxelles. Nu las lucrurile așa. Nu este posibil ca Europa să plătească ceva și el să nu facă. Nu vreau să spun ce se aude în sat. Banii s-au dus pe râul Teleorman sau s-au îngropat în pământ. Na, nu mă iau după ce spun oamenii. Eu pur și simplu mă uit la ceea ce am văzut eu și la ceea ce am filmat eu în perioada asta”, a mai afirmat Ioana Dragne.\n\nPrimarul Bogdan Dumitrescu respinge acuzațiile și spune că lucrarea a fost evaluată de autoritățile abilitate. Agenția pentru Finanțarea Investițiilor Rurale a făcut verificări. „Motivul verificărilor l-a reprezentat sesizarea de către un petent a unor aspecte cu privire la implementarea proiectului al cărui beneficiar sunteți. Prin prezenta dorim să vă informăm că misiunea de control a fost finalizată şi în urma verificărilor asupra aspectelor semnalate şi în baza documentelor avute la dispoziție cu ocazia controlului, nu s-au constatat elemente care să determine demararea procedurii de constatare a neregulilor şi de stabilire a creanţelor bugetare şi nici indicii de fraudă/tentativă de fraudă. Conform art. 31 din OG 66/2011 cu modificările şi completările ulterioare, „activitatea de constatare a neregulilor şi de stabilire a creanţelor bugetare poate fi reluată de aceeaşi sau altă structură de control prevăzută la art. 20 dacă, până la data împlinirii termenului de prescripție, dacă apar alte date suplimentare necunoscute la data efectuării verificărilor sau apar erori de calcul care influenţează rezultatele acestora”. Vă recomandăm să depuneți toate eforturile astfel încât să asigurați funcționarea în bune condiţii a proiectului, precum respectarea şi menţinerea tuturor criteriilor de eligibilitate şi selecție pe întreaga perioadă de valabilitate a contractului de finanţare”, potrivit documentului remis de AFIR.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0194.html"
  }
}