{
  "title": "Team Star Sud SRL NU mai lucrează pe centru! Neregulile depistate de ITM - EXCLUSIV",
  "content": "În ciuda asigurărilor primarului Victor Drăgușin, care menționa într-un răspuns la solicitarea Liber în Teleorman că nu s-a schimbat constructorul pentru lucrările de pe centrul pietonal, Inspectoratul Teritorial de Muncă (ITM) a dezvăluit o altă realitate. ITM a confirmat că SC Team Star Sud 2019 SRL a subcontractat lucrările către alte două firme.\n\nLucrările de pe centrul pietonal, ce ar fi trebuit finalizate la „începutul verii” conform promisiunilor primarului Drăgușin, au fost amânate din nou. Pe un panou afișat spre capătul din strada București se menționează un nou termen de finalizare: 31 august 2024. Numele constructorului, însă, nu mai apare pe acest panou.\n\nLuna aceasta, Inspectoratul Teritorial de Muncă (ITM) a efectuat controale amănunțite la firmele subcontractate de SC Team Star Sud 2019 SRL, responsabile pentru lucrările discutabile de pe centrul pietonal. În urma acestor inspecții, au fost descoperite mai multe nereguli semnificative. Principalele deficiențe identificate: Lipsa echipamentului individual de protecție , absența trusei medicale pentru primul ajutor , neaplicarea măsurilor de securitate și sănătate în muncă .\n\n„În urma solicitării dumneavoastră de informații în temeiul Legii nr. 544/2001 privind liberul acces la informațiile de interes public, cu modificările şi completările ulterioare, înregistrată la Inspectoratul Teritorial de Muncă Teleorman cu nr. 17/5139 din data de 16.05.2024, vă comunicăm că, din partea compartimentului SSM al Inspectoratului Teritorial de Muncă Teleorman, au fost efectuate 4 controale la firma SC TEAM STAR SUD 2019 SRL, in ultimii 3 ani, din care un control a fost pentru verificarea realizării de măsuri dispuse. \n\n La controalele efectuate au fost dispuse măsuri pentru remedierea deficiențelor constatate și aplicate avertismente, conform legislaţiei în vigoare. \n\n Control 1 Deficiență: Lipsă planul propriu de securitate și sănătate la punctul de lucru – s-a dispus măsura pentru remedierea deficienţei; \n\n Control 2 – Deficiență: Nu era asigurat conținutul necesar trusei medicale de prim ajutor – s-a dispus măsura pentru remedierea deficienței; \n\n Control 3 verificare măsuri dispuse; \n\n Control 4 – Deficiență: Nu este actualizată decizia de desemnare și instruire a lucrătorilor care să aplice măsurile de prim ajutor şi stingerea incendiilor – s-a dispus măsura pentru remedierea deficienţei.\n\nReferitor la lucrătorii de pe centrul pietonal, vă informăm că nu sunt angajați ai firmei SC TEAM STAR SUD 2019 SRL, ci a doua firme care au fost subcontractate de firma menționată, care au fost controlate la începutul lunii mai, find identificate urmatoarele deficienţe:\n• Angajatorul nu a acordat echipamentul individual de protecție deficienţă sancţionată cu amendă, fiind dispusa masura de remediere pana pe data de 27.05.2024.\n• Lipsă trusă medicală pentru acordareaa primului ajutor în caz de accident, pe şantier- deficiență sancţionată cu avertisment, fiind dispusă măsura de remediere până pe data de 27.05.2024.\n• Angajatorul nu a controlat aplicarea și respectarea de către toţi lucrătorii a măsurilor prevăzute în planul propriu de securitate şi sănătate în muncă pentru şantierul mobil, precum și a prevederilor legale în domeniul securității și sănătății în muncă, în sensul că lucrătorii nu purtau echipamentul individual de protecție complet – deficienţă sancţionată cu avertisment, fiind dispusă măsura de remediere până pe data de 21.05.2024. \n\n Conform legislației în vigoare, angajatorul are obligația să comunice realizarea măsurilor dispuse, către Inspectoratul Teritorial de Muncă. \n\n Necomunicarea sau nerealizarea măsurilor dispuse, în termenul stabilit de inspectorul de muncă, va duce la sancționare contravențională”, a transmis inspectorul șef al ITM Teleorman – Emil Ciobanu.\n\nCitește și: Victor Drăgușin a dat un nou termen pentru finalizarea centrului pietonal, al treilea\n\nRefacerea centrului pietonal din Alexandria, fără termen de finalizare\n\nCitiți și Centrul pietonal din Alexandria NU a fost finalizat la timp – Alexandria se reconstruiește cu întârziere\n\nCITIȚI ȘI: Dezastrul din centrul Alexandriei, pus pe seama lipsei de granit – Explicațiile halucinante ale primarului\n\nCitiți și: ADP Alexandria lasă arborii de pe centru fără apă până la finalizarea șantierului\n\nCitiți și: Lucrările la pietonalul Alexandriei sunt SISTATE! Șantierul, reluat în martie\n\nCitiți și: Incident tragic pe centrul pietonal: Un bătrân a devenit victima neglijenței în șantierul nesfârșit din Alexandria",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0213.html"
  }
}