{
  "title": "Coșmarul șoferilor pe DN52 Alexandria-Furculești: trei semafoare și lucrări în ritm de melc",
  "content": "Drumul Național 52, care leagă orașele Alexandria de Turnu Măgurele, continuă să fie o provocare majoră pentru șoferii care îl parcurg zilnic. De mai bine de doi ani, lucrările de modernizare efectuate de firmele contractate de Compania Națională de Administrare a Infrastructurii Rutiere (CNAIR) trenează, fără a fi finalizați nici măcar cei 20 de kilometri dintre Alexandria și Furculești.\n\nÎn prezent, progresul lucrărilor este extrem de lent. Pe multe porțiuni, doar o bandă a fost asfaltată, și chiar și aceasta prezintă denivelări care fac condusul o provocare. În plus, șoferii sunt nevoiți să aștepte minute în șir la cele trei semafoare instalate pe traseu, ceea ce agravează disconfortul în trafic.\n\nValoarea totală a proiectului de modernizare este de 173,788,706.87 lei, finanțată în mare parte prin Programul Operațional Infrastructura Mare 2014-2020. Din această sumă, 85% reprezintă contribuția Uniunii Europene din Fondul European de Dezvoltare Regională, în valoare de 118,554,534.46 lei, în timp ce 15%, adică 20,921,388.42 lei, este contribuția proprie a României. Diferența de 34,312,783.99 lei, care include TVA, reprezintă valoarea neeligibilă.\n\nProiectul, a cărui implementare era prevăzută inițial pentru perioada 01 august 2019 – 31 decembrie 2023, se află acum într-o întârziere semnificativă. Deși lucrările ar fi trebuit să fie finalizate în februarie 2023, termenul a fost amânat până în noiembrie 2024. În prezent, stadiul fizic al lucrărilor este estimat între 60 și 70%, mult sub așteptări și greu de crezut că va fi gata în două luni.\n\nDin cauza acestor întârzieri, CNAIR a emis un certificat negativ antreprenorului responsabil de execuția lucrărilor. Acest document atestă neîndeplinirea obligațiilor contractuale și întârzierea semnificativă a lucrărilor.\n\nContractele pe bani publici semnate în Teleorman sunt adevărate daruri divine pentru cei care le câștigă. Practic, dacă reușești să semnezi un contract în județul Teleorman, îți duci cifra de afaceri la valori nebănuite, uneori mai mari decât tot ce-ai reușit să încasezi de la deschiderea firmei. Este și cazul companiei S.C. ALEXCOR TRADING S.R.L, care are o vechime de 17 ani în domeniul lucrărilor de construcții, cu un profit net de 54.808.318 lei. Din datele financiare pe care am reușit să le accesăm rezultă că profitul firmei este de 1.097.931 RON, în creștere cu 109% în anul 2022. ALEXCOR TRADING este controlată de familia Ciocan din Caracal, prin intermediul Danielei Ciocan, asociat unic în firmă. Compania a fost deținută în acte, până în 2017 de Marcel Nicola din comuna natală a familiei Ciocan, Rotunda.\n\nÎn Teleorman, se știe, nicio firmă nu câștigă „lozul cel mare” dacă nu are trecere la partidul unic și, până nu demult, la Liviu Dragnea, personajul politic ofilit public în momentul de față, dar care a lăsat în urma trecerii sale prin politică un Teleorman subdezvoltat. Urmașii lui, însă, continuă să sugă județul de bani pentru lucrări de mântuială și am detectat asta prin analiza firmelor care lucrează în zilele noastre drumurile Teleormanului, la fel de prost și pe bani mulți precum defuncta TelDrum. De exemplu, firma asociată pentru dezastrul de pe DN 52 – Pegasus Engineering SRL are în trecutul său un nume care a ținut prima pagină a multor ziare și aproape toate firmele lui Dragnea, multe la număr. Este vorba despre DRAGNE ILIE LIVIU, care a administrat la un moment dat compania.\n\nPegasus Engineering SRL este firma care a obținut multe contracte costisitoare pentru bugetul public în cursul timpului. Printre cele mai interesante se regăsește și cel privind studii de fezabilitate, servicii de consultanță, analize, la Parcul Industrial inexistent al primarului de la Alexandria – Victor Drăgușin. 120.000 a încasat în 2019, plus alte contracte la Alexandria și Zimnicea.\n\nCitiți și: Cum se circulă pe DN 52 Alexandria – Turnu Măgurele. „Modernizarea” trebuia finalizată în februarie\n\nDrumul DN 52 Alexandria-Furculești-Turnu arată precum în evul mediu. Niciun muncitor nu mai lucrează dinainte de Crăciu n\n\nNou accident la ieșire din Alexandria spre Furculești – Drumul se află „în reparații”, dar nimeni nu lucrează\n\nCNAIR, raport de neconformitate pentru DEZASTRUL de pe DN 52 – Alexandria – Turnu Măgurele\n\nCitiți și: Asfalt pe pat de nisip – o rețetă teleormăneană prin care se reface DN 52\n\nSe repară reparația pe drumul „sandwich cu înghețată” Furculești-Alexandria",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0111.html"
  }
}