{
  "title": "Șofer reținut, în Teleorman, după un accident rutier intenționat cu un polițist",
  "content": "Polițiștii au dispus reținerea unui tânăr în vârstă de 23 de ani, din comuna Peretu, județul Teleorman, acesta fiind cercetat pentru săvârșirea infracțiunilor de distrugere și lovire sau alte violențe.\n\nIncidentul a avut loc pe 9 iunie, atunci când polițiștii Serviciului Rutier Teleorman au fost sesizați în legătură cu un accident rutier produs pe DN 6, în localitatea Peretu. În accident au fost implicate două autoturisme, unul condus de tânărul de 23 de ani, iar celălalt de un polițist din cadrul I.P.J. Teleorman, aflat în timpul liber.\n\n„Polițiștii din cadrul Secției 4 Poliție Rurală Roșiori de Vede au dispus reținerea unui bărbat de 23 de ani, din comuna Peretu, județul Teleorman, cercetat în cadrul unui dosar penal întocmit sub aspectul săvârșirii infracțiunilor de distrugere și lovire sau alte violențe.\n\nÎn fapt, în ziua de 9 iunie a.c., polițiștii Serviciului Rutier Teleorman au fost sesizați despre producerea unui accident rutier pe DN 6, în localitatea Peretu, în care au fost implicate două autoturisme: unul condus de persoana bănuită, iar celălalt, condus de către un polițist din cadrul I.P.J. Teleorman, aflat în timpul liber.\n\nÎn urma impactului, ambii conducători auto au necesitat îngrijiri medicale, fiind transportați la spital.\n\nRezultatele testărilor cu aparatele din dotarea polițistilor au indicat că șoferii nu se aflau sub influența băuturilor alcoolice sau a substanțelor susceptibile a avea efecte psihoactive la momentul producerii evenimentului rutier.\n\nCercetările au conturat ipoteza că persoana bănuită ar fi accelerat intenționat autovehiculul, intrând în coliziune cu autoturismul condus de către bărbatul de 26 de ani, din comuna Peretu.\n\nÎn urma administrării probatoriului a fost dispusă măsura reținerii față de bărbatul bănuit de comiterea faptelor, acesta fiind introdus în Centrul de Reținere și Arestare Preventivă din cadrul I.P.J. Teleorman.\n\nCercetările sunt continuate sub coordonarea Parchetului de pe lângă Judecătoria Roșiori de Vede”, potrivit IPJ Teleorman.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0181.html"
  }
}