{
  "title": "O firmă din Alexandria fără niciun angajat obține contracte pe bani mulți și publici",
  "content": "Unele firme din Teleorman au succes la bani publici doar cu simpatii politice. E suficient să te împrietenești politic pentru a fi băgat în portofoliul de societăți care iau bani de la stat fără a avea toate cele necesare desfășurării activității. O firmă din Alexandria fără niciun angajat, care este de doar 3 ani înființată, obține contracte după contracte pe bani mulți și publici. Beșcu Comercial SRL este, aparent, un magazin cu vânzare predominantă de produse alimentare, băuturi si tutun. În realitate, la sediul firmei e o casă, iar prin societate se repară săli de sport, se pun jaluzele și, când e nevoie, tâmplărie.\n\nAceastă firmă a primit un contract în valoare de peste 237.000 de lei pentru repararea unei săli de sport. Firma, care funcționează sub denumirea de „Comerț cu amănuntul în magazine nespecializate”, a reușit să obțină această sumă impresionantă pentru lucrări de reparații, inclusiv desfacerea tencuielilor, vopsirea interioară și exterioară, precum și finisaje cu glet de ipsos.\n\nÎn cei 3 ani de activitate, Beșcu Comercial (scuzați cacofonia) a luat 10 contracte pe bani publici. Pe lângă cel de la Clubul Sportiv, Beșcu a obținut un contract pentru lucrări de reparații generale și de renovare la Școala Gimnazială nr. 1, în valoare de 12199.07 lei. Un altul, în valoare de 41518.64, la Școala Gimnazială 7, tot pentru lucrari de reparații generale și de renovare. La aceeași școală, firma a prestat lucrări de construcții în valoare de 850964.28 lei (probabil a făcut-o din nou) și contractele continuă.\n\nSRL-ul este condus de Beșcu Nicu Florin, care, împreună cu soția Monica, a mai avut o firmă pe care a radiat-o. MONI & NIKOM SRL a fost radiată în 2014. Și nu că vrem să amintim politicul în fiecare trazacție pe bani publici și mulți, dar nu întâmplător proiectele de suflet ajung să aibă fețe roșii.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0286.html"
  }
}