{
  "title": "ROTARY CONSTRUCȚII MENTENANȚĂ, sponsor PSD. Cum a câștigat contractul din Alexandria",
  "content": "După ce Victor Drăgușin a anunțat fericit că a atribuit un contract de 8.223.132,34 lei, prin PNRR, firmei S.C. ROTARY CONSTRUCTII MENTENANTA S.A. pentru reabilitarea termică a clădirilor rezidențiale multifamiliale din municipiul Alexandria, am acordat o atenție deosebită conexiunilor sale politice.\n\nPatronul acestei companii – Rotaru Mihai Leonard este un sponsor semnificativ al PSD și al unor figuri de frunte din partid, inclusiv dacă vorbim despre Marcel Ciolacu și Gabriela Firea (recent scoasă din scenă). Analizele arată că Rotaru Mihai Leonard a fost sponsor principal al Gabrielei Firea în alegerile locale anterioare. Mai mult, într-un episod care ridică semne de întrebare neanchetate până în prezent, în 2020, Rotaru Mihai Leonard a acordat un împrumut de 445.000 de lei PSD-ului, la doar 8 zile după ce firma sa a obținut contracte în valoare de 29 de milioane de lei de la Primăria Capitalei condusă de fosta candidată a PSD.\n\nUnele fotografii l-au surprins pe Rotaru Mihai Leonard într-o atmosferă relaxată la Mamaia, alături de Daniel Florea, fostul primar al PSD din Sectorul 5 și actual parlamentar al partidului în timp ce firma lui Rotaru se ocupa de reabilitarea blocurilor din același sector.\n\nLegăturile lui Rotaru Mihai Leonard în PSD sunt extinse. El este asociat într-o firmă numită South East Expedition SRL împreună cu Mitron Mitrea și fiul acestuia, Vlad. Această companie este implicată în activități pentru transporturi, inclusiv expedierea de mărfuri și organizarea operațiunilor de transport. Fondatorii companiei, Mitrea Senior și Rotaru Mihai Leonard, dețin câte 45% din acțiuni fiecare, în timp ce fiul lui Mitrea, Vlad, deține doar 10%. South East Expedition SRL a început activitatea cu un contract de transporturi pe ruta Vicșani (frontiera cu Ucraina) – Port Constanța, cu material rulant alocat de CFR Marfă.\n\nRotaru Mihai Leonard, miliardarul din umbra contractelor publice: O rețea complexă de afaceri și un offshore în Seychelles\n\nRotaru Mihai Leonard, un nume care se ridică în topurile miliardarilor din România, are o rețea complicată de afaceri, care include chiar și un offshore în Seychelles.\n\nPotrivit informațiilor obținute de Liber în Teleorman, Rotaru este acționar în nu mai puțin de 28 de companii și administrator în 17 firme. Această prezență masivă în lumea afacerilor ridica întrebări legate de transparență și corectitudine, în special atunci când vine vorba de contractele pe bani publici.\n\nRotaru are un offshore în Seychelles, o jurisdicție cunoscută pentru opacitatea financiară și avantajele fiscale. Alarmant în această ecuație este faptul că mare parte din averea lui Rotaru pare să fie derivată din contracte pe bani publici.\n\nFirma Team Star Sud 2019, în procedură de insolvență, a câștigat un contract de 8.223.132,34 lei",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0279.html"
  }
}