{
  "title": "Silviu Sorinel Tane, arest la domiciliu. Ce a făcut administratorul firmei care a distrus Casa de Cultură",
  "content": "Silviu Sorinel Tane, administratorul unei societăți comerciale, se află în arest la domiciliu după ce a fost reținut pentru 24 de ore în urma acuzațiilor grave care i se aduc. Potrivit autorităților, Tane este suspectat de crearea unui prejudiciu în valoare de 840.000 de lei unei alte societăți, prin intermediul încasării frauduloase a fondului de garanție în timpul derulării unui contract de proiectare și execuție lucrări.\n\nInfracțiunile de care este acuzat includ tentativă la înșelăciune, înșelăciune în formă continuată, uz de fals și uz de fals în formă continuată. Polițiștii Direcției Generale de Poliție a Municipiului București (DGPMB), Serviciul de Investigare a Criminalității Economice – Sector 5, au demarat o anchetă amplă în acest sens și au pus în aplicare două mandate de percheziție domiciliară în județul Teleorman.\n\nPotrivit anchetatorilor, un bărbat, în calitate de administrator al unei societăţi, pe parcursul derulării unui contract de proiectare şi execuţie lucrări pentru un obiectiv de investiţii aflat în judeţul Teleorman, ar fi indus în eroare o societate comercială pe acţiuni, cu privire la reconstituirea garanţiei de bună execuţie, pentru valoarea de aproximativ 2.150.000 de lei.\n\n„S-a stabilit că acesta ar fi depus mai multe înscrisuri false, în scopul evitării executării garanţiei în cauză, fără a se produce un prejudiciu, întrucât persoana vătămată a verificat validitatea acestor documente şi a constatat faptul ca acestea nu sunt reale. Ulterior, bănuitul a depus la instituţia abilitată două înscrisuri false, prin care ar fi atestat în mod nereal că persoana vătămată şi-ar fi exprimat acordul cu privire la restituirea a 840.000 de lei, reprezentând fondul de garanţie existent la momentul respectiv”, informează un comunicat al DGPMB.\n\nReamintim că Silviu Tane este administrator al firmei Carina&Flori SRL, care a câștigat licitația pentru reabilitarea Casei de Cultură din Alexandria. Fondată de Florea Tane, tatăl lui Silviu Sorinel Tane, compania nu mai desfășoară lucrări de renovare la acest proiect din toamna anului 2021, obiectivul fiind în paragină în prezent.\n\nPatronul firmei care a lăsat în paragină Casa de Cultură din Alexandria, REȚINUT\n\nDe ce arată ca după bombardament Casa de Cultură din Alexandria – Explicații oficiale",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0211.html"
  }
}