{
  "title": "Stadionul Municipal Alexandria. Cum arată „mobilizarea maximă” de pe șantier",
  "content": "„Mobilizarea maximă” promisă de autorități pentru stadionul din Alexandria, aflat în centrul atenției de ani buni, s-a dovedit a fi doar un vis frumos. Primarul Victor Drăgușin, însoțit de ministrul Dezvoltării și constructor au făcut promisiuni solide în fața comunității, dar realitatea de pe șantier este departe de a corespunde acestora.\n\nÎn ciuda asigurărilor că firma responsabilă cu execuția lucrărilor se va mobiliza, la trei luni de la acele declarații, pe șantierul stadionului din Alexandria se lucrează cu viteza melcului. Compania Națională de Investiții (CNI), entitatea responsabilă de proiect, a rămas fără un termen clar de finalizare a complexului sportiv. Cu toate că în trecut au fost date termene fixe pentru finalizarea lucrărilor, acestea s-au dovedit a fi simple promisiuni nerealizate. Inițial, stadionul ar fi trebuit să fie finalizat încă din 2019.\n\nPe 20 octombrie 2023, primarul de la Alexandria, Victor Drăgușin, a venit cu noi promisiuni referitoare la stadionul din oraș. El a afirmat că, în prezența ministrului Dezvoltării, constructorul, firma responsabilă cu execuția lucrărilor, a promis mobilizare maximă. Totodată, CNI a promis că va face tot posibilul pentru a reintroduce proiectul în graficul de lucrări și plăți asumat, deși în urmă cu o lună transmitea, printr-o solicitare a Liber în Teleorman, că stadionul va fi gata în 30 noiembrie 2023.\n\n„Adrian Ioan Veştea – ministrul dezvoltării, lucrărilor publice și administrației, Adrian IONUȚ GÂDEA – președintele CJ Teleorman, constructorul, Compania Națională de Investiții (finanțatorul proiectului), noi – beneficiarii finali ai acestei investiții – toți factorii implicați am fost prezenți în șantier pentru a discuta stadiul lucrărilor, problemele existente și soluții de deblocare a acestora. Pentru că foarte mulți cetățeni m-au întrebat, ce se întâmplă la stadion, marți am aflat și răspunsul ambelor părți: constructorul și finanțatorul. Constructorul ne-a asigurat că dacă finanțatorul va urgenta deblocarea plăților pentru lucrările deja executate, mobilizarea acestuia va fi maximă, iar CNI ne-a dat asigurări că face tot posibilul să se reintre în graficul de lucrări și plăți asumat de ambele părți”, a spus Victor Drăgușin, pe Facebook.\n\nCitiți și: Stadionul din Alexandria, povestea șantierului întârziat ani la rând – Când va fi gata\n\nCitiți și: Stadionul din Alexandria mai are 4 luni până la finalizare, dar este la stadiul de schelet – FOTO",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0266.html"
  }
}