{
  "title": "Morminte cu coduri QR, în Teleorman. Se digitalizează cimitirele",
  "content": "Părintele Florin Danu, de la Parohia Lada, surprinde comunitatea locală printr-o inițiativă inovatoare de digitalizare a cimitirului parohial, într-un demers care reflectă cum tehnologia poate transforma până și cele mai tradiționale aspecte ale vieții noastre. Acesta a făcut o filmare din cimitir, în care a explicat un proiect unic: introducerea codurilor QR pe crucile mormintelor, prin care cei care accesează codul pot afla informații despre persoanele decedate.\n\n„Prietenii noștri de la InfoCons, protecția consumatorului, au venit cu această idee și ne-au ajutat să o implementăm. Este o idee genială. Practic, este vorba de un cod QR plasat pe crucea răposatului. Când accesezi acest cod, poți vedea informații despre viața celui care a fost printre noi”, a explicat părintele Danu în filmarea postată pe rețelele sociale.\n\nProiectul de digitalizare a cimitirelor este unul complet gratuit și poate fi accesat de oricine. Conform preotului, cei interesați nu trebuie să plătească nimic pentru a beneficia de aceste coduri QR. „Este un proiect gratuit, poate fi accesat de orice persoană, nu are absolut niciun cost. În plus, avem susținerea din partea InfoCons și a parohiei. Dacă cineva dorește să implementeze sau să primească acest cod QR, noi vă ajutăm cu toate informațiile necesare”, a adăugat părintele.\n\nAceastă inițiativă este văzută ca o modalitate de a păstra vie amintirea celor dragi, dar și de a facilita accesul la informații pentru urmași sau vizitatori ai cimitirului. Odată scanat, codul QR permite accesul la o pagină web unde pot fi găsite date biografice și fotografii.\n\nProiectul de digitalizare a cimitirelor ilustrează modul în care tehnologia poate coexista armonios cu tradițiile vechi. Într-o epocă în care totul se modernizează, acest tip de inițiativă oferă un mod respectuos și inovator de a comemora viețile celor care nu mai sunt printre noi. Cimitirele digitalizate ar putea deveni un standard în viitor, oferind comunităților un nou mod de a conecta generațiile și de a păstra memoria celor dragi într-o formă accesibilă și actualizată.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0080.html"
  }
}