{
  "title": "Prețul centrului pietonal nefinalizat a crescut cu aproape 40%",
  "content": "Modernizarea zonei pietonale de pe strada Libertății din Alexandria a devenit un subiect de îngrijorare publică (nu și administrativă), având în vedere creșterea semnificativă a costurilor și întârzierile repetate. Contractul inițial, estimat de Primăria Alexandria la 16.216.467,35 lei, a fost majorat la 22.443.068,40 lei, marcând o creștere de 6.226.601,05 lei, un procent de 38,39%, în decurs de 2 ani și jumătate conform SEAP . Aceste ajustări reflectă nu doar costuri suplimentare, dar și probleme de execuție având în vedere întârzierile constante.\n\nLucrările nu au fost terminate conform termenelor stabilite inițial, iar ultima estimare de finalizare făcută de primarul Victor Drăgușin a fost „începutul verii”, o dată ce a trecut fără rezultate vizibile.\n\nÎn plus, centrul pietonal nu a fost finalizat conform standardelor de construcție, ceea ce ridică semne de întrebare asupra calității lucrărilor și asupra modului în care fondurile sunt gestionate. Problemele persistente sugerează posibilitatea unor viitoare creșteri ale valorii contractului.\n\nUn om a murit pe centrul pietonal neîngrădit, nimeni nu răspunde\n\nUn bătrân a MURIT pe șantierul din Alexandria. Mărturia dureroasă a fiului său – EXCLUSIV\n\nHalucinant. Primarul Drăgușin l-a amenințat cu judecata pe fiul bătrânului care a murit din cauza dezastrului de pe pietonalul Alexandriei\n\nVideo cu primarul Victor Drăgușin despre moartea unui bătrân din cauza pietonalului neîngrădit\n\nFiul bărbatului decedat în șantierul din Alexandria a depus plângere la Parchet\n\nInspectoratul de Stat în Construcții nu vede nicio problemă la lucrările centrului pietonal\n\nTeam Star Sud SRL NU mai lucrează pe centru! Neregulile depistate de ITM – EXCLUSIV\n\nVictor Drăgușin a dat un nou termen pentru finalizarea centrului pietonal, al treilea\n\nRefacerea centrului pietonal din Alexandria, fără termen de finalizare\n\nCitiți și Centrul pietonal din Alexandria NU a fost finalizat la timp – Alexandria se reconstruiește cu întârziere\n\nCITIȚI ȘI: Dezastrul din centrul Alexandriei, pus pe seama lipsei de granit – Explicațiile halucinante ale primarului\n\nCitiți și: ADP Alexandria lasă arborii de pe centru fără apă până la finalizarea șantierului\n\nCitiți și: Lucrările la pietonalul Alexandriei sunt SISTATE! Șantierul, reluat în martie\n\nCitiți și: Incident tragic pe centrul pietonal: Un bătrân a devenit victima neglijenței în șantierul nesfârșit din Alexandria",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0129.html"
  }
}