{
  "title": "Cum arată biserica neterminată de la care a furat popa Chiriță un milion de euro",
  "content": "Preotul Nicu Chiriță, o figură cunoscută în comunitatea religioasă din Alexandria, a fost arestat la domiciliu sub acuzațiile de fals în înscrisuri sub semnătură privată și delapidare cu consecințe deosebit de grave, ambele în formă continuată, prejudiciul total estimat fiind de aproape 1 milion de euro. Ancheta vizează o serie de activități ilicite desfășurate de preot în perioada 2016-2021, în care acesta ar fi sustras sume considerabile din fondurile destinate bisericilor și le-ar fi utilizat în scopuri personale.\n\nPotrivit autorităților, Nicu Chiriță și-ar fi însușit diverse sume de bani din conturile bancare ale celor două parohii pe care le administra, prin retrageri frecvente de numerar de la bancomate și de la casieria unității bancare. Prejudiciul cauzat prin aceste acțiuni depășește 4.900.000 de lei.\n\nNicu Chiriță era responsabil de construcția Bisericii “Sfântul Mina” din cartierul Peco din Alexandria, un proiect ambițios început în 2001. Piatra de temelie a fost pusă acum 23 de ani, însă, în ciuda finanțării generoase acordate de Consiliul Local Alexandria și de Secretariatul de Stat pentru Culte, lucrările nu au fost niciodată finalizate.\n\nAstăzi, pe strada Dunării din Alexandria, locul unde trebuia să se înalțe Biserica “Sfântul Mina” oferă un peisaj dezolant. În spatele gardului înalt, încuiat cu lacăt, domnește liniștea, întreruptă doar de aspectul de ruină al clădirii neterminate.\n\nAutoritățile continuă investigațiile pentru a stabili întreaga dimensiune a activităților ilegale desfășurate de preotul Chiriță, iar cazul rămâne sub atenția publicului, având în vedere implicațiile financiare din fonduri publice.\n\nPreotul Nicu Chiriță, cunoscut în Teleorman pentru influența sa și stilul de viață opulent, a devenit subiect de controversă în comunitatea locală și nu numai. Cu toate că ar trebui să fie preocupat de finalizarea Catedralei Sfântul Mina din Alexandria, un proiect finanțat generos din fonduri publice, preotul se pare că și-a împărțit timpul între slujbele religioase și rolul său de consilier personal al omului de afaceri Gruia Stoica, de la care a putut învăța activități infracționale.\n\nPreotul Chiriță venea la slujbă cu un Audi Q7, o mașină de lux care ridica semne de întrebare într-o comunitate unde austeritatea și modestia sunt, în mod tradițional, asociate cu slujitorii bisericii. Însă ceea ce stârnește și mai multă indignare este starea deplorabilă a Bisericii Sfântul Mina, un proiect început în 2001 și finanțat consistent din fonduri publice, dar care rămâne, după 23 de ani, un șantier abandonat.\n\nPotrivit informațiilor obținute, Primăria Alexandria a alocat, în perioada 2008-2014, suma de 1.616.379,48 lei pentru construirea Catedralei Sfântul Mina, echivalentul a peste 16 miliarde de lei vechi. De asemenea, între 2007 și 2014, Secretariatul de Stat pentru Culte a contribuit cu încă 20,6 miliarde de lei vechi, ridicând totalul fondurilor primite de proiect la 3.676.379,48 lei.\n\nCu toate aceste finanțări, astăzi șantierul Catedralei Sfântul Mina este invadat de buruieni și nu mai există nicio activitate de construcție.\n\nPreotul Chiriță, arestat la domiciliu! Suma imensă pe care ar fi furat-o din banii primiți de la buget pentru biserici\n\nPreotul Chiriță, REȚINUT pentru fals în înscrisuri și delapidare cu consecințe deosebit de grave",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0138.html"
  }
}