{
  "title": "De ce se pozează Drăgușin în partea bună a orașului?!",
  "content": "Primarul municipiului Alexandria – Victor Drăgușin pare să aibă o preferință clară pentru anumite zone ale orașului când vine vorba de aparițiile sale publice și de postările pe rețelele sociale. Acesta se fotografiază în părțile orașului care arată decent: pe centru, doar în zona unde firma Team Star Sud SRL a pus iarbă deja crescută, la pădure, și în locurile unde nu se văd șantierele interminabile. Însă, realitatea din teren este mult mai complexă și problematică.\n\nÎn cele patru mandate de primar, Drăgușin se poate lăuda cu două obiective majore: Amenajarea pădurii Vedea : O acțiune care a îmbunătățit considerabil aspectul și utilitatea pădurii pentru locuitorii orașului. Aceasta a devenit un loc de recreere apreciat de mulți. Construcția unui ștrand : Deși inițial părea o investiție promițătoare, ștrandul stă închis jumătate de an și a devenit cunoscut pentru infestarea cu ciuperci, ceea ce ridică mari semne de întrebare legate de întreținerea și gestionarea acestei facilități.\n\nDin informațiile noastre și din discuțiile din comunitate, cetățenii orașului Alexandria au multiple motive de nemulțumire: Șantiere interminabile și prost realizate : În ultimii doi ani, orașul a fost afectat de lucrări de construcție nesfârșite, gestionate de firme de casă. Aceste proiecte nu numai că au perturbat viața cotidiană a locuitorilor, dar au fost și prost realizate, lăsând în urmă o infrastructură de calitate îndoielnică. Favoritism și beneficii pentru prieteni : Criticii îl acuză pe Drăgușin că a acordat contracte și beneficii prietenilor săi, neglijând nevoile reale ale comunității și dezvoltarea echitabilă a orașului. Lipsa de transparență : Faptul că primarul se fotografiază doar în zonele care arată bine ridică întrebări legate de onestitatea cu care sunt prezentate realizările administrației publice locale. Aceasta pare să fie o încercare de a crea o imagine de succes care nu reflectă realitatea întregului oraș.\n\nTactica primarului Drăgușin de a se fotografia numai în părțile bune ale orașului este percepută ca o încercare de a ascunde problemele reale cu care se confruntă Alexandria. În loc să ofere o imagine completă și sinceră a orașului, primarul alege să se concentreze pe locurile care dau bine în poze, în timp ce ignoră sau minimizează impactul negativ al șantierelor prelungite și prost realizate.\n\nTeam Star Sud SRL pune iarbă la sul pe centrul pietonal din Alexandria\n\nSalariile de la Primăria Alexandria. Cât câștigă aparatul de specialitate al primarului\n\nTeam Star Sud SRL, în procedură de insolvență! Modernizarea centrului pietonal din Alexandria, o afacere prăfuită\n\nVictor Drăgușin a dat un nou termen pentru finalizarea centrului pietonal, al treilea\n\nCentrul pietonal din Alexandria NU a fost finalizat la timp – Alexandria se reconstruiește cu întârziere\n\nIncident tragic pe centrul pietonal: Un bătrân a devenit victima neglijenței în șantierul nesfârșit din Alexandria\n\nNoul TELDRUM se ocupă de drumurile județene iarna asta – Cine este TEAM STAR SUD 2019 SRL",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0218.html"
  }
}