{
  "title": "Acuzații de fraudă la concursul pentru un post de farmacist la Spitalul Județean Teleorman",
  "content": "Un concurs recent organizat pentru ocuparea unui post de farmacist la Spitalul Județean Teleorman a stârnit suspiciuni de fraudă, după ce mai multe nereguli au fost semnalate de una dintre participante. Concursul, la care s-au înscris inițial cinci persoane și s-au prezentat patru, a ridicat semne de întrebare cu privire la corectitudinea procesului, în special în privința favorizării unei candidate cu legături în cadrul Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) Teleorman, instituție subordonată Consiliului Județean, la fel ca spitalul.\n\nConcursul pentru postul de farmacist a fost organizat într-un cadru care, potrivit declarațiilor unei candidate, sub protecția anonimatului, seamănă mai mult cu o scenă de teatru bine regizată decât cu un examen obiectiv. Aceasta a subliniat că totul părea „pus la punct în cel mai mic detaliu” pentru a favoriza o anumită persoană. Examenul, deși organizat pentru un post din Teleorman, s-a desfășurat la Craiova, iar din comisie au făcut parte un economist și trei profesori, în frunte cu șefa catedrei de toxicologie de la Facultatea de Farmacie Craiova – Eliza Gofiță.\n\n„Președintele comisiei de examen a spus să se extragă subiectele în ordine aflabetică. Și erau două concurente cu litera S, un R și ea – Nicolae, cu N. Și atunci au jucat teatrul astfel încât ea a tras biletele, care, din punctul meu de vedere, ori le-au avut de acasă subiectele, ori au fost înțepate și au știut clar ce-a tras. Sau în bol erau doar bilete cu numerele alea de subiecte. Pentru că sunt două variante în momentul în care a avut subiectele. Ori s-au înlocuit foile și a venit cu ele. Doamnele aveau deja foile ei scrise și a scris o poveste și s-au înlocuit. Pentru că este un caiet format din 10 file albe, capsat. Și era foarte simplu să decapseze și să capseze din nou în același loc”, a spus una dintre candidate, care se consideră nedreptățită de rezultatul examenului.\n\nPotrivit aceleași surse, baremul de corectare nu a fost semnat de către membrii comisiei, ceea ce pune sub semnul întrebării transparența procesului de evaluare. Mai mult, calendarul concursului a fost modificat în ultimul moment, fără ca participanții să fie informați în mod corespunzător, creând astfel un sentiment de incertitudine și confuzie.\n\n„Candidații au fost din centre universitare diferite. Ea a fost de la Galați, cu specialitatea, dar locuiește în Alexandria. Unde a făcut ea rezidențiatul este cel mai slab centru din țară, cu cele mai mici note obținute.\n\nRevenind, după ce se extrag acele 10 bilete, șefa de comisie a spus că se duce să facă subiectele. După care a apărut baremul. Care nu este semnat și nici stampilat de nimeni. Dar l-au afișat. Și nici astăzi nu este postat pe site-ul spitalului niciun răspuns, în condițiile în care în calendarul de concurs, în anunț, se spunea că pe 30 la ora 12 se afișează. Bine, ele nu au anunțat oricum nimic. Ne-au dat telefon marți pentru examenul de luni, unde să venim: la facultate de farmacie, de pe strada Petru Rares, din Craiova, atât”, a mai spus concurenta\n\nDupă finalizarea probei teoretice, participantele au fost puse într-o situație neobișnuită: li s-a cerut să semneze o declarație pe propria răspundere prin care confirmau că nu vor contesta rezultatele concursului. Această practică, o modalitate de a preveni orice plângere ulterioară, i-a ridicat serioase semne de întrebare concurentei asupra intențiilor organizatorilor și asupra legalității procedurii.\n\nDintre cele patru candidate prezente, doar una a reușit să obțină un punctaj suficient de mare pentru a trece la proba practică, aceasta rămânând singură în sală pentru a finaliza examenul. Numele acesteia este Nicolae Raluca Eluța, din Alexandria. Această practică a alimentat suspiciunile celorlalte candidate, care consideră că procesul de evaluare a fost viciat din start.\n\n„La final, ne-a chemat în sală. Am început la ora 9.30, pe la 12.30 am ieșit din sală, 3 ore durează examenul. Dacă luai 50 de puncte la partea scrisă, puteai să intri la partea practică, unde, tot așa, se extrăgeau două subiecte. Și ca să ieșim din sală la 12.30, ne-a pus să facem declarație pe propria răspundere că putem să dăm examenul practic în aceeași zi, la 13.30. Deci ele au modificat și calendarul. Și la 13.30 ne-am dus, am primit răspunsul. Au fost punctaje astfel: 30 de puncte, 41, 30 și 89,22. 89 pe baremul ăla n-ai cum să iei, doar dacă știi toată materia și ai fost de 10 . Ulterior, șefa comisiei ne-a spus: fetelor, trebuie să mai învățați. Deci, era totul jucat atât de bine. Ne-a spus: o să dăm examenul practic și o să rămână în sală doar cea cu peste 50 de puncte, vă rog să faceți declarații pe propria răspundere că nu faceți contestație. Și am făcut”, a mărturisit aceasta.\n\nCeea ce agravează situația este faptul că participanta câștigătoare a concursului este un nume familiar în cadrul unei instituții publice din Teleorman, DGASPC, subordonată aceluiași Consiliu Județean care administrează și spitalul. Această legătură ridică suspiciuni cu privire la un posibil favoritism sau chiar la o încercare de a aranja concursul în favoarea persoanei bine conectate.\n\nDeși nu există încă dovezi clare care să susțină aceste acuzații, sursele noastre sugerează că ar putea exista presiuni politice la mijloc, având în vedere structura de putere din județul Teleorman și legăturile dintre instituțiile implicate. Vom reveni cu informații pe acest subiect îndată ce le vom obține.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0127.html"
  }
}