{
  "title": "Drept la replică APA SERV",
  "content": "Drept la replică cu privire la articolul “ Apaserv încearcă să-l „spele” pe Drăgușin și a scăzut coeficientul de neînchidere ”, publicat pe site-ul liberinteleorman.ro, pe data de 18 martie 2024,\n\nPentru corecta informare a cetățenilor, având în vedere dezinformările din articolul mai-sus menționat, SC APA SERV SA face următoarele clarificări, pe care vă solicităm să le publicați în condiții identice cu materialul inițial:\n\nÎn primul rând, ținem să precizăm că secțiunea “coeficient de neînchidere” de pe factură nu a răsărit de nicăieri, ca o invenție a cuiva, ci a apărut odată cu facturarea la branșament, începând cu anul 2019, atunci când pentru fiecare bloc/ scară de bloc/ mai multe scări de bloc (în funcție de cum au permis condițiile din teren) au fost montate contoare de branșament care să înregistreze cantitatea de apă consumată. De asemenea, precizăm că diferența de apă dintre branșament și suma consumurilor declarate de utilizatori este situație generală, întâlnită la toți operatorii de apă din țară (atașăm situații concrete de la ceilalți operatori), iar cauzele ce duc la înregistrarea neînchiderii pe factură au fost aduse la cunoștința utilizatorilor odată cu factura pentru luna ianuarie 2024.\n\nÎn ceea ce privește aspectul tratat în articolul <<Apaserv încearcă să-l „spele” pe Drăgușin și a scăzut coeficientul de neînchidere>>, publicat pe site-ul liberinteleorman.ro, ținem să precizăm faptul că, începând cu luna ianuarie a acestui an, am luat decizia să afișăm, lunar, situația branșamentelor, atât pentru Alexandria, cât și pentru Turnu Măgurele, acolo unde sunt blocuri multe, iar coeficientul de neînchidere prezent pe factură duce unele discuții în rândul cetățenilor. Pentru Roșiori de Vede nu am procedat la fel pentru că acolo asociațiile de proprietari sunt funcționale, se facturează la branșament, iar facturile sunt împărțite de asociații.\n\nSituația făcută publică este cea reală și depinde numai de modul în care utilizatorii își declară consumurile de apă din apartamente. APA SERV facturează și în această perioadă, așa cum a facturat și până acum, indexul contorului de branșament. Dacă diferența de apă înregistrată între contorul de branșament și suma consumurilor declarate este mai mică, automat și coeficientul de neînchidere va fi mai mic, însă aceste aspecte țin de modul în care utilizatorii declară indexul corect, contorizează toți consumatorii și se asigură că nu au pierderi pe instalația interioară a blocurilor/ locuințelor.\n\nIar noi punem diferența pozitivă pe care ați semnalat-o și în articolul menționat pe seama faptului că utilizatorii au înțeles, din fluturașul atașat la factura lunii ianuarie, care sunt cauzele ce duc la înregistrarea coeficientului de neînchidere și au luat măsuri pentru diminuarea acestuia. Nu intrăm într-o logică a alegerilor locale, pentru că nu aceasta este treaba APA SERV.\n\nVă putem spune însă că lucrăm, în această perioadă, la realizarea unei noi versiuni pentru site, care să permită declararea indexului precum și crearea contului de abonat (unde utilizatorii să aibă la dispoziție o serie de date cum ar fi index contor branșament, istoric consumuri, istoric facturi etc). De asemenea, am demarat deja lucrările pentru sectorizarea la scară de bloc la nivelul municipului Alexandria – am început cu blocul 704 (704A, 704B, 704C, 704D, 704 DB, 704DE, 704FG).",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0277.html"
  }
}