{
  "title": "Preotul Chiriță, arestat la domiciliu! Suma imensă pe care ar fi furat-o din banii primiți de la buget pentru biserici",
  "content": "Preotul Nicu Chiriță, cunoscut pentru activitatea sa la parohiile „Sfinții Apostoli Petru și Pavel” din Alexandria, a fost arestat la domiciliu pentru o perioadă de 30 de zile. Poliția a transmis că persoana cercetată a fost prezentată instanței de judecată, care a dispus măsura arestului la domiciliu după ce au fost aduse probe clare privind activitatea infracțională desfășurată de preot în perioada 2016-2022.\n\nPotrivit cercetărilor, preotul Chiriță a folosit funcția sa de cleric pentru a falsifica, în mod repetat, diverse înscrisuri oficiale. Aceste documente false au fost create pentru a justifica sume importante de bani, primite din bugetul local și național, sub pretextul sprijinirii financiare pentru reparații și construcții la lăcașurile de cult aflate în responsabilitatea sa. În realitate, se pare că fondurile au fost deturnate în alte scopuri.\n\nParohiile implicate în acest scandal sunt cele ale „Sfinților Apostoli Petru și Pavel” și „Sfântul Mare Mucenic Mina” din Alexandria, locuri unde preotul Chiriță și-a desfășurat activitatea pastorală în ultimii ani.\n\nÎn vârstă de 62 de ani, preotul este acuzat de fals în înscrisuri sub semnătură privată și delapidare cu consecințe deosebit de grave. Ambele infracțiuni sunt în formă continuată.\n\nÎn perioada 2016 – 2022, Nicu Chiriță ar fi falsificat mai multe documente pentru justificarea unor sume de bani primite din bugetul local, respectiv național, ca sprijin financiar pentru reparații și construcții la bisericile de care este responsabil.\n\nDe asemenea, preotul din Alexandria ar fi luat bani din conturile celor două parohii, prin retrageri numerar, și ar fi efectuat plăți pentru achiziții de bunuri și servicii în interes personal și pentru alte persoane, prejudiciul total fiind de peste 4,9 milioane de lei.\n\nPreotul Chiriță, REȚINUT pentru fals în înscrisuri și delapidare cu consecințe deosebit de grave",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0139.html"
  }
}