{
  "title": "Centrul Cultural Teleorman - bani mulți, activitate lamentabilă",
  "content": "Florin Vasilică este hotărât să pună umărul pentru renașterea culturii în Teleorman și să contribuie la promovarea activităților culturale adecvate ale Centrului Cultural al județului, înființat de tatăl său – Liviu Vasilică și distrus de cei care l-au coordonat în ultimii ani.\n\nFlorin Vasilică a evidențiat că, în ciuda eforturilor sale și a investițiilor personale masive făcute pentru a promova lucrurile frumoase din județ, la Centrul Cultural Teleorman există o reticență cu privire la persoana sa. El a relatat o experiență recentă în care, la cererea directorului centrului, a realizat un material video pentru instituție, fără a avea un contract formal încheiat. Acesta și-a exprimat regretul pentru o organizare defectuoasă a unui mare eveniment și respectul său pentru valorile locale și oameni precum Costel Păun, care, în opinia sa, merită mai multă recunoaștere și sprijin din partea autorităților culturale.\n\n„Dovada că pe mine nu mă interesează bani de la Centrul Cultural Teleorman, ci doar pun umărul pentru reanimarea culturală a zonei… Chiar și fără contract prelungit, la cererea directorașului centrului, astăzi am mers la Turnu Măgurele să realizez un material video pentru Centrul Cultural Teleorman. Eu tot ceea ce fac este să mă zbat pentru a promova o imagine bună a zonei noastre, cu investiții proprii enorme, pe cheltuiala mea, iar cei de la centru cred că eu traiesc din banii de pe contractul cu ei… Jenant… Eveniment nepromovat corespunzător, ZERO vizitatori la vernisaj (când a fost organizat de Primăria Alexandria a avut vizitatori, am eu dovezi filmate), eveniment făcut pentru a ne lăuda că avem o așa-zisă mega-activitate culturală la centrul județean cultural și a se justifica bugetele acordate acestuia… Și toate acestea cu prețul dezamăgirii unui sculptor, artist al zonei noastre, care ne reprezintă cu succes în țară. Respect pentru nea Costel Păun!”, a spus Florin Vasilică.\n\nArtistul a reiterat angajamentul său de a continua lupta pentru promovarea culturii județene și a reamintit importanța unei gestiuni responsabile și eficiente a resurselor culturale și financiare în beneficiul comunității.\n\nCentrul Județean pentru Promovarea și Conservarea Culturii Tradiționale Teleorman este o instituție care a eșuat în menirea sa de a conserva tradițiile și valorile culturale și nu are rezultate concrete în ciuda bugetului generos acordat de Consiliul Județean Teleorman, de peste 40 de miliarde de lei anual.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0265.html"
  }
}