{
  "title": "Campania „Fii Moș Crăciun pentru un Copil” aduce bucurie copiilor din Negreni de Sus",
  "content": "În parohia Negreni de Sus, preotul Bogdan Cristian Danu a lansat o nouă ediție a campaniei „Fii Moș Crăciun pentru un copil nevoiaș”, o inițiativă de suflet care își propune să aducă bucurie și speranță copiilor din comunitate cu ocazia Crăciunului. Într-o postare pe Facebook, părintele a anunțat că scrisorile copiilor sunt pregătite, iar cei care doresc să se implice în această acțiune sunt invitați să ceară o scrisoare printr-un mesaj privat pe WhatsApp la numărul: 0763619189.\n\nCopiii au adus la biserică scrisori pentru Moș Crăciun, fiecare dintre ele cu dorințe modeste, dar pline de speranță. Oricine poate să devină Moș Crăciun pentru unul dintre acești copii, oferindu-le o mică bucurie de sărbători.\n\nCum poți deveni Moș Crăciun pentru un copil\n\nCampania se desfășoară în trei pași simpli:\n• Cere o scrisoare : Cei care doresc să participe pot trimite un mesaj pe WhatsApp, solicitând o scrisoare de la un copil.\n• Primește scrisoarea : Părintele va trimite o fotografie a scrisorii, oferindu-le binefăcătorilor ocazia să citească dorințele copilului și să se pregătească să-i ofere un dar.\n• Trimite un cadou : După achiziționarea cadourilor, acestea pot fi expediate prin poștă sau curier la adresa specificată sau pot fi aduse personal.\n\n„Suntem în al nouălea an în care desfășurăm această campanie și ne dorim să le oferim copiilor din parohia noastră un Crăciun fericit, așa cum merită fiecare copil. Cu ajutorul vostru, le putem reda zâmbetul și încrederea în bunătatea oamenilor”, a declarat părintele Danu.\n\nCadourile sunt diversificate și includ haine, încălțăminte, jucării, cărți, dulciuri și alte lucruri care pot aduce bucurie unui copil. Fiecare gest contează și fiecare dar primit le va aduce copiilor alinare și speranță, iar celor care donează, o satisfacție sufletească deosebită.\n\nCampania „Fii Moș Crăciun pentru un copil” este un prilej de a contribui la un Crăciun mai frumos și mai luminos pentru copiii din Negreni de Sus, iar cei care se implică în acest proiect sunt asigurați că sunt pomeniți în rugăciunile comunității.\n\n„Vă asigurăm că sunteți în rugăciunile noastre de fiecare dată și în rugăciunile copiilor care vin la Sfânta Liturghie de fiecare dată. De asemenea, vă rugăm să contribuiți în această campanie pe care o începem astăzi cu ceea ce puteți, donând haine, încălțăminte, jucării, cărți, dulciuri și orice alt dar pe care considerați că e de folos acelui copil. Fiecare gest contează. Haideți, vă rog, să scriem împreună povestea Crăciunului pentru acești copii, să le redăm zâmbetul și să facem lucruri frumoase pentru inima noastră pentru acești copii care așteaptă mângâiere, alinare și ajutor și mai ales să facem asta printr-un gest simplu, dar plin de iubire care gest se va întoarce asupra noastră cândva. Doamne ajută!”, a mai spus părintele.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0056.html"
  }
}