{
  "title": "Dosar penal și rețineri, după ce o autospecială de poliție a fost vandalizată, la Turnu Măgurele",
  "content": "Un eveniment de familie a degenerat într-un scandal major la Turnu Măgurele, care a implicat intervenția trupelor speciale după vandalizarea unei autospeciale de poliție. Incidentul a avut loc miercuri seara, pe strada Vlad Țepeș.\n\nPotrivit informațiilor furnizate de IPJ Teleorman, două persoane cunoscute în municipiul Turnu Măgurele și în municipiul Roșiori de Vede au fost implicate într-o altercație cu un polițist din cadrul Inspectoratului de Poliție Județean Teleorman. Polițistul se afla în timpul exercitării atribuțiilor de serviciu, încercând să surprindă în trafic un minor care conducea un vehicul neînmatriculat.\n\nÎn timpul incidentului, cele două persoane au amenințat cu acte de violență polițistul și au provocat distrugeri autospecialei de poliție.\n\nÎn urma altercației, procurorii de la Parchetul de pe lângă Judecătoria Turnu Măgurele au deschis un dosar penal.\n\nBiroul de informare publică și relații cu presa din cadrul Parchetului de pe lângă Turnu Măgurele este împuternicit să aducă la cunoștința opiniei publice urmatoarele:\n\nLa data de 11.09.2024, Parchetul de pe lângă Judecatoria Turnu Măgurele a înregistrat dosar penal sub aspectul săvarșirii infracțiunilor de ultraj (2 fapte), prev. și ped. de art. 257 alin. (1) alin. (2) și alin. (4) din Codul Penal, raportat la art. 206 alin. (1) din Codul penal, și distrugerea, faptă prev. și ped. de art. 253 alin. (1) din Codul penal, constând în aceea că, la data de 11.09.2024, în jurul orelor 19:00, două persoane cunoscute din mun. Turnu Măgurele și mun. Roșiori de Vede, jud. Teleorman, în timp ce se aflau în mun. Turnu Măgurele, str. Vlad Țepeș, au amenințat cu acte de violență un polițist din cadrul Inspectoratului de Poliție Județean Teleorman, Poliția municipiului Turnu Măgurele, care se afla în exercitarea atribuțiilor de serviciu, privind surprinderea în trafic în calitate de conducător auto al unei persoane minore cu un autoturism care nu-i aparținea, după ce anterior au provocat distrugeri autospecialei de poliție, provocându-i acestuia o puternică stare de temere.\n\nUlterior, în cursul urmăririi penale, a fost dispusă luarea măsurii reținerii pentru o perioadă de 24 ore față de autori, începand cu data de 12.09.2024, până la data de 13.09.2024, cercetările fiind continuate de procurorul de caz din cadrul Parchetului de pe lângă Judecătoria Turnu Măgurele.\n\nCu privire la infracțiunile de conducerea unui vehicul fără permis de conducere, faptă prev. și ped. de art. 335 alin. (1) din Codul penal și furtul în scop de folosință, faptă prev. si ped. de art. 230 alin. (1) din Codul penal, a fost înregistrat dosar penal separat care se află în instrumentare la Inspectoratul de Poliție Județean Teleorman, Poliția municipiului Turnu Măgurele.\n\nScandal la Turnu Măgurele: Minor prins la volan, incidente violente cu Poliția",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0117.html"
  }
}