{
  "title": "Facturi pe ZERO de la Apaserv pentru zeci de consumatori. Coincidență sau strategie electorală?!",
  "content": "Într-un efort evident de a-și îmbunătăți imaginea și de a recâștiga încrederea cetățenilor, Apaserv Alexandria a început să publice cifrele privind coeficientul de neînchidere în blocurile din municipiul Alexandria încă din luna ianuarie a acestui an super electoral. Mișcarea vine și într-un context sensibil, în care numeroși locuitori au semnalat probleme legate de corectitudinea facturilor emise de compania de apă.\n\nConform datelor oficiale, pentru luna februarie 2024, 296 de blocuri din Alexandria au înregistrat un coeficient de neînchidere de ZERO. Aceasta reprezintă o creștere față de luna ianuarie 2024, când 233 de branșamente au raportat lipsa coeficientului de neînchidere. Această tendință de scădere a coeficientului de neînchidere a ridicat semne de întrebare, mai ales că a coincis cu perioada de precampanie electorală.\n\nÎn mai, coincidență sau nu, luna campaniei electorale, un număr tot mai mare de blocuri din Alexandria au fost raportate fără coeficient de neînchidere. Mai mult, unele blocuri au primit facturi cu „reglare” (facturi cu minus). Zeci de locuitori au fost surprinși să primească facturi pe zero în luna mai, cu puțin timp înainte de alegerile locale.\n\nAceastă situație a ridicat numeroase suspiciuni în rândul cetățenilor, care au început să se întrebe dacă nu cumva Apaserv încearcă să-l favorizeze pe Victor Drăgușin, primarul în funcție și candidat în alegerile locale. Reducerea aparentă a coeficientului de neînchidere ar putea fi văzută ca un efort de a-i îmbunătăți imaginea și de a câștiga încredere prin prezentarea unor facturi mai mici sau chiar apă gratis pentru unii locuitori. Suspiciunea este întărită de faptul că unele facturi care au ajuns în posesia noastră au scadența pe data de 15 mai, iar ele au fost primite de consumatori în zilele 22-23 mai, mai aproape de momentul electoral. Dacă acestea aveau sume de achitat, cine plătea penalitățile de întârziere?!\n\nApaserv Alexandria: 233 de branșamente nu au înregistrat coeficient de neînchidere în luna ianuarie\n\nCoeficient de neînchidere mai mare decât consumul, la APASERV",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0210.html"
  }
}