{
  "title": "Liviu Dragnea locuiește într-o casă închiriată. De ce nu-i merg afacerile în energie",
  "content": "Fostul lider politic Liviu Dragnea a revenit în spațiul public după o perioadă de șase luni și a vorbit despre situația sa actuală și despre începuturile pe care le-a avut în afaceri și politică. Potrivit declarațiilor sale recente, Dragnea locuiește în prezent într-o casă închiriată, argumentând că a fost supus unor controale riguroase de-a lungul anilor și că orice avere nejustificată ar fi fost deja descoperită.\n\n„M-au controlat ani la rând. Dacă aveau un ac îngropat undeva, îl găseau. Nu am”, a spus Dragnea, referindu-se la presupusele cercetări intense desfășurate asupra avuției sale. Fostul politician susține că a pierdut bani de-a lungul carierei sale politice și că a intrat în politică având deja o experiență considerabilă în afaceri.\n\nDragnea a detaliat începuturile sale, povestind cum, în anii ’90, a înființat prima asociație cu scop lucrativ din sudul României, implicându-se în afaceri diverse, printre care un magazin, un restaurant, un hotel, han și alte mici afaceri. „La 29 de ani aveam aproape 1000 de angajați”, a precizat el, subliniind că nu a deținut doar funcții publice și că a intrat în politică pe 23 decembrie 1996, atunci când a fost numit prefect de Teleorman.\n\nDupă anul 2000, Dragnea a fost ales președinte al Consiliului Județean Teleorman și atunci a renunțat la implicarea directă în afaceri. „Din ce acumulam, o parte am investit-o în politică”, a adăugat el.\n\nReferindu-se la actuala situație politică, Dragnea a menționat că deținuții din închisoare l-au întrebat dacă se gândește să revină în politică. „Am spus că dacă am cu cine și am pentru cine”, a declarat fostul lider PSD, arătându-se sceptic față de dorințele actuale ale românilor: „Nu mai știu dacă românii își doresc pe cineva care să facă bine sau pe cineva care să-i mintă frumos”.\n\nÎn contextul alegerilor care urmează, Dragnea a anunțat că intenționează să facă dezvăluiri importante, pe care le consideră necesare pentru ca „oamenii să știe” adevărul despre anumite aspecte politice din România.\n\nAcum, rămas fără influență și fără control în cadrul instituțiilor, Dragnea spune că confruntă cu dificultăți în încercările sale de a porni noi afaceri în România. „Încerc să pornesc niște afaceri foarte greu în România. Am făcut o firmă de energie și nu am făcut nimic cu ea. E greu să faci. Când o să reușesc ceva o să spun. Mă văd tot în România pe viitor, vreau să mă mențin sănătos, copiii să fie sănătoși, românii să fie sănătoși. poate reușim să evităm un război extins. Dacă se extinde, pentru România va fi îngrozitor”, a concluzionat Liviu Dragnea.\n\nLiviu Dragnea: „Am făcut lucruri pentru Teleorman, am făcut lucruri pentru țară, am făcut greșeli”\n\nLiviu Dragnea a înființat încă o firmă. Domeniul-cheie în care vrea să facă bani\n\nCarmen Dan se leapădă de Dragnea după ce acesta nu mai are influență!\n\nSebastian Ghiță: „Liviu Dragnea mi-a propus să colaborez cu Florian Coldea pentru a scăpa de problemele penale”\n\nProcesul vizitei plătite a lui Liviu Dragnea în SUA, judecat de magistratul preferat\n\nCâți bani a dat Liviu Dragnea să se pozeze în preajma lui Donald Trump – Acuzațiile DNA\n\nDosarul de corupție legat de vizita lui Dragnea la Trump nu a fost acceptat de Tribunalul București – MOTIVUL\n\nDragnea a fost trimis în judecată pentru vizita la Donald Trump făcută prin trafic de influență\n\nDosarul penal al vizitei lui Liviu Dragnea în SUA, returnat la DNA. Audierile FBI, excluse",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0073.html"
  }
}