{
  "title": "Super-furtuna anunțată nu a adus probleme în Teleorman",
  "content": "La nivelul județului Teleorman nu au fost înregistrate probleme, conform Centrului Județean pentru Situații de Urgență.\n\n​Începând cu ora 20.00, județul nostru a ieșit de sub avertizarea de Cod Portocaliu de precipitații abundente și a rămas pe Cod Galben, până mâine, la ora 10.00. Din fericire, fenomenele meteorologice care s-au manifestat de astăzi de dimineață până la ora 20.00, nu au avut o intensitate deosebită, care să pună în pericol viața sau bunurile materiale ale oamenilor.\n\n​Situația a fost monitorizată permanent la nivelul Centrului de Coordonare și Conducere a Intervenției (CJCCI), fiind menținută o comunicare directă cu reprezentanții autorităților locale din județ, precum și cu celelalte autorități cu responsabilități în gestionarea situațiilor de urgență generate de inundații sau de fenomenele meteorologice periculoase.\n\nAvând în vedere că a rămas în vigoare avertizarea InstitutuluiNațional de Hidrologie și Gospodărire a Apelor, cu numărul 97 din 29.09.2024, potrivit căreia avem instituit un Cod Portocaliu pentru râul Teleormanu l , în perioada 29.09.2024, ora 1 2 .00 – 01.10 .2024, ora 1 8 .00 și Cod Galben pentru râurile Vedea și Călmățui, în perioada 2 9 .09.2024, ora 1 2 .00 – 01.10 .2024, ora 2 3 .00, prin care se anunță posibilitatea depășirii Cotelor de Apărare, deoarece la nivelul județului nostru, potrivit datelor furnizate de Sistemul de Gospodărire a Apelor Teleorman, cotele de pe aceste râuri sunt mult sub Cota de Atenție, s-a luat decizia ca activitatea CJCCI din cadrul Comitetului Județean pentru Situații de Urgență să fie încheiată în această seară.\n\nÎn continuare, personalul SGA Teleorman va acționa conform planurilor de apărare împotriva inundațiilor, asigurând supravegherea în permanență a cursurilor de apă cu echipele de intervenție ale formațiilor de lucru, iar în cazul apariției unor probleme să informeze imediat factorii decizionali din cadrul CJSU Teleorman, pentru luarea măsurilor care se impun.\n\nDe asemenea, eventualele situații de urgență care pot fi generat local de precipitații, vor fi monitorizate și gestionate de către Centrul Operațional Județean, prin intermediul Dispeceratului Integrat ISU-Ambulanță și subunitățile de intervenție ale pompierilor, precum și de personalul Serviciilor Voluntare pentru Situații de Urgență de la nivelul fiecărei localități.\n\nPentru modul în care au înțeles să respecte recomandările autorităților locale și județene, le mulțumim tuturor cetățenilor din județul nostru și îi asigurăm că vom fi în permanență pregătiți să acționăm pentru a le asigura un grad ridicat de protecție.\n\nInformații despre modul de comportare în cazul producerii unor situații de urgență sau alte date utile despre manifestarea fenomenelor meteorologice periculoase pot fi obținute și prin intermediul platformei fiipregatit.ro si al aplicației DSU, care poate fi descărcată gratuit din Google Play Store și AppStore.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0098.html"
  }
}