{
  "title": "Concurs fraudat pentru postul de consilier achiziții publice, în ograda lui Drăgușin",
  "content": "Direcția de Asistenţă Socială a Municipiului Alexandria funcţionează ca instituţie publică de specialitate în subordinea Consiliului Local al Municipiului Alexandria, cu personalitate juridică. Aici au carte de muncă mulți dintre cei care au lipit afișe electorale cu PSD sau au pile la primarul Victor Drăgușin. Nu e o noutate că acest lucru se întâmplă în toate instituțiile publice din județul Teleorman, însă vom aminti din când în când cum se fac angajările cu salarii de la stat… pentru posteritate.\n\nUn caz concret ne-a fost relatat de o doamnă care a participat la unul dintre concursurile pentru un post de consilier achiziții publice, funcție-cheie în orice instituție publică. Elisabeta Ion s povestit un șir de evenimente care s-au derulat în timpul probelor astfel încât consideră că totul a fost un aranjament. În acest sens, a depus și o plângere la DNA.\n\n“Situația stă in felul următor: am fost trei candidați pe post. La data de 09.04.2024 am avut de susținut proba scrisă la concurs. Concursul s-a ținut la centrul rezidențial pentru persoane fără adăpost, postul fiind de consilier achiziții publice la Direcția de Asistentă Socială-Alexandria. După ce s-au distribuit subiectele am sesizat faptul că unele întrebări nu sunt din tematică, nu am spus nimic in timpul concursului deoarece aveam suspiciuni că se încearcă fraudarea și după ce am scris eu ce am scris am ieșit din sală și m-am oprit pentru a poza baremul de corectare, în acest timp o domnișoară din comisie a intrat în vorba cu mine și i-am spus ca una dintre întrebări nu este întocmită pe baza tematicii, aceasta mi-a spus ca o sa primesc punctajul maxim pentru acea întrebare chiar daca nu am scris nimic și că nu mai trebuie să fac contestație. După afișarea rezultatelor, am sunat la secretara comisiei de concurs și am cerut o adresa de e-mail la care sa trimit contestația, aceasta mi-a spus ca deja am primit punctajul pentru întrebarea greșită, dar eu i-am spus ca sunt mai multe greșite. Am trimis contestația următoarea zi si pe la orele 14 am primit mesaj pe whatsapp (nici măcar un email nu s-au deranjat să scrie) că comisia a acordat punctaj maxim pentru cele trei subiecte greșite și sunt așteptată la interviu. Eu în contestația formulată nu am cerut recalcularea, am cerut anularea concursului pentru vicii de procedură, culmea este ca punctajul s-a acordat doar la doi candidați din trei și recalcularea s-a făcut după o formulă matematică doar de ei știută, iar asta este o inechitate. Acest lucru ridică suspiciuni asupra corectitudinii procesului de selectare a întrebărilor și poate indica o posibilă manipulare a conținutului probei în favoarea anumitor candidați. La proba de interviu am mai participat doar doi candidați, eu luând punctajul mai mare (au vrut să arate că sunt corecți), dar nepromovând concursul. Acum eu am mai trimis o contestație si după proba de interviu in care am solicitat iarăși anularea concursului, aceasta contestație încă nu am primit răspuns. Corect, cinstit și legal era să se anuleze proba scrisă si să se reia examenul. Mi se pare o bătaie de joc ce metode au folosit (totuși trebuie să recunosc ca la așa ceva nu mă așteptam). Este un post care va fi ocupat de cineva care l-a obținut printr-o metoda deloc corectă”, ne-a spus Elisabeta Ion. \n\n “Așa sunt lucrurile în multe instituții publice din județul Teleorman, din păcate. Cetățenii sunt cei care la final au de suferit din cauza incompetenței și lipsei de profesionalism”.\n\n“Eu consider că și dacă era doar o greșeală și nu o fraudă a concursului cel mai cinstit era să anuleze proba și să refacă subiectele, e clar că au vrut neapărat să-și ocupe postul cu cineva de al lor! Eu nu aș fi acceptat niciodată postul dacă nu-l meritam. Nu eram atât de supărată dacă nu eram luată de proastă. Ieri, înaintea interviului, am cerut explicații comisiei pentru modul de calcul al notelor și pur și simplu se încurcau în explicații. Au spus că legea le permite să ofere punctajul maxim la întrebările greșite, iar eu i-am rugat să-mi spună legea care le permite pentru că eu nu cunosc această lege, eu ce am citit îmi spune ca se anulează proba”, a mai spus acesta.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0251.html"
  }
}