{
  "title": "Obiective turistice în Teleorman: Ce puteți vizita la 86 de kilometri de București",
  "content": "Teleorman este un județ mai puțin explorat, dar plin de surprize pentru cei care îi calcă pământul. La doar 86 de kilometri distanță de agitația Bucureștiului, o serie de obiective turistice naturale și culturale merită vizitate.\n\nPădurea Troianu este una dintre comorile naturale ale județului. Arie protejată de interes național, această pădure se întinde pe o suprafață de 71 de hectare și adăpostește bujorul românesc, o specie pe cale de dispariție. Aici, natura își dezvăluie splendoarea prin speciile de stejar deosebite, precum gerul, gârnița, stejarul brumăriu și pufos.\n\nAria naturală Corabia – Turnu Măgurele este un alt punct de atracție major. Întinzându-se pe teritoriul a cinci localități din Teleorman și patru din Olt, această zonă oferă peisaje spectaculoase unde Oltul se varsă în Dunăre. Această arie protejată de lege, cu o suprafață de 9.000 de hectare, este inclusă în rețeaua ecologică Sit Natura 2000. Aici, pasionații de ornitologie pot observa specii de păsări precum lebăda, cormoranul, stârcul, egreta sau țigănușul în habitatul lor natural.\n\nCatedrala Episcopală Sf. Alexandru din Alexandria este o bijuterie arhitecturală ce nu trebuie ratată. Cu o înălțime impresionantă de 45 de metri, o lungime de 42 de metri și o lățime de 25 de metri, această biserică emană o atmosferă sacrală și măreție. Picturile sale în stil bizantin sunt opere de artă semnate de maestrii Ștefan Luchian, Constantin Artachino și Constantin Pascali.\n\nUnul dintre punctele de atracție pentru iubitorii de literatură este centrul memorial dedicat scriitorului Marin Preda, situat în Siliștea-Gumești, satul natal al acestuia. În vechea școală a satului, vizitatorii au ocazia să admire o colecție impresionantă de documente, manuscrise, scrisori, cărți, publicații și fotografii care ilustrează viața și opera scriitorului cunoscut pentru romanul său de referință, „Moromeții”. Deși casa lui Marin Preda nu este deschisă publicului, centrul memorial oferă o perspectivă valoroasă asupra contribuției sale la literatura română.\n\nTotodată, Teleormanul este leagănul filosofiei românești, fiind locul de naștere al marelui gânditor Constantin Noica. Cu toate acestea, casa memorială care ar trebui să comemoreze viața și opera acestui ilustru filosof se află într-o stare de paragină, un fapt care stârnește dezamăgire printre cei care apreciază contribuția sa la cultura românească.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0241.html"
  }
}