{
  "title": "Victor Drăgușin, supărat pe consilierii Opoziției pentru că au respins proiecte cu dedicație",
  "content": "Consiliul Local Alexandria s-a întrunit pentru prima ședință de lucru a noului mandat, reunit într-o componență diversificată care include majoritatea PSD și PNL, alături de reprezentanți AUR și un consilier independent. Deși au fost dezbătute diverse proiecte de pe ordinea de zi, ședința s-a remarcat prin schimburi de replici mai calme decât în alte mandate, însă primarul Victor Drăgușin a plecat supărat pentru că anumite proiecte cu dedicație pentru prietenii primăriei și ai societăților din subordine au fost respinse.\n\nSingurii consilieri vocali au fost Epure Haralambie (PNL) și Dan Dobre (independent), ambii foști contracandidați ai primarului Drăgușin în alegerile locale. La finalul ședinței, primarul și-a exprimat „regretul” că nu a observat deschiderea pe care și-o dorea din partea consilierilor liberali. El a atras atenția asupra unei teme recurente – transparența în deciziile de vânzare de terenuri și bunuri publice – declarând că va reveni cu aceste proiecte pe ordinea de zi până când consilierii vor vota.\n\nDrăgușin a remarcat împotrivirile consilierilor PNL pe proiectele de vânzare din ședința curentă și a amenințat voalat că va apela la presă și la informarea publică pentru a aduce cetățenii la ședințe, oferindu-le acces direct la dezbaterile și voturile consilierilor. Primarul Drăgușin a avut o mențiune specială pentru consilierul independent Dan Dobre, care s-a abținut la multe dintre voturi, spunându-i să adopte o poziție activă, chiar dacă ar însemna să voteze împotrivă.\n\n„Constat cu regret și mi-am dorit mult când… actualul Consiliu a fost investit (n.r.: învestit). Mi-am exprimat dorința de a avea, nu știu, deschidere totală către mediul de afaceri local, către persoanele fizice din Alexandria. Constat că la capitolul vânzări, ștind foarte bine că trebuiesc (n.r.: trebuie) două, treimi pentru aprobare de vânzări, dumneavoastră, reprezentanții PNL și reprezentanții AUR, v-ați abținut. Eu o să-l introduc pe ordinea de zi, de fiecare dată. Dar am să vă întreb și am să fac apel la toate căile, media, de informare către cetățeni. Am să-i invit să participe la ședințe pe cei care au solicitat. Pentru că dumneavoastră, într-adevăr, aveți un vot în spate, dar trebuie să explicați de ce. Dom’le, nu ți-aprob eu consilierul sau eu partid pentru că… Și asta-i viața. Ne asumăm fiecare. N-aș vrea să mai intrăm în aventuri din astea politice, că nu vrea aia câștigă Drăgușin puncte sau PSD-ul. Și din acest motiv, dragi liberali, ați pierdut. Și din acest motiv, nu că vă iubesc eu acum și vă spun cum să faceți să luați mai multe voturi la următorul scrutin, dar nu e drept. Pe principiul transparenței, domnul consilier, Epure, pe care îl enunțați mai sus, trebuie să spuneți cetățenilor. Înțeleg că în mandatul trecut colegul dumneavoastră spunea că să nu mai fure Drăgușin, să nu mai vândă sau ceva de genul ăsta. Unul – n-a avut efect pentru că n-am înstrăinat bunurile patriei locale, dar o să fiu extrem de atent și extrem de exigent în ceea ce înseamnă exercitarea dreptului de vot în Consiliu Local. Cu domnul consilier Dobre o să discutăm mai târziu, este prima întâlnire, s-a obținut la aproape tot. Bănuiesc că după 3-4 ședințe o să începeți măcar să votați împotrivă, nu să vă abțineți, adică să aveți o opinie. Eu nu mă schimb, dacă asta era ținta dumneavoastră să îmi schimbați mie mentalitatea, nu mi-o schimb. Dar vă mulțumesc și sper să avem rațiune în ceea ce facem”, a încheiat Victor Drăgușin.\n\nȘedința poate fi urmărită aici:",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0069.html"
  }
}