{
  "title": "ITM investighează cazul bătrânului decedat în șantierul neîngrădit din Alexandria",
  "content": "Inspectoratul Teritorial de Muncă (ITM) Teleorman a demarat o anchetă cu privire la decesul unui bătrân pe șantierul din centrul Alexandriei, care nu era îngrădit corespunzător. În urma tragicului incident, fiul victimei, Doru Gheorghișor, a fost convocat la sediul ITM Teleorman pentru a oferi detalii suplimentare despre circumstanțele care au dus la decesul tatălui său, după ce presa a scris despre această dramă.\n\n„Am dat o declarație și niște copii de pe buletin, certificat de naștere și actele medicale. Mi-au cerut să indic locul unde a căzut și cum s-a întâmplat totul”, a declarat Doru Gheorghișor. pentru Liber în Teleorman. Acesta a precizat că a furnizat toate informațiile solicitate pentru a ajuta autoritățile să clarifice situația.\n\nÎn paralel cu ancheta ITM, Parchetul Alexandria a preluat cazul, oferindu-i astăzi lui Doru Gheorghișor numărul cauzei de investigare și asigurându-l că dosarul va fi trimis la Biroul de Investigații Criminale.\n\nAutoritățile încearcă să stabilească dacă decesul bătrânului a fost cauzat de neglijența celor responsabili cu securizarea șantierului și dacă au fost încălcate reglementările de siguranță la locul de muncă.\n\nReamintim că de șantier s-a ocupat inițial firma SC TEAM STAR SUD 2019 SRL, însă, conform ITM Teleorman, alte două societăți au fost subcontractate pentru a finaliza obiectivul care a avut termene întârziate.\n\nInspectoratul de Stat în Construcții nu vede nicio problemă la lucrările centrului pietonal\n\nDeși au fost înregistrate mai multe evenimente neplăcute, iar o persoană a murit după un accident în perimetrul neîngrădit al centrului pietonal din Alexandria care nu s-a finalizat la timp și nu a respectat standardele în construcții, Inspectoratul de Stat în Construcții (ISC) nu a aplicat amenzi constructorului. Conform documentelor oficiale invocate, ISC a efectuat șapte procese-verbale de control în faza de execuție determinantă pentru rezistența mecanică și stabilitatea construcțiilor, dar nu a găsit motive pentru sancțiuni.\n\nÎntr-un răspuns pentru Liber în Teleorman, formulat în baza Legii nr. 544/2001 privind liberul acces la informațiile de interes public, Inspectoratul Județean în Construcții Teleorman a comunicat că au fost efectuate verificări asupra lucrărilor de modernizare a centrului pietonal al municipiului Alexandria, specificând că acestea au fost executate de S.C. TEAM STAR SUD 2019 S.R.L, în cadrul proiectului „Reducerea emisiilor de carbon în Municipiul Alexandria, prin adoptarea unui transport public ecologic”. Asta deși ITM Teleorman arăta că alte două firme au subcontractat lucrările.\n\n„Referitor la solicitarea dumneavoastră, formulată în baza Legii nr. 544/2001 privind liberul acces la informațiile de interes public, înregistrată la Inspectoratul Judeţean în Construcții Teleorman sub nr. DO_220732/16.05.2024, transmisă şi înregistrată la Inspectoratul de Stat în Construcții I.S.C. sub nr. DO_2222433/17.05.2024, cu privire la lucrările de modernizare a centrului pietonal al municipiului Alexandria, vă comunicăm următoarele:\n\nExecutantul lucrărilor, S.C. TEAM STAR SUD 2019 S.R.L, de la obiectivul „Reducerea emisiilor de carbon în Municipiul Alexandria, prin adoptarea unui transport public ecologic” modernizare zona pietonală strada Libertății a fost verificat pe parcursul ultimilor 3 ani în urma unei sesizări privind afectarea structurii de rezistență a unei construcții din zonă. Totodată, pentru lucrările de la obiectivul menționat anterior, până în prezent, au fost încheiate un număr de şapte Procese-verbale de control în fază de execuție determinantă pentru rezistența mecanică şi stabilitatea construcțiilor și nu au fost dispuse amenzi. \n\n Referitor la situația funcționării șantierului neîngrădit, fapt care a generat pericole pentru cetăţeni, I.J.C. Teleorman nu a fost înștiințat de producerea de accidente tehnice în timpul execuției lucrărilor, aşa cum prevede art. 25, lit. h) din Legea nr. 10/1995 privind calitatea în construcții, republicată, cu modificările şi completările ulterioare”, a transmis inspectorul general Victorița Dumitrașcu.\n\nCitește și: Fiul bărbatului decedat în șantierul din Alexandria a depus plângere la Parchet\n\nTeam Star Sud SRL NU mai lucrează pe centru! Neregulile depistate de ITM – EXCLUSIV\n\nVictor Drăgușin a dat un nou termen pentru finalizarea centrului pietonal, al treilea\n\nRefacerea centrului pietonal din Alexandria, fără termen de finalizare\n\nCitiți și Centrul pietonal din Alexandria NU a fost finalizat la timp – Alexandria se reconstruiește cu întârziere\n\nCITIȚI ȘI: Dezastrul din centrul Alexandriei, pus pe seama lipsei de granit – Explicațiile halucinante ale primarului\n\nCitiți și: ADP Alexandria lasă arborii de pe centru fără apă până la finalizarea șantierului\n\nCitiți și: Lucrările la pietonalul Alexandriei sunt SISTATE! Șantierul, reluat în martie",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0188.html"
  }
}