{
  "title": "Casa de Cultură din Alexandria rămâne în paragină: Explicațiile CNI - FOTO",
  "content": "Casa de Cultură din Alexandria continuă să se afle într-o stare de degradare, în ciuda promisiunilor de reabilitare. Deși în luna mai, adică în această lună, trebuia să își cunoască noul constructor, după precizările primarului Victor Drăgușin, realitatea este că edificiul va fi în continuare o fantomă a culturii, așa cum este și domeniul cultural în Alexandria.\n\nSituația Casei de Cultură din Alexandria pare să rămână în suspans cu privire la desemnarea unui constructor pentru renovare, după mai multe termene nefinalizate. Într-un comunicat transmis publicației Liber în Teleorman, Compania Națională de Investiții (CNI) a oferit detalii despre stadiul actual al proiectului de renovare.\n\nCNI a finalizat recent procedura de achiziție publică pentru expertiza tehnică necesară stabilirii restului de lucrări necesare. Totuși, având în vedere că acest obiectiv de investiții este inclus pe lista sinteză din cadrul subprogramului Aşezăminte culturale, CNI trebuie să respecte prevederile legislative recente care vizează reducerea cheltuielilor bugetare.\n\nConform CNI, investiția în Casa de Cultură din Alexandria trebuie să respecte articolele IV din Ordonanţa de Urgență nr. 90/27.10.2023 și XVII din Ordonanța de Urgență nr. 115/2023. Acestea impun măsuri stricte de reducere a cheltuielilor bugetare și consolidare fiscală, inclusiv combaterea evaziunii fiscale și prorogarea unor termene. Directorul General al CNI, Manuela Irina Pătrășcoiu, a precizat că semnarea contractului de expertiză tehnică depinde de aprobarea unui memorandum de către Guvern. Numai după finalizarea și aprobarea expertizei tehnice, CNI va putea demara o nouă procedură de achiziție publică pentru contractarea lucrărilor rămase de executat.\n\nÎntre timp, compania plătește servicii de pază în cuantum de 108.000 lei pe șase luni. Și pentru că suntem în campanie electorală și trebuie să dea bine la public, ADP Alexandria a făcut curat în jurul edificiului și a reconfigurat împrejmuirea, cu toate că spațiul este dat în custodia CNI, dar campania e campanie. Curățenia s-a datorat, spune CNI, apropierii oamenilor de obiectiv.\n\n„Această acțiune a fost esenţială pentru a îndepărta eventualele obstacole și a asigura căile pietonale. După finalizarea curăţeniei, împrejmuirea a fost reconfigurată pentru a elibera complet căile pietonale, asigurând astfel un acces mai uşor şi mai sigur pentru public în jurul obiectivului de investiții. Toate aceste măsuri au fost luate cu scopul de a menține siguranța și accesibilitatea în jurul obiectivului, în conformitate cu normele şi reglementările în vigoare, paza obiectivului rămâne în continuare asigurată, iar măsurile de securitate nu au fost compromise”, ne-a explicat CNI.\n\nCitiți și: De ce arată ca după bombardament Casa de Cultură din Alexandria – Explicații oficiale\n\nCitiți și: Casa de Cultură, o ruină definitorie pentru Victor Drăgușin – De ce s-au oprit lucrările\n\nCitiți și: Casa de Cultură din Alexandria a ajuns o FANTOMĂ! Polistirenul a zburat în jurul scheletului rămas din clădire\n\nCitiți și: Casa de Cultură – fantoma culturală a Alexandriei – O lună până la „finalizare”",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0216.html"
  }
}