{
  "title": "Inculpatul Silviu-Sorinel Tane-Delea, arestat preventiv",
  "content": "Instanța a admis contestația formulată de Parchetul de pe lângă Judecătoria Sectorului 5 București împotriva deciziei inițiale din 15 mai 2024, pronunțată de judecătorul de drepturi și libertăți din cadrul Judecătoriei Sectorului 5 București, în dosarul nr. 14898/302/2024 astfel încât a decis arestarea preventivă a inculpatului Tane-Delea Silviu-Sorinel pentru o perioadă de 26 de zile, începând de la data punerii în executare a mandatului de arestare. Tane a fost inițial reținut , apoi trimis în arest la domiciliu .\n\nSilviu-Sorinel Tane-Delea este patronul firmei CARINA & FLORI S.R.L., responsabilă pentru reabilitarea Casei de Cultură din Alexandria, proiect abandonat încă din toamna anului 2021. Firma, cu domiciliul fiscal în satul Cosmești și sediul secundar în București, a fost fondată de tatăl inculpatului, Florea Tane.\n\nTip solutie: Desfiintează hotărârea \n\n Solutia pe scurt: În baza art. 425 ind.1 alin. 7 pct.2 lit.a C.proc.pen. rap. la art. 204 C.proc.pen. admite, contesta?ia formulată de Parchetul de pe lângă Judecătoria Sectorului 5 Bucure?ti, împotriva încheierii din data de 15.05.2024 a judecătorului de drepturi ?i libertà?i din cadrul Judecătoriei Sectorului 5 Bucure?ti, pronun?ată în dosarul nr. 14898/302/2024 ?i solu?ionând cauza: În baza art. 202 C.pr.pen., art. 223 alin. (2) şi art. 226 C.pr.pen., admite propunerea de arestare preventivă formulată de Parchetul de pe lângă Judecătoria Sectorului 5 Bucureşti în dosarul de urmărire penală nr. 5371/159/P/2023. Dispune arestarea preventivă a inculpatului TANE-DELEA SILVIU-SORINEL, fiul lui .,pe o durată de 26 de zile, de la data punerii în executare a mandatului de arestare. Dispune emiterea mandatului de arestare pe numele inculpatului TANE-DELEA SILVIU- SORINEL. În baza art. 275 alin. (3) C.pr.pen., cheltuielile judiciare avansate de stat rămân cu privire la contesta?ia parchetului rămân în sarcina acestuia. În temeiul art. 4251 alin. 7 pct. 1 lit. b C.pr.pen. rap. la art. 204 C.pr.pen. respinge, ca nefondată, contestația formulată de inculpatul TANE-DELEA SILVIU-SORINEL, împotriva încheierii din data de 15.05.2024 a judecătorului de drepturi ?i libertă?i din cadrul Judecătoriei Sectorului 5 Bucure?ti, pronun?ată în dosarul nr. 14898/302/2024. Obligă inculpatul la plata sumei de 400 lei cu titulu cheltuieli judiciare avansate de stat. Definitivă. Pronun?ată prin punerea la dispozi?ie prin mijlocirea grefei instan?ei, astăzi, 27.05.2024. \n\n Document: Încheiere – măsuri preventive (faza de UP) 501/2024 27.05.2024 .\n\nPotrivit unui comunicat al Direcției Generale de Poliție a Municipiului București (DGPMB), Tane-Delea este acuzat că a depus mai multe documente false în scopul evitării executării garanției aferente proiectului.\n\nInfracțiunile de care este acuzat includ tentativă la înșelăciune, înșelăciune în formă continuată, uz de fals și uz de fals în formă continuată. Polițiștii Direcției Generale de Poliție a Municipiului București (DGPMB), Serviciul de Investigare a Criminalității Economice – Sector 5, au demarat o anchetă amplă în acest sens și au pus în aplicare două mandate de percheziție domiciliară în județul Teleorman.\n\nPotrivit anchetatorilor, un bărbat, în calitate de administrator al unei societăţi, pe parcursul derulării unui contract de proiectare şi execuţie lucrări pentru un obiectiv de investiţii aflat în judeţul Teleorman, ar fi indus în eroare o societate comercială pe acţiuni, cu privire la reconstituirea garanţiei de bună execuţie, pentru valoarea de aproximativ 2.150.000 de lei.\n\n„S-a stabilit că acesta ar fi depus mai multe înscrisuri false, în scopul evitării executării garanţiei în cauză, fără a se produce un prejudiciu, întrucât persoana vătămată a verificat validitatea acestor documente şi a constatat faptul ca acestea nu sunt reale. Ulterior, bănuitul a depus la instituţia abilitată două înscrisuri false, prin care ar fi atestat în mod nereal că persoana vătămată şi-ar fi exprimat acordul cu privire la restituirea a 840.000 de lei, reprezentând fondul de garanţie existent la momentul respectiv”, informează un comunicat al DGPMB.\n\nPatronul firmei care a lăsat în paragină Casa de Cultură din Alexandria, REȚINUT\n\nDe ce arată ca după bombardament Casa de Cultură din Alexandria – Explicații oficiale",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0202.html"
  }
}