{
  "title": "Show de excepție în prima zi a aniversării Alexandriei",
  "content": "Zilele acestea, municipiul Alexandria a început celebrarea a 190 de ani de atestare, motiv de sărbătoare și petrecere pentru toți locuitorii orașului.\n\nUnii dintre cei mai importanți artiști ai momentului au urcat pe scenă vineri, în seara dedicată folclorului românesc și muzicii lăutărești, în aplauzele publicului teleormănean, oamenii bucurându-se prin joc și voie bună.\n\nGazda evenimentului, renumitul Mc Tom Crîngureanu, a deschis seara în jurul orelor 20:00 făcându-și apariția pe scena îmbrăcat într-o ie veche de peste 130 de ani, integrandu-se astfel perfect în tematica evenimentului.\n\nPe scena au intrat apoi tinerii de la Ansamblul de Cântece și Dansuri “Cununa Burnasului” al Primăriei Municipiului Alexandria. Trebuie menționat faptul că ansamblul a fost în primă audiție la scenă deschisă, iar de partea de coregrafie a ansamblului se ocupă celebrul coregraf și iubitor de folclor: NEA MARIN (Marin Barbu). Solistele Aida Bulumac și Miruna Mircea, chiar dacă sunt la o vârstă foarte fragedă au reușit să se ridice așteptărilor și să facă un show de zile mari împreună cu dansatorii ansamblului.\n\nSpectacolul a continuat cu prezenta solistei Viorica Macovei care a reușit cu talentul și vocea sa să anime publicul și să le încânte sufletele participanților la eveniment.\n\nAutoritățile și-au prezentat recunoștința pentru beneficiile reciclării prin campania Green & Clean, fiind aleși prin extragere câștigatori împărțiți pe 3 categorii de vârstă. Aceștia au primit din partea organizatorilor premii constând în rucsaci de școală, căști audio, biciclete și trotinete.\n\nStrăluciți reprezentanți ai muzicii tradiționale româneşti, Viorica și Ioniță de la Clejani împreună cu Taraful Clejanii au continuat seara de folclor printr-un spectacol unic prin structura şi diversitatea programului.\n\nAcest concert s-a ridicat la nivelul celor mai înalte spectacole internaţionale și a trezit, cu adevărat, interesul publicului larg, nu doar al șpecialiștilor sau al iubitorilor de gen. Concertul lor a reprezentat atât o întoarcere în timp cât și o călătorie în viitor.\n\nSeara s-a încheiat cu un plus de strălucire și energie asigurat de spectacolul de excepție realizat de Taraful Cleante și Diana Matei. Taraful Cleante este un ansamblu muzical românesc cunoscut pentru interpretarea autentică a muzicii lăutărești și tradiționale românești. Diana Matei este una dintre cele mai importante figuri ale Tarafului Cleante care prin vocea să puternică și versatilitatea stilistică au contribuit la succesul tarafului, transformând fiecare spectacol într-o experiență unică și memorabilă. Aceștia au reușit să aducă muzica lăutărească în atenția publicului larg, reînnoind interesul pentru acest gen și inspirând noi generații de muzicieni.\n\nPrima seara de petrecere din cadrul Zilelor Municipiului Alexandria a reprezentat un show de excepție pus în scenă de toți artiștii prezenți și s-a încheiat cu ropote de aplauze din partea publicului.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0126.html"
  }
}