{
  "title": "S-a stins din viață teleormăneanul Marin Cornea, un titan al muzicii populare",
  "content": "România a pierdut o personalitate remarcabilă: Marin Cornea, renumit interpret de muzică populară, producător TV și promotor al culturii tradiționale. Fiica sa, Maria, a transmis un mesaj plin de durere:\n\n„Astăzi, sufletul meu este mai greu ca niciodată. Cu inima frântă, anunț trecerea în neființă a tatălui meu, Marin Cornea, un mare interpret de muzică populară și un om cu o inimă uriașă. Tată, îți mulțumesc pentru tot ce ai fost și pentru tot ce ai făcut. Odihnește-te în pace, printre îngeri”.\n\nMarin Cornea s-a născut pe 12 februarie 1947, în satul Băcălești din comuna Călmățuiu de Sus, județul Teleorman, într-o familie cu o bogată tradiție folclorică, fiind fiul rapsodului Florea Cornea. Inspirat de talentul tatălui său, a urmat cursurile Școlii de Muzică din Brașov și a debutat ca solist vocal la Ansamblul „Alunelul” din Alexandria la doar 22 de ani.\n\nA fost un pionier al cântecului muntenesc și un ambasador al tradițiilor din Teleorman. De-a lungul anilor, a activat în ansambluri muzicale prestigioase, precum:\n\nÎntre 1980 și 1990, Marin Cornea și-a atins apogeul carierei artistice, realizând spectacole memorabile alături de fosta soție, Ioana Modan Cornea, și orchestre de renume conduse de dirijori celebri.\n\nDupă 1995, a fondat Fundația Cultural-Artistică „Marin Cornea”, dedicată promovării folclorului autentic. În 2000, a pășit în domeniul media, lansând emisiunea „La Hanu’ lui Nea Mărin”, un proiect TV de succes difuzat până în 2007. Marin Cornea a realizat aproape 1600 de ediții, punând în valoare cântecul popular românesc. În 2009, a lansat o televiziune online, un spațiu dedicat promovării valorilor autentice ale folclorului românesc.\n\nMarin Cornea rămâne în memoria publicului ca un Maestru Emerit al Muzicii Populare, dar și precum un vizionar al promovării culturii tradiționale prin mijloace moderne. Contribuțiile sale vor dăinui în inimile celor care l-au admirat și l-au iubit.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0007.html"
  }
}