{
  "title": "Bărbat reținut pentru conducerea unui vehicul fără a deține permis",
  "content": "Poliţiştii din cadrul Secției 4 Poliție Rurală Roșiori de Vede au dispus reținerea unui bărbat în vârstă de 35 de ani, din comuna Rădoiești, cercetat în cadrul unui dosar penal întocmit sub aspectul săvârșirii infracțiunii de conducerea unui vehicul fără a deține permis de conducere.\n\nÎn ziua de 12 ianuarie a.c., în jurul orei orei 15:00, în timp ce se aflau în exercitarea atribuțiilor de serviciu, polițiștii au depistat, pe strada Plopilor, din localitatea Rădoiești Deal, utilaj agricol condus de un bărbat în vârstă de 35 de ani.\n\nÎn urma verificărilor efectuate în bazele de date ale Poliției Române, s-a constatat că bărbatul nu deține permis de conducere pentru nicio categorie de vehicule.\n\nÎn urma administrării probatoriului, a fost dispusă măsura reținerii, bărbatul fiind introdus în Centrul de reținere și arestare preventivă din cadrul I.P.J. Olt.\n\nCercetările continuă sub coordonarea Parchetului de pe lângă Judecătoria Roșiori de Vede.\n\nÎn noaptea de 12 ianuarie a.c., în jurul orei 01:10, în timp ce se aflau în exercitarea atribuțiilor de serviciu, polițiștii din cadrul Secției 12 Poliție Rurală Zimnicea au observat, pe strada Bujorului, din comuna Piatra, un autoturism ce nu avea montate plăcuțele de înmatriculare, motiv pentru care s-a procedat la oprirea regulamentară a autoturismului, în vederea verificării acestuia.\n\nConducătorul a refuzat să oprească la semnal, polițiștii urmărind autoturismul. La un moment dat, conducătorul acestuia a oprit brusc, a coborât din vehicul și a continuat deplasarea pedestra până în extravilanul comunei Piatra, unde a fost prins și imobilizat.\n\nÎn urma verificărilor efectuate în bazele de date ale Poliției Române, s-a constatat faptul că bărbatul de 29 de ani nu posedă permis de conducere pentru nicio categorie de vehicule.\n\nFiind testat cu aparatul etilotest, rezultatul a indicat o valoare de 0,56 mg/l alcool pur în aerul expirat, motiv pentru care a fost transportat la o unitate medicală pentru prelevarea mostrelor biologice de sânge, conform legii.\n\nTot în urma verificărilor efectuate în bazele de date ale Poliției Române, s-a identificat autoturismul în cauză, acesta având certificatul de înmatriculare suspendat și termenul inspecției tehnice periodice expirat.\n\nCercetările continuă sub supravegherea Parchetului de pe lângă Judecătoria Zimnicea.\n\nÎn condiții similare, în noaptea de 13 ianuarie a.c., în jurul orei 01:20, polițiștii din cadrul Poliției Orașului Videle au oprit pentru control, pe strada Florilor, din localitate, un autoturism la volanul căruia se afla un bărbat, din comuna Letca Nouă.\n\nÎn urma verificărilor efectuate în bazele de date ale Poliției Române, s-a constatat faptul că bărbatul are dreptul de a conduce vehicule pe drumurile publice suspendat.\n\nÎn cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de conducerea pe drumurile publice a unui vehicul cu permisul suspendat, cercetările fiind continuate sub coordonarea Parchetului de pe lângă Judecătoria Videle.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0015.html"
  }
}