{
  "title": "Cultură de canabis, la Zimnicea. Trei persoane, arestate",
  "content": "Polițiștii Serviciului de Combatere a Criminalității Organizate Teleorman, împreună cu procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Teleorman, au documentat activitatea infracțională a 3 persoane, cu vârste de 20, 23 și 27 de ani, cercetate pentru săvârșirea infracțiunilor de trafic intern de droguri de risc, în formă continuată și deținere, fără drept, de droguri de risc în vederea consumului propriu.\n\nDin materialul probator administrat a rezultat că, în perioada iulie – septembrie 2024, două persoane, de 27, respectiv 23 de ani, ar fi înființat, în locuința uneia dintre acestea, o cultură de canabis, pe care ar fi întreținut-o și, ulterior, ar fi recoltat-o parțial, în scopul comercializării.\n\nCercetările efectuate au mai relevat că, pe parcursul anului 2024, persoana de 23 de ani ar fi vândut diferite cantități de canabis, acționând în calitate de intermediar al celorlalte două persoane cercetate în cauză.\n\nÎn urma perchezițiilor domiciliare efectuate, în orașul Zimnicea, au fost descoperite și ridicate 5 plante de canabis aflate în diverse stadii de dezvoltare, 29 de plante recoltate, peste 110 grame de canabis, echipamente necesare îngrijirii culturii, obiecte purtând urme de substanță, precum și alte mijloace de probă.\n\nLa data de 20 septembrie 2024, procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Teleorman au dispus reținerea celor 3 persoane, pentru 24 de ore.\n\nAstăzi, judecătorul de drepturi și libertăți din cadrul Tribunalului Teleorman a dispus arestarea preventivă a acestora, pentru 30 de zile.\n\nSuportul de specialitate a fost asigurat de către Direcția Operațiuni Speciale din cadrul Inspectoratului General al Poliției Române.\n\nAcțiunea a beneficiat de sprijinul jandarmilor din cadrul Inspectoratului de Jandarmi Județean Teleorman.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0109.html"
  }
}