{
  "title": "Polițist din Teleorman, BEAT, implicat într-un accident rutier în timpul liber",
  "content": "Un polițist din județul Teleorman a fost implicat într-un accident rutier joi dimineață în localitatea Turnu Măgurele. Polițistul se afla la volanul mașinii sale personale, în timpul liber, și consumase alcool.\n\n„Având în vedere imaginile apărute în spațiul public, referitoare la un accident rutier produs în municipiul Turnu Măgurele, soldat cu pagube materiale, Compartimentul de Informare și Relații Publice din cadrul I.P.J. Teleorman este abilitat să comunice următoarele:\n\nLa data de 7 martie a.c., în jurul orei 08:00, Poliția Municipiului Turnu Măgurele a fost sesizată prin apel la numărul unic de urgență 112 despre producerea unui accident de circulație, pe strada Stadionului din localitate.\n\nCercetările preliminare au indicat ipoteza că șoferul unui autoturism, bărbat în vârstă de 32 de ani, din Turnu Măgurele, ar fi pierdut controlul asupra direcției de mers, intrând în coliziune cu porțile de acces și gardul unui imobil, provocând distrugeri.\n\nRezultatul testării cu aparatul etilotest a indicat o valoare de 0,88 mg/l alcool pur în aerul expirat, motiv pentru care bărbatul a fost condus la spital în vederea recoltării de probe biologice de sânge necesare în vederea stabilirii alcoolemiei.\n\nMenționăm faptul că bărbatul în cauză este polițist și se afla în timpul liber.\n\nÎn cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de conducere sub influența alcoolului, cercetările fiind continuate în vederea stabilirii tuturor împrejurărilor comiterii faptei.\n\nÎntrucât astfel de comportamente nu sunt tolerate în rândul polițiștilor, conducerea I.P.J. Teleorman a dispus efectuarea de verificări prin structura de Control Intern, pentru stabilirea existenţei/inexistenţei abaterii disciplinare de comportarea necorespunzătoare în serviciu, familie sau societate, dacă aduce atingere onoarei, probităţii profesionale a poliţistului sau prestigiului instituţiei”, a transmis IPJ Teleorman.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0291.html"
  }
}