{
  "title": "Avertizare hidrologică pentru mai multe râuri din Teleorman. Autoritățile, în alertă",
  "content": "Astăzi, 29 septembrie a.c., potrivit Administrației Naționale de Meteorologie, județul nostru se află sub avertizarea meteo COD PORTOCALIU de ploi torențiale și abundente, în intervalul orar 08.00– 20.00, potrivit căreia, în intervale scurte de timp și prin acumulare,cantitățile de apă vor fi de 50…70 l/mp și izolat de peste 80 l/mp. Tot astăzi, potrivit avertizării hidrologice nr. 96 din 28.09.2024, remisă de Institutul Național de Hidrologie și Gospodărire a Apelor, avem Cod Portocaliu pentru râul Teleormanu, în perioada 29.09.2024, ora 10.00 – 30.09.2024, ora 16.00 și Cod Galben pentru râurile Vedea și Călmățui, în perioada 28.09.2024, ora 18.00 – 30.09.2024, ora 24.00, prin care se anunță posibilitatea depășirii Cotelor de Apărare, din cauza scurgerilor importante de pe versanți, a torenților și pâraielor, a viiturilor rapide pe râurile mici, cu posibile efecte de inundații locale și creșteri de debite și niveluri.\n\nAvând în vedere prognozele hidrometeorologice, începând de astăzi de dimineață, la ora 08.00, la nivelul Comitetului Județean pentru Situații de Urgență Teleorman s-a operaționalizat Centrul Județean de Coordonare și Conducere a Intervenției , din care fac parte reprezentanții tuturor instituțiilor județene cu responsabilități în gestionarea situațiilor de urgență ce pot fi generate de fenomenele meteopericuloase sau de inundații.\n\nPentru protejarea cetățenilor și a bunurilor materiale ale acestora, autoritățile teleormănene s-au asigurat că toate măsurile dispuse zilele trecute în cadrul ședințelor CJSU Teleorman au fost implementate, acestea constând în:\n\n– pregătirea și verificarea tuturor forțelor și mijloacelor pentru intervenție de la nivelul autorităților publice județene și locale;\n\n– pregătirea bazei tehnico-materiale constituită din utilaje, saci și nisip pentru a se putea interveni atunci când situația o va impune;\n\n– activarea Comitetelor Locale pentru Situații de Urgență de la nivelul fiecărui UAT de pe raza județului Teleorman, pe toată durata manifestării Codului Portocaliu, pentru a lua măsurile necesare și a desfășura în cel mai scurt timp activitățile ce se impun în gestionareaeficientă a situațiilor de urgență generate de inundații;\n\n– instituirea permanenței la nivelul primăriilor în scopul realizării unui flux continuu de informații cu reprezentanții Comitetului Județean pentrru Situații de Urgență;\n\n– implicarea membrilor Serviciului Voluntar pentru Situații de Urgență în toate activitățile executate de la momentul activării CLSU și realizarea informării populației din zonele de risc existente la nivelul localității;\n\n– avertizarea populației din zonele vulnerabile ale localităților sau expuse riscului la inundații;\n\n– monitorizarea permanentă a cursurilor de apă, atât de reprezentanții SGA Teleorman, cât și de autoritățile locale, princomponenta preventivă a Serviciilor Voluntare pentru Situații de Urgență, având în vedere și istoricul anilor precedenți;\n\n– identificarea persoanelor cu dizabilități, nedeplasabile sau singure și stabilirea celor responsabili cu evacuarea acestora în cazul producerii unor situații de urgență generate de inundații;\n\n– stabilirea locurilor de refugiu, a traseelor de evacuare și a zonelor de acordare a primului ajutor pentru cei surprinși de viituri;\n\n– verificarea spațiilor din competența autorității locale, stabilite prin planurile de protecție și intervenție în situații de urgență, în care poate fi asigurată relocarea, cazarea și hrănirea persoanelor surprinse în trafic sau afectate de fenomenele meteorologice periculoase;\n\n– asigurarea condițiilor necesare pentru distribuirea către populația sinistrată, la nevoie, a mijloacelor de strictă necesitate constând în apă potabilă și alimente neperisabile.\n\n– curățarea șanțurilor și rigolelor de colectare a apelor pluviale pentru asigurarea scurgerii apei provenite din precipitații – îndepărtarea materialelor din secțiunea acestora, precum și a celorlalte blocaje existente (deșeuri vegetale, material lemnos, etc);\n\n– atenționarea tuturor deținătorilor de lacuri de acumulare cu folosință piscicolă de categoria C/D asupra prognozelor meteorologice și monitorizarea permanentă a acestora, fiind interzisă efectuarea de manevre fără acordul reprezentanților ABA Argeș Vedea (SGA Teleorman);\n\n– identificarea din timp a riscurilor potențial generatoare de situații de urgență asupra gospodăriilor cetățenești și a căilor de comunicații, precum și raportarea acestora structurilor abilitate cu care se cooperează;\n\n– necesitatea supravegherii permanente, pe durata atenționărilor/avertizărilor meteo-hidrologice, a podurilor, a podețelor șia altor secțiuni înguste de pe cursurile de apă, în scopul evitării blocării lor cu plutitori, precum și a zonelor în care este posibilă formarea torenților.\n\nEvoluția situației operative va fi atent monitorizată de Inspectoratul pentru Situații de Urgență Teleorman, prin Centrul Operațional Județean, pentru asigurarea implementării măsurilor necesare gestionării eficiente a situațiilor de urgență care pot pune în pericol viețile și bunurile cetățenilor. În funcție de evoluția și intensitatea fenomenelor, ISU Teleorman este pregătit să transmită mesaje de avertizare a populației prin sistemul RO-ALERT și măsurile ce trebuie luate pentru a preveni producerea de pagube materiale importante ori victime omenești.\n\nComunicarea la nivelul Comitetului Județean pentru Situații de Urgență Teleorman va fi realizată pe principiul „vocii unice”, persoana desemnată fiind lt.col. Dragomir Adrian Gelu, cu următoarele date de contact: tel. fix. 0247/ 311113, mobil 0748138808, e-mail: [email protected]\n\nComunicatele de presă, buletinele informative sau alte informări cu privire la evoluția situațiilor de urgență se vor remite, de regulă, la orele 10.00, 16.00 și 21.00, sau ori de câte ori situația din teren o impune.\n\nDeoarece pe perioada manifestării fenomenelor meteorologice există riscul producerii unor inundații locale, solicităm cetățenilor să respecte următoarele recomandări:\n• construiți bariere pentru a opri pătrunderea apei în casă, mai ales dacă locuiți într-o zonă unde s-au mai produs inundații;\n• dacă este necesară evacuarea, mergeți imediat spre o zonă înaltă din apropiere, precizată de autorități;\n• dacă ați fost surprins de viitură, urcați în părțile de sus ale locuinței sau pe acoperiș, până la sosirea echipelor de salvare;\n• în cazul în care mai aveți timp, mutați obiectele importante la etajele superioare ale locuinței;\n• decuplați întrerupătorul general de energie electrică, scoateți aparatele electrice din priză și întrerupeți instalațiile de alimentare cu apă și gaze;\n• nu atingeți echipamentele electrice dacă sunteți uzi ori stați în apă;\n• încuiați ușile casei și protejați ferestrele pentru a nu fi sparte de vântul puternic, de curenții de apă sau de obiectele duse de viitură;\n• evacuați animalele și bunurile de valoare în locuri sigure (de refugiu), dinainte stabilite;\n• pentru limitarea posibilelor pagube generate de vijelie, parcați autoturismele în zone ferite, la distanță față de copaci sau stâlpi de electricitate;\n• în cazul unei situații de urgență reale, anunțați de îndată evenimentul pe numărul unic pentru apeluri de urgență 112!\n\nInformații despre modul de comportare în cazul producerii unor situații de urgență sau alte date utile despre manifestarea fenomenelor meteorologice periculoase pot fi obținute și prin intermediul platformei fiipregatit.ro si al aplicației DSU, care poate fi descărcată gratuit din Google Play Store și AppStore.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0101.html"
  }
}