{
  "title": "Cine cântă la Zilele Alexandriei - Programul complet",
  "content": "Municipiul Alexandria se pregătește de sărbătoare! În perioada 30 august – 1 septembrie, locuitorii și vizitatorii sunt invitați să participe la Zilele Municipiului Alexandria. Organizatorii au pregătit un program artistic variat, cu artiști care vor urca pe scenă în cele trei zile de festivități, după cum a anunțat primarul Victor Drăgușin.\n\n„ZILELE MUNICIPIULUI ALEXANDRIA – evenimentul care ne unește pe toți la finalul fiecărei veri\n\nȘi anul acesta în august vă invit la sărbătoarea comunității noastre, un eveniment dedicat tuturor generațiilor, unde unitatea, comunicarea, prietenia și distracția sunt la loc de cinste. Aceasta este ocazia perfectă pentru socializare și pentru a ne bucura împreună de momente minunate pe care să le transformăm în amintiri de neuitat.\n\nVom avea parte de provocări captivante și competiții antrenante, menite să aducă bucurie și entuziasm pentru toți participanții, de la cei mai mici copii, până la tineri și respectabilii noștri părinți, bunici, seniori. Încurajăm implicarea activă a familiilor, pentru a crea momente prețioase împreună.\n\nDans, teatru, concursuri, muzică, lansare de carte, ateliere de joacă pentru copii, provocarea descoperirii orașului nostru, liniștea momentelor petrecute la pescuit cu familia, provocarea vâslitului pe Vedea, tombola colectării selective și a reciclării și multe alte provocări și surprize pentru toți participanții.\n\nStefan Mitroi – cetățean de onoare al municipiului își va lansa și la noi, la Alexandria, cartea ”Ziua înmormântării lui Gheorghe”. Alături de Rowmania vă provocăm la vâslit pe Râul Vedea, iar pe copii la ateliere de reciclare și creație, oferim premii consistente alături de partenerii noștri la tombola Alexandria Green & Clean unde vă așteptăm cu baterii uzate, hârtie/carton și PET-uri.\n\nLa capitolul spectacole ne-am propus să parcurgem cât mai multe genuri și să bucurăm generații diferite și vă propun să ascultați și să dansați alături de: Viorica Macovei , Diana Matei și Taraful Cleante , Viorica si Ionita din Clejani și Taraful Clejani, Olivia Addams , Marcel Pavel , Andrei Ursu – Andrei Ionuț Ursu, MANDINGA , Andrei Bănuță , Pepe și Theo Rose .\n\nVă așteptăm cu drag să luați parte la această sărbătoare, să vă implicați și să contribuiți la fericirea și bucuria comună, într-o atmosferă plină de entuziasm și căldură!\n\nÎnscrierea pentru toate concursurile pe care le organizăm se va face de luni 12 august, în intervalul 08:00 – 16:00 la Centrul Multifuncțional pentru Tineri .",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0142.html"
  }
}