{
  "title": "Un primar din Teleorman amenință oamenii că le taie ajutorul social dacă nu fac vize de flotant",
  "content": "Scandalul vizelor de flotant ia amploare în comuna Frumoasa din județul Teleorman. Primarul Marian Dragne se află în centrul atenției pentru practici discutabile menite să-i asigure al șaselea mandat.\n\nCu doar o lună înainte de alegerile locale, primarul Marian Dragne, în lipsă de realizări tangibile, apelează la metode ilicite pentru a-și consolida suportul electoral. Edilul de la Frumoasa, membru al PSD, cu 5 mandate la activ, se confruntă cu lipsa de susținere din partea comunității, astfel că a recurs la aceste practici discutabile pentru care există un dosar în curs.\n\nPrimarul a făcut presiuni asupra mai multor localnici, amenințându-i că le va tăia ajutorul social dacă nu fac vize de flotant la adresa lor pentru persoane pe care nu le cunosc. Un bărbat ne-a povestit că Marian Dragne a venit la el acasă și i-a spus că trebuie să facă 10 vize de flotant la locuința sa din comuna Frumoasa. Mai mult decât atât, primarul personal l-a luat de acasă pe respectivul localnic și l-a dus la autoritatea de care aparține pentru a accepta flotanții pe adresa sa.\n\n„Marian Dragne primarul a venit la mine. M-a amenințat că îmi taie ajutorul social. Am făcut vreo 10 vize. M-am dus la Zimnicea”, a povestit bătrânul, căruia îi protejăm identitatea din motive lesne de înțeles. Întrebat dacă îi cunoaște pe cei cărora le-a făcut viză de flotant, bărbatul a spus „nu”.\n\nÎn scandalul vizelor de flotant, există un dosar în care contracandidatul Claudiu Trifu a depus plângere pentru astfel de practici. Consiliera sa, care e martor în dosar, spune că tot ce a declarat la poliție s-a aflat la biroul de evidență a populației din Zimnicea. În plus, ea a primit vizita nepotului primarului din Zimnicea, Petre Pîrvu, care a abordat-o cu reproșuri pentru că „le-a făcut probleme” în afacerea vizelor de flotant. Aceasta a reușit să-l înregistreze pe nepotul primarului în timp ce recunoștea că au fost emise sute de vize de flotant în mod fraudulos.\n\nCitește și: Tentativă de înscenare a unui viol, într-o comună din Teleorman: „Mi s-au oferit bani să spun că am fost agresată sexual”\n\nAfacerea vizelor de flotant: Un primar din Teleorman vrea să-și asigure încă un mandat prin practici ilegale",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0227.html"
  }
}