{
  "title": "ITM Teleorman, explicații despre eliberarea adeverințelor de vechime în muncă",
  "content": "Inspectoratul Teritorial de Muncă Teleorman desfășoară în perioada 11.10.2024 – 31.12.2024, Campania națională de informare și conștientizare a angajatorilor și salariaților cu privire la eliberarea adeverințelor de vechime.\n\nPotrivit dispozițiilor Codului muncii și Hotărârii Guvernului nr. 905/2017 privind registrul general de evidență a salariaților, la încetarea activităţii salariatului, angajatorii au obligaţia să îi elibereze acestuia o adeverinţă care să ateste activitatea desfăşurată de acesta, durata activităţii, salariul, vechimea în muncă şi în specialitate.\n\nAcest document aduce informații necesare despre perioada de activitate a salariatului, în cadrul angajatorului și cuprinde următoarele elemente: datele de identificare ale salariatului, datele de identificare ale angajatorului, data și numărul contractului individual de muncă, tipul de contract, data începerii activității, funcția ocupată, salariul de bază și sporurile prevăzute în contractul de muncă, modificările suferite în executarea raportului de muncă, data încetării contractului individual de muncă, temeiul de încetare, perioadele de absențe nemotivate și concedii fără plată, semnătura reprezentantului legal al angajatorului și ștampila.\n\nPână la data de 31.12.2010, actul oficial prin care s-a dovedit vechimea în muncă, vechimea neîntreruptă în muncă, vechimea neîntreruptă în aceeaşi unitate, vechimea în funcţie, meserie sau specialitate, timpul lucrat în locuri de munca cu condiţii deosebite, retributia tarifara de încadrare şi alte drepturi ce se includ în aceasta, a fost carnetul de muncă.\n\nPersoanele care au fost încadrate în muncă până la data de 31.12.2010 pot solicita adeverințe de vechime aferente perioadelor lucrate, în cazul pierderii carnetului de muncă, în cazul în care în carnetul de muncă nu se regăsesc toate perioadele lucrate sau în cazul în care nu au avut întocmit carnet de muncă.\n\nÎn cazul în care acesta nu mai există, adeverințele se vor solicita în scris, după cum urmează:\n\n– unității care a preluat arhiva acestuia, în cazul angajatorilor cu capital de stat și mixt;\n\n-inspectoratului teritorial de muncă în a cărui rază teritorială a avut sediul social angajatorul, în cazul angajatorilor cu capital privat, în schimbul unei taxe de 20 lei/document.\n\nAngajatorii au obligația de a elibera adeverințe de vechime, astfel:\n\n– la încetarea activităţii salariatului, fără a fi necesară vreo solicitare în acest sens, din partea acestuia;\n\n– la solicitarea salariatului sau a unui fost salariat, în termen de 15 zile de data solicitării formulate în scris .\n\nÎn cazul în care angajatorul se află, la momentul solicitării, în procedura de insolvență, faliment sau lichidare conform prevederilor legale în vigoare, administratorul judiciar sau, după caz, lichidatorul judiciar este obligat să elibereze salariaților, în termen de maximum 60 de zile calendaristice, un document care să ateste activitatea desfășurată de aceștia, conform prevederilor art. 34 alin. (5) din Legea nr. 53/2003– Codul muncii, republicată, cu modificările și completările ulterioare.\n\nSuccesorii în drepturi ai angajatorilor desființați au obligaţia de a elibera, la cerere, în termen de maximum 60 de zile calendaristice, adeverinţe cu datele existente în documentele pe care aceștia le deţin.\n\nCererea poate fi depusă în format letric sau în format electronic.\n\nÎn cazul în care angajatorul este desființat fără ca activitatea acestuia să fie continuată de un alt angajator, obligația de a elibera adeverințele de vechime o au operatorii economici autorizaţi în prestarea de servicii arhivistice.\n\nDocumentele care stau la baza eliberării adeverinței de vechime se predau, pe bază de contract, operatorilor economici autorizaţi în prestarea de servicii arhivistice, cu notificarea Arhivelor Naţionale sau, după caz, a serviciilor judeţene/Serviciului Municipiului Bucureşti ale/al Arhivelor Naţionale.\n\nNotificarea conţine toate denumirile anterioare cunoscute ale angajatorilor desfiinţaţi, de la înfiinţare şi până la desfiinţare sau radierea din registrul comerţului, după caz.\n\nPrin urmare, pentru a identifica operatoratul economic căruia trebuie să îi solicite adeverința, fostul salariat se va adresa Arhivelor Naţionale sau, după caz, a serviciilor judeţene/Serviciului Municipiului Bucureşti ale/al Arhivelor Naţionale.\n\nServiciile arhivistice prestate de către operatorii economici autorizaţi în prestarea de servicii arhivistice se efectuează contra cost, pe baza unor tarife ale căror limite maxime sunt stabilite anual de către Arhivele Naţionale.\n\nDate privind societățile și succesorii în drepturi ai acestora pot fi obținute de la Oficiul Național al Registrului Comerțului.\n\nAdeverinţele, se eliberează în format letric şi se predau, la sediul deţinătorilor de documente, personal sau prin reprezentant legal, ori se transmit prin servicii de curierat/poştale, cu confirmare de primire. Costul serviciilor de curierat/poştale este suportat de către solicitant.\n\nÎncălcarea de către angajator sau de către succesorul în drepturi a acestuia, a obligaţiei de a elibera adeverința de vechime, se constată și se sancționează de către Inspecția Muncii prin inspectoratele teritoriale de muncă.\n\nNerespectarea de către operatorii economici autorizaţi în prestarea de servicii arhivistice, a obligaţiei de a elibera adeverința de vechime se constată și se sancționează de către Arhivelor Naţionale şi, după caz, ai serviciilor judeţene ale Arhivelor Naţionale, a transmis i n spectorul șef al ITM Teleorman – Emil-Viorel Ciobanu.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0032.html"
  }
}