{
  "title": "Ce își propun liderii partidelor din Teleorman în debutul campaniei electorale - EXCLUSIV",
  "content": "10 mai 2024 a marcat începutul oficial al campaniei electorale pentru alegerile locale și europarlamentare, programate să aibă loc pe 9 iunie. În Teleorman, liderii principalelor partide politice ne-au împărtășit viziunile pentru viitorul județului și planul pentru a convinge electoratul că merită votul.\n\nPreședintele PNL Teleorman mizează pe oameni cu experiență și credibilitate care să vină cu proiecte de dezvoltare pentru județ.\n\n„Campania electorală este întotdeauna un moment în primul rând de analiză a celor 4 ani care s-au scurs de la ultima campanie. În egală măsură un moment în care se expun gândurile fiecăruia pentru dezvoltarea comunității pentru care candidează! \n\n Analizând situația în care se află județul este evident ca prima concluzie este ca se poate mai bine, chiar mult mai bine! \n\n Vorbim de un județ cu un potențial extraordinar, dar care nu s-a pus în valoare. Astfel că, astăzi, infrastructura mare, mă refer la autostrăzi, drum expres sau parcuri industriale, NU EXISTĂ! \n\n Lucrul acesta a făcut ca investitorii naționali sau internaționali să nu vină aici. Astfel că locurile de muncă nu au apărut, iar veniturile nu au crescut ca în alte județe chiar învecinate! \n\n Ca exemplu – Statisticile arată că investițiile străine au ajuns în Teleorman în procent de doar 0,1% din total investiitii la nivel național! Din acest motiv, județul a pierdut conform ultimului recensământ peste 50.000 locuitori! \n\n Sunt lucruri de neînțeles în condițiile în care fondurile alocate dezvoltării la bugetul de stat au fost cele mai mari din istorie în ultimii 4 ani! Din acest motiv cred că toți cei care vor mandate politice în Teleorman trebuie să răspundă la aceste întrebări – de ce este județul aici? De ce ne pleacă tinerii? Și care sunt proiectele credibile respectiv oamenii cu experiență care chiar să le implementeze?! \n\n Miza mea în acesta campanie și în cele ce vor urma în acest an este aceea de a propune oameni cu experiență și credibilitate care să vină cu proiecte de dezvoltare! Oameni care știu să atragă bani europeni și naționali pentru a crea locuri de muncă! Oameni care să arate ca se poate mai bine!”, a spus Daniel Constantin – președintele PNL Teleorman.\n\nAdrian Gâdea – președintele PSD Teleorman : „Nu avem motive să nu câștigăm alegerile”\n\nLiderul PSD Teleorman – Adrian Gâdea a subliniat angajamentul partidului său față de dezvoltarea județului. „Avem în față o campanie deloc ușoară, o campanie în care trebuie să ne mobilizăm toate forțele, să respectăm legea, o campanie în care trebuie să lăsăm la o parte zvonistica, intriga, micile răutăți, micile orgolii, să lăsăm la o parte toate aceste provocări. Este extrem de important să rămânem conectați la problemele cetățenilor, să demonstrăm în continuare că suntm o organizație alături de oameni și de nevoile lor. Nu avem motive să nu câștigăm alegerile locale și europarlamentare din 9 iunie, să avem mai mulți colegi primari, să avem majoritate în Consiliul Județeanm să avem cât mai multe majorități în consiile locale. Cea mai bună campanie este cea pe care am făcut-o mereu, să avem discuții libere cu oamenii. Este important ca în toată perioada să rămânem conectați la problemele cetățenilor, să demonstrăm că suntem o organiație alături de oameni și de nevoile lor. Nu avem motive să nu câștigăm alegerile din 9 iunie, terenul ne este favorabil, sondajele sunt favotabile. Nu sunt motive să evităm discuțiile cu cetățenii. Nu avem motive să fugim de oameni raportându-ne la investițiile din județ”, a transmis Adrian Gâdea.\n\nAurel Fierăscu marșează pe competiția cu actuala Putere. USR Teleorman și-a stabilit clar obiectivele înaintea alegerilor locale, subliniind lupta împotriva coaliției PSD-PNL și determinarea de a oferi o alternativă puternică în administrația județului.\n\n„Principalul obiectiv este lupta cu PSD-PNL care și-a arătat limitele atât la guvernare, cât și în administrația județului Teleorman. Vrem să avem o reprezentare cât mai bună în Consiliul Județean, pentru că o mulțime de oameni nu se mai simt reprezentați de combinația asta nefericită de roșu-galben. De asemenea, considerăm că ne batem cu șanse reale la primăriile celor trei municipii, unde candidăm ca Dreapta Unită USR-PMP-Forța Dreptei. Din punct de vedere al USR, considerăm că vom reda Roșiorii de Vede cetățenilor săi, tocmai de aceea candidăm sub sintagma “Roșioriul Oamenilor Buni”, pentru că este un efort al întregii comunități roșiorene, ci nu numai al unui partid politic.\n\nTotodată, vrem să sădim urme de speranță și în ruralul teleormănean, unde, alături de partenerii noștri venim cu propuneri de oameni noi, care vor să își vadă localitățile repopulate și prospere”, a declarat Aurel Fierăscu.\n\nCătălin Dumitrașcu, președintele Forța Dreptei Teleorman, a subliniat necesitatea unei schimbări radicale în orașul Alexandria și în întregul județ. Dumitrașcu a descris municipiul reședință de județ ca fiind „o stână de piatră de 30 de ani”. El a subliniat că, în viziunea sa, el este singura variantă nepesedistă și de dreapta care poate aduce schimbări semnificative.\n\n„Așa cum cred că ne dorim cu toții, vrem să schimbăm ceva cu adevărat. Stana asta de piatră care e de 30 de ani. Orașul Alexandria a împietrit, la fel ca județul. Consider că sunt singura variantă nepesedistă, de dreapta, care poate să facă lucruri. Cu gândul ăsta am pornit. Oamenii pe care i-am întâlnit pe stradă așteaptă o schimbare. Rezultatul discuțiilor pare promițător pentru mine. Multă lume s-a săturat de ce există de atât timp aici și și-ar dori pe cineva care să schimbe cu adevărat. Alături de echipa mea și de partenerii din Alianța Dreapta Unită, avem un program conceput care va fi promovat în toată această perioadă de campanie electorală”, a spus Cătălin Dumitrașcu. \n\n\n\nÎntrebat cum începe AUR Teleorman campania electorală? Ce gânduri, planuri, obiective are pentru partid, Gabriel Florea s-a rezumat la a spune: “Gândul este să depesedizăm județul”.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0224.html"
  }
}