{
  "title": "Când se termină șantierul pe strada Dunării și de ce nu se lucrează noaptea în Alexandria",
  "content": "În cadrul primei ședințe a Consiliului Local Alexandria din noul mandat (pe lângă cea de constituire), consilierul Dan Dobre l-a întrebat pe primarul Victor Drăgușin despre stadiul lucrărilor de decopertare pe strada Dunării și motivele pentru care lucrările nu se desfășoară și noaptea. Primarul Drăgușin a explicat că lucrările deja începute pe strada Dunării vor fi finalizate până la finalul acestui an, cu intenția de a ajunge până la intersecția cu strada Colfescu. Restul proiectului, inclusiv alte străzi perpendiculare și strada București, vor fi continuate anul viitor.\n\nÎn legătură cu posibilitatea desfășurării lucrărilor și pe timpul nopții, Drăgușin a precizat că angajații din șantier nu ar trebui tratați ca „sclavi”, iar programul de noapte ar implica costuri mai mari, deoarece ar necesita plata muncii la tarif dublu. Totodată, primarul a menționat că lucrările nocturne ar putea deranja locuitorii, subliniind că, deși a văzut astfel de proiecte desfășurându-se noaptea în alte țări occidentale, în Alexandria situația este diferită și depinde inclusiv de acordul muncitorilor. Criza forței de muncă calificată, cu care se confruntă toate domeniile, îngreunează și mai mult această opțiune.\n\n„Ceea ce am decopertat se va termina în acest an. Am avut o discuție cu domnul director. Încercăm să ajungem cu strada Dunării la Colfescu și să ne oprim în acest an cu lucrările urmând a fi reluate la anul, restul… București și străzile pe care le mai avem de făcut perpendicularele. Legat de lucrul noaptea, muncitorii care sunt angajați acolo nu sunt sclavi. În momentul în care ar lucra noaptea trebuie să-i plătești dublu. Asta înseamnă bani și că bugetul de stat, prin programul național, nu finanțează și că diferența să o luăm de la bugetul local și să o punem acolo. Mai e și deranjul. Eu am văzut în Occident lucări care se realizau noaptea. Depinde și de acceptul muncitorilor. Abia îi găsim. Nu mai avem forță de muncă în niciun domeniu, mai ales la forța de muncă ușor calificată”, a spus primarul.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0070.html"
  }
}