{
  "title": "Organizatorul nunții care a blocat traficul rutier, la Buzescu, REȚINUT",
  "content": "Autoritățile au continuat cercetările după ce o nuntă extravagantă a perturbat serios traficul rutier din localitatea Buzescu. Organizatorul evenimentului (socrul mare) a fost reținut în urma investigațiilor, care au relevat că acesta a solicitat amplasarea cortului și a altor elemente necesare nunții, pe drumul public, blocând astfel accesul autovehiculelor și generând un haos total în zonă.\n\nEvenimentul, care a avut loc sâmbătă, a atras atenția nu doar prin neobișnuința sa, de a epata cu lucrurile materiale, ci și prin modul în care a afectat circulația rutieră. Un alai impresionant de mașini de lux a completat tabloul, blocând străzile și generând disconfort și aglomerație.\n\n„La data de 15 mai a.c., în urma administrării probatoriului în cadrul dosarului penal întocmit sub aspectul săvârșirii infracțiunii de împiedicarea sau îngreunarea circulației pe drumurile publice, polițiștii din cadrul Serviciului Rutier Teleorman au dispus reținerea uneia dintre persoanele cercetate, bărbat de 36 de ani, din municipiul București, pentru instigare la comiterea faptei.\n\nDin cercetări a reieșit faptul că bărbatul ar fi solicitat amplasarea cortului și a ornamentelor specifice evenimentului, a scenei și recuzitei în apropierea locuinței din localitatea Buzescu, unde a fost organizată nunta, fapt ce a perturbat major traficul rutier. Mai mult, cortegiul nupțial, format din câteva sute de persoane, s-ar fi deplasat la o altă locuință de pe raza localității.\n\nBărbatul a fost introdus în Centrul de Reținere și Arestare Preventivă din cadrul Inspectoratului de Poliție Județean Teleorman, urmând a fi prezentat instanței de judecată.\n\nCercetările continuă sub supravegherea Parchetului de pe lângă Judecătoria Alexandria”, a anunțat IPJ Teleorman.\n\nReamintim că organizatorii evenimentului au scos pe drumul european mobilier, covoare roşii şi ornamente pe trotuare, iar circulaţia autovehiculelor a devenit imposibilă, în condiţiile în care un alai format din autovehicule şi pietoni a blocat străzile, organizatorii prezentând publicului de la rochia de mireasă, până la băuturile şi mâncarea ce urmau a fi servite la petrecere. Poliţia a deschis dosar penal.\n\nCirculație îngreunată la Buzescu de o nuntă cu zestrea la vedere\n\nComuna Buzescu, aflată într-un colț al județului Teleorman, are o faimă ce depășește granițele țării. Localitate cu nici 4000 de locuitori, ea a devenit cunoscută în întreaga lume pentru palatele sale de milioane, care stau lipite perete-n perete, bătute-n marmură și foiță de aur, cu turnulețe care strălucesc în soare. Cu toate acestea, în ciuda opulenței sale, comuna suferă de o lipsă crucială: canalizare.\n\nJurnaliștii străini au vizitat această așezare, numind-o „Beverly Hills-ul romilor”. Publicații de prestigiu precum The Sun, National Geographic și Financial Times au dedicat spațiu reportajelor ce explorează acest fenomen unic. Imaginile cu casele fastuoase și mașinile de lux par a fi scoase dintr-un film, dar realitatea este că aceste construcții grandioase coexistă cu o infrastructură precară.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0222.html"
  }
}