{
  "title": "Recomandări ale Poliției pentru perioada de potop",
  "content": "Având în vedere prognoza meteo, care anunță instabilitate atmosferică accentuată, ploi torențiale și vijelii în zilele viitoare, Poliția Română informează conducătorii auto și pietonii cu privire la necesitatea adoptării unei conduite preventive în trafic, în scopul reducerii riscului implicării în evenimente rutiere grave.\n\nRecomandăm conducătorilor auto să adopte o manieră preventivă de condus, atât pentru siguranţa proprie, cât şi pentru a celorlalţi participanţi la trafic.\n\nNu acţionați brusc mecanismele de direcţie şi frânare şi utilizați cu precădere frâna de motor, mai ales pe sectoarele de drum cu carosabil alunecos și păstrați în mers o distanţă de siguranţă mai mare faţă de vehiculele din față.\n\nFolosiți luminile de întâlnire indiferent de categoria de drum pe care circulați sau distanța pe care o parcurgeți, mai ales în condiţii de vizibilitate redusă.\n\nAsiguraţi buna funcţionare a ştergătoarelor de parbriz şi folosiţi corespunzător instalaţia de ventilaţie – climatizare!\n\nNu conduceți dacă ați consumat alcool sau dacă sunteți foarte obosiți! Oboseala la volan este la fel de nocivă ca și conducerea sub influența alcoolului. În astfel de condiții, crește considerabil riscul de a adormi în timp ce conduceți sau de a avea reacții întârziate în situații extreme.\n\nÎn condiţiile unui trafic aglomerat, pot apărea blocaje temporare. Păstraţi-vă calmul, nu uitaţi de politeţea rutieră şi nu blocaţi intersecţiile.\n\nNu parcați mașinile în preajma copacilor, a clădirilor în stare precară sau sub cablurile de înaltă tensiune!\n\nPietonii trebuie să circule numai pe trotuare, traversarea străzii să o facă pe la locurile special amenajate, la culoarea verde a semaforului electric şi numai după ce sunt siguri că intenţia lor de a traversa a fost observată de şoferi.\n\nÎn toate situațiile, respectați regulile de circulație și indicațiile polițiștilor care acționează pentru siguranța traficului!",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0099.html"
  }
}