{
  "title": "Casa lui Marin Preda, în paragină. Promisiunile președintelui Consiliului Județean Teleorman - Adrian Gâdea",
  "content": "Casa memorială a scriitorului Marin Preda, situată în comuna Siliștea Gumești, a ajuns într-o stare avansată de degradare, reflectând nepăsarea generală din județul Teleorman și din afara acestuia. În decembrie 2022, Consiliul Județean Teleorman a decis să-și exercite dreptul de preemțiune pentru achiziționarea acestei case, în contextul falimentului Asociației lui Marius Tucă, fostul proprietar.\n\nPreședintele Consiliului Județean Teleorman, Adrian Gâdea, a declarat că scopul principal al achiziționării casei memoriale este reabilitarea și modernizarea acestui obiectiv de o valoare culturală deosebită. „Tocmai acesta a fost motivul pentru care am achiziționat casa, deoarece ne interesează să putem reabilita și moderniza acest obiectiv cu tot ceea ce are legătură cu Marin Preda”, a afirmat Gâdea pentru Liber în Teleorman.\n\nAcesta a spus că, în prezent, Consiliul Județean se află în faza de pregătire a documentațiilor necesare pentru a accesa fonduri europene. „Suntem într-o perioadă în care pregătim documentații, așteptăm să vedem ce fonduri europene putem accesa, pentru că vrem să realizăm un proiect care să aibă aceeași valoare pe care a avut-o și pe care o are Marin Preda, simbolul nostru național”, a adăugat Adrian Gâdea.\n\nReabilitarea casei memoriale Marin Preda nu este doar o inițiativă culturală, ci și una cu scop turistic. Gâdea a subliniat importanța includerii acestei case în circuitul public, astfel încât oamenii să poată redescoperi și aprecia moștenirea lăsată de Marin Preda.\n\n„Obiectivul nostru este să facem din această casă memorială un punct de atracție turistică, astfel încât oamenii să poată înțelege mai bine contribuția lui Marin Preda la cultura noastră națională”, a concluzionat Gâdea.\n\nPromisiunile autorităților județene sunt ambițioase, însă doar timpul va demonstra dacă acestea vor fi îndeplinite și dacă moștenirea lui Marin Preda va fi salvată și pusă în valoare așa cum merită.\n\nCitește și: EXCLUSIV – Alexandru Preda: „Nu am regăsit spiritul lui Marin Preda la Siliștea Gumești”\n\nPrimarul din Siliștea Gumești: „Lumea NU are ce să vadă la casa lui Marin Preda”\n\nCasa memorială „Marin Preda”, scoasă la licitație – Asociația lui Marius Tucă, în FALIMENT",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0150.html"
  }
}