{
  "title": "Accident rutier cu 8 persoane implicate, la ieșire din Roșiori",
  "content": "Accident rutier în Roșiori de Vede, la ieșire spre Caracal, vineri dimineață. Pompierii au intervenit cu o autospecială de stingere, o descarcerare, un SMURD și trei ambulanțe SAJ.\n\nÎn evenimentul rutier au fost implicate opt persoane, patru dintre ele necesitând îngrijiri medicale din partea salvatorilor.\n\nAi fost rănite două femei, cu vârste de aproximativ 45-46 de ani, un bărbat, de circa 46 de ani și un copil, de 13 ani. Victimele erau conștiente și cooperante, neîncarcerate, iar după acordarea primului ajutor calificat au fost transportate la spital.\n\nPompierii au continuat misiunea pentru asigurarea măsurilor P.S.I., iar cazul a rămas în atenția autorităților competente pentru cercetări, a anunțat ISU Teleroman. \n\n\n\nPolițiștii din cadrul Serviciului Rutier Teleorman au întocmit dosar penal și efectuează cercetări sub aspectul săvârșirii infracțiunii de vătămare corporală din culpă, în cazul unui accident rutier produs astăzi, 5 aprilie a.c., în jurul orei 08:00, pe DE 70, în afara localității Roșiori de Vede.\n\nDin cauze și în împrejurări ce urmează a fi stabilite cu exactitate din cercetări, un autoturism condus de către un bărbat de 58 de ani, din Roșiori de Vede, pe fondul nepăstrării distanței în mers, ar fi intrat în coliziune cu un auto condus de către o femeie (45 de ani, din Roșiori de Vede).\n\nÎn urma impactului, mașina bărbatului a fost proiectată în parapetul metalic de pe marginea DE 70, iar autoturismul condus de femeie, în autoutilitara condusă de către un bărbat de 46 de ani, din comuna Peretu, județul Teleorman.\n\nÎn urma accidentului, patru adulți (cei trei conducători auto și o pasageră din autoutilitară) și un minor de 12 ani au necesitat îngrijiri medicale, fiind transportați la spital.\n\nTestările cu aparatul etilotest au indicat faptul că nici unul dintre cei trei conducători auto nu se afla sub influența alcoolului la momentul producerii accidentului.\n\nCercetările sunt continuate sub supravegherea Parchetului de pe lângă Judecătoria Roșiori de Vede.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0263.html"
  }
}