{
  "title": "Prefectul a cerut APASERV diminuarea până la zero a coeficientului de neînchidere",
  "content": "Comitetul Consultativ de Dialog Civic pentru Problemele Persoanelor Vârstnice Teleorman s-a reunit pentru a continua dezbaterile începute în ședința din 30 august 2024, axate pe problemele legate de consumul de apă și aplicarea legislației în acest domeniu. Principala temă de pe ordinea de zi a fost discutarea propunerilor de amendamente la Legea nr. 241/2006, cu accent pe problema coeficientului de neînchidere, un indicator care măsoară diferențele între consumul de apă facturat și consumul real înregistrat.\n\nÎn cadrul discuțiilor, prefectul județului – Vera Mitran a subliniat necesitatea scăderii coeficientului de neînchidere la zero, exprimându-și dorința ca operatorul de apă, S.C. Apa Serv S.A., să ia măsuri concrete în acest sens. Prefectul a anunțat că va transmite companiei o adresă oficială prin care va solicita detalii privind pașii întreprinși pentru atingerea acestui obiectiv și va pune la dispoziție Minuta ședinței din 30 august pentru a facilita continuitatea eforturilor în acest sens.\n\nPrintre participanții la discuție s-a aflat și Sandu Liviu Sorinel, președintele unei asociații de proprietari, care a adus în atenția Comitetului problema consumului neînregistrat din partea spațiilor comerciale situate la parterul blocurilor. Potrivit acestuia, spațiile nu declară consumul real de apă și nu contribuie la coeficientul de neînchidere, creând astfel o povară suplimentară pentru ceilalți consumatori.\n\nAceastă observație a evidențiat importanța unei monitorizări și reglementări mai stricte asupra consumului real de apă în zonele rezidențiale mixte, unde consumul poate varia considerabil între locatari și agenți economici.\n\nPrefectul a invitat membrii Comitetului să propună amendamente la Legea nr. 241/2006, cu scopul de a rezolva problemele actuale și de a crea un cadru eficient pentru monitorizarea consumului de apă. Astfel, Comitetul a stabilit ca obiectiv identificarea și propunerea unor soluții care să conducă la o mai mare transparență și echitate în facturarea consumului de apă.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0071.html"
  }
}