{
  "title": "Noi promisiuni pentru drumul esențial dintre București și Alexandria, amăgire de pe vremea lui Dragnea",
  "content": "Drumul București – Alexandria, una dintre cele mai aglomerate și periculoase șosele din România, rămâne un proiect la stadiul de hârtie, în ciuda promisiunilor grandioase făcute de Liviu Dragnea și de urmașii lui, în speță Sorin Grindeanu, din nou ministrul Transporturilor. Fostul lider politic a promis că această rută vitală va fi modernizată și finalizată până în 2018. Realitatea de astăzi demonstrează însă că lucrurile sunt departe de a fi materializate.\n\nProiectul Autostrăzii București – Alexandria, parte din Autostrada Sudului, primește noi promisiuni. Abia în această lună, început de an 2025, se vor organiza dezbateri publice necesare obținerii Acordului de Mediu. Potrivit unui anunț oficial al Companiei Naționale de Administrare a Infrastructurii Rutiere (CNAIR), aceste dezbateri vor avea loc la sfârșitul lunii ianuarie, astfel: Primăria Dărăști (Ilfov) – 27 ianuarie, Primăria Mihăilești (Giurgiu) – 28 ianuarie, Primăria municipiului Alexandria (Teleorman) – 29 ianuarie. Obținerea Acordului de Mediu ar trebui urmată de aprobarea Studiului de Fezabilitate, realizat de proiectantul DP Consult. După această etapă, indicatorii tehnico-economici ar urma să fie avizați de Guvern, iar odată aprobată Hotărârea de Guvern, va fi posibilă lansarea licitației pentru proiectare și execuție.\n\nÎn 2014, pe vremea când Liviu Dragnea ocupa poziția de număr doi în guvern, Compania Națională de Administrare a Infrastructurii Rutiere (CNAIR) a inclus Autostrada București – Alexandria ca o prioritate în planurile de infrastructură. Cu toate acestea, în anii următori, proiectul nu a avansat, iar termenele promise s-au transformat în iluzii pentru locuitorii județului Teleorman. Chiar dacă Dragnea deținea o vilă impunătoare în Alexandria, pe două străzi, nu s-a preocupat să ajungă mai repede acasă. Drumul a rămas neschimbat, aglomerat și periculos, cu numeroase accidente care au transformat această rută într-un coșmar pentru șoferi.\n\nDupă Dragnea, drumul expres București – Alexandria a continuat să fie în atenția publicului, fiind subiectul altor promisiuni. Proiectul a fost anunțat pentru licitație în prima parte a anului 2023. Ministrul Transporturilor, Sorin Grindeanu, declara în septembrie 2022 că licitația va începe imediat după finalizarea studiului de fezabilitate, consolidând speranțele pentru o demarare rapidă. Progresele au fost lente, iar termenele anunțate au fost depășite constant.\n\nAutostrada lui Dragnea – cronica unui obiectiv rămas la stadiul de SF\n\nCiucă le-a promis parlamentarilor teleormăneni că procedurile pentru drumul expres Alexandria-București vor fi demarate în 2023\n\n„Drumul de mare viteză București – Alexandria”, în studiu de fezabilitate\n\nAutostrada Sudului: Şase oferte depuse pentru proiectarea drumului de mare viteză Bucureşti – Alexandria",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0006.html"
  }
}