{
  "title": "15 șoferi au fost prinși conducând sub influența drogurilor de la începutul lui 2023",
  "content": "În vederea reducerii riscului rutier, polițiștii teleormăneni acționează permanent pentru depistarea conducătorilor auto care aleg să se urce la volan, deși au consumat alcool sau substanțe psihoactive.\n\nÎn ceea ce privește consumul de substanțe psihoactive și condusul sub influența acestora, este cunoscut faptul că pot contribui la creșterea riscului implicării în evenimente rutiere, influențând negativ performanțele în condus: afectarea funcției vizuale și de percepție, precum și viteza de reacție.\n\nDe la începutul anului și până în prezent, 15 conducători auto au fost depistați conducând sub influența unor substanțe susceptibile a avea efecte psihoactive, pe drumurile din județ, în cauze fiind întocmite dosare penale.\n\nPolițiștii din cadrul Formațiunii de Ordine Publică Videle au întocmit dosar penal și efectuează cercetări sub aspectul săvârșirii infracțiunii de conducere sub influența unor substanțe psihoactive, în cazul unui bărbat care a condus un autoturism pe drumurile publice, deși ar fi consumat substanțe susceptibile a avea efecte psihoactive.\n\nÎn fapt, la data de 19 martie a.c., în jurul orei 01:00, în timp ce se aflau în serviciul de patrulare pe Șoseaua Pitești, polițiștii au oprit pentru control în trafic un autoturism condus de către un bărbat în vârstă 25 de ani, din satul Coșoaia, Videle.\n\nConducătorul auto a fost testat cu aparatul etilometru, rezultatul indicând că nu se afla sub influența alcoolului, însă testarea cu aparatul drugtest a evidențiat o posibilă prezență a substanțelor psihoactive, motiv pentru care a fost condus la o unitate medicală în vederea recoltării de mostre biologice de sânge necesare în vederea stabilirii cu exactitate a consumului.\n\nÎn cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de conducere sub influența unor substanțe psihoactive, cercetările fiind continuate sub supravegherea Parchetului de pe lângă Judecătoria Videle.\n\nPolițiștii din cadrul Poliției Municipiului Turnu Măgurele au întocmit dosar penal și efectuează cercetări sub aspectul săvârșirii infracțiunii de conducere sub influența unor substanțe psihoactive, în urma depistării unui tânăr care a condus un autoturism pe raza municipiului, deși ar fi consumat substanțe psihoactive.\n\nÎn ziua de 19 martie a.c., în jurul orei 17:00, în timp ce se aflau în serviciul de patrulare pe strada Zorilor, polițiștii au depistat un tânăr în vârstă de 19 ani, din comuna Lița, județul Teleorman, care conducea un autoturism în care se mai aflau alți patru tineri cu vârste cuprinse între 16 și 19 ani.\n\nÎntrucât manifestau un comportament nefiresc, polițiștii au procedat la efectuarea controlului autoturismului și controlului corporal al acestora, în habitaclul vehiculului fiind identificat un plic ce conținea materie vegetală de culoare verde-olive.\n\nConducătorul auto a fost testat cu aparatul DrugTest, reieșind indicii cu privire la o posibilă prezență a substanțelor psihoactive, fapt pentru care a fost condus la spital pentru recoltarea de probe biologice de sânge necesare stabilirii consumului de substanțe psihoactive.\n\nCercetările sunt continuate în cadrul dosarului penal întocmit sub aspectul săvârșirii infracțiunii de conducere sub influența unor substanțe psihoactive, sub supravegherea Parchetului de pe lângă Judecătoria Turnu Măgurele, potrivit IPJ Teleorman.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0276.html"
  }
}