{
  "title": "Doreii lui Drăgușin au spart două țevi de gaze în două zile",
  "content": "Muncitorii firmelor girate de primarul Victor Drăgușin distrug Alexandria în fiecare zi câte puțin. În ultimele zile, situația a fost cu atât mai gravă cu cât au fost sparte două țevi de gaze. Potrivit imaginilor publicate de teleorman-news.ro , lucrătorii au fost avertizați că e ilegal să intervină mecanizat lângă branșamentul de gaze naturale. “Doreii” ar fi angajați la societatea primăriei.\n\nPoliția a deschis dosar penal \n\n “Având în vedere imaginile apărute în spațiul public, referitoare la o posibilă distrugere a rețelei de distribuție a gazului, în municipiul Alexandria, Compartimentul de Informare și Relații Publice din cadrul Inspectoratului de Poliție Județean Teleorman este abilitat să comunice următoarele:\n\nÎn ziua de 19 iunie a.c., polițiștii din cadrul Poliției Municipiului Alexandria s-au sesizat din oficiu și au întocmit dosar penal în care se efectuează cercetări sub aspectul comiterii infracțiunii de distrugere din culpă.\n\nCercetările sunt continuate în vederea stabilirii cu exactitate a tuturor împrejurărilor în care s-a produs evenimentul, sub coordonarea Parchetului de pe lângă Judecătoria Alexandria”, a transmis IPJ Teleorman.\n\n“Distrigaz Sud Rețele aduce următoarele precizări cu privire la sistarea temporară a alimentării cu gaze naturale pe anumite străzi din localitatea Alexandria, județul Teleroman:\n\nO companie terță, ce executa lucrări de săpătură mecanizată pe strada Colfescu Alexandru, din localitatea Alexandria, județul Teleorman, a produs o avarie la o conductă a rețeleide distribuție a gazelor naturale. Ca urmare a acestui incident, pentru a pune consumatorii în siguranță, Distrigaz Sud Rețele a sistat alimentarea cu gaze naturale în zona respectivă astăzi , 1 7 iunie 2024, începând cu ora 1 2 : 4 0 .\n\nAceastă oprire neplanificată afectează un număr de 172 de clienți casnici și non-casnici situați pe străzile AvocatColfescu Alexandru, Confederației și Libertății din localitatea Alexandria, județul Teleorman.\n\nEchipele Distrigaz Sud Rețele sunt la fața locului pentru a asigura remedierea defectului. Reluarea alimentării cu gaze naturale a clienților afectați se va efectua în cursul zilei de astăzi , 1 7 iunie 2024 , în jurul ore lor 1 5 : 0 0.\n\nDupă reluarea alimentării cu gaze naturale, în cazul în care clienții simt miros de gaze, sunt rugați să apeleze Centrul de Apeluri și Depanaj Urgențe Gaze la numerele de telefon: 021 9281, 031 9031 sau 0800 877 778 , să aerisească imediat încăperea, să nu provoace scântei, să nu acționeze întrerupătoarele electrice, să nu folosească aparatele electrocasnice și, dacă este posibil, să închidă robinetul de alimentare cu gaze naturale.\n\nNe cerem scuze pentru disconfortul creat clienților noștri și le mulțumim pentru înțelegere”, a transmis Distrigaz Sud Rețele.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0177.html"
  }
}