{
  "title": "ISU Teleorman, în sprijinul oamenilor afectați de inundațiile din Galați",
  "content": "În contextul inundațiilor devastatoare din județul Galați, Inspectoratul pentru Situații de Urgență (ISU) Teleorman a fost mobilizat pentru a contribui la sprijinirea persoanelor afectate.\n\nISU Teleorman vine în sprijinul cetățenilor și al autorităților locale din zonele afectate de inundații, în județul Galați, cu următoarele mijloace de intervenţie:\n\nDe asemenea, 14 pompieri au fost mobilizați pentru a participa la acțiunile de evacuare a apei, urmând să desfășoare misiuni în sprijinul cetățenilor din localitățile cele mai afectate.\n\nMai mult, Departamentul pentru Situații de Urgență a autorizat Administrația Națională a Rezervelor de Stat și Probleme Speciale (ANRSPS) să scoată din rezervele de stat cantități suplimentare de produse și materiale esențiale, conform analizei situației din teren.\n\nAceste măsuri au ca scop asigurarea condițiilor minime de trai pentru cei afectați, inclusiv cazare temporară și produse de bază. Transportul materialelor și al produselor se face cu ajutorul mijloacelor de transport puse la dispoziție de Inspectoratul General pentru Situații de Urgență (IGSU), Ministerul Apărării Naționale și ANRSPS, dar și cu sprijinul operatorilor economici contractați.\n• 20 de autocamioane și un ansamblu rutier din cadrul IGSU, cu participarea ISU din județele București-Ilfov, Dâmbovița, Giurgiu, Teleorman, Argeș, Ialomița și Olt, care vor prelua materialele din depozitul ANRSPS din Ilfov.\n• 7 ansambluri rutiere de la ISU Ciolpani, Iași, Mureș și Cluj, ce vor prelua materiale din depozitul ANRSPS din Bacău.\n• O automacara de la USISU Ciolpani, care va încărca containere igienice de la ISU Prahova și le va transporta în Galați.\n• O automacara de la ISU Vrancea, care se va deplasa la Bacău pentru a încărca materialele necesare.\n\nAjutoarele trimise în județul Galați constau în peste 400 de tone de alimente de primă necesitate, cum ar fi conserve, cașcaval, apă și zahăr, dar și construcții modulare pentru cazare, grupuri sanitare, saci de dormit, perne, pături, saltele și așternuturi. Aceste resurse sunt vitale pentru a oferi sprijin rapid și eficient persoanelor afectate, oferindu-le un minim de confort și securitate în aceste momente critice.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0114.html"
  }
}