{
  "title": "Halucinant. Primarul Drăgușin l-a amenințat cu judecata pe fiul bătrânului care a murit din cauza dezastrului de pe pietonalul Alexandriei",
  "content": "Astăzi, la Kaufland Alexandria, locul unde lucrează bărbatul care ne-a povestit că tatăl său a murit din cauza materialelor lăsate la întâmplare pe șantierul întârziat din Alexandria, Victor Drăgușin a făcut cumpărături (fiind zi scurtă vineri la primărie). Printre pungi și coșuri, primarul Alexandriei – Victor Drăgușin a găsit timp să-l amenințe cu judecata pe fiul bătrânului mort.\n\nVictor Drăgușin, primarul municipiului Alexandria, se afla în magazin pentru a face cumpărături, când a avut un schimb dur de cuvinte cu un bărbat a cărui poveste a emoționat comunitatea locală. Acesta i-a mărturisit primarului că tatăl său a decedat din cauza materialelor lăsate la întâmplare pe șantierul întârziat din centrul orașului, proiect coordonat de firma TeamStar Sud SRL, aleasă de Drăgușin pentru modernizarea zonei.\n\nÎn loc să arate empatie și să ofere un răspuns responsabil față de moartea unui om, Victor Drăgușin a reacționat agresiv, amenințându-l cu judecata. „Te dau în judecată pe teme electorale. Dacă nu știi de ce, citește presa”, i-a replicat primarul, arătând un tupeu fantastic în fața situației dureroase prin care trece familia bărbatului.\n\nNepăsarea și faptul că se preface a nu ști despre victimele șantierului de pe pietonal este cu atât mai mare, în condițiile în care presa a evidențiat în repetate rânduri neglijențele și problemele legate de gestionarea lucrărilor, precum și consecințele tragice ale acestora pentru locuitorii Alexandriei.\n\nComportamentul primarului Drăgușin ridică semne de întrebare cu privire la integritatea și responsabilitatea sa în gestionarea treburilor publice și în tratarea cu respect a cetățenilor orașului. Amenințările și refuzul de a face lumină într-o situație petrecută într-o lucrare gestionată de Primăria Alexandria demonstrează o atitudine de dispreț față de victimele neglijenței.\n\nCum a fost aleasă Team Star Sud 2019 SRL să lucreze la Alexandria\n\nÎn urma recentelor evenimente tragice care au avut loc pe pietonalul Alexandriei, întrebările legate de selecția firmei responsabile pentru lucrările de modernizare devin legitime. Vom reaminti cum a fost aleasă firma Team Star Sud 2019 SRL să lucreze la acest proiect controversat.\n\nVictor Drăgușin, primarul municipiului Alexandria, a oferit recent declarații în legătură cu selecția firmei Team Star Sud 2019 SRL pentru lucrările de reabilitare a pietonalului.\n\n„Firma care lucrează pe pietonal nu este poate cea mai cu experiență firmă în zone pietonale, dar din ce a fost la licitație, sincer, m-am bucurat la acea vreme că au câștigat ei, cunoscând niște oameni, ca oameni, ca firmă poate nu aveau un portofoliu extraordinar de convingător”, a spus Victor Drăgușin.\n\nAceste afirmații ridică semne de întrebare cu privire la criteriile de selecție și la transparența procesului de licitație. În timp ce Drăgușin recunoaște că firma nu avea un portofoliu impresionant în domeniul lucrărilor la zone pietonale, decizia de a o alege rămâne un mister.\n\nUn bătrân a MURIT pe șantierul din Alexandria. Mărturia dureroasă a fiului său – EXCLUSIV\n\nVictor Drăgușin a dat un nou termen pentru finalizarea centrului pietonal, al treilea\n\nCentrul pietonal din Alexandria NU a fost finalizat la timp – Alexandria se reconstruiește cu întârziere\n\nNoul TELDRUM se ocupă de drumurile județene iarna asta – Cine este TEAM STAR SUD 2019 SRL\n\nCITIȚI ȘI: Dezastrul din centrul Alexandriei, pus pe seama lipsei de granit – Explicațiile halucinante ale primarului\n\nCitiți și: Lucrările la pietonalul Alexandriei sunt SISTATE! Șantierul, reluat în martie",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0242.html"
  }
}