{
  "title": "Colinde de Crăciun, la Parohia Trivalea Moșteni: Bucuria Nașterii Domnului, prin gesturi de solidaritate",
  "content": "Pe 22 decembrie, duminică, de la ora 11:00, Parohia Trivalea Moșteni II îi invită pe cei interesați să participe la un eveniment cu totul special dedicat Sărbătorii Crăciunului. În incinta bisericii, Alina Bălan, alături de corul de copii Magic, va oferi un recital emoționant de colinde, aducând spiritul sărbătorii Nașterii Domnului.\n\nIntrarea este liberă , iar preotul paroh Bogdan Nedea îi așteaptă cu drag pe toți cei care doresc să fie parte din acest moment deosebit.\n\nDincolo de organizarea acestui eveniment festiv, preotul Bogdan Nedea desfășoară multe alte activități importante pentru comunitatea locală. În fiecare zi, parohia oferă o masă caldă persoanelor aflate în dificultate, printr-un proiect caritabil dedicat sprijinirii celor vulnerabili.\n\n„Și tu poți ajuta!” este mesajul transmis către toți cei care doresc să se implice în susținerea acestui demers esențial pentru oamenii fără posibilități. Fie că e vorba de donații materiale sau sprijin financiar orice contribuție poate face o diferență semnificativă. Părintele se ocupă și de copiii care vin la biserică și încearcă să le ofere constant câte puțin din necesitățile lor zilnice.\n\nParohia Trivalea II din comuna Trivalea-Moșteni, județul Teleorman, este un exemplu de solidaritate și credință pusă în acțiune, oferind nu doar hrană fizică, ci și speranță pentru cei aflați în nevoie.\n\nPe 22 decembrie, aveți ocazia să vă bucurați de frumusețea colindelor, să simțiți spiritul Crăciunului și, totodată, să fiți aproape de o comunitate care își propune să transforme solidaritatea în faptă.\n\nPersoanele interesate să sprijine proiectele părintelui Bogdan Nedea pot lua legătura cu acesta sau pot dona orice sumă în contul parohiei: RO20BTRL03501205F66868XX – Banca Transilvania sau REVOLUT: 0722461287\n\nCentrul de zi pentru copiii din Parohia Trivale II capătă contur. Preotul Bogdan Nedea are nevoie de ajutor pentru a-și duce obiectivul la final\n\nTrimite un copil la școală, o nouă campanie educațională a preotului Bogdan Nedea\n\n33 de copii au văzut marea cu ajutorul preotului Bogdan Nedea\n\nPărintele Bogdan Nedea are o nouă provocare: un loc de joacă pentru copiii bisericii",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0030.html"
  }
}