{
  "title": "COD PORTOCALIU ȘI ROȘU de caniculă, în următoarele trei zile",
  "content": "Administrația Națională de Meteorologie a actualizat prognoza și a emis două coduri de caniculă pentru județul Teleorman, astfel:\n\nCod Portocaliu de caniculă, valabil vineri. Valul de căldură se va intensifica. Temperaturile maxime vor fi de 36-40 de grade, iar cele minime, se vor situa în jurul a 20 de grade (nopți tropicale). Disconfortul termic va fi deosebit de accentuat, iar indicele temperatură-umezeală va depăși pragul critic de 80 de unități.\n\nCod Roșu de caniculă, valabil sâmbătă și duminică. Valul de căldură va fi intens și persistent. Temperaturile maxime vor fi de 37-41 de grade, iar cele minime, se vor situa în jurul a 20 de grade (nopți tropicale). Disconfortul termic va fi deosebit de accentuat, iar indicele temperatură-umezeală va depăși pragul critic de 80 de unități.\n\nPentru a trece cu bine de această perioadă, ISU Teleorman recomandă respectarea următoarelor măsuri:\n\nefectuaţi deplasări în primele ore ale dimineţii sau seara, pe cât posibil prin zone umbrite, alternând deplasarea cu repausul;\n\npurtaţi haine lejere, subţiri, deschise la culoare, pălării şi ochelari de soare;\n\nconsumaţi 1,5-2 litri de lichide pe zi, nu prea reci, apă, sucuri naturale din fructe sau ceaiuri;\n\nmâncaţi fructe şi legume şi evitaţi alimentele cu un conţinut mare de grăsimi;\n\npăstraţi legătura cu persoanele în vârstă din familia dumneavoastră, interesați-vă de starea de sănătate a acestora şi oferiţi-le asistenţă la nevoie;\n\nnu lăsaţi copiii / animalele de companie singuri/singure în autoturisme;\n\ncreaţi un ambient care să nu suprasolicite capacitatea de adaptare a organismului.\n\nmenţineţi închise toate ferestrele când temperatura exterioară este mai mare decât cea din spaţiul închis;\n\nreglaţi aerul condiţionat astfel încât temperatura să fie cu 5 grade mai mică decât temperatura ambientală.\n\nnu utilizați focul deschis în zonele cu vegetație uscată, la distanțe mici față de locurile cu pericol de explozie sau față de materiale combustibile;\n\nnu expuneți la soare sau în zone supraîncălzite recipiente sau rezervoare ce conțin lichide inflamabile sau gaze sub presiune;\n\npregătiți hrana prin utilizarea focului deschis doar în locurile special amenajate, în condiții și la distanțe care să nu permită propagarea focului la construcții, depozite, culturi agricole, păduri, plantații sau la alte vecinătăți;\n\nnu lăsați copiii nesupravegheați, cu mijloace ce pot produce aprinderea (chibrituri, brichete etc.).\n\nInformații despre modul de comportare în cazul producerii unor situații de urgență pot fi obținute prin accesarea platformei naționale de pregătire în situații de urgență https://fiipregatit.ro și din aplicația de mobil DSU care poate fi descărcată gratuit din App Store și Google Play.",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0163.html"
  }
}