{
  "title": "Ședință de urgență la Prefectura Teleorman pentru viitura de pe Dunăre. Măsurile autorităților",
  "content": "Prefectul Județului Teleorman, Valentina-Veronica MITRAN-PITICU, în calitate de Președinte al Comitetului Județean pentru Situații de Urgență Teleorman, a convocat o ședință extraordinară a Comitetului Județean pentru Situații de Urgență Teleorman pentru aprobarea Planului de măsuri ce se impun a fi adoptate în scopul gestionării eficiente a situațiilor de urgență ce pot fi generate de situația hidrologică a fluviului Dunărea, pe raza județului Teleorman.\n\nPlanul de măsuri a fost întocmit ca urmare a debitelor foarte mari ale fluviului Dunărea prognozate pentru perioada imediat următoare precum și a fenomenelor meteorologice anunțate, cu precipitații abundente, care pot produce local inundații.\n\nPentru protejarea comunităților, a cetățenilor și a bunurilor materiale ale acestora, toate instituțiile cu responsabilități în domeniul situațiilor de urgență generate de inundații vor fi în măsură să desfășoare, în cel mai scurt timp posibil, cu personal și mijloace proprii de intervenție, activități și misiuni care să conducă la creșterea gradului de siguranță a cetățenilor în astfel de situații.\n\nCu acest prilej, solicităm cetățenilor să respecte următoarele recomandări:\n• să curățe șanțurile și rigolele de scurgere, pentru a permite evacuarea apelor pluviale;\n• să nu arunce la întâmplare gunoaiele menajere și resturile vegetale în albiile apelor curgătoare sau în șanțurile/canalele de colectare a apei;\n• să urmărească cu atenție evoluția situației hidrologice din zona în care locuiesc și avertizările autorităților;\n• să asculte de recomandările autorităților locale, județene și naționale privind modul de comportare premergător/pe timpul/după producerea inundațiilor;\n• să se intereseze la primărie asupra zonelor inundabile din localitate;\n• în cazul unei situații de urgență reale, să anunțe de îndată evenimentul pe numărul unic pentru apeluri de urgență 112!\n\nMai multe informații privind modul de gestionare a situațiilor de urgență generate de inundații, se pot obține și de pe platforma națională de pregătire a populației fiipregatit.ro, unde se regăsesc toate tipurile de risc și recomandările corespunzătoare.\n\nÎn linkul de mai jos regăsiți măsurile adoptate la nivelul fiecărei structuri: \n\n https://tr.prefectura.mai.gov.ro/wp-content/uploads/sites/24/2024/09/HCJSU-24.09.2024.pdf",
  "metadata": {
    "original_file": "Liber_In_Teleorman_0102.html"
  }
}