{
  "title": "Petardele, un pericol ascuns: Copiii, principalii expuși riscurilor",
  "content": "În prag de sărbători, feeria artificiilor și a petardelor atrage atenția publicului larg, dar dincolo de spectacolul efemer, aceste articole pirotehnice ascund pericole serioase, în special pentru copii. Polițiștii ne avertizează că utilizarea necorespunzătoare sau achiziționarea de articole pirotehnice din surse ilegale poate duce la accidente grave.\n\nPe 21 decembrie, polițiștii din cadrul Serviciului Arme, Explozivi și Substanțe Periculoase, alături de colegii lor de la Serviciul de Investigare a Criminalității Economice și luptători din cadrul Serviciului pentru Acțiuni Speciale, au efectuat trei percheziții domiciliare în comuna Sîrbeni, județul Teleorman.\n\nRezultatele au fost alarmante: la locuințele a trei bărbați din localitate, cu vârste cuprinse între 44 și 61 de ani, au fost descoperite 300 de kilograme de articole pirotehnice din categoriile P1, F1, F2 și F3. Aceste categorii includ atât produse inofensive destinate publicului larg, cât și articole periculoase, care necesită manipulare de către pirotehnicieni autorizați.\n\nArticolele erau vândute ilegal în magazine alimentare, fără respectarea normelor de siguranță sau a legislației în vigoare. Întreaga cantitate a fost confiscată, iar cercetările continuă sub coordonarea procurorilor de la Parchetul de pe lângă Judecătoria Videle.\n\nUnul dintre cele mai mari riscuri este reprezentat de atracția pe care aceste produse o exercită asupra copiilor. Din curiozitate sau neatenție, aceștia ajung să folosească petarde și artificii fără supraveghere, ceea ce duce deseori la accidente grave: arsuri, amputări, traumatisme oculare sau chiar decese.\n\nMai mult, utilizarea petardelor poate cauza și traume psihologice, în special pentru copiii mici sau pentru persoanele vulnerabile. De asemenea, zgomotul puternic afectează animalele de companie, multe dintre acestea fugind speriate, ceea ce duce la creșterea numărului de animale pierdute în această perioadă.\n\nConform legislației în vigoare, doar anumite categorii de articole pirotehnice, din clasa F1 (care include produse cu risc scăzut și nivel de zgomot redus), pot fi vândute publicului larg. Orice altă activitate de comercializare sau utilizare fără autorizație reprezintă o infracțiune, sancționată cu amenzi mari sau chiar închisoare.\n\nDe sărbători, bucuria ar trebui să fie prioritară, nu riscurile inutile. Pentru a evita tragediile, autoritățile solicită populației să manifeste responsabilitate și să coopereze cu polițiștii pentru combaterea comerțului ilegal de articole pirotehnice.",
  "metadata": {
    "original_file": "TRNews_0011.html"
  }
}