{
  "title": "Percheziții la persoane bănuite de înșelăciune prin anunțuri fictive",
  "content": "Polițiștii din cadrul IPJ Teleorman și Serviciul de Investigare a Criminalității Economice, sub coordonarea Parchetului de pe lângă Judecătoria Alexandria, au efectuat percheziții la persoane bănuite de comiterea unor înșelăciuni în mediul online. Prejudiciul se ridică la peste 15.000 lei, iar două persoane au fost aduse la audieri.\n\nLa data de 24 octombrie, polițiștii Secției nr. 1 Poliție Rurală Alexandria și Serviciul de Investigare a Criminalității Economice, alături de DGPMB și sub coordonarea procurorului, au efectuat trei percheziții domiciliare în București și Alba. Acțiunea vizează persoane bănuite de înșelăciune, care ar fi publicat anunțuri fictive de vânzare în mediul online, cauzând un prejudiciu semnificativ mai multor victime.\n\nDescinderile au avut loc în această dimineață în Municipiul București și județul Alba, ca parte a unei operațiuni complexe coordonate de polițiștii din Teleorman și procurorul de caz. Persoanele vizate sunt bănuite că au comis infracțiuni de înșelăciune, atrăgând victime prin anunțuri fictive postate pe diverse platforme de vânzări online. Prin aceste metode, suspecții ar fi obținut sume de bani de la mai multe persoane din județul Teleorman și alte zone din țară.\n\nConform anchetatorilor, prejudiciul estimat în urma acestor activități se ridică la peste 15.000 lei, iar două persoane au fost deja conduse la secția de poliție pentru audieri și luarea măsurilor legale. În timpul perchezițiilor, polițiștii au ridicat bunuri în valoare de aproximativ 5.000 de lei, considerându-se că acestea ar fi fost obținute în urma activităților infracționale.\n\nOperațiunea s-a desfășurat cu sprijinul Serviciului de Investigare a Criminalității Economice din cadrul DGPMB, în colaborare cu forțele de ordine din județul Alba. Această acțiune face parte dintr-o serie de investigații mai ample privind activitățile frauduloase din mediul online, unde tot mai mulți cetățeni cad victime unor anunțuri false de vânzare de bunuri.\n\n„Facem apel către cetățeni să fie vigilenți și să verifice cu atenție autenticitatea ofertelor întâlnite online, mai ales atunci când li se solicită plata în avans pentru bunuri sau servicii care nu sunt clar definite”, au declarat oficiali din cadrul IPJ Teleorman.",
  "metadata": {
    "original_file": "TRNews_0051.html"
  }
}