{
  "title": "Intervenție contracronometru pentru salvarea vieții unui căpitan de navă",
  "content": "Salvatorii teleormăneni au fost mobilizați într-o operațiune contracronometru pentru a salva viața unui căpitan de navă. Acesta a fost grav rănit în urma unui accident pe o navă cargo aflată pe Dunăre, în apropierea localității Islaz.\n\nBărbatul în vârstă de 57 de ani, căpitanul navei, suferise un accident sever în timpul unei manevre de remorcare. Incidentul i-a cauzat amputarea membrului inferior stâng de la nivelul tibiei, pierzând o cantitate semnificativă de sânge. Deși conștient și cooperant, starea lui era critică și necesita asistență medicală imediată.\n\nPentru intervenție s-au mobilizat rapid echipe de la mai multe instituții. Pompierii din cadrul Detașamentului Turnu Măgurele au sosit la fața locului cu o barcă de salvare și o autospecială de comandă, sprijiniți de Poliția de Frontieră și Poliția Transporturi Navale Turnu Măgurele, precum și de trei echipaje medicale de la SAJ Teleorman, dintre care unul cu medic.\n\nÎntr-o cursă contra timpului, echipele de intervenție au întâmpinat dificultăți la lansarea propriei bărci din cauza nivelului scăzut al Dunării. În aceste condiții, pentru a evita orice întârziere, salvatorii au apelat la un pescar din zonă, plt. adj. (r) Marius Ciuciucu, fost pompier militar, care avea deja o barcă cu motor pregătită. Acesta s-a oferit să ajute, transportând echipele medicale și echipamentele necesare până la locul accidentului, aflat la aproximativ 6 km în amonte.\n\nÎn timpul intervenției, echipajele medicale de la SAJ Teleorman au acționat cu profesionalism pentru a stabiliza victima și a-i opri sângerarea. După ce starea căpitanului a fost stabilizată, acesta a fost pregătit pentru transportul înapoi la mal. În sprijin a sosit și o ambarcațiune de la Poliția de Frontieră, mult mai potrivită pentru transportul în siguranță al victimei. Aceasta a permis salvatorilor să transfere rănitul cu grijă de pe nava cargo în ambarcațiune, asigurându-i transportul rapid la mal.\n\nOdată ajuns la mal, căpitanul a fost preluat de ambulanța cu medic și transportat la Spitalul Județean din Alexandria, unde a primit îngrijirile necesare. În prezent, autoritățile continuă cercetările pentru a stabili circumstanțele exacte ale accidentului.",
  "metadata": {
    "original_file": "TRNews_0044.html"
  }
}