{
  "title": "ATENȚIE! O nouă metodă de înșelăciune te poate lăsa fără BANII din cont",
  "content": "În era digitalizării accelerate, metodele de înșelăciune evoluează constant, adaptându-se la noile tehnologii și la comportamentul utilizatorilor. Recent, o nouă schemă de fraudare a fost semnalată în România, vizând utilizatorii aplicațiilor de mesagerie. Autorii se folosesc de dorința oamenilor de a ajuta și de lipsa de informare a acestora, pentru a obține acces neautorizat la conturile personale.\n\nMetoda începe cu un mesaj aparent inocent, trimis de pe un cont care pare legitim. În cazul prezentat recent, utilizatorii au primit un mesaj ce îndemna la votarea unei persoane într-un concurs fictiv:\n\nMesajul include un link malițios care, odată accesat, redirecționează victima către o pagină care solicită asocierea contului de mesagerie pe un alt dispozitiv. Acest pas necesită introducerea unui cod PIN unic, generat de aplicație, pe care utilizatorul îl primește pe telefonul său. Fără să își dea seama, victima oferă astfel infractorilor acces complet la contul său de mesagerie.\n\nDupă ce autorii preiau controlul asupra contului, încep să trimită mesaje persoanelor din lista de contacte a victimei, solicitând bani cu titlu de „împrumut urgent”. Aceștia invocă motive false, iar sumele sunt direcționate către conturi bancare controlate de infractori.\n\nPotrivit statisticilor, aproximativ 25 de persoane sunt păcălite zilnic prin această metodă. În afară de pierderile financiare, victimele riscă expunerea informațiilor personale și accesul neautorizat la alte conturi conectate, cum ar fi cele bancare sau de pe platformele sociale.\n\nUn exemplu clar al schemei este imaginea furnizată de autorități, care arată instrucțiunile afișate pe ecranul dispozitivului victimei, unde aceasta este încurajată să introducă codul PIN.\n\nPentru a evita să deveniți o victimă a acestei metode de fraudare, experții în securitate cibernetică oferă următoarele sfaturi:\n\n1.Nu accesați link-uri suspecte: Mesajele nesolicitate, chiar și aparent de la persoane cunoscute, trebuie tratate cu precauție.\n\n2.Verificați autenticitatea mesajelor: Dacă primiți solicitări de ajutor sau link-uri, contactați persoana respectivă printr-un alt canal de comunicare.\n\n3.Nu introduceți coduri PIN sau date sensibile: Dacă nu ați inițiat o cerere de asociere a contului, nu introduceți codurile primite pe telefon.\n\n4.Activați autentificarea în doi pași: Aceasta oferă un strat suplimentar de securitate pentru conturile online.\n\n5.Raportați incidentele: Sesizați autoritățile competente dacă suspectați că ați fost victima unei fraude.\n\nPoliția recomandă cetățenilor să fie extrem de vigilenți și să raporteze orice activitate suspectă. Totodată, este importantă educația continuă privind riscurile cibernetice.\n\n„Această metodă de fraudare exploatează încrederea și dorința de a ajuta a utilizatorilor. Este crucial să fim informați și precauți în mediul online”, spun polițiștii din Teleorman.",
  "metadata": {
    "original_file": "TRNews_0007.html"
  }
}