{
  "title": "Sportivii de la CSM Alexandria, pregătiți pentru Campionatul Mondial de Fotbal-Tenis",
  "content": "Echipa de fotbal-tenis a CSM Alexandria este gata să reprezinte România la cel mai înalt nivel, participând la Campionatul Mondial de Fotbal-Tenis. Acesta se desfășoară între 22 și 27 octombrie 2024 în Sala Polivalentă a Complexului Olimpic Izvorani. Patru sportivi alexăndrineni, Florina (Senioare), Pană Eliza (Senioare & U21), Tudor Cătălina (Senioare & U21) și Călin George (Juniori), alături de antrenorul federal Ionuț Dina, sunt pregătiți să lupte pentru medalii și să aducă succes echipei naționale a României.\n\nAceștia și-au desfășurat pregătirile finale la Complexul Olimpic Sydney 2000 din Izvorani, în perioada 15-21 octombrie 2024, unde au lucrat intens pentru a se asigura că vor fi în formă maximă la această competiție majoră. Participarea lor la Campionatul Mondial de Fotbal-Tenis nu este doar o onoare, ci și o oportunitate de a demonstra valoarea școlii de sport din Alexandria, care a produs de-a lungul timpului sportivi de top în diverse discipline.\n\nAntrenorul Ionuț Dina a subliniat că pregătirea a decurs foarte bine și că sportivii au demonstrat o atitudine profesionistă și o dorință de a performa la cel mai înalt nivel. „Suntem încrezători în șansele noastre și credem că fiecare dintre sportivii noștri poate contribui la obținerea unor rezultate excelente. Echipa a muncit din greu, iar acest lucru se va vedea pe teren”, a declarat antrenorul.\n\nCampionatul Mondial de Fotbal-Tenis reunește echipe din întreaga lume, iar România are o tradiție puternică în acest sport, fiind un competitor de temut. Participarea sportivilor de la CSM Alexandria confirmă încă o dată valoarea clubului și capacitatea acestuia de a pregăti atleți pentru competiții de talie mondială.\n\nCu susținerea antrenorului și a suporterilor locali, echipa alexăndrineană pornește cu ambiție și determinare la această competiție.",
  "metadata": {
    "original_file": "TRNews_0057.html"
  }
}