{
  "title": "Întâlnire cu lideri ai comunității maghiare - BUCPRESS",
  "content": "În timpul unei vizite de lucru în Transcarpatia, șeful biroului președintelui Ucrainei, Andriy Yermak, ministrul afacerilor externe, Dmytro Kuleba, și omologul său maghiar, Peter Szijjarto, au purtat discuții personale cu lideri ai comunității maghiare, informează AMR pe pagina de facebook.\n\nAndriy Yermak a mulțumit comunității pentru sprijinul acordat Într-un moment decisiv pentru viitorul țării, liderii comunității maghiare au făcut un apel public la președintele Consiliului European, Charles Michel, și la premierul Ungariei, Viktor Orban, pentru a susține decizia de a deschide negocierile de aderare a Ucrainei la UE.Reprezentanții comunității naționale maghiare care trăiesc în Transcarpatia sunt cetățeni ai Ucrainei, membri deplini, integrați și organici ai societății ucrainene. Acestora le sunt garantate drepturi și libertăți civile, politice, sociale, economice, culturale la fel ca și celorlalți cetățeni, indiferent de originea etnică, , așa cum sunt definite de Constituția Ucrainei.\n\nȘeful Biroului prezidențial Andriy Yermak a remarcat că, din păcate, inamicii Ucrainei folosesc comunitățile naționale care trăiesc în țara noastră în scopuri proprii, manipulând faptele. Ei semănând dușmănie, tensionând situația socială, încercând să ne submineze din interior. Dar nu au succes.\n\nÎn contextul războiului pe scară largă declanșat de Rusia împotriva țării noastre, maghiarii ucraineni și-au dovedit lor înșiși și întregii lumi că sunt adevărați patrioți ai Ucrainei.\n\nLiderii comunității maghiare din Transcarpatia au mulțumit președintelui Volodymyr Zelenskyy, și lui Peter Szijjarto pentru sprijinul și atenția lor cuprinzătoare față de comunitățile naționale din regiune.\n\nÎntreaga țară și întreaga lume pot vedea acest sprijin. Comunitatea, la rândul ei, îi răspunde cu o poziție pro-ucraineană constructivă și puternică.\n\nNivelul întâlnirii demonstrează încrederea puternică din partea statului și comunicarea între comunitățile naționale din regiune.",
  "metadata": {
    "original_file": "BucPress_1734.html"
  }
}