{
  "title": "Memoriu pentru revenirea școlilor din sudul Basarabiei la predarea în limba română – Consiliul Național al Românilor din Ucraina - BUCPRESS",
  "content": "Consiliul Național al Românilor din Ucraina, uniune civică care întrunește 20 de ONG-uri și instituții de presă din regiunile Cernăuți, Transcarpatia, Odesa și Kiev, a solicitat din nou autorităților ucrainene să recunoască inexistența „limbii moldovenești” și să anuleze ordinele privind introducerea cotelor de limbă ucraineană în școlile cu predare în „limba moldovenească” . CNRU solicită revenirea școlilor din sudul Basarabiei începând cu 1 septembrie 2022 la sistemul de predare în limba română, după cum a fost anterior anului 1998, când, împotriva voinței părinților, elevilor și profesorilor, instituțiile de învățământ secundar au fost trecute din oficiu la predarea în „limba moldovenească”.\n\nCNRU își exprimă sprijinul deplin față de Ucraina ca stat care se apără de agresiunea militară neprovocată a Rusiei. „Sperăm că pacea va veni în fiecare casă ucraineană cât mai curând posibil. În ciuda războiului, procesul democratic și progresul Ucrainei pe drumul către UE trebuie să avanseze”, potrivit memoriului pe care-l publicăm mai jos.\n\nÎn mai a.c. CNRU a solicitat explicații autorităților regionale și municipale din nordul Bucovinei în legătură cu demontarea bannerului din Piața Centrală din Cernăuți care reproduce documentul primei atestări documentare a orașului de pe Prut. Primăria orașului Cernăuți a răspuns că inițiativa a aparținut fostului Guvernator Serhii Osaciuk, care a decis unilateral demontarea bannerului. Imaginea cu gramota lui Alexandru cel Bun a fost transmisă militarilor ( Răspunsul Primăriei Cernăuți ).\n\nConsiliul Național al Românilor din Ucraina – asociație civică care cuprinde peste 20 de societăți național-culturale și mass-media ale comunității românești din regiunile Cernăuți, Transcarpatică, Odesa și Kiev își exprimă sprijinul deplin față de Ucraina ca stat care se apără de agresiunea militară neprovocată a Rusiei. Sperăm că pacea va veni în fiecare casă ucraineană cât mai curând posibil.\n\nÎn ciuda războiului, procesul democratic și progresul Ucrainei pe drumul către UE trebuie să avanseze. Astfel, la solicitarea membrilor colectivi din regiunea Odesa, revenim la problema dureroasă pentru noi, privind predarea în inexistenta „limbă moldovenească” în școlile din sudul Ucrainei.\n\nAnterior v-am informat că, contrar promisiunilor făcute de autoritățile centrale ucrainene de a nu pune în aplicare prevederile Legii învățământului mediu general privind cotele lingvistice pentru școlile cu predare în „limba moldovenească” (asemenea promisiuni ne-au fost date și prin răspunsul nr.4/3025-20 al Ministerului Educației și Științei la memoriul nostru anterior), în unele școli din regiunea Odesa (cum sunt, spre exemplu, școlile din Limanscoie/Frecăței, Plavni/Barta, Novosilka/Satu Nou, Dolinscoie/Anadol, Orlivka/Cartal, Starosilea/Frumușica Veche) astfel de cote lingvistice ucrainene au fost deja introduse începând cu anul de învățământ 2020/2021. Nemulțumirea părinților și a profesorilor nu a fost luată în considerare, iar forța invizibilă a „presiunii de sus” a fost mai puternică decât orice argument științific sau juridic.\n\nReamintim că introducerea cotelor respective contravine angajamentului Ucrainei de a respecta Opinia Comisiei de la Veneția privind art. 7 din Legea Educației, care pune accentul pe „situația specială a persoanelor care se identifică ca moldoveni, a căror limbă este aceeași cu limba vorbită de minoritatea română, și, prin urmare, e limbă oficială a UE (pct.48)”. În această situație, fiindcă e vorba despre una și aceeași limbă (care doar se numește altfel: română sau „moldovenească”), aplicarea prevederilor legilor Ucrainei în sistemul de educație școlară al acestui grup lingvistic trebuie să fie identică.\n\nIdentitatea limbii române cu așa-numita „limbă moldovenească” inventată de sovietici, iar înainte de aceștia pritocită de țarismul rus, a fost deja demonstrată de oamenii de știință la diferite foruri internaționale, dar și recunoscută oficial de fostul ministru al Educației și Științei al Ucrainei, Serhiy Kvit, la cea de a IX-a conferință ministerială din cadrul procesului Bologna, la 15 mai 2015, în Erevan, la cel de-al IV-lea Forum al Procesului de la Bologna, unde fostul ministru a declarat fară echivoc și deschis că „ nu există nicio diferență între limba română și cea moldovenească ”.\n\nÎn același timp, fostul ambasador al Ucrainei în România, Oleksandr Bankov, care vorbește fluent limba română, a spus clar că „ pentru noi nu există limba moldovenească. Există doar limba română, pe care o vorbim. Cei din România și Moldova vorbesc o singură limbă. Românii și moldovenii sunt împărțiți politic ”.\n\nLa 23 aprilie 2021, în cadrul unei întâlniri cu șeful diplomației române, Bogdan Aurescu, Ministrul Afacerilor Externe al Ucrainei, Dmytro Kuleba, a recunoscut că limba română este identică cu așa-numita „limbă moldovenească” (https://www.mae.ro/node/55508). La acea vreme noi am perceput această declarație ca un prim pas pe calea eliminării nedreptății istorice și politice față de comunitatea națională românească din Ucraina.\n\nLa 1 februarie 2022, președintele României, Klaus Iohannis, i-a solicitat președintelui Ucrainei, Volodymyr Zelenski, în cadrul unei convorbiri telefonice, să recunoască oficial că nu există „limba moldovenească”.\n\nAcademia Română și cea a R. Moldova, Catedrele (cabinetele) de Filologie Română a Universităților din Cernăuți, Ujgorod și Izmail și-au exprimat în repetate rânduri atitudinea privind „limba moldovenească”, care nu este decât o denumire suplimentară a limbii române. Existența „limbii moldovenești” nu poate fi dovedită științific, ci se explică doar politic, începând cu perioada URSS. În prezent, doar regimul separatist pro-rus din Transnistria, unicul care mai finanțează programe în „limba moldovenească”, întreține narativul existenței așa-zisei „limbi moldovenești”.\n\nSperăm că decomunizarea înfăptuită activ în Ucraina, în contextul războiului, va avea consecințe pozitive și pentru comunitatea românească în sensul scutirii acesteia de narativele sovietice și rusești, cu caracter vădit imperialist, privind așa-zisa „limba moldovenească”. Soluționarea acestei probleme pe cale politică va pune punctul pe „i” în procedurile judiciare, prin care părinții elevilor și profesorii solicită Ministerul Educației și Științei din Ucraina să anuleze cotele de limbă ucraineană, ilegal introduse în şcolile cu predare în „limba moldovenească”. Astfel de procese judiciare nu fac bine unei țări care candidează oficial pentru aderarea la UE.\n\nAvând în vedere cele spuse mai sus, solicităm din nou Ministerului Educației și Științei al Ucrainei să se implice în rezolvarea problemei privind anularea ordinelor directorilor de școli din regiunea Odesa privind introducerea cotelor de limbă ucraineană în școlile cu predare în „limba moldovenească” .\n\nCerem ca aceste școli să revină, începând cu 1 septembrie 2022, la sistemul de predare în limba română, după cum a fost anterior anului 1998, când, împotriva voinței părinților, elevilor și profesorilor, instituțiile de învățământ secundar au fost trecute din oficiu la predarea în „limba moldovenească”. Considerăm inacceptabil actul redenumirii, începând cu 1998, a limbii române în „limbă moldovenească” și trecerii la o limbă artificială de predare în școli, din motive strict politice, fără a ține seama de opinia participanților la procesul educațional.\n\nDe asemenea, solicităm – nu pentru prima dată – unificarea programelor de învățământ pentru școlile cu limba română de predare din regiunea Odesa cu programele respective pentru școlile din regiunile Cernăuți și Transcarpatică, școli care în prezent sunt împărțite artificial în instituții de învățământ cu limbi de predare presupuse a fi diferite: română/„moldovenească”.",
  "metadata": {
    "original_file": "BucPress_0125.html"
  }
}