{
  "title": "Dmîtro Kuleba – Trump nu va putea încheia rapid un acord de pace în Ucraina / OPINIE - BUCPRESS",
  "content": "Fostul ministru de externe al Ucrainei, DmÎtro Kuleba, a declarat, într-un interviu acordat publicației The Times , că președintelui Donald Trump îi va fi dificil să negocieze un acord de pace rapid în Ucraina, informează Flot2017.\n\nPotrivit lui Kuleba, între Rusia și Ucraina există „divergențe fundamentale” care fac imposibilă încheierea unui astfel de acord. „Din punctul meu de vedere, nu vor exista negocieri rapide”, a afirmat acesta. Președintele Ucrainei, Volodimir Zelenski, a subliniat anterior că aderarea țării la NATO ar trebui să fie parte dintr-un eventual acord de pace. Totuși, Kuleba este de părerea că aderarea va fi posibilă abia peste 10-20 de ani. El a avertizat că o astfel de întârziere ar lăsa Ucraina vulnerabilă în fața unor noi atacuri rusești.\n\n„Sfârșitul real al acestui război va veni doar când unul dintre noi va supraviețui: fie Ucraina, fie Putin”, a declarat Kuleba. De asemenea, el a respins ideea desfășurării unor forțe de menținere a păcii britanice și franceze de-a lungul liniei frontului, considerând că resursele financiare ar fi mai bine investite în livrări de arme. „Bugetul unei misiuni de menținere a păcii pentru 40.000 de militari ar fi insuficient pentru a acoperi o linie a frontului de 1.500 de kilometri. Ar fi o linie roșie extrem de ”subțire”, a explicat fostul ministru.\n\nPoziția față de sprijinul SUA / Kuleba nu crede că Donald Trump va opri sprijinul militar pentru Ucraina, în ciuda declarațiilor sale anterioare. El a argumentat că Trump, cunoscut pentru capacitatea sa de a evalua situațiile în funcție de avantajele imediate, ar putea să-și schimbe poziția dacă trupele ruse ar deveni din nou o amenințare majoră pentru Kiev. „Dacă situația de pe câmpul de luptă va deveni foarte dificilă pentru Ucraina, Trump va înțelege riscul de a fi acuzat că a abandonat Ucraina și va schimba direcția, oferind sprijin militar”, a declarat Kuleba.\n\nCritici la adresa Europei / Kuleba a criticat politicienii europeni, acuzându-i că nu iau în serios avertismentele serviciilor de informații privind riscul unui război cu Rusia. El a afirmat că, deși Marea Britanie, Germania și Franța ezită să crească cheltuielile pentru apărare, acestea vor continua să sprijine Ucraina, deoarece sunt conștiente de consecințele unei posibile victorii rusești.\n\n„Nu cred că Europa va trăda Ucraina. Dacă Ucraina cade, războiul va ajunge pe teritoriul lor. Costul sprijinirii Ucrainei este mare, dar costul unui război pe cont propriu ar fi mult mai mare”, a concluzionat Kuleba.\n\nSursa citată reamintește că președintele Franței, Emmanuel Macron, a inițiat discuții cu Polonia privind posibilitatea creării unei misiuni europene de menținere a păcii în Ucraina. Totuși, între statele membre ale Uniunii Europene nu există un consens privind trimiterea de trupe, ideea fiind luată în considerare doar sub forma unei coaliții.",
  "metadata": {
    "original_file": "BucPress_0596.html"
  }
}