{
  "title": "O hartă a Ucrainei este brodată în Ujgorod. Oricine poate participa la crearea pânzei - BUCPRESS",
  "content": "Harta Ucrainei continuă să fie brodată în Ujgorod. Campania a început la 16 mai, pentru a se sincroniza cu Ziua mondială a broderiei. Lucrările sunt programate să fie finalizate până la 24 august, Ziua Independenței Ucrainei.\n\nHarta Ucrainei este în curs de brodare în Biblioteca Științifică Universală Regională Transcarpatică. Proiectul a fost inventat și este pus în aplicare de personalul bibliotecii.\n\n„Scopul nostru este să brodăm această hartă. Există dorința de a o broda până la Ziua Independenței, dar nu știu dacă vom reuși. Pentru că acest proces durează prea mult. Vrem să o brodăm și să o agățăm în biblioteca noastră”, spune Nadiia Iablonska.\n\nNadiya Yablonska spune că în cele aproape două luni de când a început campania, aproximativ 10 persoane au luat parte la ea.\n\n„Nu neapărat locuitori din Ujgorod. Au fost și persoane strămutate intern care s-au alăturat și au fost interesate. Cineva a vrut să brodeze orașul din care a venit, dar din păcate a trebuit să îl părăsească. Rima Zyubina, artistă emerită a Ucrainei ni s-a alăturat în Ziua cămășii brodatei. Data trecută, mama eroului căzut la datorie Taras Haiduk a fost acolo și a brodat. A venit din nou și de Ziua Constituției”, adaugă Nadiia Iablonska.\n\nOlesya, o persoană strămutată intern din regiunea Kiev, este printre participanți. Aceasta este a doua oară când se alătură campaniei. Prima dată a venit aici pe 16 mai, de Ziua Mondială a cămășii brodate , când proiectul a fost lansat sub sloganul „ Brodăm victoria”. .\n\n„Tocmai căutam un astfel de proiect. Aproape toate fetele au fost învățate de la o vârstă foarte fragedă să croșeteze și să brodeze în cadrul lecțiilor lor de muncă. Este o tehnică simplă de a prinde și de a broda. Oricui îi place să deseneze ceva pe o pânză goală după modele va găsi acest proces potrivit”, își împărtășește Olesia impresiile.\n\nCampania de broderie Harta Ucrainei este realizată cu sprijinul Fundației Carpații. Datorită acesteia, au fost achiziționate o pânză de doi metri și jumătate pe un metru și jumătate, fire și instrumentele necesare. Participarea este gratuită pentru toată lumea.\n\n„Îi ajut, le arăt cum să facă totul la fel. Deoarece este o hartă a Ucrainei și nu este un masterclass, această lucrare este pentru cei care știu deja să brodeze și au cel puțin câteva abilități de bază în broderie”, spune Nadiia Iablonska.\n\nÎn Ujgorod, puteți participa la broderia hărții Ucrainei prin programare la Biblioteca Științifică Universală Regională Transcarpatică.",
  "metadata": {
    "original_file": "BucPress_1433.html"
  }
}