{
  "title": "Un transcarpatian se autointitulează “ministru al apărării Rusiei Subcarpatice” și face apel la separatism - BUCPRESS",
  "content": "Serviciul de Securitate al Ucrainei a transmis o notificare de suspiciune unui transcarpatian care a cerut schimbarea frontierei de stat și a justificat crimele rușilor.\n\nPotrivit serviciului de presă al SBU, încă din 2014, transcarpatianul s-a autointitulat “ministrul apărării al Republicii Subcarpatice Ruse”, a plecat în Rusia și a început să militeze activ pentru separarea Transcarpatiei de Ucraina.\n\nPe internet, el a răspândit apeluri pentru pregătirea unei petiții privind “necesitatea” separării Transcarpației de Ucraina. Bărbatul a publicat, de asemenea, declarații care justificau acțiunile rușilor . Acest lucru a fost confirmat de o expertiză lingvistică judiciară inițiată de Serviciul de Securitate.\n\nTranscarpatianul a distribuit, de asemenea, videoclipuri de propagandă în sprijinul acțiunilor criminale ale militarilor ruși și materiale text pe rețelele de socializare. În special, el a susținut că militarii ucraineni bombardau civilii din Mariupol. În schimb, bărbatul i-a prezentat pe militarii ruși drept “eliberatori”.\n\nÎn 2022, instanța l-a găsit pe transcarpatian vinovat în temeiul articolelor 110 (incălcarea integrității teritoriale și inviolabilității Ucrainei) și 338 (profanarea simbolurilor de stat) din Codul penal al Ucrainei și l-a condamnat la 6 ani de închisoare cu confiscarea bunurilor. Cu toate acestea, din 2014, bărbatul se ascunde de instanță pe teritoriul Federației Ruse. Bărbatul a fost dat în urmărire internațională.\n\nÎn prezent, anchetatorii SBU i-au comunicat agitatorului notificări suplimentare de suspiciune în temeiul a două articole din Codul penal al Ucrainei: partea 2 a articolului 110 (“încălcarea integrității teritoriale și a inviolabilității Ucrainei”) și partea 2 a articolului 436-2 (“justificarea, recunoașterea ca legală, negarea agresiunii armate a Federației Ruse împotriva Ucrainei, glorificarea participanților la aceasta”). Dosarul a fost trimis în instanță.",
  "metadata": {
    "original_file": "BucPress_1959.html"
  }
}