{
  "title": "Un dor etern de marele EMINESCU - BUCPRESS",
  "content": "Am intrat în anul EMINESCU. Cu dor, cu speranță, cu o dragoste nemărginită față de un geniu. De geniul unui neam. De geniul literaturii române. De Eminescu.\n\nEminescu… Citit, apreciat, adorat de o lume, de-a lungul veacurilor. Eminescu… Mândria și demnitatea poporului nostru. Dintotdeauna mi-a plăcut poezia lui Eminescu. De când am învățat prima sa poezie. Eram prin clasele primare. La noi acasă se vorbea de cultură, literatură, artă, tradiții. Regretații mei părinți vorbeau frumos de Eminescu, ca și de alți mari clasici ai lumii. Mama mea Viorica, a avut un frate, Dumitru, Dumnezeu să-l ierte, care fusese student la politehnică. Era un mare pasionat de Eminescu, le recita și celor de acasă versurile lui, le povestea despre viața și activitatea sa. Pe urmă, prin clasa a șasea, pare-se, într-o vară, păscând văcuța pe marginile imașurilor, din satul meu de baștină Pătrăuții de Jos, de pe Valea Siretului, am învățat pe de rost 100 de poezii ale poetului. Țin minte că aveam o carte mare, groasă, cu copertele cafenii. Era de la bibliotecă.\n\nFiind în clasele mari, sorbeam cu nesaț tot ce găseam la bibliotecă despre Eminescu. De fapt, dragostea de lectură o păstrez până azi în suflet. Țin minte și acum minunatele lecții de literatură predate de regretatul nostru profesor de limba și literatura română (pe atunci moldovenească) Dumitru Ștefureac. Trăia parcă acele versuri, acele momente când ne vorbea de marele poet, ca de altfel de toți marii clasici ai literaturii. La o lecție în clasa a noua, am recitat pe de rost „Luceafărul”. Prezent la lecție era și șeful de studii de atunci, și el profesor de limba și literatura maternă, regretatul Vasile Gavriliuc. Până acum, când ne întâlneam, deși au trecut mulți ani, își aducea aminte de acea lecție. N-am uitat-o nici eu și n-o voi uita niciodată.\n\nStudentă fiind, am început să procur cărțile Poetului. Mai întâi în limba moldovenească de atunci. Doar la librăria „Luceafărul” din Cernăuți, puteam găsi rareori câte o carte cu versurile sale în limba română.\n\nPe parcursul anilor, participând la felurite întâlniri, prezentări de carte, simpozioane, conferințe, cenacluri literare, am avut ocazia să procur, să primesc în dar mai multe cărți dedicate Poetului nepereche, dar și cele cu opera-i nemuritoare. Astfel, am strâns o mini-bibliotecă eminesciană. Am și câteva portrete ale poetului, câteva din ele fiind amplasate în camera-muzeu de acasă.\n\nBineînțeles că la liceul din Cupca, unde sunt profesoară, avem multe cărți de și despre Eminescu. În biblioteca liceului, în cabinetul de limba și literatura română, în incinta muzeului istoric, avem cărți, broșuri, almanahuri, ziare, fotografii ale poetului neamului nostru. În incinta muzeului avem mape, dar și portretele sale, fotografii, ziare, reviste dedicate Poetului.\n\nCu mai mulți ani în urmă am scris o poezie dedicată celui mai mare poet al nostru. A fost publicată în toate ziarele noastre bucovinene, am publicat-o în mai multe reviste și almanahuri din România, dar și în cartea mea de versuri „Lumea miraculoasă a poeziei”. Datorită poetei și traducătoarei ucrainene Maria Gulei, am și varianta ucraineană a acestei poezii. Am publicat-o în mai multe săptămânale ucrainene.\n\nPregătesc în permanență o mică expoziție personală, cu doar câteva din cărțile de și despre Poet. Nemaivorbind de almanahurile, ziarele, revistele pe care, dacă ar trebui să le expun, ar ocupa toată casa.\n\nAnual organizam și la școală (acum liceul din Cupca) diferite expoziții, alteori lecturi literare, ședințe ale cenaclului literar „Lămâița” unde vorbeam, citeam, scriam, publicam și gândeam la Eminescu și la valoarea operei sale. Sperăm că aceste vremuri grele se vor termina și vom reveni din nou la viața obișnuită.\n\nȘi în biblioteca de la Pătrăuții de Jos, anual, în preajma zilei de 15 ianuarie și 15 iunie erau organizate expoziții, întâlniri cu poeții, cu elevii liceului local.\n\nAm avut fericita ocazie să ajung de vreo trei ori la Ipotești, la baștina Poetului nostru. Am adus la biblioteca casei-muzeu de acolo un set de ziare și reviste de la noi din regiune cu publicații și materiale dedicate Luceafărului poeziei românești. De fapt, în permanență adun materiale despre ceea ce se publică la noi despre Eminescu, fie chiar și în puținele ziare românești ce ne-au mai rămas. Nu odată am scris despre marele poet român și în publicațiile ucrainene.\n\nÎn vara anului 2021, grație bunului prieten al nordbucovinenilor, dl Laurențiu Dragomir, am avut fericita ocazie să ajung la cimitirul Bellu din București să văd mormântul poetului.\n\nO deosebită impresie, emoții și nostalgie îmi produce întotdeauna pelerinajul la mănăstirea Putna. Mă opresc pe câteva clipe, dacă suntem tare grăbiți, în fața bustului din curtea mănăstirii, admirând chipul poetului și gândindu-mă că doar la câțiva pași se află și mormântul marelui voievod al neamului, Ștefan cel Mare. Ce bărbați de ispravă a avut neamul nostru dintotdeauna!\n\nNoi, românii nordbucovineni, ne mândrim cu faptul că avem monumentul liceanului Eminescu în centrul orașului Cernăuți, orașul adolescenței și tinereții poetului. Avem și bustul lui în curtea casei fostului său profesor, iubitului său dascăl Aron Pumnul. Veneam, când erau vremurile bune, de câteva ori pe an, la manifestările noastre de suflet. Venim și acum, căci în felul acesta mai uităm de necazuri și probleme. De câte ori avem ocazia, venim cu câte un buchet de flori la monumentul său.\n\nPe parcursul anilor am scris zeci de articole despre manifestările cultural-literare dedicate poetului nostru național, indiferent unde n-ar fi avut loc, aducându-mi astfel modesta contribuție la promovarea și valorificarea operei eminesciene.\n\nAm vizionat deja cu toții și filmul realizat cu eforturile unor oameni de cultură din orașul Cernăuți despre Eminescu și Cernăuți. Am urmărit toate filmele documentare și artistice din toate timpurile despre Eminescu, despre viața, prietenii, activitatea sa. În deosebi cele în care apar cei doi mari scriitori și prieteni: Eminescu și Creangă.\n\nDe fapt, despre Eminescu și rolul său în literatura română, în literatura universală trebuie să vorbim în permanență, pentru ca tânăra generație să aibă și un cult al marelui poet. Astfel ne păstrăm valorile, limba, credința, identitatea…",
  "metadata": {
    "original_file": "BucPress_0350.html"
  }
}