{
  "title": "Fico spune că nu dorește o escaladare cu Ucraina – îl invită pe Zelenski la o întâlnire - BUCPRESS",
  "content": "Premierul Slovaciei, Robert Fico, după un schimb recent de declarații dure cu președintele Volodimir Zelenski, l-a invitat pe liderul ucrainean la o întâlnire pentru a rezolva problemele legate de tranzitul gazelor.\n\nDetalii: Șeful guvernului slovac a declarat că a semnat o scrisoare deschisă adresată lui Zelenski. În aceasta, se menționează că decizia de a opri tranzitul gazelor prin Ucraina către Slovacia și alți consumatori provoacă daune semnificative Ucrainei, Slovaciei și Uniunii Europene. Fico consideră că această decizie generează reacții diverse, care “nu contribuie nici la relațiile bilaterale, nici la cele multilaterale”.\n\nFico a subliniat că nu intenționează să răspundă la declarația lui Volodimir Zelenski din 12 ianuarie, deoarece nu dorește “o escaladare suplimentară a tensiunilor”. “Vreau să mă concentrez pe soluționarea situației legate de suspendarea tranzitului gazelor”, a asigurat premierul slovac. El a îndemnat partea ucraineană să participe activ la negocierile ulterioare cu Bratislava pe tema gazelor și la activitatea unui grup de lucru special creat în acest scop.\n\n„Aș dori să continui un dialog constructiv și respectuos cu prim-ministrul Ucrainei, Denîs Șmîhal. Prin urmare, în calitate de cel mai înalt reprezentant al executivului slovac, permiteți-mi să vă invit la negocieri, de preferat cât mai curând posibil, înțelegând pe deplin seriozitatea agendei dvs. de lucru”, a transmis Fico către Zelenski.\n\nEl a propus ca întâlnirea să aibă loc pe teritoriul slovac, în apropierea graniței dintre Slovacia și Ucraina. „Este simbolic faptul că ați putea utiliza legătura feroviară directă dintre Kiev și Košice, rezultat al eforturilor comune ale guvernelor noastre, pentru a ajunge pe teritoriul slovac.\n\nO astfel de întâlnire ar crea condiții favorabile pentru o discuție deschisă despre furnizarea gazelor către Slovacia și alte țări prin teritoriul Ucrainei, precum și despre soluții tehnice posibile, având în vedere expirarea contractului dintre companiile relevante din Ucraina și Rusia la 31 decembrie 2024″, a menționat Fico.\n\nÎn scrisoare, Fico a subliniat, de asemenea, că are puncte de vedere diferite față de Zelenski în ceea ce privește mai multe aspecte. „În primul rând, nu cred în strategia potrivit căreia continuarea vărsării reciproce de sânge în războiul din Ucraina va întări poziția Ucrainei la eventualele negocieri de pace. În toate vizitele mele externe, subliniez necesitatea opririi imediate a luptelor, susțin planurile de pace existente și propun ca negocierile de pace, la orice nivel, să aibă loc și în Slovacia”, a spus Fico.\n\n„De asemenea, am o opinie diferită în legătură cu decizia dumneavoastră de a opri tranzitul gazelor prin Ucraina. Poziția mea nu este singulară în Europa. Chiar dacă nu consider absolut decisiv faptul că Republica Slovacă pierde 500 de milioane de euro anual din cauza suspendării tranzitului gazelor”, a adăugat el.\n\nRecent, Fico a criticat dur Ucraina, descriind-o drept un partener nesigur, și a declarat că s-a săturat ca președintele Zelenski să călătorească prin Europa „cerșind” și „șantajând pe alții”. Volodimir Zelenski i-a răspuns cu ironie la aceste declarații, pe 12 ianuarie.",
  "metadata": {
    "original_file": "BucPress_0316.html"
  }
}