{
  "title": "Volodimir Zelenski s-a întâlnit cu comunitatea maghiară din regiunea Transcarpatia - BUCPRESS",
  "content": "În timpul unei vizite de lucru în regiunea Transcarpatia, președintele Volodimir Zelenski s-a întâlnit cu comunitatea maghiară din orașul Beregovo și a înmânat distincții de stat militarilor.\n\nȘeful statului a subliniat că întâlnirea în acest format cu reprezentanții comunității maghiare din Ucraina a avut loc pentru prima dată. Președintele a reamintit că se lucrează în prezent la Doctrina ucraineană, un document fundamental care va trasa direcțiile cheie de transformare ale statului.\n\n“Aceasta este transformarea postbelică. Doctrina ucraineană va acoperi absolut toate sferele vieții de stat, fiecare prioritate a societății ucrainene”, a adăugat Volodimir Zelenski. El a menționat că a prezentat direcțiile-cheie ale Doctrinei ucrainene în discursul său în fața Radei Supreme cu ocazia Zilei Constituției.\n\nȘeful statului a subliniat că a contat pe participarea fiecărei colectivități și comunități la elaborarea acestei doctrine. “Suntem cu toții cetățeni ai Ucrainei: etnici maghiari, etnici ucraineni și toate celelalte comunități naționale ale noastre. Cu toții ne apărăm țara, cu toții îi ajutăm pe soldații noștri, pe toți eroii noștri”, a spus el.\n\nEl a mulțumit pentru atitudinea atentă față de persoanele strămutate intern care locuiesc temporar în Transcarpatia și a ascultat raportul șefului administrației militare regionale, Viktor Mykyta. “Vă sunt recunoscător dumneavoastră și întregii Transcarpatii pentru atitudinea respectuoasă și grijulie față de persoanele internate. Am ascultat raportul șefului administrației militare regionale și sunt foarte mulțumit de acest raport. Știu cât de mult ați făcut pentru oameni – impune respect. Sunt foarte recunoscător că i-ați primit pe toți oamenii noștri într-un asemenea fel”, a remarcat președintele.\n\nDe asemenea, liderul ucrainean s-a întâlnit cu militarii brigăzii 128 separate de asalt montan al comandamentului operațional “Vest” al Forțelor Armate ale Ucrainei și cu brigada 101 de apărare teritorială separată a Direcției regionale “Vest” a Forțelor de apărare teritorială.",
  "metadata": {
    "original_file": "BucPress_1921.html"
  }
}