{
  "title": "Un monument dedicat compozitorului român Gavriil Musicescu ar putea fi ridicat în orașul Ismail din regiunea Odesa - BUCPRESS",
  "content": "Asociația „Basarabia” a Românilor din regiunea Odesa a reluat demersul pentru a imortaliza memoria compozitorului Gavriil Musicescu în orașul său natal, Ismail. Aceasta vine în urma răspunsului oficial primit din partea Departamentului de Cultură, Minorități Naționale, Culte și Protejarea Patrimoniului Cultural al Administrației Regionale de Stat Odesa, care a exprimat acordul instituției decidente cu privire la utilitatea instalării unui monument dedicat compozitorului.\n\nLa 22 mai a.c., Asociația „Basarabia” a înaintat către Consiliul Orășenesc Ismail o a doua cerere, după ce primarul Andrei Abrambcenko a solicitat obținerea unui aviz prealabil din partea Departamentului regional de cultură în cadrul procedurii speciale de aprobare a monumentelor de importanță regională în Ucraina.\n\nPrima solicitare vizează instalarea unui monument în orașul Ismail în memoria compozitorului Gavriil Musicescu, iar Asociația „Basarabia” consideră că este important să se reamintească și să se cinstească contribuția acestuia în domeniul muzicii.\n\nÎn al doilea rând, asociația solicită includerea pe ordinea de zi a viitoarei ședințe a Consiliului Orășenesc Ismail a chestiunii redenumirii actualei străzi Muzîcenko în strada Gavriil Musicescu. Această modificare ar reflecta varianta românizată a numelui compozitorului, sub care acesta și-a semnat întreaga operă și prin care a devenit parte a panteonului marilor personalități muzicale din secolele XIX și XX.\n\nCea de-a treia solicitare se referă la acordarea numelui Gavriil Musicescu unei instituții muzicale din orașul Ismail. Asociația propune ca una dintre școlile populare de arte, școlile muzicale sau sălile de concerte din localitate să poarte numele compozitorului în semn de recunoaștere a valorii sale în domeniul muzical.\n\nAsociația „Basarabia” consideră că aceste acțiuni ar contribui la promovarea și păstrarea moștenirii culturale a compozitorului Gavriil Musicescu, precum și la consolidarea legăturilor culturale între România și Ucraina.\n\nConsiliul Orășenesc Ismail va avea acum ocazia de a analiza solicitările și de a lua în considerare importanța acestor propuneri în cadrul următoarei ședințe.\n\nGavriil Musicescu (n. 20 martie 1847, Ismail, sudul Basarabiei, acum în Ucraina – d. 21 decembrie 1903, Iași) a fost un compozitor, muzicolog și dirijor român. Muzician de înaltă pregătire, dirijor și organizator de talent al uneia dintre cele mai impunătoare formații corale care au ființat pe pământul României — Corul Mitropolitan din Iași — unul dintre primii muzicologi care au pătruns în esența comorilor folclorului românesc, excelent pedagog muzician, Gavril Musicescu a desfășurat pe cele mai diverse planuri o adâncă operă de creație, de promovare a valorilor artistice românești, de educație muzicală.",
  "metadata": {
    "original_file": "BucPress_0109.html"
  }
}