{
  "title": "Vama Transcarpatia primește un scaner mobil din partea UE: unde va fi utilizat - BUCPRESS",
  "content": "La 25 iunie, un scaner mobil Rapiscan Eagle a fost înmânat reprezentanților Biroului vamal Transcarpatia a inițiativa Programului de solidaritate UE-Ucraina. Dispozitivul va fi utilizat la punctul de control Tisa de la frontiera ucraineano-ungară.\n\nPotrivit lui Vadym Panyshchev, șeful adjunct al Departamentului pentru echipamente de control vamal din cadrul Biroului vamal Transcarpatia, scanerul mobil a fost predat Biroului vamal Transcarpatia de către Uniunea Europeană la 25 iunie. Acest lucru a fost făcut la inițiativa programului “Drumuri ale solidarității” UE-Ucraina.\n\n“Unitatea mobilă de scanare cu raze X Rapiscan Eagle este un cadou minunat pentru vama Transcarpatia . Ne permite să scanăm camioane și autoturisme. În același timp, vom primi imagini de înaltă calitate.\n\n“Acesta este primul scaner mobil care a fost predat biroului vamal Transcarpatia. a declarat Radim Jacques, șeful regiunii Europa de Est și Asia Centrală din cadrul Centrului Internațional pentru Dezvoltarea Politicilor Migratorii.\n\n“Prin intermediul unui proiect finanțat de UE, implementăm gestionarea integrată a frontierelor. Cooperăm cu Serviciul Vamal de Stat, Serviciul de Frontieră de Stat și Rada Supremă (Verkhovna Rada) Suntem interesați nu numai de achiziționarea echipamentelor necesare, ci și de resursele umane, adică de dezvoltarea oamenilor. Pe lângă furnizarea de echipamente, oferim, de asemenea, instruire pentru angajații noștri, astfel încât aceștia să știe cum să lucreze. Același lucru va fi valabil și pentru acest scaner – vom oferi instruire cu privire la modul de utilizare a acestuia. Acest scanner costă aproape două milioane și jumătate de euro”, spune Radim Jacques.\n\nOleh Nikolaychuk, șeful adjunct al Serviciului vamal de stat al Ucrainei pentru dezvoltare digitală, transformare digitală și digitalizare, a declarat că scanerul va fi utilizat în timpul vămuirii zilnice la acest punct de control.\n\n“Acest sistem a trecut testele preliminare, îndeplinește toate standardele pe care le-am comandat și este acum în curs de înregistrare.\n\nAcest scanner mobil va fi utilizat la punctul de control Tisa de la frontiera ucraineano-ungară. a declarat șeful biroului vamal Transcarpatia, Oleksandr Semyryga.\n\nPotrivit lui Oleksandr Semyrga, scanere similare sunt necesare și la punctele de control Ujgorod și Deakovo.",
  "metadata": {
    "original_file": "BucPress_1481.html"
  }
}