{
  "title": "BucPress TV: De Ziua Culturii Naționale comunitatea românească din Cernăuți l-a comemorat pe Mihai Eminescu (VIDEO) - BUCPRESS",
  "content": "Comunitatea românească din nordul Bucovinei l-a comemorat la 15 ianuarie la Cernăuți pe marele poet al neamului Românesc Mihai Eminescu, de la nașterea căruia s-au împlinit 175 de ani. Adunați în curtea Casei lui Aron Pumnul, lângă bustul poetului, intelectualitatea românească din regiunea Cernăuți, dar și oaspeți dragi din județele Suceava și Botoșani, precum și reprezentanții Consulatului General al României la Cernăuți în frunte cu doamna Irina Loredana Stănculescu, Consul General, domnii Cristian Dacica, consul genral de carieră și Florin Stan referent principal în cadrul instituției diplomatice, au depus coroane și jerbe de flori și au adus un omagiu Luceafărului poeziei românești, astfel românii din nordul Bucovinei au marcat și Ziua Culturii Naționale.\n\nCasa profesorului Aron Pumnul din Cernăuți, în care a locuit în gazdă marele poet și unde urma să fie inaugurată Casa Memorială „Mihai Eminescu” din Cernăuți continuă să fie în paragină, spune cu tristețe Elena Vântu-Tărâțeanu, directorul Muzeului „Mihai Eminescu” din Cernăuți.\n\nÎn aceeași zi de 15 ianuarie, comunitatea românească din regiunea Cernăuți, dar și autoritățile locale ucrainene împreună cu corpul diplomatic român acreditat la Cernăuți s-au adunat la statuia Luceafărului poeziei românești Mihai Eminescu din centrul orașului, unde au fost depuse flori, iar membrii corului „Dragoș Vodă” au interpretat câteva romanțe pe versurile poetului.\n\nMyhailo Pavliuk, vice-președinte al Consiliului regional Cernăuți, fiind alături de comunitatea românească din nordul Bucovinei în această zi importantă a ținut să menționeze: „Astăzi, ca în fiecare an, în această zi, bucovinenii, cernăuțenii, indiferent de opinii, de origine socială și, desigur, de apartenență etnică, vin să aducă un omagiu clasicului literaturii mondiale românești, Mihai Eminescu. Pentru mine, în special, în acești ani, este important să vin și să susțin acest scriitor și poet care inspiră sute de mii de români, care este studiat cu entuziasm în școlile comunității naționale românești de aici, din regiunea Cernăuți și din alte regiuni ale Ucrainei, și care de zeci de ani este popularizat în România.\n\nȘi, desigur, un aspect semnificativ este că Mihai Eminescu s-a realizat ca scriitor chiar aici, la Cernăuți. Ca ucrainean și cetățean al Ucrainei, întotdeauna subliniez faptul că Mihai Eminescu a avut o atitudine pozitivă față de cultura ucraineană. El îi iubea foarte mult pe Myhailo Dragomanov, pe Ivan Franko. Cu ocazia centenarului morții sale, în școală a fost deschisă o cameră-muzeu dedicată lui Mihai Eminescu. Aici, în centrul orașului Cernăuți avem un monument închinat Luceafărului poeziei românești. El a susținut prima gazetă ucraineană, care era publicată într-o perioadă dificilă, când ucrainenii nu aveau statalitate proprie”, a mai spus Myhailo Pavliuk.\n\nEvenimentele prilejuite de comemorarea poetului Mihai Eminescu și marcarea Zilei Culturii Naționale la Cernăuți au continuat în incinta Palatului Național al Românilor din centrul regional, unde Societatea pentru Cultura și Literatura Română în Bucovina „Mihai Eminescu” (președinte Vasile Bâcu) a organizat o serată literar-artistică, unde s-a vorbit despre Eminescu, au fost declamate poezii și interpretate romanțe, pe versurile poetului, iar scriitorii cernăuțeni au citit din creațiile proprii. De asemenea, în cadrul Palatului Național al Românilor din Cernăuți de Ziua Culturii Naționale au fost lansate câteva noi apariții editoriale și vernisate expoziții interesante.",
  "metadata": {
    "original_file": "BucPress_0278.html"
  }
}