{
  "title": "Volodimir Zelenski a recunoscut existența unei crize de personal în guvern - BUCPRESS",
  "content": "Președintele a declarat că problema personalului exista încă înainte de războiul pe scară largă, dar s-a agravat odată cu acesta.\n\nDin cauza războiului pe scară largă și a mobilizării, în Ucraina s-a agravat criza de personal. Aceasta a afectat, în special, instituțiile guvernamentale, a declarat duminică, 17 noiembrie, președintele Volodimir Zelenski.\n\nÎn cadrul unei întâlniri cu reprezentanții organizațiilor de autoguvernare studențească din universitățile ucrainene, Zelenski a recunoscut că în Ucraina există o criză de personal care a afectat nu doar sectorul privat, ci și cel public.\n\n„În ceea ce privește criza de personal – fără îndoială, aceasta există. Odată cu începerea războiului, din motive evidente și întemeiate, un număr mare de oameni s-au alăturat eforturilor de război, într-un mod absolut eroic. Le suntem recunoscători tuturor, sunt oameni curajoși. Din păcate, avem pierderi, și știți că acestea sunt mari. Pierderea unei singure persoane este deja o tragedie, iar numărul celor care au apărat sau și-au dat viața pentru țară include specialiști din diverse domenii, atât din instituțiile de stat, cât și din sectorul privat”, a declarat Zelenski.\n\nPotrivit președintelui, sistemul va funcționa eficient doar prin colaborarea între diferitele sectoare ale statului – public, privat și de stat. Zelenski a dat exemplu reformele care funcționează „când toate instituțiile sunt unite și au un scop comun”.\n\n„Așadar, problema cu personalul există. Aceasta exista și înainte de război”, a subliniat președintele.\n\nVolodimir Zelenski a menționat că, atunci când reprezentanții sectorului privat se alăturau guvernului, aceștia se confruntau cu birocrația și diverse „provocări”, iar „nu toți reușeau” să ocupe funcții ministeriale. Totuși, politicianul a adăugat că în instituțiile publice ar trebui să fie mai mulți tineri și a reamintit că actualul cabinet de miniștri și alte instituții au o medie de vârstă mai mică decât cele anterioare.\n\nReamintim că, pe 16 noiembrie, Volodimir Zelenski, comentând legea revizuită privind mobilizarea, a admis posibilitatea modificării acesteia. Potrivit lui Zelenski, dacă legea nu este susținută de societate, în special de militari, ea poate fi schimbată. Președintele însuși a evaluat noua lege a mobilizării „în mod diferit”, subliniind că aceasta „are diverse aspecte”.",
  "metadata": {
    "original_file": "BucPress_0942.html"
  }
}