{
  "title": "La Centrul pentru Culturile Minorităților Naționale a avut loc o discuție despre implementarea politicii etnonationale de stat - BUCPRESS",
  "content": "Implementarea consecventă și eficientă a politicii etnonationale de stat este una dintre condițiile prealabile ale integrării europene a Ucrainei. Aspectele esențiale privind asigurarea drepturilor minorităților naționale în acest context, pe exemplul regiunii noastre, au fost discutate la Ujgorod.\n\nDiscuția științifico-practică de la Centrul pentru Culturile Minorităților Naționale din Transcarpatia a reunit conducători ai subdiviziunilor de profil din Administrația Militară Regională Transcarpatia, cercetători ai Universității Naționale din Ujgorod, experți, cadre didactice, reprezentanți ai organizațiilor civice ale comunităților naționale și alții.\n\nEvenimentul a fost deschis și moderat de Olexandr Leah, adjunct al directorului departamentului pentru comunicare strategică, naționalități și religii din cadrul administrației militare regionale, care a susținut, de asemenea, un discurs despre rolul instituțiilor de stat și al organizațiilor civice ale minorităților naționale din Transcarpatia pe drumul către aderarea completă a Ucrainei la UE.\n\n„Organizațiile civice ale comunităților naționale din regiune susțin constant schimbările necesare, influențează procesele politice și implementarea legislației naționale în domeniul asigurării drepturilor minorităților naționale, monitorizează implementarea politicilor și a legilor, și activează la nivel internațional, național și local”, a subliniat Olexandr Leah.\n\nÎn cadrul discuțiilor panel, s-a acordat o atenție deosebită particularităților implementării standardelor Consiliului Europei în domeniul educației și culturii, asigurării drepturilor și oportunităților pentru reprezentanții comunităților naționale, rolului acestora în formarea unei politici etnonationale de unitate în Ucraina și altor subiecte.\n\nÎn urma discuțiilor, participanții au adoptat o rezoluție în care au constatat, printre altele, că Ucraina continuă să facă pași semnificativi în direcția asigurării drepturilor și libertăților minorităților naționale, așa cum prevede cadrul negocierilor pentru aderarea sa la UE. Totodată, o muncă semnificativă de implementare a legislației reformate corespunzătoare este în desfășurare și în regiunea Transcarpatia.\n\nParticipanții la discuția științifico-practică au exprimat, de asemenea, în rezoluție, propunerile și viziunea lor pentru munca comună viitoare în direcțiile enunțate și în cadrul implementării programului național „Unitate în diversitate”.",
  "metadata": {
    "original_file": "BucPress_1295.html"
  }
}