{
  "title": "Un tribunal din Cehia l-a condamnat la șapte ani de închisoare pe un fost militar voluntar care a luptat în Ucraina - BUCPRESS",
  "content": "În capitala Cehiei, Praga, un tribunal a condamnat la șapte ani de închisoare fostul militar de 27 de ani Filip Šiman, care a luptat voluntar în Ucraina. Tribunalul l-a găsit vinovat de jaf în zona de conflict. Despre acest lucru a informat marți, 6 august, Evropeiska Pravda, citând agenția de știri cehă ČTK.\n\nSe precizează că Filip Šiman a sosit în Ucraina în martie 2022. Bărbatul a îndeplinit misiuni de luptă în cadrul batalionului de voluntari ucraineni „Siciul Carpatic”. Militarul ceh a servit în Irpin și Bucea, patrulând tranșeele și efectuând așa-numitele curățări. Cu toate acestea, tribunalul a stabilit că, pe lângă serviciul său, bărbatul se ocupa și de jaf în teritoriul Ucrainei – însușindu-și bunuri ale civililor și militarilor decedați. Este vorba, în special, despre verighete, alte bijuterii, lingouri de aur și argint, precum și bani. În aprilie 2022, Šiman a fost arestat de militarii ucraineni și predat autorităților cehe.\n\nÎn tribunal, Filip Šiman și-a negat vinovăția, declarând că îndeplinea un ordin. Judecătoarea Tribunalului Municipal din Praga, Hana Krejstinova, a declarat că fostul militar a fost găsit vinovat pe baza înregistrărilor video pe care el însuși le-a făcut în Ucraina, precum și pe baza mărturiilor martorilor. În consecință, Hana Krejstinova a luat decizia de a-l încarcera pe Filip Šiman pentru o perioadă de șapte ani.\n\n„Chiar dacă casele sunt distruse, iar proprietarii lor, poate, sunt morți, sau în cel mai bun caz și-au părăsit casele, acestea sunt totuși lucruri care aparțin cuiva și nu pot fi însușite sub nicio formă”, a spus judecătoarea Hana Krejstinova.\n\nMenționăm că procurorul a cerut pentru Filip Šiman o pedeapsă de zece ani de închisoare, deoarece acesta era acuzat și de serviciu ilegal în forțele armate străine, deoarece a sosit în Ucraina fără permisiunea președintelui Cehiei. Cu toate acestea, judecătoarea l-a găsit nevinovat pe Filip Šiman la acest punct. Ea a subliniat, de asemenea, că „Republica Cehă, în cadrul politicii sale externe, susține oficial Ucraina și condamnă ocuparea teritoriilor de către Federația Rusă”.",
  "metadata": {
    "original_file": "BucPress_1393.html"
  }
}