{
  "title": "„Privește în ochii unui militar” La Cernăuți, fotografii ale prizonierilor și celor dispăruți fără urmă, expuse în cadrul unei acțiuni - BUCPRESS",
  "content": "„Privește în ochii unui militar” / În Piața Centrală din Cernăuți, a avut loc acțiunea „Privește în ochii unui militar”, evenimentul fiind organizat pentru sprijinul prizonierilor de război. Pe o plasă de camuflaj au fost expuse aproximativ 100 de fotografii ale soldaților aflați în captivitatea rusă sau celor dispăruți fără urmă, informează audiovizualul public Suspilne.\n\n„Cei dispăruți fără urmă sau prizonierii nu sunt doar statistici sau povești inventate. Sunt oameni vii, care au familii și visează să se întoarcă acasă. Ei sunt așteptați. Despre acești militari trebuie să amintim constant societății, autorităților și organizațiilor internaționale”, a subliniat Anastasia.\n\nPentru această expoziție, Ludmila Mnogoditna a pregătit fotografia soțului său, Oleg, militar în Brigada 10 de Asalt, dispărut fără urmă în apropiere de orașul Bahmut, în mai 2022.\n\n„Îmi place foarte mult ideea pe care au avut-o organizatorii și toți ar trebui să-i vadă cine sunt acește…”, a spus Liudmila.\n\nPrintre participanți s-a numărat, pentru prima dată, și Serhii Zolotariov, un grănicer maritim eliberat din captivitate. Militarul a fost eliberat în urma unui schimb de prizonieri, în februarie anul trecut, după aproape doi ani de captivitate.\n\n„Este primul meu protest după eliberare, pentru că înainte eram în reabilitare medicală. Îmi doream mereu să particip la astfel de acțiuni. Astăzi sunt aici împreună cu familia, pentru că știu în ce condiții sunt cei din captivitatea rusă, și care este durerea celor care îi așteaptă acasă”, a declarat Serhii. Potrivit acestuia, în primele luni de captivitate, nu știa nimic despre evenimentele din Ucraina. Abia după șase luni, când alți ucraineni au fost luați prizonieri, a aflat că eu nu au fost dați uitării în Ucraina.\n\n„Băieții povesteau că oamenii ies în stradă la acțiuni de solidaritate cu prizonierii de la Azovstal, apărătorii Mariupolului… Mi-a fost plăcut să aud aceasta”, a spus Serhii.",
  "metadata": {
    "original_file": "BucPress_0327.html"
  }
}