{
  "title": "Ministrul român de Externe reiterează importanţa continuării sprijinului multidimensional pentru Ucraina - BUCPRESS",
  "content": "Ministrul Afacerilor Externe, Luminiţa Odobescu, a reiterat, luni, la reuniunea şefilor diplomaţiilor din statele membre UE, importanţa continuării sprijinului multidimensional pentru Ucraina şi a salutat adoptarea celui de-al 15-lea pachet de sancţiuni împotriva Rusiei.\n\nPotrivit MAE, pe agenda reuniunii s-au aflat următoarele subiecte: agresiunea Rusiei împotriva Ucrainei, evoluţiile din Georgia, situaţia din Orientul Mijlociu şi Siria, precum şi situaţia din Belarus. De asemenea, în cadrul unui mic dejun informal, ministrul român a participat la o discuţie despre modalităţi de eficientizare a politicii externe a UE în contextul preluării de către Kaja Kallas, la 1 decembrie, a poziţiei de Înalt Reprezentant al UE pentru Afaceri Externe şi Politica de Securitate şi vicepreşedinte al Comisiei Europene.\n\n”Discuţia privind agresiunea Rusiei împotriva Ucrainei a pus accentul pe reiterarea mesajului ferm al UE de susţinere a Ucrainei, pe toate palierele, sub mandatul noii Comisii Europene. Ministrul Luminiţa Odobescu a reiterat importanţa continuării sprijinului multidimensional pentru Ucraina”, se arată într-un comunicat al MAE transmis AGERPRES .\n\nEa a salutat adoptarea celui de-al 15-lea pachet de sancţiuni împotriva Rusiei, precum şi a unui prim set de listări în cadrul regimului de sancţiuni privind acţiunile hibride ale Rusiei.\n\n”A accentuat faptul că aceste listări reprezintă un răspuns ferm al UE la implicarea Rusiei în destabilizarea partenerilor din vecinătate şi a statelor membre UE. A subliniat importanţa ca UE să folosească tot instrumentarul disponibil pentru a contracara efectele dezinformării şi campaniei hibride pentru a consolida rezilienţa democraţiilor europene. De asemenea, a susţinut deblocarea cât mai rapidă a Instrumentului European de Pace/ EPF, precum şi consolidarea mandatului Misiunii UE de Asistenţă Militară/ EUMAM pentru a răspunde mai bine necesităţilor forţelor armate ucrainene din teren”, precizează MAE.\n\nReferitor la situaţia din Georgia, şeful diplomaţiei române a exprimat dezamăgirea faţă de întreruperea de către Guvernul georgian a dialogului pentru aderarea la UE. Ministrul român a exprimat îngrijorare cu privire la reprimarea violentă a protestelor de către autorităţi şi a susţinut adoptarea unei abordări graduale în răspunsul UE la evoluţiile de la Tbilisi. A accentuat nevoia ca măsurile UE să fie graduale, bine ţintite şi reversibile pentru a nu afecta aspiraţiile europene ale georgienilor.\n\nDiscuţiile privind evoluţiile din Orientul Mijlociu s-au concentrat pe evoluţiile din Siria în urma căderii regimului dictatorial Assad.\n\nMinistrul Luminiţa Odobescu a exprimat susţinerea pentru un viitor liber şi prosper al Siriei. A accentuat necesitatea unui transfer paşnic de putere, asigurarea drepturilor fundamentale pentru toţi sirienii, inclusiv pentru minorităţi. A pledat pentru coordonarea cu partenerii internaţionali (SUA, UK şi la nivelul ONU) şi regionali privind viitorul Siriei (Turcia şi ţările arabe).\n\nReferitor la Liban, ea a exprimat sprijin pentru măsuri ale UE care să faciliteze implementarea acordului de încetare a focului între Israel şi Liban, precum şi a Rezoluţiei 1701 a Consiliului de Securitate al ONU. Ministrul de Externe român a susţinut reluarea cât mai rapidă a organizării Consiliului de Asociere UE – Israel, potrivit Agerpres.",
  "metadata": {
    "original_file": "BucPress_0604.html"
  }
}