{
  "title": "În Transcarpatia au fost reținuți șase infractori care planificau să traverseze râul Tisa înot - BUCPRESS",
  "content": "În Transcarpatia au fost reținuți șase infractori care planificau să traverseze râul Tisa înot. Infractorii au fost reținuți ieri de grănicerii detașamentului Mukacevo pe malul râului. Despre acest lcuru informează Administrația Regională de Vest a Serviciului Frontierei de Stat al Ucrainei.\n\nBărbații au ales să acționeze pe timp de noapte, considerând că astfel vor rămâne neobservați de patrulele de frontieră. Faptul că traversarea unei ape necunoscute pentru ei, în timpul iernii și pe întuneric, prezintă un pericol extrem pentru viață și sănătate nu i-a împiedicat.\n\nPatru dintre ei au fost detectați cu ajutorul dispozitivelor de monitorizare la distanță a frontierei cu Ungaria. Grupul de intervenție i-a reținut imediat după ce au trecut de gardul de protecție. Trei dintre cei reținuți au avut nevoie de ajutor, deoarece, încercând să treacă peste gardul cu sârmă ghimpată, s-au tăiat la mâini.\n\nBărbații au declarat că sunt locuitori ai regiunii Cerkasî. Aceștia intenționau să intre în Tisa urmând indicațiile călăuzelor, care i-au asigurat că râul este mic și absolut sigur. Pentru aceste promisiuni, bărbații au plătit un „avans” de 2.500 de dolari de persoană. Prețul final pentru serviciile oferite urma să fie comunicat în cazul unei traversări reușite. De la începutul invaziei pe scară largă, din această apă au fost recuperate 44 de victime înecate.\n\nAlți doi bărbați – un localnic din Transcarpatia și un locuitor al regiunii Herson – și-au planificat singuri traseul ilegal de trecere a frontierei din Ucraina în România, prin Tisa. Patrula i-a reținut pe marginea satului Lug, la doar 30 de metri de frontieră.\n\nÎn privința celor reținuți, au fost întocmite procese-verbale privind contravențiile administrative prevăzute de art. 204-1 din Codul Ucrainean cu privire la Contravenții Administrative „Trecerea ilegală sau tentativa de trecere ilegală a frontierei de stat a Ucrainei.” Dosarele au fost înaintate instanței.",
  "metadata": {
    "original_file": "BucPress_0145.html"
  }
}