{
  "title": "Forumul Comunității Românești din Ucraina: O platformă pentru cine? - BUCPRESS",
  "content": "Forumul Comunității Românești din Ucraina, desfășurat la Cernăuți pe 5 decembrie 2024, a fost prezentat de autorități drept o oportunitate de dialog și reprezentare pentru comunitatea românească din Ucraina. Există, însă, unele voci critice. După cum subliniază Anatol Popescu, președintele Asociației „Basarabia” a românilor din regiunea Odesa, acest eveniment s-a dovedit a fi o altă demonstrație a marginalizării lingvistice și culturale a românilor din această țară.\n\nÎn mod paradoxal, limba oficială a evenimentului a fost… ucraineana, cu doar câteva scurte intervenții în română. „Până și limba unui forum organizat de autoritățile ucrainene cu și (teoretic) pentru comunitatea istorică română este cea ucraineană, și nu română…”, observă cu amărăciune Anatol Popescu. Singurele excepții au fost salutările oficiale în română, însă acestea au fost însoțite obligatoriu de traducere simultană în ucraineană.\n\nCulmea ironiei a fost atinsă de ambasadorul României în Ucraina, E.S. Victor Micula, care, deși a început discursul său în română, a continuat în engleză „pentru nu știm care participanți online, care n-ar fi cunoscut nici româna, nici ucraineana”, după cum remarcă Anatol Popescu. Consulul general al României la Cernăuți, Irina Stănculescu, și-a citit și ea discursul în română, dar acesta a fost tradus simultan în ucraineană, subliniind încă o dată cine controla „limbajul” forumului.\n\nProblema esențială a acestui forum, conform lui Anatol Popescu, este însăși natura sa. „Mi-a dat impresia că mai degrabă a fost o conferință de familiarizare a autorităților ucrainene cu românii din Ucraina – o dare de seamă, dacă vreți – decât o întrunire a reprezentanților celor din urmă…”, afirmă acesta. Practic, evenimentul a părut mai degrabă un exercițiu birocratic decât o platformă autentică de reprezentare și dialog.\n\nUn forum autentic al comunității ar trebui să se încheie cu elaborarea de rezoluții și propuneri pentru a fi înaintate autorităților din Ucraina, din România sau organizațiilor internaționale, însă acest lucru nu s-a întâmplat. „Nu s-a soldat cu elaborarea unor rezoluții, hotărâri ale acestei adunări, pentru înaintarea ulterioară a acestora către autoritățile de resort – din Ucraina, sau și din România și Republica Moldova, sau către organizații internaționale având competențe în problematica respectării drepturilor persoanelor aparținând minorităților naționale”, explică Popescu.\n\nÎn schimb, evenimentul s-a încheiat într-o manieră simbolică pentru epoca sovietică: „Tradițional, în stil absolut sovietic, cu înmânarea de diplome, cărora în ucraineană le mai zice gramota sau podeaka (mulțumire)…, pentru tot felul de activități sau servicii oferite, probabil”.\n\nCeea ce lipsește, în opinia lui Anatol Popescu, este o platformă autentică de dialog pentru românii din Ucraina, unde limba română să fie pe deplin respectată. „În prezent, un veritabil forum sau congres al comunității istorice românești din Ucraina, cu participare liberă și cu limbă oficială a comunicărilor ROMÂNĂ, ar putea fi organizat doar în România”, consideră acesta.\n\nEl propune chiar un loc simbolic pentru organizarea unui astfel de eveniment: „De ce nu – Mănăstirea Putna, ca punct de reper pentru identitatea, istoria și cultura românească, mai ales pentru spațiul românesc din Moldova medievală, aflat azi în componența Ucrainei (mai cu seamă regiunile Cernăuți și Odesa – Sudul Basarabiei)”.\n\nForumul de la Cernăuți a fost, în cele din urmă, mai mult un exercițiu simbolic al autorităților ucrainene decât o platformă de reprezentare a românilor. Prin organizarea sa în limba ucraineană și prin absența unor rezultate concrete, evenimentul a arătat încă o dată marginalizarea românilor din Ucraina în propriul lor spațiu istoric.\n\nCuvintele lui Anatol Popescu rezumă perfect situația: „Mai degrabă o dare de seamă către autoritățile ucrainene decât o întrunire reprezentativă pentru români”. Comunitatea românească din Ucraina merită mai mult: un forum adevărat, în limba română, care să își pună în valoare cultura, istoria și identitatea.\n\nAsociația „Basarabia” a românilor din regiunea Odesa a anunțat că a boicotat Forumul Minorității Naționale Românești din Ucraina, desfășurat în decembrie 2024, organizat de Serviciul de Stat al Ucrainei pentru Politici Etnice și Libertatea de Conștiință (DESS). Decizia a venit în urma interdicției de intrare pe teritoriul Ucrainei, aplicată avocatului Eugen Pătraș, pe o perioadă de trei ani.\n\nÎntr-un memoriu-protest, organizația a denunțat hotărârea Serviciului de Securitate al Ucrainei (SBU), considerând-o o tentativă de blocare a înregistrării Organizației religioase „Biserica Ortodoxă Română din Ucraina”. Eugen Pătraș, fondator al Centrului Cultural Român „Eudoxiu Hurmuzachi” din Cernăuți, a subliniat că această măsură reprezenta un atac direct asupra comunității românești.\n\nAsociația „Basarabia” a criticat ferm politica autorităților ucrainene, calificând-o drept abuzivă, și a cerut anularea interdicției. Boicotul forumului a fost o reacție simbolică față de ceea ce organizația a considerat o marginalizare a comunității românești din Ucraina.",
  "metadata": {
    "original_file": "BucPress_0608.html"
  }
}