{
  "title": "Camerele grănicerilor din Transcarpatia au observat un urs care a traversat Tisa din România - BUCPRESS",
  "content": "Ursul a fost observat la marginea orașului Teaciv, lângă graniță. Camerele de supraveghere au surprins la periferia orașului Teaciv, regiunea Transcarpatia, un urs brun sălbatic. Grănicerii presupun că acesta a migrat cel mai probabil din pădurile României, situate la granița cu Ucraina, traversând râul Tisa.\n\nPe 6 octombrie, Serviciul de Grăniceri al Ucrainei a anunțat că camerele de supraveghere ale grănicerilor din sectorul „Teaciv” al detașamentului Mucacevo au observat ursul plimbându-se la periferia orașului Teaciv.\n\n„Nu departe de locul unde camerele au surprins mișcarea ursului, râul Tisa marchează granița cu România. În această zonă, pe partea română, se află munți și o pădure deasă. Cel mai probabil, ursul locuiește acolo și, după ce a înotat în Tisa, a dorit pur și simplu să se plimbe,” au raportat grănicerii.\n\nEste de menționat că orașul Teaciv este situat pe malul Tisei, care constituie o graniță naturală între România și Ucraina, având o lungime totală de peste 600 km și traversând patru regiuni ale Ucrainei, inclusiv zona sa montană.\n\nÎn lume există aproximativ 200 de mii de urși bruni. Cea mai mare populație din Europa de Vest și Centrală este concentrată în Carpați – 7-7,5 mii de animale, dintre care aproximativ 6 mii trăiesc în România. De acolo, urșii bruni migrează adesea prin păduri și râuri în Ucraina, Slovacia, Polonia, și tot la fel de necontrolat se pot întoarce. În căutarea hranei, urșii bruni pot parcurge până la 30-40 de kilometri pe zi. În acest scop, ecologiștii amenajează coridoare ecologice între țări.\n\nÎn Ucraina, există abia 250 de urși bruni, această specie fiind inclusă în Cartea Roșie. Încă aproximativ 200 de urși trăiesc în captivitate. În sălbăticie, urșii din Ucraina trăiesc în principal în Carpați și rareori în Polesia. Ecologiștii nu intervin în modul de viață al animalelor sălbatice, ci doar le monitorizează. De urșii eliberați din captivitate se îngrijesc centrele de reabilitare „Sinevir” din Transcarpatia și „Domajir” din regiunea Lviv.",
  "metadata": {
    "original_file": "BucPress_1247.html"
  }
}