{
  "title": "Maghiarii din Transcarpatia îi cer lui Orban să nu se opună deschiderii negocierilor dintre UE şi Kiev - BUCPRESS",
  "content": "Cinci reprezentanţi publici ai regiunii ucrainene Transcarpatia, unde sunt concentraţi majoritatea etnicilor maghiari, i-au cerut prim-ministrului Ungariei, Viktor Orban, printr-o scrisoare deschisă, să nu blocheze prin veto deschiderea negocierilor de aderare între Ucraina şi UE, transmite marţi EFE, potrivit Agerpres.\n\n“Solicităm liderilor statelor membre ale UE să sprijine în continuare Ucraina pe drumul său spre integrarea europeană”, se arată în scrisoare, care este semnată, printre alţii, de primarul oraşului Berehove, Zoltan Babjak, şi de către preşedintele Uniunii Democrate Ucrainene-Maghiare, Laszlo Zubanics.\n\nScrisoarea – care este adresată şi preşedintelui Consiliului European, Charles Michel – evidenţiază progresele Ucrainei în problema protecţiei drepturilor minorităţilor etnice, invocată de Orban pentru a-şi justifica opoziţia faţă de deschiderea negocierilor cu Kievul.\n\n“Noua lege adoptată (săptămâna trecută) de Parlamentul ucrainean răspunde în mod fundamental intereselor minorităţilor şi are sprijinul nostru deplin”, se adaugă în scrisoare. Ucraina şi-a modificat legea minorităţilor de mai multe ori pentru a se alinia recomandărilor europene şi cerinţelor ţărilor vecine precum România sau Ungaria.\n\nConsiliul European trebuie să decidă în reuniunea sa din 14 şi 15 decembrie dacă dă undă verde deschiderii negocierilor dintre Ucraina şi UE. Comisia Europeană a lăudat reformele întreprinse de Ucraina pentru a o apropia de standardele europene şi solicită statelor membre să voteze pentru. Votul negativ al unei singure ţări ar fi suficient pentru a zădărnici începutul negocierilor, fiind nevoie de unanimitate pentru a lua acest tip de decizie.\n\nSe estimează că în Ucraina trăiesc aproximativ 100.000 de persoane de origine maghiară. Guvernul de la Budapesta acuză Kievul că nu protejează drepturile culturale şi lingvistice ale acestui grup etnic şi a anunţat că va vota împotrivă.",
  "metadata": {
    "original_file": "BucPress_1787.html"
  }
}