{
  "title": "Rusia a atacat Ucraina cu 37 de drone și două rachete ghidate X-59/69 - BUCPRESS",
  "content": "Forțele de apărare aeriană au doborât 18 din cele 37 de drone și două rachete aeriene X-59/69 lansate asupra Ucrainei. În noaptea de 9 decembrie forțele ruse au lansat 2 rachete aeriene ghidate de pe o navă de război în Marea Neagră, precum și 37 de drone „Shahed” și de alte tipuri din orașele Oriol și Primorsko-Ahtarsk, Federația Rusă, potrivit 24tv.ua .\n\nLa ora 08:00, forțele de apărare aeriană au doborât două rachete aeriene ghidate X-59/69 și 18 drone inamice în spațiul aerian al regiunilor Sumî, Poltava, Dnipropetrovsk, Cernihiv, Vinnițea, Hmelnițki, Rivne, Ternopil și Odesa. Alte 19 drone au fost pierdute local. Din cauza fragmentelor unor drone inamice doborâte în regiunea Vinnițea, a fost parțial deteriorată infrastructura mai multor întreprinderi private.\n\nPotrivit informațiilor administrațiilor militare regionale, 6 drone „Shahed” au fost doborâte în spațiul aerian al regiunii Cerkasî, iar alte 5 drone – în regiunea Sumî. Nu s-au raportat daune ca urmare a atacurilor asupra respectivelor regiuni .\n\nÎn comunicatul Forțelor Aeriene ale Ucrainei se specifică faptul că în urma doborării dronelor inamice în spațiul aerian al regiunii Vinnițea, a fost avariată infrastructura mai multor întreprinderi private, din fericire, fără victime. Se comunică, de asemenea, despre doborărea unei drone în regiunea Rivne. Nu există informații despre daunle provocate ca urmare a atacului. Potrivit administrației militare regionale, nu au fost înregistrate victime, însă serviciile corespunzătoare continuă să lucreze în locurile unde au căzut fragmentele.\n\nInamicul rus a lansat rachete și asupra regiunii Odesa. Canalele Telegram de monitorizare au avertizat că ocupanții ruși au lansat rachete de croazieră în direcția orașelor Pivdenne, Rozdilna și Buialîk din Odesa, cu toate acestea, ulterior țintele aeriene au dispărut.\n\nPotrivit informațiilor furnizate de secretarul american al Apărării, Lloyd Austin, Lloyd Austin, citat de NEW VOICE, Rusia a pierdut cel puțin 700.000 de militari și a cheltuit peste 200 de miliarde de dolari de la începutul invaziei pe scară largă în Ucraina. „Rusia a plătit un preț uluitor pentru prostia lui Putin. Din februarie 2022, Rusia a pierdut cel puțin 700.000 de soldați uciși și răniți, și a cheltuit mai mult de 200 de miliarde de dolari”, a declarat Austin în cadrul Forumului Național de Securitate. Șeful Pentagonului a subliniat că, în ultimele luni, aproximativ o mie de soldați ruși mor în luptă în fiecare zi. Austin a mai subliniat importanța de a opune rezistență Kremlinului și de a sprijini Ucraina, îndemnându-i pe succesorii săi să urmeze această politică.\n\nSursa citată reamintește, pe 8 decembrie, președintele nou ales al SUA, Donald Trump, a declarat că Rusia a pierdut 600.000 de soldați morți și răniți, iar Ucraina – 400.000. Ulterior, președintele Ucrainei, Volodimir Zelenski, a declarat că numărul total al pierderilor Rusiei în război a depășit 750.000 de persoane, dintre care 198.000 morți și peste 550.000 răniți. Potrivit lui Zelenski, de la începutul războiului pe scară largă, au murit 43.000 de militari ucraineni și 370.000 de persoane au fost rănite, potrivit sursei citate.",
  "metadata": {
    "original_file": "BucPress_0702.html"
  }
}