{
  "title": "„Fotbal în cârje”: Un veteran din Transcarpatia a devenit căpitanul unei echipe de fotbal formată din militari și civili - BUCPRESS",
  "content": "Jucătorii acestei echipe sunt veterani ai războiului ruso-ucrainean, cărora le-au fost amputate membrele din cauza rănilor grave suferite pe front.\n\nKonstantin Kașula s-a înrolat voluntar în Forțele Armate ale Ucrainei în septembrie 2022. El a fost luptător în cadrul Brigăzii 5 de asalt separat a Brigăzii Kiev. În februarie 2023, a fost grav rănit.\n\n“Am fost rănit la 11 februarie 2023 lângă Bahmut, în timp ce executam o misiune de luptă. A venit mina 120, iar un șrapnel m-a rănit la membrul inferior. Au încercat să îl salveze în Druzhkivka. Când am ajuns la Dnipro, mi-am dat seama că piciorul nu mai este funțional.. Am chemat un doctor, s-a uitat la el și mi-a spus că nu mai era nimic de salvat, așa că era de ales ori viața ori piciorull”, își amintește Konstantin Kașula.\n\nÎn timpul tratamentului la centrul de reabilitare, a început să joace golf și mai târziu fotbal. În septembrie 2023, a devenit căpitanul echipei de fotbal a clubukui Pokrova pentru persoanele cu dizabilități.\n\n“La început a fost foarte dificil, deoarece trebuia să merg la centrele de reabilitare și la spitale. A trebuit să vorbesc cu băieții și să le spun că este posibil, că după o amputație pot continua să joace fotbal la cel mai înalt nivel. Și am ajuns atât de departe încât participăm deja la Campionatul Polonez, fiind prima echipă din Ucraina care o reprezintă în Polonia, într-unul dintre cele mai puternice campionate din lume. Iar echipa noastră este formată deja din 20 de jucători. 80% sunt militari, iar 20% sunt oameni care au supraviețuit cancerului sau au fost răniți la locul de muncă”, spune veteranul.\n\n“Cred că cea mai bună modalitate de adaptare a militarilor este prin sport. Pentru că atunci când faci sport, uiți de ororile războiului pe care le-ai văzut și prin care ai trecut. Și te concentrezi pe sport pentru a obține rezultate mai bune, pentru a te impune undeva. Și nu să stai întins într-un spital și să te gândești din nou la război, la băieții de acolo, la cum o duc ei. În opinia mea, aceasta este cea mai bună reabilitare care poate fi”, adaugă Konstantin Kașula, căpitanul echipei de fotbal.",
  "metadata": {
    "original_file": "BucPress_1640.html"
  }
}