{
  "title": "Încălcarea drepturilor omului în casa de copii-internat: ce spun directorul instituției și reprezentantul Avocatului Poporului din Rada Supremă a Ucrainei pentru drepturile omului - BUCPRESS",
  "content": "La Consiliul Regional Transcarpatia, împreună cu departamentul de protecție socială al AMR, va fi creată o comisie care să analizeze încălcările descoperite recent de reprezentantul Avocatului Poporului din Rada Supremă pentru drepturile omului în casa de copii-internat din Mucacevo, a declarat Vasyl Demianchuk, vicepreședintele Consiliului Regional Transcarpatia.\n\nÎncălcările drepturilor beneficiarilor din casa de copii-internat au fost descoperite în timpul unei monitorizări efectuate de reprezentanții Avocatului Poporului din Rada Supremă pentru drepturile omului.\n\n„Datorită implicării publicului, s-a aflat despre o posibilă agresiune asupra unui discipol al casei de copii-internat din Mucacevo. În acest scop, am efectuat o vizită la instituție. Directorul CBI a agresat unul dintre discipoli săi în incinta gospodăriei auxiliare. Incidentul a avut loc în prezența adjunctei directorului, care a încercat să intervină pentru a opri folosirea forței fizice de către directorul casei de copii”, a relatat Andrii Krucikov reprezentantul Avocatului Poporului din Rada Supremă pentru drepturile omului.\n\nAndrii Krucicov a mai menționat că, în timpul vizitei lor la casa de copii-internat, au constatat lipsa a 16 discipoli și a unui autobuz.\n\n„Ulterior s-a stabilit că aceștia se aflau într-o livadă privată din raionul Mucacevo, unde participau la culesul merelor. Împreună cu directorul instituției, ne-am deplasat la livadă. S-a confirmat că 16 discipoli erau acolo, iar supravegherea acestora era asigurată de o asistentă medicală a casei de copii-internat, precum și de un automobil de serviciu și un șofer”, a precizat Andrii Krucicov.\n\n„Copiii noștri au început să ajute o firmă la culesul merelor începând din 23 septembrie. Nu este o muncă grea. Autobuzul nostru îi ducea acolo, dar combustibilul era asigurat de firmă. Copiii erau însoțiți mereu de o asistentă și de șoferul nostru, care îi aștepta. Aici ei lucrau patru ore — două înainte de prânz și două după prânz, după care se întorceau acasă. Pentru munca lor, am primit 26.000 de grivne în cont, dar plățile finale, conform contractului, vor fi efectuate la sfârșitul sezonului de cules al merelor”, a explicat Vitalii Iakimciuk.\n\nReprezentantul Avocatului Poporului pentru drepturile omului a menționat că directorul casei de copii-internat a încheiat un contract cu un lider al unei societăți agricole, prin care acesta îi pune la dispoziție 16 copii din internat pe durata sezonului de cules al merelor. El a adăugat că în cadrul casei de copii-internat există propria gospodărie auxiliară, care dispune de 14 hectare de teren, inclusiv o livadă și o seră. Principalul argument invocat de director privind prezența beneficiarilor în acea locație a fost în scop terapeutic.\n\n„Am încheiat un contract de colaborare în culesul merelor din 1 septembrie 2024. Copiii noștri au nevoie de terapie ocupațională în funcție de starea lor de sănătate. Ei pot și trebuie să lucreze 4,5 ore. Livada noastră a început să dea roade, am îngrijit-o, dar am lăsat-o pe seama firmei. Cunosc bine directorul firmei respective, care ne ajută mult. Anul trecut ne-a adus mere”, a adăugat directorul casei de copii-internat din Mucacevo.\n\nPoliția Națională din regiunea Transcarpatia a informat Suspilne că în prezent organele de ordine au înregistrat informații în Registrul Unic al Anchetelor Preliminare pentru trei articole: vătămare corporală ușoară intenționată, încălcarea gravă a unui acord de muncă și falsificarea documentelor, ștampilelor și sigiliilor.\n\nCasa de copii-internat din Mucacevo este subordonată Consiliului Regional Transcarpatia.\n\nVasyl Demianchuk, vicepreședintele Consiliului Regional Transcarpatia, a declarat: „Am discutat cu directorul. El a recunoscut că a reacționat impulsiv. De asemenea, am discutat cu beneficiarii, toți au o opinie pozitivă despre activitatea instituției, personal și conducere. Fiecare instituție are un consiliu de supraveghere format din deputați ai consiliului regional care analizează activitatea instituției. Vom crea, de asemenea, o comisie împreună cu departamentul de protecție socială și vom examina această problemă în detaliu.”\n\nÎn timpul discuțiilor cu discipolii instituției, aceștia au relatat despre studiile lor și au declarat că nu au nemulțumiri cu privire la condițiile de trai din internat.",
  "metadata": {
    "original_file": "BucPress_1200.html"
  }
}