{
  "title": "Andrii Liubka din Transcarpatia, finalist al Premiului literar Józef Conrad-Korzeniowski - BUCPRESS",
  "content": "Această informație a fost anunțată pe pagina de Facebook a Institutului Polonez din Kiev. În lista celor trei finaliști se mai află scriitorul, culturologul și curatorul de proiecte artistice Oleksandr Mikhed, precum și poeta, voluntara și militara în Forțele Armate ale Ucrainei, Iarîna Ciornohuz.\n\n„Andrii Liubka nu este doar unul dintre cei mai importanți scriitori ucraineni ai generației sale, ci și un ambasador cultural al Ucrainei pe scena internațională. El explorează constant identitatea ucraineană contemporană, deschizând noi orizonturi pentru dialogul dintre Ucraina și lume”, se arată în formularul de nominalizare.\n\nCeremonia de decernare a Premiului va avea loc pe 16 decembrie 2024. Câștigătorul Premiului Conrad 2024 va primi 5000 de euro (din partea Institutului Polonez din Kiev) și o bursă de șase luni Gaude Polonia (din partea partenerului Premiului — Centrul Național de Cultură).\n\nInstitutul Polonez a menționat că finaliștii din acest an au fost selectați dintr-o listă de candidați propusă de 49 de instituții și persoane private. Juriul polono-ucrainean a fost format din:\n\nJarosław Godun — președintele juriului, directorul Institutului Polonez din Kiev; Bogumiła Berdychowska — publicistă, coordonatoare a programelor de burse la Centrul Național de Cultură din Varșovia; Artem Ceah — scriitor, laureat al Premiului Conrad în 2019; Iryna Slavinska — scriitoare, jurnalistă, producătoare executivă la Radio „Cultura”; Anna Korzeniowska-Bihun — traducătoare din ucraineană, doctor în științe umaniste.\n\nCe este Premiul literar Józef Conrad-Korzeniowski? Premiul Conrad a fost înființat în 2007 de Institutul Polonez din Kiev și se acordă o dată la doi ani.\n\nDistincția este oferită unui scriitor sau unei scriitoare ucrainene cu vârsta de până la 40 de ani, pentru consecvență în realizarea unui parcurs creativ, inovație formală și universalitatea mesajului. Juriul acordă o atenție deosebită operelor scrise în limba ucraineană, care abordează subiecte actuale, stimulează reflecția și contribuie la cunoașterea altor culturi.",
  "metadata": {
    "original_file": "BucPress_0898.html"
  }
}