{
  "title": "La Apșa de Jos din Transcarpatia a fost finalizat proiectul construcției unui spital nou - BUCPRESS",
  "content": "Este vorba despre un spital de tuberculoză din satul Apșa de Jos, raionul Teaciv, construit în cadrul proiectului “Reducerea riscului de epidemie de tuberculoză în zonele de frontieră ale Ucrainei și Poloniei prin construirea unui spital de tuberculoză cu 100 de paturi în regiunea Transcarpatia și introducerea unor metode inovatoare de monitorizare, prevenire și tratament a tuberculozei”.\n\nUnitatea este dotată cu echipamente medicale moderne, medicamente și instrumente pentru depistarea, prevenirea și tratarea bolilor pulmonare.\n\nPeste 2 milioane 431 de mii de euro (sau 83 de milioane 661 de mii de UAH) din fondurile nerambursabile au fost cheltuite pentru implementarea proiectului. În plus, 75 de milioane 711 mii UAH au fost alocate din bugetul regional pentru cofinanțare în perioada 2019-2023, din care au fost folosiți 58 307 mii UAH.\n\nÎn plus, bugetul regional a alocat aproximativ 10 milioane de grivne Centrului pentru boli pulmonare, în calitate de unul dintre beneficiarii proiectului, pentru achiziționarea echipamentelor și a inventarului necesar pentru funcționarea deplină a noii unități, dar care nu a fost prevăzut în proiect\n\nProiectul a fost implementat în cadrul programului Polonia-Ucraina 2014-2020, pe o perioadă de 4 ani.\n\nSpitalul din Apșa de Jos va funcționa ca o unitate structurală în cadrul Centrului clinic regional de tratament și diagnosticare ftiziopulmonologic al Consiliului regional Transcarpatia.\n\nÎn timpul ceremoniei de deschidere, Roman Sarai, președintele Consiliului Regional Transcarpatic, a declarat: “Acest proiect de infrastructură de mare anvergură este foarte relevant pentru regiune, deoarece Transcarpatia ocupă locul 4 în Ucraina în ceea ce privește incidența bolilor pulmonare. Este posibil să se lupte împotriva acestei boli cu o abordare foarte calificată a problemei și cu furnizarea de servicii medicale în condiții moderne adecvate”.\n\nDe asemenea, a mulțumit partenerilor proiectului și tuturor celor implicați în implementarea acestuia.",
  "metadata": {
    "original_file": "BucPress_1809.html"
  }
}