{
  "title": "Colinde și tradiții de iarnă de neuitat la Cupca - BUCPRESS",
  "content": "Cupca este un sat cu vechi și frumoase tradiții ce se transmit din generație în generație.\n\nDeosebite sunt sărbătorile de iarnă din acest frumos sat bucovinean. Reamintim cititorilor noștri că este printre puținele sau unicele sate bucovinene unde de Crăciun se colindă trei zile și trei nopți la rând. Desigur, că era totul în timpurile mai bune. Acum, cu părere de rău avem parte de alte timpuri…\n\nNespus de frumoase sunt sărbătorile de iarnă la liceul din Cupca, unde micuții de la grădiniță, elevii claselor primare, mijlocii și superioare sub îndrumarea educatoareloir, învățătoarelor, profesorilor și diriginților de clasă, administrației liceului, ajutați de părinți și rudele apropiate pregătesc un concert ale obiceiurilor de iarnă cum mai rar întâlnești. Frumoasele costume naționale, vechile obiceiuri ale Plugușorului, Caprei, Ursului, Cerbului, Căluților, colindelor, cântecelor, dansurilior, fie vechi, sau îmbinate pe ici pe colo cu nuanțe moderne dau sărbătorilor de aici un colorit aparte. O muncă deosebită depun în aceste zile de la finele lui decembrie conducătorii și diriginții de clasă, pregătind scenarii, organizând repetiții, având grijă de decor etc. Mai ales sunt ocupați elevii, diriginții și părinții claselor a 11-ea, care sunt principalii moderatori ai carnavalului de revelion. Lor le revine și misiunea de a decora sala de sărbătoare, a împodobi tradiționalul brad, a amenaja totul frumos și cu gust. Acest Carnaval din fiecare an, care este un adevărat spectacol ce nu poate fi redat în cuvinte, trebuie pur și simplu văzut. An de an, se schimbă elevii, profesorii, decorul sălii, dar mereu rămâne același farmec și frumusețe deosebită ale acestor minunate tradiții de iarnă.\n\nMai ales se pune accent pe costumația în stil național. Nicăieri, în Bucovina nu veți găsi atătea costume de stil vechi, atătea perechi de opinci, sumane, bondițe, cojoace, catrințe, cămăși, ițari, brâie, cușme, pălării, basmale mari sau mai mici… Toate aceste frumoase costume dau o nuanță deosebită colindelor, cântecelor de iarnă, urăturilor, obiceiurilor legate de sărbătorile de iarnă – atât de frumoase și de neuitat. Anume prin aceste obiceiuri, copiii și adolescenții zilelor de azi, nu vor uita de aceste frumoase tradiții care sunt o punte de legătură între strămoși și ziua de azi.\n\nEle, aceste sărbători de iarnă, cu farmecul lor aparte, le rămân în suflet pentru totdeauna, cu magia lor deosebită, cu urările de bine, pace, sănătate, împliniri, realizări, bucurii, speranțe, vise frumoase, împăcare sufletească, binecuvântare cerească și Un An nou pașnic, liniștit, de Domnul binecuvântat, fericit.\n\nFie ca acest an, dar și toți cei care vor veni să fie deosebit în toate.",
  "metadata": {
    "original_file": "BucPress_0474.html"
  }
}