{
  "title": "Două comune din regiunea Cernăuți au primit automobile sociale - BUCPRESS",
  "content": "Serviciile sociale mobile vor începe să funcționeze în comunitățile Hotin și S ecureni din ianuarie. În acest scop au primit mașini speciale care pot fi folosite pentru a conduce către locuitorii din satele îndepărtate și pentru a le oferi servicii sociale.\n\nÎn special, vorbim despre pensionari, persoane cu dizabilități și bolnavi grav. Pentru aceasta, va fi creat un serviciu social mobil, care va deveni operațional din ianuarie.\n\nServiciile sociale mobile vor fi create pe baza Centrelor locale de furnizare a serviciilor sociale. Datorită mașinilor speciale pe care comunitățile le-au primit în cadrul Programului de Dezvoltare al ONU, o echipa de specialiști va putea să meargă la sate și să ofere servicii sociale la casele persoanelor aflate în condiții grele de viață. Acest lucru a fost anunțat pe Facebook de către organizație.\n\nÎntr-un comentariu pentru Suspilne, primarul din Hotin Andrii Dranciuk a spus că rezidenții comunității care pot primi asistență din partea serviciului mobil ar trebui să fie înregistrați la Centrul pentru Furnizarea de Servicii Sociale. Dranciuk a raportat pe Facebook că următoarele categorii vor beneficia de ajutor: pensionari; persoanele cu dizabilități; persoane grav bolnave cărora nu li s-a repartizat un grup de dizabilități; persoane care și-au pierdut parțial sau complet capacitatea de a se autoservi; persoane care au suferit în urma unui incendiu sau a unui dezastru natural; fără adăpost;\n\nCe servicii pot fi obtinute\n\nServiciul va fi asigurat de o echipă de diverși specialiști care vor asigura:\n\nServicii de coafură; Servicii de reparare a îmbrăcămintei; întreținerea și repararea clădirilor; servicii de suport psihologic; asistență juridică.\n\nPagina de Facebook a Primăriei Secureni a raportat că în deplasări pot fi implicați și medici sau asistenți sociali – va depinde de solicitarea persoanei.\n\nCum poate fi obținut serviciul\n\nO persoană care este înregistrată ar trebui să contacteze Centrul pentru furnizarea de servicii sociale, care coordonează activitatea serviciului social mobil, a spus Dranciuk. Centrul formează orare de plecare.\n\nÎn ambele comunități, Serviciile vor fi operaționale din ianuarie. Anterior, în cadrul unui proiect pilot în cadrul programului de dezvoltare al ONU, astfel de servicii au fost lansate în comunitățile Vijnița și Hliboca.",
  "metadata": {
    "original_file": "BucPress_0652.html"
  }
}