{
  "title": "De la un magazin de copii la o curățătorie auto: la Ujgorod, Elena, o refugiată din Ciuhiiv, și-a deschis propria afacere. - BUCPRESS",
  "content": "În Ujgorod, Elena Neimerik-Cerkasina, o refugiată din Ciuhiiv, regiunea Harkov, și-a deschis propria afacere. Noua ei afacere a început de la zero.\n\nAproximativ în urmă cu jumătate de an, Elena Neimerik-Cerkasina a lansat o afacere de detailing auto. Înainte de războiul la scară largă, ea avea deja o afacere proprie.\n\n„Aveam un magazin de copii. Era o afacere de familie, începută de părinții mei, și eu mă ocupam de ea încă din copilărie. Însă, în același timp, eram interesată de mașini. Prietenii mă sunau când aveau nevoie de ajutor pentru a alege o mașină, îmi cereau sfaturi și eu le oferam informații utile,” povestește Elena Neimerik-Cerkasina.\n\nÎnainte de a deschide curățătoria auto, Elena a urmat cursuri online pe această temă și a studiat informații despre echipamente și produse speciale pentru curățarea și spălarea mașinilor.\n\n„Poate că pare simplu – mergi la o spălătorie self-service, aplici chimicale și gata. Nu e așa. E un proces, și trebuie să înțelegi ce faci. M-am gândit: cu ce altceva aș putea să mă ocup? Și atunci mi-a venit ideea de detailing, pentru că, odată ajunși aici, căutam unde să ne spălăm mașinile și nu găseam o spălătorie care să ne placă cu adevărat,” spune antreprenoarea.\n\nFamilia Elenei a ajuns la Ujgorod în martie 2022. Au locuit timp de un an și jumătate într-un cămin local, după care au început să închirieze un apartament.\n\n„M-am gândit la propria afacere probabil în momentul în care copilul trebuia să intre în clasa întâi. Am realizat că va trebui să avem bani pentru activități, pentru școală, și că trebuie să mergem înainte. Timp de un an și jumătate doar am ajutat oamenii, nu am făcut altceva, am trăit din ce am economisit anterior. Și atunci am înțeles că trebuie să fac ceva,” adaugă Elena.\n\nÎn timpul activităților de voluntariat, Elena a cunoscut reprezentanți ai ONG-ului „Neemia”. Ea a participat la diverse evenimente și cursuri organizate de ONG.\n\n„Am participat la cursuri de contabilitate pentru PFA-uri. Când am spus că vreau să mă mut din cămin și că am nevoie de bani pentru asta, mi s-a propus să particip la scrierea unui grant. Am scris un plan de afaceri. A fost prima oară când am făcut așa ceva. Ne-am întâlnit online cu reprezentanți ai UNHCR și am susținut acest grant, explicând ce anume vreau să fac și ce profit aștept,” povestește Elena Neimerik-Cerkasina.\n\nElena a primit grantul la sfârșitul lunii decembrie 2023. Suma nu a dorit să o dezvăluie.\n\n„Cu banii din grant am cumpărat un compresor, un aparat de presiune înaltă și câteva aspiratoare. A fost o provocare pentru mine să construiesc totul de la zero, să găsesc clienți, să fac publicitate, într-un oraș străin,” adaugă antreprenoarea.\n\nElena spune că nu face planuri pentru perioada de după victorie.\n\n„Eu trăiesc și lucrez în prezent și nu pierd nicio zi, ci o trăiesc cu adevărat,” afirmă Elena Neimerik-Cerkasina.",
  "metadata": {
    "original_file": "BucPress_1186.html"
  }
}