{
  "title": "Oligarhul bucovinean, Dmitro Firtaș, sancționat de Marea Britanie - BUCPRESS",
  "content": "Pe 21 noiembrie, Marea Britanie a impus sancțiuni împotriva a opt persoane acuzate de corupție internațională la scară largă, printre care se numără oligarhul ucrainean Dmitro Firtaș, originar din Cernăuți, și soția sa, Lada Firtaș. Sancțiunile vizează și alte personalități controversate, inclusiv miliardara Isabel dos Santos, ce deține cetățenia Angolei și Rusiei, precum și omul de afaceri și politicianul leton Aivars Lembergs, conform informațiilor publicate de Radio Svoboda și pe site-ul guvernului britanic.\n\nDmitro Firtaș este acuzat că a deturnat sute de milioane de lire sterline din Ucraina prin corupție, utilizând controlul asupra distribuției de gaz. De asemenea, a ascuns profituri ilicite de zeci de milioane de lire sterline, inclusiv în sectorul imobiliar din Marea Britanie.\n\nLada Firtaș, soția sa, este acuzată că a beneficiat de pe urma activităților corupte ale soțului său, deținând active britanice în numele acestuia, printre care se numără clădirea fostei stații de metrou Brompton Road din Londra. Sancțiunile îl vizează și pe Denis Gorbunenko, un finanțist britanic care ar fi facilitat activitățile de corupție ale lui Firtaș.\n\nÎn 2014, Firtaș a fost acuzat de procurorii americani de dare de mită. SUA îl suspectează că, între 2006 și 2010, a participat la o conspirație pentru a oferi cel puțin 18,5 milioane de dolari oficialilor indieni, cu scopul de a achiziționa o mină de titan. Materialele produse urmau să fie vândute către gigantul aerospațial Boeing.\n\nÎn 2014, Firtaș a fost arestat la Viena, la cererea Statelor Unite, dar a fost eliberat ulterior pe o cauțiune record de 125 de milioane de euro. În prezent, acesta continuă să locuiască în Austria și să conteste cererile de extrădare în SUA.\n\nSancțiunile recente fac parte din eforturile Marii Britanii de a combate corupția globală și de a împiedica persoanele implicate să folosească active din Marea Britanie pentru a-și ascunde câștigurile ilicite.",
  "metadata": {
    "original_file": "BucPress_0886.html"
  }
}