{
  "title": "A fost blocată activitatea unei tipografii care producea acte false pentru “legalizarea” rușilor în Ucraina și UE - BUCPRESS",
  "content": "Ca urmare a măsurilor complexe luate de agențiile de aplicare a legii din regiunile Kiev, Rivne, Harkov, Odesa și Transcarpatia , organizatorul și trei dintre complicii săi au fost demascați.\n\n“SBU, împreună cu Poliția Națională, a blocat o altă schemă interregională de producere și vânzare de documente ucrainene falsificate. Ca urmare a măsurilor cuprinzătoare în mai multe regiuni ale țării noastre, organizatorul schemei și trei dintre complicii săi au fost demascați”, se arată în comunicat.\n\nInfractorii le ofereau clienților lor pașapoarte false, permise de conducere, certificate de înmatriculare a vehiculelor și acte de stat de proprietate funciară.\n\nSBU notează că printre clienți se numărau cetățeni ruși care încercau să se “legalizeze” în Ucraina sau să călătorească în Uniunea Europeană pe baza unor documente false.\n\n“Costul falsificării depindea de complexitatea documentului și de urgența producerii acestuia. De exemplu, pentru o carte de identitate falsă a unui cetățean ucrainean, infractorii cereau 1.100 de dolari, iar un permis de conducere fals era vândut cu 600 de dolari. În același timp, infractorii au îndeplinit 100 sau mai multe “comenzi” în fiecare lună”, se arată în raport.\n\nÎn plus, ei au produs concluzii medicale fictive privind incapacitatea de a face serviciul militar din motive de sănătate. Traficanții estimau prețul acestui serviciu între 5.000 și 10.000 de dolari.\n\nÎn timpul a peste 150 de percheziții în “atelierul” clandestin, precum și la domiciliile și locurile de muncă ale inculpaților din regiunile Kiev, Rivne, Harkov, Odesa și Transcarpatia , SBU a găsit formulare de documente false, echipamente pentru fabricarea de falsuri și aplicarea de elemente de securitate holografice pe acestea, sigilii și ștampile utilizate în activități ilegale.\n\nÎn prezent, organizatorul schemei, “curierul” acestuia din Bucea (regiunea Kiev), precum și doi complici din Rivne și Harkov au primit o notificare de suspiciune în temeiul a două articole din Codul penal al Ucrainei.\n\n“Două dintre persoanele menționate mai sus se află deja în arest. De asemenea, se intenționează să se notifice un aviz de suspiciune unui alt participant la schemă din Rivne și unui notar din Harkov. Ancheta este în curs de desfășurare pentru a stabili toate circumstanțele infracțiunii. Infractorii riscă până la 12 ani de închisoare”, se arată în comunicat.",
  "metadata": {
    "original_file": "BucPress_0106.html"
  }
}