{
  "title": "Construcția podului peste Tisa devine realitate. Finalizarea este așteptată în primul trimestrul al anului viitor - BUCPRESS",
  "content": "La sediul Consulatului României de la Solotvino (Slatina) a avut o nouă reuniune bilaterală de lucru, dedicată constructiei noului pod peste râul Tisa, care a avut ca principal obiectiv clarificarea unor aspecte de ordin tehnic și procedural.\n\nRezultatele ședinței în opinia consulului Florin Grațian Pârvu sunt excelente, deoarece au fost aprobate ultimele proceduri aflate în analiză. Astfel, constructorul român dispune acum de aprobările necesare. Zilele următoare va începe construcția podului și pe malul ucrainean al Tisei. Diplomatul român aduce mulțumiri tuturor instituțiilor implicate în acest proces complex, atât din România, cât și din Ucraina, pentru contribuția adusă în obținerea aprobărilor, avizelor si studiilor tehnice. Finalizarea podului este prevăzută în primul trimestrul al anului 2025.\n\nÎncepând cu 23 septembrie, va începe construcția podului de 261 de metri peste râul Tisa între localitățile Biserica Albă din Transcarpatia (Ucraina) și Sighetu Marmației (România). Despre aceasta a informat pe pagina sa de Facebook Miroslav Bilețki, șeful interimar al Administrației Militare Regionale Transcarpatia. Potrivit lui, partea română a efectuat lucrările de curățare și a instalat gardurile de protecție ale zonei, a montat un pod temporar necesar pentru transportarea materialelor și echipamentelor.\n\n„Se așteaptă ca săptămâna viitoare să înceapă lucrările de construcție a podului permanent. Finalizarea construcției este planificată pentru ianuarie 2025, după care obiectivul va fi pus în funcțiune”, se arată în raport.\n\nPodul de 261 de metri peste râul Tisa va conecta Ucraina și România în cadrul noului punct de trecere „Biserica Albă — Sighetu Marmației”. „Contractul pentru proiectare și execuție a fost atribuit asociației TECHNODOMUS S.R.L. — COSTIN și VLAD DESIGN OFFICE SRL, având o valoare de peste 116 milioane lei fără TVA, iar valoarea totală a proiectului se ridică la 168,7 milioane lei”, a adăugat Miroslav Bilețki.",
  "metadata": {
    "original_file": "BucPress_1289.html"
  }
}