{
  "title": "Laboratoarele din Ucraina sunt suprasolicitate. Tot mai multe teste ADN pentru identificarea celor dispăruți sau uciși în război - BUCPRESS",
  "content": "Laboratorul Centrului de cercetare științifică criminalistică din Transcarpatia al Ministerului Afacerilor Interne al Ucrainei efectuează examinări ADN începând cu luna octombrie 2022. 40% dintre acestea sunt cereri de identificare a unei persoane declarate dispărute.\n\nPotrivit Suspilne Ujgorod, citată de reportetul BucPress, Centrul de cercetare științifică criminalistică din Transcarpatia al Ministerului Afacerilor Interne al Ucrainei efectuează peste 40 de tipuri de examinări. Printre acestea se numără și testele ADN.\n\n“Sarcinile principale ale laboratorului de cercetare genetică moleculară sunt identificarea unei persoane prin urmele de origine biologică găsite în timpul inspecției locului faptelor grave (crimă, viol), precum și stabilirea rudeniei în vederea identificării cadavrelor și a stabilirii maternității și paternității”, spune Lina Dolhushyna, șefa Departamentului de cercetare și evidență biologică.\n\n“O sarcină presantă în prezent este identificarea persoanelor neidentificate, și anume a persoanelor care au fost ucise în timpul comiterii crimelor de război și a persoanelor care au fost luate prizoniere. Pentru a găsi astfel de persoane, se prelevează probe de la rudele lor, iar aceste probe sunt trimise la noi pentru cercetare. 40% din volumul total de materiale pe care le primim pentru cercetare sunt examinări medico-legale în acest domeniu: persoane dispărute”, adaugă Lina Dolgushyna.\n\nDatele obținute în urma testelor ADN efectuate de acest laborator și de laboratoare similare sunt introduse în Baza națională de date centrală de evidență a trăsăturilor genetice umane. Informațiile despre potrivirile identificate sunt trimise Poliției Naționale pentru verificarea și identificarea ulterioară a persoanei. Din octombrie 2022, experții criminaliști au efectuat deja aproximativ 2.000 de examinări și au examinat 4.000 de obiecte.\n\nUn alt domeniu de activitate pentru experții criminaliști din Transcarpatia, care a înregistrat o creștere a cererii în timpul războiului, este securitatea cibernetică, spune Mykola Sabov, expert criminalist principal în sectorul de cercetare în domeniul informaticii și telecomunicațiilor.\n\n“În primul trimestru, am primit peste 50 de investigații. O treime dintre ele au fost legate de activități frauduloase și de criminalitate cibernetică. În ultimii doi ani, fiecare a treia examinare este un fel de crimă cibernetică. Acestea sunt legate de activitatea unor întregi centre de apeluri sau sunt atacuri țintite, când o persoană stă undeva și atacă sau sună anumite persoane, de exemplu, când oamenii sunt “înșelați” de bani pe OLX”, spune Mykola Sabov.",
  "metadata": {
    "original_file": "BucPress_1575.html"
  }
}