{
  "title": "Sărbătorirea Zilei Limbii Române la Solotvino (Slatina) în prezența domnului Alexandru Victor Micula, ambasadorul României în Ucraina - BUCPRESS",
  "content": "La 31 august 2024, am fost onorați și, în egală măsură, emoționați să participăm alături de domnul Alexandru Victor Micula, ambasadorul României în Ucraina, la manifestările organizate cu prilejul Zilei Limbii Române în Comunitatea Teritorială Solotvino. Astfel, am participat la o suită de spectacole dedicate Zilei Limbii Române la Școala cu predare în limba română din localitatea Topcino, la Liceul ”Mihai Eminescu” din Solotvino (Slatina) și la Liceul „Apșa” din Apșa de Jos. De asemenea, Ziua Limbii Române a fost sărbătorită și în localitatea Plăiuț, Raionul Rahiv, ocazie cu care am avut onoarea de a fi alături de profesori și elevi ai acestei unități de învățământ, potrivit paginii de Facebook a Consulatului României la Solotvino.\n\nÎn prezența directorului departamentului pentru educație al Regiunii Transcarpatia, ai unor deputați ai Consiliului Regional de la Ujgorod, a președintelui și vice-presedintelui Comunității Teritoriale Solotvino, a președintelui Consiliului Raionului Tiachiv, a reprezentanților autorităților regionale, raionale și locale, a unor lideri ai asociațiilor de expresie românească din Transcarpatia, oaspeți de seamă ai centrelor universitare din Baia Mare, ai unor asociații din Baia Mare și Sighetu Marmației, cadrelor didactice și a părinților elevilor, precum și a numeroși invitați din România, elevii și profesorii din aceste școli au susținut programe cultural-artistice de poezie și cântece pentru cinstirea limbii române, deosebit de valoroase, fiind foarte apreciate de cei prezenți. La Liceul „Apșa” din Apșa de Jos, elevi și profesori din toate cele 11 școli și licee cu predare în limba română din Comunitatea Teritorială Solotvino au susținut un bogat program cultural-artistic, realizat integral în limba română.\n\nDe asemenea, am asistat cu satisfacție la prezentarea de către Asociația “NADIA SPERANTA” din Solotvino, în calitate de inițiator și conducerea școlilor din localitățile Plăiuț și Topcino, în prezența ambasadorului României în Ucraina, a finalizării cu succes a două noi proiecte, finanțate de Guvernul României prin Departamentul pentru Românii de Pretutindeni (DRP), în cadrul cărora cele două școli cu predare în limba română au fost dotate cu echipamente de informatică de ultimă generație, materiale de birotică și mobilier pentru creșterea calității procesului de învățământ.\n\nProfităm și de această ocazie pentru a adresa sincere mulțumiri DRP din cadrul Guvernului României, pentru sprijinul constant acordat etnicilor români din Transcarpatia prin proiectele finanțate de statul român.\n\nVizita la Solotvino a domnului Alexandru Victor Micula, ambasadorul României în Ucraina, cu prilejul celebrării Zilei Limbii Române, s-a încheiat la sediul Consulatului României, unde reprezentanții Fundației ”Nell Breunning Haus” din Germania, Confederației Sindicatelor Creștine din Belgia, Institutului de Formare Economică și Socială din România (IFES), Confederației Naționale Cartel Alfa-Maramureș și ai Sindicatului Național al Polițiștilor și Personalului Contractual (SNPPC) au finalizat un proiect destinat copiilor și susținut financiar de aceste organizații.\n\nA fost o zi de reală sărbătoare pentru comunitatea istorică românească din dreapta Tisei, marcată de emoție și mulțumire.",
  "metadata": {
    "original_file": "BucPress_1342.html"
  }
}