{
  "title": "Regiunea Odesa: Portul maritim comercial din Cetatea Albă a fost privatizat - BUCPRESS",
  "content": "După privatizarea portului maritim comercial „Ust – Dunaisc” de la gura de vărsare a Dunării, care a avut loc în 2023, Fondul Proprietății de Stat al Ucrainei a pus la vânzare alt port maritim comercial, cel din Cetatea Albă (Bilgorod -Dnistrovsc) situat pe malul râului Nistru.\n\nPortul Bilgorod-Dnistrovsc a fost vândut abia la a treisprezecea încercare. Fondul Proprietății de Stat al Ucrainei a vândut complexul imobiliar al Întreprinderii de stat “Portul Comercial Maritim Bilgorod-Dnistrovsc” la licitația de privatizare pentru suma de 108 milioane grivne, conform protocolului făcut public în sistemul „Prozorro. Vânzări”. Cumpărătorul a oferit 90 de milioane grivne pentru întreprindere. În plus, el trebuie să plătească 18 milioane grivne TVA. În total 108 milioane grivne. Despre licitație a comunicat pe pagina de Facebook Oxana Chictenco, directorul companiei de stat “Portul Comercial Maritim Bilgorod-Dnistrovsc”.\n\nCea de-a 13 licitație pentru vânzarea Întreprinderii de Stat “Portul Maritim Bilgorod-Dnistrovsc” s-a dovedit a fi de succes. Prețul de pornire a obiectului a fost de 88,9 milioane grivne. La licitație a participat Compania SRL „Top-Offer”, care aparține lui Evghen Boguslavschi. Portul maritime fost achiziționat cu 90 de milioane de grivne. Întrucât a existat un singur participant la licitație, acum decizia privind privatizarea trebuie luată de Cabinetul de Miniștri, ulterior va fi semnat acordul.\n\nÎntreprinderea de stat „Portul de Comerț Maritim Bilgorod-Dnistrovsc” este specializată în transbordarea mărfurilor forestiere, îngrășăminte minerale, pelete de minereu de fier, produse metalice, încărcături de cereale. Navele intră prin canalul Nistru-Țargorod cu lungimea de 1,5 km și porțiunea Limanului Nistrului cu lungimea de 14,5 km, adâncimea canalului de intrare este de 3,0 m. Complexul unic de proprietate este situat pe o suprafață de 64,4 hectare. Nomenclatura principală de produse (lucrări, servicii) constă din: operațiuni de încărcare și descărcare, servicii de marfă și anume: mărfuri forestiere, îngrășăminte minerale, pelete de minereu de fier, încărcături de cereale, produse metalice, inclusiv export: mărfuri forestiere, mărfuri cerealiere; furnizarea de proprietăți pentru închiriere; servicii de management auto; taxe portuare și alte taxe, taxe de destinație; rambursarea costurilor de furnizare a energiei electrice; rambursarea costurilor de apă și drenaj; servicii de control.\n\nLa 30 iunie 2024, întreprinderea avea datorii în suma de 151.316.730,12 grivne, inclusiv: restanțe salariale – 15.167.980,65 grivne; datoria la buget – 102.948.120,27 grivne; alte datorii – 33.200.629,20 grivne. Conform unor date (din 30 iunie 2024) întreprinderea „Portul de Comerț Maritim Bilgorod-Dnistrovsc” avea datorii la plata salariului și plăți la buget în suma de 118.116.100,92 grivne, inclusiv penalități de 3.461.998,59 grivne.\n\nPentru a achita datoriile existente, la 8 noiembrie, Fondul Proprietății de Stat al Ucrainei a organizat o licitație pentru privatizarea complexului unic de proprietate „Portul de Comerț Maritim Bilgorod-Dnistrovsc”. Valoarea totală a complexului unic de proprietate al Întreprinderii de Stat „Portul de Comerț Maritim Bilgorod-Dnistrovsc”, care a fost vândut la licitație pe 8 noiembrie, este de 270 milioane grivne, specificare venind diin partea directorului întreprinderii, Oxana Chictenco, pe pagina sa Facebook.\n\nEa a clarificat că suma de mai sus constă în prețul lotului (90 milioane grivne), taxa pe valoarea adăugată (18 milioane grivne) și datoriile care trebuie plătite de către noul proprietar (162 milioane grivne). Oxana Chictenco subliniază că portul, în sensul legii, nu este vândut, ci se privatizează doar proprietatea care aparține statului.\n\nAdministrația Porturilor Maritime a Ucrainei a prevăzut un canal de transport maritim cu o adâncime de 1,9 metri pentru câștigătorul licitației. De asemenea, acostele necesită investiții, deoarece au fost parțial distruse de acțiuni militare și necesită restaurare pe termen lung. Adică, întreprinderea este blocată în prezent și nu își poate îndeplini principalele funcții.\n\nVom reaminti, în 1971, după reconstrucție, a fost dat în exploatare portul din Bilgorod-Dnistrovsc, adâncimea canalului fiind de 5,5 metri. Canalul permitea intrarea în port a corăbiilor mari, care nu mai trebuiau să ancoreze la gura de intrare în Limanul Nistrului. Facem comparație: 5,5 metri în 1971 și 1,9 metri în prezent.\n\nNoul proprietar al portului promite că va repara podul de la Zatoca, distrus de agresorul rus în 2022 . Podul de la Zatoca prezenta unica cale de transport care permitea legătura raioanelor sudice ale regiunii cu orașul Odesa. După distrugerea podului, unica cale de legătură a sudului regiunii Odesa cu centrul de reședință a regiunii este șoseaua care trece prin porțiunea Udobnoie-Palanca, care aparține Republicii Moldova.",
  "metadata": {
    "original_file": "BucPress_0006.html"
  }
}