{
  "title": "Radu Cosma, director DRP, la Radio Trinitas: „Renunțarea la glotonimul de limba moldovenească a venit în urma unor demersuri susținute ale statului român” - BUCPRESS",
  "content": "„Decizia autorităților de la Kiev privind renunțarea la glotonimul de limba moldovenească a venit în urma unor demersuri susținute ale statului român la cel mai înalt nivel. Limba moldovenească este o invenție sovietică, stalinistă. E făcută cu scopul de a rupe comunitatea românească din Ucraina”, a declarat pentru Radio Trinitas, Radu Cosma, director în cadrul Departamentului pentru Românii de Pretutindeni, adăugând că o situație asemănătoare este observată într-o serie de state din Balcani, unde există dihotomii false, precum „vlahi” și „români”.\n\nRadu Cosma a povestit despre succesul proiectului de burse acordate elevilor, studenților și profesorilor români din Ucraina, despre proiectele sprijinite de DRP, dar și despre olimpiada de limba și literatura română din Ujgorod, la care au participat, în premieră, elevi din regiunile Cernăuți, Transcarpatia și Odesa.\n\nDirectorul DRP a menționat apropierea comunităților românești din Ucraina de biserică, mai ales la sate, precizând că în perspectivă o serie de parohii au șansa să revină la BOR, dacă își vor dori acest lucru. „Menirea Departamentului pentru Români de Pretutindeni stă însăşi în denumirea acestei instituţii. E pentru români. Rolul nostru e de a sprijinii asociaţiile reprezentative ale românilor”, a spus Radu Cosma.\n\n„Ce poate face departamentul nostru este să coaguleze forţele statului român astfel încât să avem un proiect de sinergie, care să ducă la un program strategic destinat fiecărei comunităţi în parte. O singură instituţie nu poate să suplinească nevoile din fiecare comunitate în parte. Încercăm să facem cât de mult putem, iar pentru aceasta este necesară actualizarea cadrului legislativ, pentru că legile noastre sunt din 2006-2007, iar nevoile de atunci erau diferite celor din ziua de astăzi”, a declarat Radu Cosma.\n\nRomânia la zi de la Radio Trinitas (realizatoare – Elena Ursache-Stoica) este o emisiune de tip magazin, cu informaţii sociale, culturale, economice. Radio TRINITAS este aproape de românii din străinătate. De luni până vineri, în emisiunea România la zi, ascultați interviuri, știri, reportaje despre viața românilor din diaspora, în cadrul rubricii Români de lângă români.\n\nEmisiunea de Elena Ursache-Stoica poate fi ascultată în subsolul acestui text.",
  "metadata": {
    "original_file": "BucPress_0055.html"
  }
}