{
  "title": "Focar de rujeolă în regiunea Cernăuți: spitalele sunt supraaglomerate - BUCPRESS",
  "content": "Focar de rujeolă în regiunea Cernăuți / În prima lună a 2025 în regiunea Cernăuți a fost raportat un focar de rujeolă. De la începutul lunii ianuarie, 90 de persoane s-au îmbolnăvit, majoritatea fiind copii. Din totalul cazurilor – 82 sunt copii și 8 adulți. Spitalele sunt supraaglomerate, deoarece aproape toți pacienții au necesitat internare. Informațiile au fost furnizate de Centrul Regional pentru Controlul și Prevenirea Bolilor, potrivit 24.cv.ua\n\nUnde sunt cei mai mulți bolnavi? Cea mai mare incidență a fost înregistrată în raionul Cernăuți – 86 de cazuri. Alte două cazuri au fost raportate în raioanele Dnistrovsk și Vijnița. Medicii avertizează că virusul se răspândește rapid, mai ales în rândul persoanelor nevaccinate. Pentru comparație, pe parcursul anului trecut au fost înregistrate doar 97 de cazuri de rujeolă. În schimb, în doar câteva săptămâni de la începutul noului an, numărul cazurilor se apropie deja de această cifră. Populația este îndemnată să respecte măsurile epidemiologice.\n\nDe ce este importantă vaccinarea? Rujeola se transmite pe cale aeriană – vă puteți infecta chiar și în timpul unei conversații sau dacă cineva tușește în apropiere. Simptomele includ febră mare, erupții cutanate, tuse, nas înfundat și conjunctivită. Dacă copilul dumneavoastră are cel puțin un an, este momentul să primească prima doză de vaccin. A doua doză se administrează la vârsta de șase ani. Dacă prima doză a fost omisă, vaccinarea poate fi recuperată prin administrarea a două doze, la un interval de o lună. Adulții sunt, de asemenea, îndemnați să-și verifice statutul vaccinal. Vaccinul ROR, care oferă protecție împotriva rujeolei, oreionului și rubeolei, este disponibil în toate unitățile medicale. Vaccinați-vă – astfel veți proteja atât sănătatea dumneavoastră, cât și pe cea a copiilor dumneavoastră.",
  "metadata": {
    "original_file": "BucPress_0234.html"
  }
}