{
  "title": "La Ujgorod a fost deschis Centrul de recrutare al armatei ucrainene - BUCPRESS",
  "content": "Miercuri, 1 mai, la Ujgorod a fost deschis un centru de recrutare pentru armata ucraineană. Acesta este situat în cadrul Centrului de servicii administrative, al 19-lea centru de recrutare din Ucraina. A fost instituit în cooperare cu Ministerul Apărării, Consiliul municipal din Ujgorod și Administrația militară regională Transcarpatică.\n\nPotrivit reprezentantului autorizat al Ministerului Apărării din Ucraina privind recrutarea, Oleksii Bejeveți, centrul nu va emite citații. Aici, cetățenii pot primi informații și consultații privind serviciul în forțele de apărare și, dacă doresc, pot fi recrutați pentru unitatea militară și postul ales de ei.\n\n“Recrutarea e o alegere conștientă a poziției și a unității la care o persoană este dispusă și capabilă să se alăture pentru a apăra patria. Pentru a servi ca soldat în cadrul Forțelor Armate ale Ucrainei, al Serviciului de stat de pază a frontierei, al Gărzii Naționale, adică într-o unitate militară. Aceasta este principala diferență între recrutare: este vorba despre alegere, despre conștientizarea propriei dorințe a unei persoane de a se alătura forțelor de apărare. Atunci când o persoană alege o anumită poziție într-o anumită unitate, ea este ghidată de viziunea sa asupra lumii și de experiența sa. Bineînțeles, se ia în considerare specialitatea, abilitățile și modul în care se poate împlini la maxim, având în vedere experiența sa anterioară. Poate veni la un centru de recrutare o persoană care a primit o convocare? Da, poate. Pentru că statutul său nu s-a schimbat. După ce primește citația, poate încerca să se regăsească și să găsească un post, să obțină o scrisoare de recomandare. Prin urmare, îi îndemnăm pe oameni să nu aștepte, ci să se intereseze, să vină și să se regăsească”, a declarat Oleksii Bejeveți.\n\nÎn afară de orașul Ujgorod, în prezent funcționează centre de recrutare în Kiev, Lviv, Dnipro, Harkiv, Poltava și în alte orașe.",
  "metadata": {
    "original_file": "BucPress_1583.html"
  }
}