{
  "title": "Inițiativele României pentru sprijinul Ucrainei, prezentate la o conferință internațională consacrată migrației în perioada de război - BUCPRESS",
  "content": "În cadrul conferinței internaționale cu tema „Migrația – provocări prezente și viitoare, în contextul conflictului armat din Ucraina,” desfășurată în perioada 17-18 octombrie, s-au prezentat principalele repere ale acțiunilor diplomatice și consulare inițiate în cooperare cu autoritățile române de frontieră de la Sighetu Marmației și cu autoritățile ucrainene de la Solotvino. Au fost evidențiate demersurile și rezultatele acțiunilor de sprijin pentru Ucraina, atât privind fluxurile de refugiați, cât și pe dimensiunea umanitară.\n\nLa reuniunea organizată de IPA-Secția Română- Regiunea Maramureș 2, în cooperare cu Inspectoratul Teritorial al Poliției de Frontieră Sighetu Marmației, au participat reprezentanți ai IPA din șapte state: România, Ucraina, Republica Moldova, Austria, Slovenia, Grecia și Cipru, alături de reprezentanți ai FRONTEX.\n\nEvenimentul a marcat prezența unor personalități importante din județul Maramureș: Rudolf Stauder, prefectul județului Maramureș, Vasile Moldovan, primarul municipiului Sighetu Marmației, și Florin Andreicuț, decanul Baroului Maramureș. Aceștia, alături de echipele lor și instituțiile implicate, au contribuit esențial la acordarea sprijinului și asistenței umanitare pentru Ucraina din primele zile ale agresiunii Federației Ruse.\n\n„Dorim să transmitem un mesaj de felicitare conducerii IPA România, IPA Regiunea Maramureș 2 și Inspectoratului Teritorial al Poliției de Frontieră Sighetu Marmației pentru organizarea unui astfel de eveniment de înaltă ținută, care pune în lumină nu numai rezultatele pozitive în cadrul gestionării fluxurilor de refugiați, ci indică și o foarte bună pregătire profesională, în vederea accederii cât mai curând în spațiul Schengen-terestru.\n\nAșa cum am convenit cu IPA România și IPA Austria, proiectele de sprijin pentru copiii ucraineni grav afectați în urma invaziei la scară la largă a Federației Ruse vor continua și pe parcursul anului 2025, cu implicarea și a Comunității românești din Solotvino (Slatina)”, scrie Consulul României la Solotvino/Slatina Grațian-Florin Pârvu pe pagina sa de Facebook.",
  "metadata": {
    "original_file": "BucPress_1216.html"
  }
}