{
  "title": "Viktor Orban a reacționat la apelul minorității maghiare privind aderarea Ucrainei la UE. „Vrem un parteneriat strategic, nu aderare” - BUCPRESS",
  "content": "Premierul ungar Viktor Orban a dat asigurări că guvernul său “va face tot ce îi stă în putință pentru a proteja drepturile comunității maghiare din Ucraina”. Acesta a răspuns astfel apelului minorității maghiare din Transcarpatia, care a semnat un apel către el și către președintele Consiliului European, Charles Michel, pentru a începe negocierile de aderare a Ucrainei la UE, relatează „Evropeiska Pravda”.\n\nÎn scrisoarea adresată lui Orbán, premierul ar fi reiterat faptul că Comisia Europeană nu ar fi reușit să pregătească în mod corespunzător problema aderării Ucrainei la Uniunea Europeană, astfel că nu este momentul potrivit pentru a începe negocierile cu țara noastră.\n\n“De aceea, vom propune ca Uniunea Europeană să nu urmărească o aderare complicată din punct de vedere juridic, ci un parteneriat strategic cu Ucraina”, a declarat Orban.\n\nEl a asigurat minoritatea maghiară că va continua să “lucreze pentru a se asigura că comunitatea maghiară din Ucraina poate trăi într-o țară pașnică, stabilă și în curs de dezvoltare”.\n\nCu o zi înainte, reprezentanții minorității naționale slovace au cerut premierului slovac Robert Fițo și președintelui Consiliului European, Charles Michel, să susțină decizia de a deschide negocierile de aderare a Ucrainei la UE în timpul reuniunii Consiliului European care va avea loc la 14-15 decembrie și au cerut tuturor liderilor UE să continue să sprijine țara noastră pe calea integrării europene.\n\nUlterior, s-a aflat că o serie de comunități din Transcarpatia, unde trăiește minoritatea maghiară, s-au alăturat apelului. Documentul a fost semnat de liderii tuturor asociațiilor cheie ale maghiarilor, cu excepția Societății de Cultură Maghiară din Transcarpatia. Liderul acesteia, Laszlo Brenzovici, se află în Ungaria de mai mulți ani, iar în Ucraina a fost deschis un dosar penal împotriva sa.",
  "metadata": {
    "original_file": "BucPress_1785.html"
  }
}