{
  "title": "Șeful Bisericii Ortodoxe Ucrainene Autocefale i-a oferit o medalie de merit unui comisar militar - BUCPRESS",
  "content": "Ceremonia de acordare a distincției a avut loc pe 7 aprilie, în timpul deschiderii bisericii reconstruite a Bisericii Ortodoxe din Ucraina a Sfântului Amfilohie din Pochayiv și a prezentării unei copii certificate a Giulgiului din Torino, sfințită lângă original.\n\nCopia exactă certificată a Giulgiului din Torino, confirmată de Institutul Pontifical, a fost adusă din Italia, informează serviciul de relații publice al Centrului Teritorial Regional de Recrutare și Asistență Socială.\n\n“Pentru prima dată în istoria Ucrainei, Giulgiul din Torino de o precizie fără precedent a ajuns în Ucraina. Pentru prima dată în istorie, a fost recunoscută calitatea de custodele papal al Giulgiului. Pânza copiei în sine este unică, deoarece timp de 60 de ani o companie din Bergamo a lucrat pentru a găsi și selecta boabele de in folosite la fabricarea Giulgiului. După recoltarea din 2020, tehnologia de țesere, de producere a fibrelor și a țesăturii a fost urmărită cât mai îndeaproape posibil. Fiecare etapă face ca exemplarul să fie extrem de valoros”, a declarat preotul Andriy Susol.\n\nÎn timpul liturghiei, militarii Centrului Teritorial Regional de Recrutare și Asistență Socială din Transcarpatia au ținut garda de onoare lângă copia Giulgiului din Torino. Potrivit episcopului Varsonofiy de Ujgorod și Transcarpatia, Giulgiul se va afla în biserică până în Sâmbăta Paștelui. Iar după Paște, această copie va merge pe front la Brigada 128. În viitor, va fi expus o dată pe an.\n\nLa sfârșitul liturghiei, episcopul Varsonofiy de Ujgorod și Transcarpatia, în numele Mitropolitului Epifaniy al Kievului și al întregii Ucraine, a înmânat șefului Centrului Teritorial Regional de Recrutare și Asistență Socială Andriy Savchuk medalia Crucea Libertății, care se acordă pentru serviciul său de sacrificiu pentru păstrarea Spiritului lui Dumnezeu, a libertății și a independenței.",
  "metadata": {
    "original_file": "BucPress_1628.html"
  }
}