{
  "title": "La punctul internațional de trecere auto „Ciop – Zahony” au fost finalizate lucrările de modernizare a obiectivului vamal și de frontieră. - BUCPRESS",
  "content": "Acum, punctul internațional de trecere a frontierei corespunde tuturor standardelor internaționale pentru astfel de obiective. Modernizarea a fost realizată în cadrul Proiectului USAID „Sprijin economic pentru Ucraina,” conform informațiilor transmise de Agenția de Stat pentru Reconstrucție.\n\nÎn cadrul renovării, au fost înlocuite 16 module pentru controlul vamal și cel al pașapoartelor cu unele mai moderne. Astfel, s-au creat condiții de lucru confortabile pentru unitățile vamale și de frontieră.\n\nIarna, spațiul va fi încălzit, iar vara va fi răcoros datorită instalațiilor de aer condiționat. Toate comunicațiile necesare, prevăzute de sistemele de bază de conexiune, au fost integrate.\n\nÎn zona punctului de trecere, conform proiectului, s-au modernizat suprafețele destinate transportului de marfă, s-a înlocuit stratul de asfalt, s-au trasat marcajele și s-au reparat trotuarele. Pe segmentul de intrare în Ucraina, a fost reabilitată platforma complexului de cântărire.\n\nDe asemenea, a fost actualizată schema de organizare a circulației rutiere, ținându-se cont de sugestiile angajaților serviciilor vamale și de frontieră.\n\nPrintre noile elemente ale punctului modernizat se numără dispozitivele pentru oprire forțată. Potrivit subcontractorului „Avtomagistral-Pivden,” în benzi au fost instalate șase blocatoare de trafic. La nevoie, acestea pot fi rapid comutate din modul pasiv în modul operațional, limitând posibilitatea vehiculelor de a părăsi zona de control vamal.\n\nÎn prezent, “Ciop” (Tisa) este considerat cel mai mare punct de trecere a frontierei pe granița cu Ungaria. Modernizarea sa va contribui la un proces mai confortabil și mai rapid de traversare a frontierei.\n\nÎn continuare, urmează să fie efectuate lucrări curente de reparație a obiectivelor de infrastructură. Aceste lucrări vor avea loc tot cu sprijinul Proiectului USAID, însă nu vor afecta capacitatea de procesare a punctului de trecere.",
  "metadata": {
    "original_file": "BucPress_0634.html"
  }
}