{
  "title": "Admitere 2022. Tinerii români din Sudul Basarabiei trebuie să parcurgă peste 1000 de km pentru o declarație de identitate - BUCPRESS",
  "content": "Asociația „Basarabia” a românilor din regiunea Odesa semnalează Guvernul Român într-o scrisoare deschisă o problemă apărută în cadrul campaniei de admitere din anul curent, notează Agenția BucPress din Cernăuți.\n\nPentru a fi admiși la studii universitare în Țară etnicilor români de pretutindeni tinerilor li se solicită în mod obligatoriu să depună la dosar declarația de asumare a identității culturale române. În contextul războiului ruso-ucrainean tinerii români din regiunea Odesa au fost lipsiți de posibilitatea de a procesa declarația în cauză la Consulatul General al României la Odesa, acesta fiind evacuat încă la începutul lunii februarie, ei trebuie să parcurgă peste o mie de kilometri în vreme de război la Cernăuți sau Slatina.\n\nAsociația „Basarabia” a românilor din regiunea Odesa propune perfectarea în regim online la adresele electronice ale CGR Odesa și/sau DRP, a declarațiilor de asumare a identității culturale românești pentru etnicii români, absolvenți ai școlilor din regiunea Odesa.\n\nScrisoarea deschisă poate fi citită mai jos:\n\nVă aduc la cunoștință că, urmare a numeroaselor apeluri din partea tinerilor etnici români din Sudul Basarabiei (regiunea Odesa, Ucraina) și a părinților acestora, solicitanți de informații privind admiterea la instituțiile de învățământ superior din România din anul curent, am contactat în regim telefonic Consulatul General al României la Odesa și Departamentul pentru Românii de Pretutindeni.\n\nAstfel, având în vedere că, pentru a fi admiși la studii universitare în Țară etnicilor români de pretutindeni li se solicită în mod obligatoriu să depună la dosarul de admitere declarația de asumare a identității culturale române ( în conformitate cu art. 6 din Legea 299/2007 privind sprijinul acordat românilor de pretutindeni ), în contextul războiului ruso-ucrainean tinerii români din regiunea Odesa au fost lipsiți de posibilitatea de a procesa declarația în cauză la Consulatul General al României la Odesa , acesta fiind evacuat încă la începutul lunii februarie, anul curent. Drept urmare, în ultima perioadă la adresa Asociației ”Basarabia” a Românilor din regiunea Odesa au ajuns numeroase apeluri de solicitare a sprijinului nostru, cu privire la înlesnirea efectuării, înregistrării și eliberării declarațiilor de asumare a identității culturale române.\n\nÎn consecință, a fost identificată o soluție, rezultată din convorbirile telefonice ale subsemnatului cu diplomații CGR Odesa și din întrevederea și răspunsul telefonic al domnului Gheorghe Cârciu, Secretar de Stat la DRP, din care ar rezulta ca tinerii români, absolvenți ai școlilor din Sudul Basarabiei să se deplaseze la Consulatul General al României din Cernăuți (peste 1.000 – O MIE – de kilometri distanță, pe teritoriul Ucrainei, în condiții de război!!!), sau la Consulatul României din Slatina, regiunea Transcarpatică (peste 1.400 – O MIE PATRU SUTE – de kilometri distanță, pe teritoriul Ucrainei, în condiții de război!!!) .\n\nÎn teorie, o altă soluție, la fel de costisitoare și solicitantă, ar fi călătoria acestor câteva zeci de tineri etnici români din Basarabia Istorică (majoritatea covârșitoare fiind minori, sub 18 ani, care ar trebui să fie și însoțiți de un părinte), dornici să-și facă studiile în Țară, la București, la sediul Departamentului pentru Românii de Pretutindeni. Astfel, constatăm iminența unei situații de excepție și de urgență, în care ar trebui, în mod normal, să intervină autoritățile de resort ale statului român, chiar și prin autosesizare, în conformitate cu obligațiile constituționale consacrate în Articolul 7 din Constituția României.\n\nTotodată, atragem atenția Domniilor Voastre, că în aceste condiții tinerii etnici români din Sudul Basarabiei sunt, pe cale de consecință, vădit discriminați, în comparație cu semenii lor din regiunile Cernăuți și Transcarpatia, cu privire la această condiționalitate legală (prezența fizică la consulatele României din Ucraina sau la sediul DRP din București, pentru o simplă semnătură olografă…) invocată de conducerea CGR Odesa și DRP . Considerăm, că în condițiile în care absolvenții școlilor din regiunea Odesa se află în permanență în pericolul unei învazii armate a Federației Ruse, motiv pentru care a fost evacuat chiar și Consulatul General al României din Odesa (!!!) , autoritățile de resort ale statului român ar trebui să găsească o soluție de rezolvare urgentă a acestei situații discriminatorii.\n\nÎn consecință, VĂ PROPUNEM să acceptați/dispuneți în mod excepțional perfectarea în regim online (pe e-mail, eventual) la adresele electronice ale CGR Odesa și/sau DRP, a declarațiilor de asumare a identității culturale românești pentru etnicii români, absolvenți ai școlilor din regiunea Odesa. Identic, verificarea cunoștințelor de limbă română ale declaranților se poate efectua în mod simplificat, pe orice platformă electronică de apeluri video , de către un angajat al acestor instituții, cunoscător și el, la rândul lui, al limbii române… Astfel, copia electronică a declarației va putea fi depusă în regim online la universitățile pentru care au optat candidații în campania de admitere curentă. Nu ar fi mare problemă ca ulterior, după ce au fost admiși la universitățile din România, declaranții să-și ridice declarațiile de la sediile MAE și/sau DRP din București.\n\nUrmare a celor menționate mai sus, vă rugăm respectuos să dispuneți de urgență luarea acestor măsuri, de care ar trebui, ÎN MOD NORMAL, să beneficieze tinerii etnici români din Ucraina, în condițiile pericolului iminent de declanșare a ostilităților armate ruso-ucrainene chiar în Sudul Basarabiei Istorice.\n\nLa fel, ÎN MOD NORMAL, DEJA DE PESTE 100 DE ZILE AR FI CAZUL EFECTUĂRII UNEI VIZITE OFICIALE – ”DE CONSOLARE”, DACĂ VREȚI, A COMUNITĂȚII ROMÂNEȘTI DIN REGIUNEA ODESA LA FAȚA LOCULUI – LA ISMAIL, UNDE STATUL ROMÂN FINANȚEAZĂ CHIAR ȘI EXISTENȚA ȘI ACTIVITATEA UNUI CENTRU DE INFORMARE AL ROMÂNIEI!… Vă mai informăm, că în toată această perioadă, de după 24 februarie 2022 NU A AJUNS ÎN ZONĂ NICIUN DIPLOMAT ROMÂN și NICIUN REPREZENTANT AL DEPARTAMENTULUI PENTRU ROMÂNII DE PRETUTINDENI! Chiar acești oficiali ar putea elibera, într-o zi stabilită, acele ultrabirocratizate declarații de asumare a identității culturale române!… Drept urmare, ROMÂNII DIN SUDUL BASARABIEI SE SIMT NEDRĂPTĂȚIȚI atunci, când de atenția statului român pe timpul războiului se bucură preponderent etnicii români din alte regiuni limitrofe ale Ucrainei…\n\nNu în ultimul rând, am dori să accentuăm faptul, că în condițiile războiului ruso-ucrainean în anul universitar curent din România vor dori să se înscrie mai multe sute de cetățeni ucraineni de naționalitate română, absolvenți ai școlilor/claselor cu predare în limba ucraineană din regiunile Transcarpatică, Cernăuți și Odesa. De asemenea, cunoașteți prea bine faptul, că la universitățile românești doresc să se înscrie și CÂTEVA MII de tineri cetățeni ucraineni, beneficiari de protecție temporară pe teritoriul României. Considerăm că mai ales pentru aceste categorii de cetățeni ucraineni, școliți în Ucraina în limba de stat ar trebui reînviate centrele preuniversitare din sistemul Ministerului Educației, care se ocupau de ANUL PREGĂTITOR pentru alolingvi, sau pentru etnicii români, care au nevoie de învățarea limbii române, a literaturii, geografiei României, istoriei, culturii și civilizației românești, etc.\n\nCu speranța că aceste rânduri vor ajunge în atenția Dumneavoastră, vă mulțumesc pentru lectură și mai ales – pentru soluționarea cât mai urgentă a acestei petiții publice, în beneficiul tinerilor reprezentanți ai comunității naționale românești din Basarabia Istorică, rămasă atât de vulnerabilă în fața unor nedreptăți istorice, a unor lacune legislative, sau a unui sistem mult prea birocratizat, pentru secolul tehnologiilor informaționale.",
  "metadata": {
    "original_file": "BucPress_0127.html"
  }
}