{
  "title": "Ungaria va deveni partener în cadrul proiectului de realizare a Centrului Regional de Reabilitare Transcarpatic - BUCPRESS",
  "content": "Ungaria va deveni partener în cadrul proiectului de realizare a Centrului Regional de Reabilitare Transcarpatic “4.5.0 Recovery Centre”, scrie Viktor Mykita, președintele AMR Transcarpatia pe pagina de facebook a instituției.\n\nÎn cadrul întâlnirii cu ministrul adjunct al afacerilor externe și comerțului din Ungaria, secretarul de stat parlamentar Levente Modjor, părțile au discutat despre sprijinirea și recuperarea apărătorilor ucraineni, a civililor și, bineînțeles, a copiilor afectați de agresiunea armată a Federației Ruse.\n\nProiectul de renovare a fostei maternități din Ujgorod în centru de reabilitare va începe în luna martie. Prin urmare, este foarte important pentru noi faptul că partenerii noștri maghiari au sprijinit inițiativa și au fost de acord să se alăture echipei Centrului de recuperare 4.5.0.\n\nDin nefericire, în ultimii doi ani, Transcarpatia nu a fost luată în considerare ca locație pentru centre de reabilitare la nivel național și nu a fost prevăzută nicio finanțare.\n\nPrin urmare, este o mare victorie pentru noi faptul că, în ciuda scepticismului, a “altor viziuni” și a dificultăților actuale, am reușit să ne unim ca echipă, să începem să implementăm și să găsim finanțare extrabugetară pentru proiect, care are toate șansele să devină cel mai performant din țară.\n\nL-am abordat pe domnul Levente cu propunerea de a organiza împreună cursuri de formare și perfecționare în Ungaria pentru tinerii medici și specialiști în reabilitare ucraineni care vor deveni baza unuia dintre cele mai bune centre de reabilitare a sănătății fizice și mentale din Ucraina în viitor.\n\nToate aceste eforturi sunt pentru apărătorii noștri, pentru refacerea și recuperarea lor rapidă.\n\nSunt recunoscător partenerilor noștri maghiari pentru sprijinul acordat. Cooperarea noastră a fost întotdeauna constructivă și eficientă, iar acest exemplu este încă o demonstrație în acest sens.",
  "metadata": {
    "original_file": "BucPress_1713.html"
  }
}