{
  "title": "Din cauza bombardărilor au fost reluate penele de curent în Ucraina - BUCPRESS",
  "content": "Din cauza bombardării infrastructurii energetice din Ucraina, au fost introduse orare de întrerupere de electricitate. La Cernăuți, din data de 18 noiembrie, lumina este stinsă de trei ori pe zi timp cel puțin câte două ore. Din această cauză, pe toate străzile orașului au reapărut generatoarele pe combustibil.\n\nGeneratoarele funcționează pe străzile unde luminile sunt stinse. În mare parte sunt conectate pentru echipamentele magazinelor și instituțiilor.\n\n„Zgomotul deranjează cu adevărat atât pe stradă, cât și în casă. Mirosul intră în casă, pe stradă e imposibil: treci pe lângă și nu auzi nimic, e imposibil ca copilul să adoarmă. E foarte zgomotos, nu se aude nimic” spune Natalia, o locuitoare din Cernăuți.\n\n“Nu mă deranjează. Lângă casa noastră nu sunt magazine și nu pornesc generatoarele. Oamenii trebuie să muncească. Am trecut prin multe, și oamenii muncesc”, spune Liudmila, locuitoare din Cernăuți.\n\nLocuitorii din Cernăuți pot depune plângeri de zgomotul generat de generatoare la Consiliul orașului la numărul 15 80. Cu toate acestea, primăria poate emite doar recomandări proprietarilor, a spus mai devreme Oleksii Golovanov, director adjunct al Departamentului de infrastructură și îmbunătățiri.\n\nÎn prezent, întreruperile de curent pot dura câteva zile, în timp ce lucrătorii energetici repară echipamentele deteriorate ca urmare a bombardamentelor rusești în Ucraina, a raportat Chernivtsioblenergo. În viitor, situația va depinde de starea sistemului de alimentare cu energie electrică.\n\nReamintim că în dimineața zilei de duminică, 17 noiembrie, trupele ruse au lansat un atac masiv asupra teritoriului Ucrainei folosind diferite tipuri de rachete și drone. Exploziile au răsunat în mai multe orașe și regiuni simultan – în special, în Kiev, Odesa, Mîkolaiv, Zaporijjia, regiunea Dnipropetrovsk și regiunea Cerkasî.\n\nÎn urma atacului, oameni au fost uciși și răniți, iar în țară au fost folosite întreruperi de urgență de livrarea a energiei electrice. Forțele aeriene au anunțat distrugerea a 144 de ținte în spațiul aerian al Ucrainei.",
  "metadata": {
    "original_file": "BucPress_0931.html"
  }
}