{
  "title": "În Transcarpatia crește incidența infecțiilor respiratorii acute (IRA), COVID-19 și hepatitei: 100 de cazuri de COVID-19 confirmate într-o săptămână - BUCPRESS",
  "content": "În Transcarpatia se înregistrează o creștere sezonieră a cazurilor de infecții respiratorii acute (IRA), COVID-19 și gripă. De asemenea, în regiune este în creștere incidența hepatitelor virale, tusei convulsive și rujeolei.\n\nAcest lucru a fost raportat pe pagina de Facebook a Administrației Militare Regionale Transcarpatia.\n\nPe parcursul săptămânii trecute, 3.678 de persoane cu simptome de IRA au solicitat îngrijiri în instituțiile medicale din Transcarpatia, cu 10% mai mult decât în săptămâna anterioară. Cele mai multe cazuri au fost înregistrate în raioanele Beregovo și Ujgorod.\n\nPotrivit Victoriei Timcik, șefa secției de supraveghere epidemiologică și prevenire a bolilor infecțioase din cadrul Centrului Regional Transcarpatic de Control și Prevenire a Bolilor al Ministerului Sănătății din Ucraina, săptămâna trecută au fost confirmate 100 de cazuri de COVID-19, dintre care 15 la copii și 85 la adulți, ceea ce reprezintă o creștere de 16,3% față de săptămâna precedentă.\n\n„De la începutul acestui an, în regiune au fost înregistrate 2.669 de cazuri de boli infecțioase, fără a lua în calcul gripa, IRA și COVID-19. Acest număr este cu 8% mai mare decât în perioada similară a anului trecut, când au fost raportate 2.470 de cazuri. Rata incidenței este de 218 persoane la o sută de mii de locuitori”, a precizat Victoria Timcik.\n\nDirectorul medical al Centrului pentru Boli Infecțioase, Mihailo Poliak, a declarat că în regiune se desfășoară în prezent un nou ciclu de creștere a incidenței hepatitei A. De la începutul anului, 368 de persoane s-au îmbolnăvit de hepatită A, dintre care 220 sunt copii. Cele mai multe cazuri au fost înregistrate în raioanele Teaciv, Hust și Beregovo.\n\n„În ultimele nouă luni, numărul persoanelor diagnosticate cu hepatită cronică C a crescut cu 29% în comparație cu anul trecut. Au fost depistate 59 de cazuri noi în rândul adulților. În total, doar la Centrul pentru Boli Infecțioase sunt în evidență 658 de pacienți cu acest diagnostic, dintre care 285 au fost deja tratați, iar 87 se află încă sub tratament”, a adăugat Mihailo Poliak.\n\nÎn regiune se înregistrează, de asemenea, cazuri de leptospiroză, boala Lyme, tuse convulsivă, rujeolă și infecție meningococică.\n\n„În ultimele nouă luni, 42 de persoane din regiune s-au îmbolnăvit de leptospiroză, cu 48% mai puțin decât anul trecut. De la începutul anului, numărul cazurilor de tuse convulsivă a crescut, 95 din cele 96 de cazuri fiind la copii. De asemenea, numărul cazurilor de infecție meningococică a crescut de peste două ori, afectând 50 de copii și 15 adulți”, a adăugat Mihailo Poliak.\n\nMedicii subliniază că vaccinarea este o modalitate eficientă de protecție împotriva infecțiilor. Vaccinurile incluse în lista Calendarului național de vaccinare sunt disponibile gratuit cu trimitere de la medicul de familie, iar alte vaccinuri pot fi achiziționate la recomandarea unui specialist.",
  "metadata": {
    "original_file": "BucPress_1215.html"
  }
}