{
  "title": "De ce cumpărarea portului Giurgiulești de către România ar ajuta foarte mult Ucraina - BUCPRESS",
  "content": "Banca Europeană pentru Reconstrucție și Dezvoltare (BERD) a scos la vânzare Portul maritim din Giurgiulești. Este amplasat pe o secțiune nu prea mare a Dunării la vărsarea în Marea Neagră. Zona de litoral are o adâncime de pescaj de 7 metri ceea ce permite să primească nave fluviale și maritime. Se află portul Giurgiulești în partea de sud a Republicii Moldova între portul Galați (România) și portul Reni (Ucraina).\n\nLa sfârșitul lunii august 2024 Guvernul României a confirmat decizia să cumpere Portul Giurgiulești din Republica Moldova. Pentru începerea negocierilor cu Banca Europeană pentru Reconstrucție și Dezvoltare la una dintre ședințele de Guvern a fost aprobată intenția de a cumpăra portul din Republica Moldova.\n\nÎn anii 2000 construirea unui port pe Dunăre la Giurgiulești de către Republica Moldova a îngrijorat țara vecină Ucraina, care avea la o distanță de 5 km portul Reni. Adevăr este că după construirea portului de la Giurgiulești portul din Reni a pierdut o parte mare din venit, deoarece Republica Moldova nu mai apela la Ucraina pentru transportarea cerealelor și petrolului.\n\nPortul din Giurgiulești a început să fie construit în 1995 și a fost dat în exploatare în 2006. Este alcătuit din două entități de infrastructură portuară: Portul de stat Giurgiulești și Portul Internațional Liber Giurgiulești (PILG). Portul PILG aparține Băncii Europene pentru Reconstrucție și Dezvoltare care din 2021 controlează 100 % din acțiuni. Portul are un terminal petrolier, două terminale de cereale, un terminal pentru alte mărfuri, portul pentru călători și o zonă industrială.\n\nConstruirea portului Giurgiulești are o istorie destul de interesantă. Atât timp cât Ucraina și Republica Moldova făceau parte din URSS nu prea se cunoștea hotarul între cele două republici unionale. După anul 1991 când ambele republici și-au căpătat independența au apărut probleme la delimitarea hotarului. În 1992, după mai multe negocieri a fost delimitat hotarul dintre Republica Moldova și Ucraina, dar unele porțiuni de teritoriu n-au fost delimitate în detaliu. Republica Moldova în acea perioadă era în război cu Rusia și nu s-a concentrat la anumite detalii legate de delimitarea hotarului pe sectorul de la vărsarea Prutului în Dunăre.\n\nChiar dacă în 1992 între Republica Moldova și Ucraina a fost demarcat definitiv hotarul, în 1999 au avut loc niște discuții tensionate care au durat din 1999 până în 2012. Toate acestea s-au întâmplat după ce între Republica Moldova și Ucraina în 1998 a avut loc un schimb de teritorii prin care Ucraina a primit porțiunea de drum cu lungimea de 7,7 km de la Palanca (Udobnoe-Maiaki) pe traseul Reni-Odesa, care traversează teritoriul Republicii Moldova în raionul Cetatea Albă, Republica Moldova în schimb a primit o fâșie de 450 metri de teren cu o ieșire la Dunăre. În 1999 Ucraina dorea să primească și careva teritoriu la est de șoseaua Udobnoie-Maiaki, ceea ce a stârnit un val de proteste ale locuitorilor satului Palanca. A fost nevoie de o perioadă de 13 ani de discuții diplomatice pentru a ajunge la un numitor comun.\n\nPrintr-o înțelegere a unor parlamentari din Ucraina și Republica Moldova în 1999 careva terenuri de-a lungul poțiunii de șosea Udobnoe-Maiaki ar fi trebuit să treacă în proprietatea Ucrainei. A fost nevoie de o perioadă destul de îndelungată de discuții și tratative pentru a dovedi că acea înțelegere nu are fundament legitim și a pune punct problemelor legate de acea înțelegere neîntărită documentar.\n\nCând în 2020 în Ucraina a avut loc reforma teritorial-administrativă, șeful unității teritorial – administrative (UTA) Reni pornise o discuție de a cere Republicii Moldova careva compensație pentru folosirea terenului care după părerea sa ar aparține UTA Reni. În scurt timp a fost calmat de către instanțele competente ale statului ucrainean. Au trecut de atunci patru ani și despre pretențiile UTA Reni față de Republica Moldova nu se aude nimic.\n\nDe ce cumpărarea portului din Giurgiulești de către România ar aduce beneficii Ucrainei?\n\nÎn primul rând, Portul Giurgiulești este un nod de importanță strategică când Ucraina suferă din cauza războiului și porturile de la Dunăre ale Ucrainei sunt ținte ale rachetelor rusești. Când în vara anului 2023 a fost atacat portul Reni cu rachete de către Rusia, portul din Giurgiulești a preluat masa principală de mărfuri asupra sa ceea ce a facilitat transportul de mărfuri în continuare în ambele direcții: spre Ucraina încărcăturile necesare unei țări care se află în stare de război și din Ucraina transportarea cerealelor spre țările care necesită acest ajutor material în lupta cu foamea.\n\nPortul din Giurgiulești este conectat cu linii de cale ferată mai largi și mai înguste. Din port, containerele pot fi transportate cu trenul spre portul Constanța ceea ce reduce traficul de camioane pe șoselele României. Cumpărarea de către România a PILG ar ajuta la extinderea Portului Constanța și transformarea lui înt-un port atractiv din sud-estul Europei. În prezent satul Giurgiulești prezintă o imensă parcare de camioane.\n\nDe acest lucru m-am convins personal pe data de 10 septembrie când am tranzitat Giurgiuleștiul pe traseul Galați-Reni, care traversează localitatea Giurgiulești. Când treci prin localitate ambele margini ale drumului sunt ocupate de camioane. Achiziționarea portului de către România ar facilita transportul rapid de mărfuri din Ucraina spre portul Constanța și viceversa, în felul acesta eliberând străzile din localitatea Giurgiulești și totodată facilitând schimbul de mărfuri rapid dintre Ucraina, care este în război, și țările lumii care ajută Ucraina cu toate cele necesare în această perioadă grea pentru țară. Pe lângă toate acestea prin cumpărarea PILG România va deveni unul dintre cele mai importante hub-uri internaționale pentru reconstrucția Ucrainei după terminarea războiului.",
  "metadata": {
    "original_file": "BucPress_0023.html"
  }
}