{
  "title": "Ambasadorul Ucrainei în Turcia: Încetarea focului ar consolida controlul Rusiei asupra 25% din teritoriu ocupat - BUCPRESS",
  "content": "Încetarea focului fără retragerea trupelor rusești de pe teritoriile ucrainene ocupate „îi va oferi agresorului timp să-și întărească capacitățile și să reia atacurile asupra Ucrainei”, a declarat ambasadorul Ucrainei în Turcia, Vasîl Bodnar într-un interviu pentru Euronews.\n\n„Multe țări au propus ideea de încetare a focului, dar nimeni nu se gândește la ce înseamnă asta. (Încetarea focului ar însemna că – n.red.) 25% din teritoriul ucrainean ar rămâne sub controlul Rusiei… (și ar însemna, de asemenea – n.red.) câștig de timp pentru Rusia, pentru a-și întări capacitățile și a relua atacurile asupra Ucrainei”, a subliniat Bodnar.\n\nAmbasadorul a adăugat că rezolvarea problemei ocupației rusești, care durează în Ucraina de mai bine de doi ani, constă doar în protejarea integrității teritoriale a Ucrainei în cadrul dreptului internațional.\n\n„Orice altă propunere nu ar trebui luată în considerare și de aceea am respins-o”, a declarat ambasadorul.\n\nBodnar a explicat că viziunea Ucrainei privind încetarea războiului este clară și neschimbată: „Metodele noastre de a atinge pacea sunt foarte simple: retragerea trupelor rusești și protejarea dreptului internațional, apoi putem începe să discutăm despre alte posibilități.”\n\nVorbind despre apelul la încetarea focului făcut de prim-ministrul Ungariei, Viktor Orbán, în timpul recentei sale vizite la Kiev, Bodnar a declarat că propunerea lui Orbán de încetare a focului nu conține niciun detaliu concret.\n\nEl a adăugat că Ucraina, dorind să se alăture NATO, nu intenționează să provoace Rusia sau să creeze schimbări geopolitice, ci urmărește doar securitatea și „pacea durabilă”.\n\n„NATO este singura instituție care poate satisface nevoile de securitate ale lumii moderne, cel puțin pe hârtie”, a spus Bodnar.\n\nEl a subliniat că, dacă Ucraina va deveni membră NATO, va fi o frontieră naturală între ceilalți membri ai alianței și Rusia.",
  "metadata": {
    "original_file": "BucPress_0038.html"
  }
}