{
  "title": "La Ujgorod a fost comemorată memoria victimelor deportării evreilor din timpul celui de-Al Doilea Război Mondial. - BUCPRESS",
  "content": "Astăzi, la Ujgorod, a fost comemorată memoria victimelor deportării evreilor din timpul celui de-Al Doilea Război Mondial. Cu sprijinul Administrației Regionale de Stat, evenimentul „Reconciliere și vindecare pentru Ucraina” a avut loc în clădirea fostei sinagogi, actuala Filarmonică Regională.\n\nLa eveniment au participat reprezentanți ai confesiunilor creștine și ai comunității evreiești din Ujgorod. Aceasta confirmă, la rândul său, dialogul interconfesional autentic și interacțiunea strânsă dintre credincioșii diferitelor biserici și confesiuni, atât în regiunea noastră polireligioasă, cât și în Ucraina în general.\n\nLa comemorarea victimelor deportării evreilor au participat și Iuri Guzyneț, adjunctul șefului Administrației Militare Regionale Transcarpatia, și Oleksandr Liach, adjunctul directorului departamentului de comunicații strategice, naționalități și religii din Administrația Militară Regională.\n\nLa aproape 80 de ani după genocidul evreilor, agresorul rus, urmând naziștii, aplică astăzi metode inumane împotriva ucrainenilor, pentru a distruge națiunea noastră, identitatea noastră, istoria, limbile și cultura noastră, depășind astfel chiar și crimele împotriva umanității comise de hitleriști.\n\nÎn programul evenimentului „Reconciliere și vindecare pentru Ucraina” au fost incluse o serie de mărturii și fapte istorice, rugăciuni ale reprezentanților comunităților religioase și o rugăciune pentru Ucraina.\n\nAcest eveniment din Ujgorod a devenit parte a unui proiect spiritual de amploare, în cadrul căruia, în Slovacia, Ungaria și Ucraina, au loc recviemuri pentru victimele Holocaustului pe parcursul unei săptămâni. Participanții la inițiativă vor efectua, de asemenea, un pelerinaj de pocăință pe jos până la Kameneț-Podolsk, unde, în 1941, au fost executați peste 23 de mii de evrei, dintre care erau mii de transcarpatieni.",
  "metadata": {
    "original_file": "BucPress_1354.html"
  }
}