{
  "title": "Transcarpatia este una dintre primele cinci regiuni cu cel mai mic număr de noi PFA-uri - BUCPRESS",
  "content": "Transcarpatia este una dintre primele cinci regiuni cu cel mai mic număr de noi PFA-uri (Persoană fizică autorizată) înregistrate de la începutul anului 2024 — Opendatabot. În prima jumătate a anului 2024, în Zakarpattia au fost înregistrate 4175 de noi PFA-uri. În prezent, regiunea ocupă locul cinci de la coadă în clasamentul noilor PFA-uri deschise. Cele mai puține noi afaceri au fost înregistrate în regiunile Lugansk, Donețk, Herson și Ternopil.\n\nAceste date sunt menționate în analiza serviciului “Opendatabot”.\n\nÎn total, de la începutul anului 2024, conform Registrului de Stat Unic, ucrainenii au deschis 193.192 de noi PFA-uri. 60% dintre noile afaceri au fost înființate de femei. În aceeași perioadă, peste 120 de mii de PFA-uri s-au închis. Mai mult de o treime dintre noile afaceri se închid în primul an de activitate.\n\nConform informațiilor de la “Opendatabot”, cele mai multe noi afaceri au fost deschise în Kiev — 26.303 sau 13,6%. Cea mai vizibilă creștere a numărului de noi PFA-uri în decursul unui an a avut loc în regiunea Zaporizhzhia — cu 11%, Kirovohrad — cu 10% și Cernihiv — cu 9,6%. În același timp, activitatea de afaceri a scăzut semnificativ în regiunile Luhansk (-14,7%) și Ivano-Frankivsk (-8%). Deși Harkiv se numără printre regiunile cu cel mai mare număr de noi PFA-uri, numărul înregistrărilor din această regiune a scăzut cu 6% comparativ cu 2023.\n\n„O treime dintre noile afaceri sunt deschise în domeniul comerțului, iar sectorul IT atrage 7,6% dintre noii antreprenori. Merită menționat faptul că în decursul unui an, clasamentul a suferit unele modificări: în 2023, printre lideri se aflau cafenelele și restaurantele, dar anul acesta au fost înlocuite de furnizarea de servicii de informații”, se precizează în analiză.\n\nDintre noii antreprenori, majoritatea sunt femei — 60%. În 2023, această cifră era de 55,6%, iar în primul an al războiului la scară largă — 47%.",
  "metadata": {
    "original_file": "BucPress_1341.html"
  }
}