{
  "title": "Două operații pe cord deschis realizate cu succes la Cernăuți - BUCPRESS",
  "content": "La Spitalul Clinic Regional din Cernăuți au fost efectuate, pentru prima dată, două operații complexe pe cord deschis folosind echipamente proprii de ultimă generație. Aceste intervenții au fost posibile datorită achiziționării unor aparate moderne și includerii în echipă a unui chirurg cardiac experimentat, originar din regiunea Cernăuți.\n\nPacientele, două femei de 65 și 66 de ani, sufereau de defecte grave ale valvelor aortice și mitrale. În timpul intervențiilor, chirurgii au fost nevoiți să oprească inimile pacientelor, sângele fiind pompat și oxigenat de un aparat de circulație extracorporală. Operațiile au fost realizate cu succes, iar pacientele se află acum în perioada de recuperare.\n\n„Am achiziționat echipamente moderne: aparat pentru circulație extracorporală, stație de anestezie, lămpi chirurgicale și instrumentar. Mai important, operațiile au fost realizate de chirurgul nostru cardiac, Andrii Perepeliuk, care s-a întors în orașul natal după 16 ani de experiență la Institutul Național de Chirurgie Cardiovasculară „Mikola Amosov”. Acum, locuitorii regiunii pot beneficia de tratament la cel mai înalt nivel, fără a fi nevoie să călătorească în alte locuri”, a declarat Dmitro Dombrovski, directorul general al spitalului.\n\nAndrii Perepeliuk, chirurg cardiac și liderul echipei, a subliniat importanța acestor intervenții: „Este pentru prima dată când astfel de operații se efectuează integral cu echipamente locale. Obiectivul nostru este să facem aceste intervenții o practică obișnuită în regiune. Deja formăm tineri medici și interni pentru ca pacienții să poată primi îngrijiri medicale de calitate acasă.”\n\nSpitalul intenționează să deschidă un departament special pentru tratarea patologiilor și defectelor cardiace. Cele două operații au fost efectuate în colaborare cu Institutul Național de Chirurgie Cardiovasculară „Mikola Amosov” și cu sprijinul directorului acestuia, academicianul Vasyl Lazoryșynets. Echipa operatorie a inclus chirurgi cardiaci, un perfuziolog, anesteziologi, asistenți și asistente de sală, asigurând un standard ridicat al intervențiilor.\n\nAceste realizări reprezintă un pas important pentru medicina din Bucovina, oferind pacienților șansa de a beneficia de tratamente complexe la nivel local.",
  "metadata": {
    "original_file": "BucPress_0470.html"
  }
}