{
  "title": "Parlamentul Ucrainei a aprobat un proiect de lege privind reducerea cu 50% a amenzilor aplicate de centrele de recrutare - BUCPRESS",
  "content": "Potrivit deputaților, pe parcursul anului 2024, aproximativ 6 milioane de cetățeni nu și-au actualizat datele de evidență militară. Astfel, reducerea cu 50% a amenzilor ar putea stimula îndeplinirea acestei obligații.\n\nPe 9 ianuarie, Rada Supremă a adoptat în primă lectură proiectul de lege nr. 12093, care prevede o reducere de 50% pentru cetățenii care recunosc voluntar încălcarea și achită amenda aplicată de centrele de recrutare (TCC). Autorii proiectului sunt membri ai Comisiei parlamentare pentru activitate de aplicare a legii, inclusiv președintele acesteia, Serghei Ionușas.\n\nPotrivit comisiei, în 2024, peste 6 milioane de cetățeni obligați la evidență militară nu și-au actualizat datele personale, cum ar fi numărul de telefon mobil, adresa de e-mail și adresa actuală de domiciliu, așa cum prevede legea privind întărirea mobilizării.\n\nNeactualizarea datelor personale în termen de 60 de zile fără un motiv întemeiat constituie o contravenție administrativă, sancționată cu o amendă între 17.000 și 25.500 UAH.\n\n„Astfel, în prezent, Registrul unic de stat al recruților, militarilor în rezervă și rezerviștilor «Oberih» nu conține informații complete despre datele personale ale unui număr mare de cetățeni cu obligații militare, ceea ce, desigur, nu contribuie la procesele de mobilizare din țară”, se arată în nota explicativă a deputaților.\n\nPrin urmare, deputații subliniază că problema principală pe care proiectul de lege intenționează să o rezolve este oferirea posibilității recruților, persoanelor obligate la evidență militară și rezerviștilor să se prezinte voluntar la centrele de recrutare pentru actualizarea datelor personale, achitând în acest caz doar 50% din amenda minimă prevăzută de articolul relevant din Codul contravențiilor administrative (CUA).\n\nAceste modificări vor simplifica procedura de examinare a contravențiilor administrative prevăzute la articolele 210 și 210-1 din CUA și vor permite cetățenilor care nu și-au actualizat datele fără un motiv întemeiat să achite doar 50% din sancțiunea minimă (8.500 UAH) prin inițierea voluntară a procedurii de examinare a cazului și aplicarea sancțiunii prin intermediul Cabinetului electronic al persoanei obligate la evidență militară, recruților sau rezerviștilor (platforma Rezerv+).\n\n„Având în vedere că actualizarea datelor personale va fi o condiție prealabilă pentru rezervarea economică și utilizarea altor funcții importante ale Cabinetului electronic, se așteaptă ca un număr mare de cetățeni cu obligații militare să utilizeze această posibilitate. În plus, procedura de depunere a cererii și achitarea amenzii prin intermediul Cabinetului electronic va permite cetățenilor să beneficieze de reducerea de 50% din cuantumul sancțiunii administrative aplicate”, se precizează în explicațiile deputaților.",
  "metadata": {
    "original_file": "BucPress_0348.html"
  }
}