{
  "title": "Donald Trump, desemnat „Persoana Anului” de revista Time. Declarațiile sale despre Ucraina și războiul cu Rusia - BUCPRESS",
  "content": "Revista Time l-a declarat pe Donald Trump „Persoana Anului”, subliniind renașterea sa politică fără precedent în istoria Statelor Unite. „Primul său mandat s-a încheiat în dezonoare, după ce încercările sale de a anula rezultatele alegerilor din 2020 au culminat cu atacul asupra Capitoliului. Cu toate acestea, Trump a reușit să își recâștige poziția politică, câștigând alegerile primare republicane într-un timp record”, scrie publicația.\n\nÎn timpul campaniei electorale, Trump a trecut prin provocări extraordinare, inclusiv o condamnare penală – prima pentru un fost președinte – și o tentativă de asasinat în statul Pennsylvania. Totuși, aceste evenimente nu i-au afectat sprijinul. Trump a câștigat șapte state decisive și a devenit primul republican din ultimii 20 de ani care a câștigat votul popular.\n\nRevista Time remarcă impactul său profund asupra politicii americane: „Trump a remodelat Partidul Republican, a schimbat dinamica politică și i-a forțat pe democrați să își reevalueze greșelile.”\n\nÎn interviul acordat revistei, Trump a discutat despre războiul din Ucraina, criticând deciziile administrației Biden și ale președintelui Zelenski. Fostul președinte a evidențiat pierderile mari de vieți omenești și a pus sub semnul întrebării strategia actuală de escaladare a conflictului:\n\n– Dacă Ucraina nu va accepta un acord de pace în care dumneavoastră, așa cum ați promis, să mediați, veți reduce ajutorul militar, umanitar și de informații?\n\n„Motivul pentru care evit să spun asta este simplu: în calitate de negociator, am un plan foarte bun pentru a ajuta. Dar dacă încep să vorbesc despre acest plan, el devine aproape inutil.”\n\n– Vă angajați să protejați suveranitatea Ucrainei împotriva Rusiei?\n\n„Asta (războiul din Ucraina – n.red.) nu s-ar fi întâmplat niciodată dacă eu aș fi fost președinte. Niciodată.”\n\n– Dar s-a întâmplat. Oamenii vor să știe: sunteți pregătit să abandonați Ucraina?\n\n„Acest lucru face totul atât de tragic. Recent, am avut o întâlnire cu un grup de oficiali guvernamentali, unde am fost informat despre numărul șocant de soldați uciși luna trecută – atât ruși, cât și ucraineni. Aceste pierderi sunt aproape egale. Este inimaginabil câți tineri mor pe câmpurile de luptă. Este o nebunie ceea ce se întâmplă.\n\nNu sunt de acord cu loviturile cu rachete la sute de kilometri în interiorul Rusiei. De ce facem asta? Doar escaladăm războiul și îl facem mai rău. Nu ar trebui să se întâmple asta. Acum nu mai vorbim doar de rachete, ci și de alte tipuri de arme. Este o greșeală uriașă.\n\nNivelul pierderilor de vieți omenești este prioritatea numărul unu. De aceea, punerea capăt acestui război este esențială pentru ambele părți.”\n\n„Vreau să ajung la un acord, iar singura cale de a ajunge la un acord este să nu abandonezi. Înțelegeți ce înseamnă asta, nu-i așa?”\n\n– Da. Sau, mai bine zis, nu. Explicați.\n\n„Ei bine, tocmai am spus. În opinia mea, nu poți ajunge la un acord dacă abandonezi. Și nu sunt de acord cu tot ce se întâmplă, pentru că acest război nu ar fi trebuit să aibă loc niciodată. Putin nu ar fi invadat Ucraina dacă eu aș fi fost președinte, din mai multe motive.\n\nÎn primul rând, creșterea prețului petrolului. Aceasta a făcut ca invazia să fie profitabilă pentru Putin. Dacă prețul petrolului ar fi rămas scăzut, el nu ar fi început războiul din motive pur economice. Dar când petrolul a ajuns la 80, 85 sau 90 de dolari pe baril, Putin a câștigat foarte mulți bani.\n\nAceastă tragedie – acest război – este mult mai gravă decât știe lumea. Când vor apărea cifrele reale ale pierderilor, vor fi incredibile. Nu le veți crede. Când vor apărea cifrele reale ale pierderilor, veți vedea cifre pe care nu le veți putea crede”.\n\n– Recent, Iranul a plănuit să vă asasineze. Care sunt șansele să începeți un război cu Iranul în timpul următorului dumneavoastră mandat?\n\n„Orice se poate întâmpla. Orice se poate întâmpla. Este o situație foarte instabilă. Cred că cel mai periculos lucru acum este ceea ce se întâmplă când Zelenski a decis, cu aprobarea, așa cum presupun eu, a președintelui, să înceapă să bombardeze Rusia cu rachete. Cred că este o escaladare serioasă. Cred că este o decizie prostească. Dar presupun că oamenii așteaptă până voi veni eu înainte să se întâmple ceva.”",
  "metadata": {
    "original_file": "BucPress_0623.html"
  }
}