{
  "title": "Sfinții Împărați Constantin și Elena – ocrotitori spirituali ai bisericii satului Frumușica Veche din regiunea Odesa - BUCPRESS",
  "content": "În fiecare an, în data de 3 iunie, Frumușica Veche (Starosillia), regiunea Odesa, serbează Hramul satului. Este o tradiție veche, legată de biserica ce poartă numele Sfinților Împărați Constantin și Elena. În spațiul nostru cultural, Hramul satului este sărbătorit cu mare drag de localnici.\n\nGospodarii au grijă să facă ordine în casă, în curte și în afara curții. Primăria satului amenajează locurile de joacă ale copiilor și terenurile sportive pentru tineret. Se face ordine pe străzile satului. Hramul satului este oglinda gospodarilor, deoarece în această zi se adună oaspeți dragi în casele sătenilor.\n\nPentru enoriașii Parohiei Frumușica Veche (Starosillia) ziua de 3 iunie 2024 a fost o zi plină de bucurii duhovnicești, având loc mai multe evenimente culturale.\n\nCu ocazia Hramului, în biserica din sat a fost oficiată o slujbă consacrată Sfinților Împărați Constantin și Elena. De dimineață majoritatea populației a mers la biserică, unde a participat la slujba religioasă în cadrul căreia au fost pomeniți binefăcătorii și slujitorii bisericii. Slujba de pomenire a fost oficiată în semn de recunoștință pentru cei care s-au jertfit ca biserica ortodoxă din localitate să poată fi folosită și consacrată slujirii.\n\nBiserica din piatră a satului Frumușica Veche a fost dată în folosință în anul 1882. Este o biserică mare, frumoasă. Fondatorul bisericii, Ioann Ursati (Ursachi) este îngropat în cimitirul satului. A decedat cu doi ani înainte de terminarea construcției bisericii. Poate că din această cauză nu este îngropat în curtea bisericii, ci a fost ales locul de veci în cimitirul satului. Fondatorul bisericii a jertfit pentru construirea acesteia 2000 de ruble în argint (arginți). În partea stângă, jos, pe cruce este încrustat un portmoneu ceea ce înseamnă ruble rusești în argint.\n\nCimitirul din Frumușica Veche este unul dintre cimitirele vechi din Basarabia istorică, care poartă amprenta neamului timp de secole. În acea zi, când toată lumea sărbătorea Hramul bisericii, eu am mers la cimitir, unde am pomenit cu recunoștință numele Omului care a fondat biserica satului. Ar fi bine, ca acest mormânt să fie îngrijit pe măsura valorii pe care o are.\n\nDupă oficierea slujbei bisericești, programul activităților legate de sărbătorirea Zilei satului a urmat în casa de cultură și a inclus un concert frumos pregătit de copiii satului sub conducerea coreografei Culpin Raisa.\n\nCercul de dansatori ai casei de cultură include trei grupe de copii de vârste diferite. În cadrul concertului au evoluat toate trei grupe de dansatori. Spectatorii au avut ocazia să asculte și glasurile zglobii ale vocalistelor. A fost un concert frumos și bine pregătit de lucrătorii casei de cultură.\n\nLa sărbătoare a participat șefa comunei Petropavlovca, Oxana Cernova, oaspeți din satele învecinate care fac parte din comuna Petropavlovca. Un cuvânt de felicitare pentru locuitorii satului Frumușica Veche a avut primarul satului, Evdochia Topcii, care le-a mulțumit tuturor celor implicați în pregătirea activităților și buna desfășurare a sărbătorii.\n\nAcest articol este proprietatea BucPress Cernăuți și este protejat de legea drepturilor de autor. Orice preluare a conținutului se poate face DOAR cu citarea sursei și cu LINK ACTIV către pagina acestui articol.",
  "metadata": {
    "original_file": "BucPress_0052.html"
  }
}