{
  "title": "Încă 75 de familii din comunitatea Mucacevo au obținut statutul de familii numeroase - BUCPRESS",
  "content": "Pe parcursul lunii septembrie, 75 de familii din comunitatea Mucacevo au primit certificate de familie numeroasă. Conform informațiilor furnizate de Primăria Mucacevo, în luna septembrie, în cadrul Direcției de Protecție Socială a Populației, au fost emise, în baza documentelor depuse la Centrul de Servicii Administrative, 75 de certificate de familie numeroasă, dintre care: — „părinți din familii numeroase” – 24 — „copii din familii numeroase” – 51\n\nÎn legătură cu studiile copiilor cu vârsta între 18 și 23 de ani, în cadrul unei forme de învățământ de zi sau dual, s-a prelungit valabilitatea certificatelor: — „părinți din familii numeroase” – 46 — „copii din familii numeroase” – 124\n\nDe asemenea, sunt disponibile formulare pentru certificatele de „copil dintr-o familie numeroasă,” astfel că adeverințele emise copiilor din familii numeroase trebuie înlocuite cu certificate.\n\nReamintim că o familie numeroasă este o familie în care soții sunt căsătoriți legal, locuiesc împreună și cresc trei sau mai mulți copii, inclusiv fiecare dintre soți sau un singur părinte (mamă sau tată) care locuiește împreună cu trei sau mai mulți copii și îi crește singur. Fac parte dintr-o familie numeroasă și copiii care urmează o formă de învățământ de zi sau dual în instituții de învățământ secundar general, profesional, tehnic sau superior, până la absolvirea acestor instituții, dar nu mai mult de împlinirea vârstei de 23 de ani (articolul 1 din Legea Ucrainei „Cu privire la protecția copilului”). În cazul prelungirii valabilității certificatului, dacă copilul urmează o formă de învățământ de zi, trebuie prezentată o adeverință care să ateste înscrierea la instituția de învățământ sau promovarea în anul următor al programului de studii, aceasta fiind confirmată de solicitant în fiecare semestru, până la absolvirea instituției de învățământ, dar nu mai mult de împlinirea vârstei de 23 de ani.\n\nCopiii din familii numeroase beneficiază de următoarele facilități (art.13 din Legea Ucrainei „Cu privire la protecția copilului”): primirea gratuită a medicamentelor pe bază de rețetă; examinare medicală anuală și dispensarizare în instituțiile de sănătate de stat și municipale cu implicarea specialiștilor necesari, precum și compensarea cheltuielilor pentru protezarea dentară; prioritate la servicii în instituțiile medicale, farmacii și prioritate la internare; transport gratuit cu toate tipurile de transport public de pasageri din oraș (cu excepția taxiurilor), transport rutier de uz general în mediul rural, precum și transport feroviar și naval pe rute suburbane și cu autobuze pe rute suburbane și interurbane, indiferent de distanță și locul de reședință, pe baza unui certificat de model stabilit, iar în cazul implementării unui sistem automatizat de înregistrare a plății călătoriilor – și cu bilet electronic, care este emis gratuit; acces gratuit la servicii de recreere și odihnă conform Legii Ucrainei „Despre recreerea și odihna copiilor”.\n\nPentru a beneficia de aceste facilități, familiile numeroase trebuie să obțină certificatul „părinți ai unei familii numeroase,” iar pentru copiii de la șase ani – „copil dintr-o familie numeroasă.”",
  "metadata": {
    "original_file": "BucPress_1251.html"
  }
}