{
  "title": "O parcelă de pământ din Cernăuți se va scoate la licitație cu scopul creării unui complex sportiv - BUCPRESS",
  "content": "Deputații primăriei Cernăuți au permis schimbarea scopului terenului de pe strada Rokîtnianska pentru ca terenul să poată fi scos la licitație. Deci, câștigătorul licitației va putea construi un complex sportiv acolo – există deja un antreprenor care este gata să investească bani în acest sens.\n\nDespre acest lucru scrie BucPress cu referire la Suspilne Cernivți.\n\nTotodată, în septembrie, unii deputați nu au susținut acest proiect de hotărâre. În special, pentru că nu au înțeles ce condiții vor fi puse la dispoziție investitorului terenul.\n\nÎn ședința din octombrie a consiliului orașului, deputații au susținut proiectul de hotărâre, care a împărțit terenul cu o suprafață de peste 4,7 hectare de pe strada Rokîtnianska în trei parcele. Una dintre ele – cu o suprafață de aproape 3 hectare – este planificat să fie scoasă la licitație online.\n\nÎn acest scop, destinația terenului va fi schimbată de la „construirea unui bloc de locuințe cu obiecte de divertisment și infrastructură de piață” la „construire și întreținere a instalațiilor de educație fizică și sportivă”. Deci investitorul care va câștiga licitația va putea construi acolo un complex sportiv.\n\nÎn același timp, nu au existat suficiente voturi ale deputaților pentru a susține această decizie în sesiunea din septembrie. Unii dintre deputați au votat „pentru” pentru că au crezut că va face posibilă dezvoltarea unei zone depresive, alții nu au susținut decizia, pentru că nu au văzut un proiect cu drepturi depline și nu au înțeles în ce condiții se va transforma terenul.\n\nÎn septembrie, pe pagina de Facebook a direcției de urbanism a orașului s-a comunicat că proiectul de hotărâre a fost adus în ședință pentru că se dorea „susținerea inițiativei unuia dintre antreprenorii orașului”.\n\n“Așa că ne propunem să alocăm aproape 30mii de metri pătrați pentru un complex de sport și locuri de joacă. Vor fi construite în locul unui bloc de locuințe cu componentă comercială”, se arată în postare.\n\nÎntr-un comentariu pentru Sospilne, directorul departamentului de urbanism, Andrii Tîmofiiciuk, a spus că licitația va avea loc prin sistemul „Prozorro” și oricine poate participa la licitație.\n\n„Deputații s-au temut că va veni un singur investitor și totul se va face sub masca unui singur investitor. Dar noi le-am explicat că sistemul Prozorro este un mecanism legislativ prin care se derulează licitațiile. Așa funcționează toată Ucraina. Acestea nu sunt acorduri din spate sau orice fel de licitații la nivel local. Poate acesta a fost motivul pentru care deputații au susținut proiectul”, spune Tîmofiiciuk.\n\nPotrivit directorului departamentului, condițiile licitației vor specifica că investitorul va trebui să convină cu consiliul orășenesc asupra proiectelor instalațiilor sportive pe care intenționează să le construiască.",
  "metadata": {
    "original_file": "BucPress_0999.html"
  }
}