{
  "title": "Judecătoria a permis suspectului de trădare de stat, transcarpatianului Șufrici, să-și exercite atribuțiile de deputat - BUCPRESS",
  "content": "În același timp, deputatul arestat din partea partidului interzis OPZZJ nu va putea vota în parlament.\n\nJudecătoria raională Șevcenko din Kiev i-a permis deputatului suspectat de trădare de stat, Nestor Șufrici, din partea partidului interzis OPZZJ, să își exercite atribuțiile parlamentare. Declarația a fost făcută sâmbătă, 11 ianuarie, de deputatul Oleksii Honcearenko, citând o hotărâre judecătorească.\n\nPotrivit lui Honcearenko, Nestor Șufrici, aflat în arest preventiv fără posibilitatea de a plăti cauțiune din septembrie 2023, a depus o cerere în instanță, în care a solicitat permisiunea de a-și exercita obligațiile de deputat. Conform unei copii a hotărârii din 24 decembrie 2024, publicată de Honcearenko, cererea lui Șufrici a fost parțial acceptată.\n\n„Această cerere este justificată prin faptul că mandatul lui N. I. Șufrici, ca deputat al poporului, nu a fost revocat în modul prevăzut de Legea Ucrainei „Privind statutul deputaților poporului” și că acesta nu a fost declarat vinovat de săvârșirea infracțiunilor imputate printr-o sentință judecătorească”, se arată în hotărâre.\n\nSe precizează că cererea deputatului suspect a fost admisă doar parțial. Oleksii Honcearenko a presupus că lui Șufrici nu i s-a permis să participe fizic la ședințele Radei Supreme, ceea ce îi interzice să voteze în timpul examinării proiectelor de lege și hotărârilor. Totuși, conform lui Honcearenko, Șufrici ar putea teoretic să participe la ședințele parlamentului sau ale comisiilor online și, probabil, să depună proiecte de lege sau hotărâri prin intermediul asistenților săi.\n\nLa momentul publicării știrii, nu este clar cum va fi implementată hotărârea judecătorească. Instanța a trimis decizia respectivă Radei Supreme pentru consultări.\n\nActualizare: Într-un comentariu pentru „Ukrainska Pravda,” serviciul de presă al SBU a explicat că Șufrici își va putea exercita atribuțiile de deputat doar în cadrul centrului de detenție preventivă. Activitatea sa ar putea include pregătirea și trimiterea de solicitări și interpelări scrise.\n\n„Nestor Șufrici va continua să fie deținut în centrul de detenție al SBU și va fi supus regulilor generale aplicabile deținuților. Conform deciziei colegiului de judecători al Judecătoriei raionale Șevcenko din Kiev din 24 decembrie 2024, avocaților lui Șufrici, suspectat de SBU și DBR de trădare de stat, li s-a refuzat cererea de a-l aduce pe deputat la ședințele Radei Supreme. Astfel, hotărârea judecătorească exclude transferul său în parlament,” a declarat serviciul de presă al SBU.\n\nAmintim că Nestor Șufrici este suspectat de finanțarea Gărzii Naționale Ruse și de trădare de stat. Potrivit anchetei, Șufrici a fost recrutat de serviciile secrete ruse și a îndeplinit sarcini primite de la unul dintre foștii adjuncți ai secretarului Consiliului Național de Securitate și Apărare, Volodimir Sivkovici, care a plecat la Moscova în 2014.\n\nLui Sivkovici și fostului șef al direcției SBU din Crimeea, Oleh Kulinici, li s-au adus acuzații de trădare de stat, fiind reținuți în iulie 2023. De asemenea, aceștia sunt acuzați de conducerea unei organizații criminale și de complicitate la transmiterea sau colectarea de informații secrete în beneficiul unui stat străin.\n\nNestor Șufrici se află în arest preventiv din 15 septembrie 2023, fără posibilitatea de a plăti cauțiune. El riscă pedeapsa cu închisoarea pe viață.\n\nDe menționat că, deși parlamentul l-a revocat pe Nestor Șufrici din funcția de președinte al Comisiei pentru Libertatea de Exprimare, acesta a rămas membru al comisiei. Nu este încă clar dacă se va întoarce la activitatea comisiei după permisiunea instanței de a-și exercita atribuțiile de deputat.",
  "metadata": {
    "original_file": "BucPress_0335.html"
  }
}