{
  "title": "Bărbații pot fi exmatriculați din instituțiile de învățământ superior pentru refuzul de a urma pregătirea militară de bază? - BUCPRESS",
  "content": "În mass-media ucraineană a apărut o declarație a adjunctului administrației regionale Rivne, Serghei Podolin, referitoare la exmatricularea studenților din instituțiile de învățământ superior din această regiune, în cazul în care aceștia refuză să urmeze pregătirea militară de bază obligatorie.\n\nTotuși, această cerință se va aplica nu doar în regiunea Rivne, ci pe întreg teritoriul Ucrainei.\n\nAceastă condiție este prevăzută de Hotărârea Guvernului nr. 734 din 21 iunie 2024. Conform acesteia, studenții de sex masculin care refuză să urmeze pregătirea militară pot fi exmatriculați din instituțiile de învățământ superior în baza legislației în vigoare.\n\n„Refuzul unui student de sex masculin, considerat apt pentru serviciul militar, de a urma pregătirea practică militară de bază constituie un temei pentru exmatricularea acestuia din instituția de învățământ, în conformitate cu legislația în domeniul educației”, se arată în explicația hotărârii.\n\nÎn același timp, sunt scutiți de pregătirea militară de bază cetățenii care:\n\nsunt considerați inapți pentru serviciul militar din motive de sănătate;\n\nau efectuat serviciul militar în alte state înainte de a obține cetățenia ucraineană;\n\ndețin un certificat care atestă absolvirea pregătirii de bază și dobândirea unei specialități militare.\n\nDe asemenea, femeile care studiază în instituțiile de învățământ superior nu sunt obligate să urmeze pregătirea, însă pot participa la aceasta din proprie inițiativă.\n\nStudenții pot, de asemenea, solicita amânarea pregătirii practice pentru anul următor, dacă există motive întemeiate, care trebuie aprobate de conducerea instituției de învățământ unde are loc pregătirea.\n\nDocumentul precizează, de asemenea, că participarea la pregătirea practică de bază este o condiție obligatorie pentru absolvenții de sex masculin care urmează programe educaționale, inclusiv pentru gradele de licență, masterat în domeniile medical, farmaceutic sau veterinar.",
  "metadata": {
    "original_file": "BucPress_0267.html"
  }
}