{
  "title": "Într-un sat din Transcarpatia va fi finalizată construcția unei școli cu 114 milioane de euro din partea UE - BUCPRESS",
  "content": "Prețurile pentru iarba de pe terenul de fotbal sunt de două ori mai mari\n\nDespre aceasta s-a raportat pe 27 noiembrie în cadrul unei anchete publicate pe site-ul proiectului „Banii noștri”.\n\nÎn sistemul „Prozorro” se menționează că Consiliul Sătesc Vîlhovets a comandat, pe 20 noiembrie, companiei „Stik” realizarea lucrărilor de reconstrucție a școlii, în urma unui concurs de licitație.\n\nPână în octombrie 2025, în școala pentru 350 de copii vor fi construite două clădiri separate cu două etaje pentru un pansion cu 38 de locuri, destinat copiilor care trăiesc în zone montane, se va amenaja un bloc alimentar și un subsol pentru adăpost, se va construi un teren de fotbal de 90×50 m și un teren de workout.\n\nProiectul a fost realizat de antreprenorul individual Alexandr Kavka, iar raportul expertului a fost emis de filiala DPF „Ukrderzhbudekspertiza” din Transcarpatia.\n\nAcoperirea cu iarbă sintetică va costa aproape 10 milioane de grivne Lucrările vor fi plătite din fonduri ale Băncii Europene de Investiții prin Programul de Reconstrucție al Ucrainei, iar TVA-ul va fi acoperit din bugetul local. Conform planului de finanțare, anul acesta vor fi efectuate lucrări în valoare de 600 de mii de grivne, iar în 2025 lucrările vor ajunge la 113 milioane de grivne.\n\nÎn estimarea finală a resurselor, cea mai mare sumă, 9,72 milioane de grivne, este destinată acoperirii cu iarbă sintetică „Soccer Pro Top Green/White” la prețul de 1.917 grivne/m² (prețurile și sumele includ TVA). Această iarbă provine de la producătorul italian „Limonta Sport”. Pe site-ul companiei nu există o listă de prețuri. În Ucraina, iarbă sintetică de la acest producător, marca SoccerPro (fără sufixul Top), variază între 470 grivne/m² și 820 grivne/m². Cea mai scumpă iarbă de fotbal de la Limonta din Ucraina este TangoTurf FI 60, care costă între 859 și 862 grivne/m², adică de peste două ori mai ieftină. De asemenea, compania „Contractsport” oferă, de la 800 grivne/m², servicii complete pentru construirea unui teren de fotbal din iarbă Limonta.\n\n„Cu câțiva ani în urmă, în Ucraina a avut loc un scandal legat de prețul exagerat al ierbii sintetice comandate de Federația de Fotbal a Ucrainei. Atunci s-a aflat că prețul unui metru pătrat de iarbă sintetică de 16,5 euro conținea 70% marjă de profit.”. Prețul ierbii pentru satul din Transcarpatia ajunge la 42 de euro”, adaugă anchetatorii „Banii noștri”.\n\nFirma este implicată într-o anchetă privind prăbușirea unui pod peste râul Teresva Firma a obținut contractul fără concurs, deoarece nu s-a prezentat nicio altă firmă la licitație. Participanții au fost solicitați să furnizeze certificate privind disponibilitatea echipamentului și a personalului, două contracte similare executate în ultimii cinci ani cu clasă de risc obiectiv SS2 și o cifră de afaceri medie anuală în ultimii cinci ani de cel puțin 30% din suma estimată (36,46 milioane de grivne).\n\nFirma „Stik” este deținută de Irina Diugov, iar directorul acesteia este Iaroslav Diugov. Recent, ea și-a schimbat înregistrarea din Ujgorod în Țachiv. Firma este implicată într-o anchetă penală privind prăbușirea unui pod peste râul Teresva în iulie 2023. Conform anchetei, șoferul camionului MAN-TGS al firmei, cu o greutate totală de 42.000 kg, a ignorat semnele „lucrări pe drum”, „accesează cu o greutate de până la 7 tone” și „o ocolire a transportului greu”. Începând cu 2016, firma a câștigat licitații în valoare totală de peste 914 milioane de grivne. Majoritatea contractelor sunt în raionul Țachiv.\n\n„Suspilne Ujgorod” încearcă să obțină comentarii din partea reprezentanților Consiliului Sătesc Vîlhovets și ai conducerii companiei „Stik”.",
  "metadata": {
    "original_file": "BucPress_1119.html"
  }
}