{
  "title": "Își oferă toată dragostea și căldura copiilor: povestea educatorilor de plasament din Transcarpatia - BUCPRESS",
  "content": "În Transcarpatia există 5 familii de plasament care activează în comunitățile Mucacevo și Svaliava. Despre acest lucru a vorbit pentru Suspilne șefa Serviciului pentru protecția copiilor din Administrația Militară Regională Transcarpatia, Svitlana Iakimelina. Potrivit ei, aceste familii găzduiesc temporar copii aflați în situații de viață dificile. În astfel de familii, se educă și se îngrijesc băieți și fete.\n\nPentru aceste servicii, primesc un salariu. Educatori de plasament au devenit și Maria și Petro Popdiacunik. În prezent, familia are grijă de doi băieți. Bărbatul este preot local, iar femeia a lucrat treizeci de ani într-un orfelinat.\n\n„Am lucrat într-un orfelinat câteva zeci de ani. După ce s-au făcut reduceri de personal la locul de muncă, mi-a venit ideea să continui să lucrez cu copiii. Avem 8 nepoți, dar acum nu avem pe nimeni aproape. Nu avem pentru cine să ne străduim. Așa că ne-a venit ideea să luăm acești copii, cu care am lucrat, pentru că au mare nevoie de acest lucru,” povestește Maria Popdiacunik. Primul copil pentru care cuplul a devenit educatori de plasament a fost o fetiță.\n\n„Când am luat primul copil, ne-am întors la acele sentimente pe care le-am avut când s-a născut primul nostru copil. A fost incredibil. Fericire pentru noi, o mare fericire. Desigur, o mare satisfacție că am făcut ceva bun. Când prima fetiță a plecat de la noi, ne-au fost repartizați imediat trei copii, care se aflau într-o situație de viață foarte dificilă. A fost deja mai greu pentru noi. Trebuia să-i reabilităm, să mergem la psihologi. Dar am arătat toate abilitățile mele culinare, pentru că copiii nu știau nimic despre gătit, nu știau ce sunt sarmalele, ce sunt găluștele. Nu știau foarte multe lucruri de bază. În aceste șase luni am reușit să depășim toate aceste obstacole. În timpul Crăciunului am colindat din casă în casă, ceea ce pentru ei a fost foarte interesant. Cred că acești copii își vor aminti mereu cum am decorat bradul, cum ne-am pregătit de sărbători, cum am copt diverse prăjituri,” își amintește Maria Popdiacunik. Pentru a deveni educatori de plasament, Maria și Petro au urmat cursuri de formare.\n\n„Înainte de a deveni educatori de plasament, am urmat cursuri. Noi, eu și soțul meu, eram foarte nedumeriți de ce trebuie să urmăm aceste cursuri, având în vedere că avem 3 copii și 8 nepoți, dar când au început cursurile, am pus multe întrebări pentru că era interesant. În certificatul nostru scrie că am fost ‘cei mai activi participanți la cursuri’. Noi ne referim la copii ca la absolvenți, pentru că așa îi considerăm. Zece copii au plecat de la noi. Vreau să vă spun că acești copii sunt extrem de recunoscători. Mi se pare că acești copii nu îmbrățișează cu mâinile, ci cu sufletul. Și trebuie să simți cum îți mulțumesc pentru asta,” spune educatoarea de plasament. Potrivit Svetlanei Iakimelina, în prezent, în Transcarpatia, în cele cinci familii de plasament sunt crescuți șapte copii. Aceste familii trăiesc și lucrează în comunitățile Mucacevo și Svaliava.\n\n„Plasamentul este un serviciu care include îngrijirea temporară, educația și reabilitarea oferite copilului, iar în paralel se lucrează cu familia acestuia. Serviciul este destinat nu atât copiilor orfani, cât copiilor ai căror familii se află în situații dificile de viață. De exemplu, există o situație conflictuală în familie. În loc să plasezi copilul într-un orfelinat, care este o instituție de tip instituțional, există acest serviciu – o familie în care copilul poate fi găzduit. În acest timp, asistenții sociali lucrează cu familia pentru a rezolva acea situație dificilă. Apoi, Serviciul pentru protecția copiilor evaluează dacă copilul poate fi returnat în familie,” spune Svitlana Iakimelina. Dumneaei explică: „Dacă nu este posibil să returnăm copilul în familie și părinții trebuie să fie decăzuți din drepturile părintești, în acest timp se depun cereri pentru a-i decădea din drepturi, iar copilul dobândește statutul de ‘copil lipsit de ocrotirea părintească’. Apoi, din această familie temporară, care a oferit îngrijire, copilul este plasat în forme de îngrijire familială, cum ar fi adopția, tutela, plasament familial sau într-o casă de tip familial.”",
  "metadata": {
    "original_file": "BucPress_1231.html"
  }
}