{
  "title": "În regiunea Odesa ar putea fi instalat un monument poetului Mihai Eminescu. Autoritățile regionale nu se opun - BUCPRESS",
  "content": "În urma reluării recente a demersurilor din anul 2013 ale Asociației ”Basarabia” a Românilor din regiunea Odesa cu privire la recunoașterea oportunității instalării unor busturi lui Mihai Eminescu și Ștefan cel Mare și Sfânt în satul Utkonosivka (fost EdrekBurnu și I.Gh.Duca) din raionul Ismail, Departamentul pentru Cultură, Naționalități, Culte și Protecție a Patrimoniului Cultural a Administrației Regionale de Stat Odesa consideră oportună instalarea unui monument poetului nepereche pe teritoriul localității din sudul Basarabiei.\n\nPotrivit unui comunicat al Asociației „Basarabia”, Departamentul regional de cultură a revenit aproape peste 10 ani de zile asupra propriei decizii din ianuarie 2014, prin care era considerată inoportună instalarea busturilor lui Eminescu și Ștefan cel Mare în sat, blocând astfel inițiativa noastră, în plină perioadă a Euromaidanului din Ucraina și a schimbărilor cruciale în geopolitica regională.\n\nÎn baza avizului pozitiv al autorității regionale decidente, urmează să reluăm demersurile către autoritățile raionale și locale, cu privire la identificarea soluțiilor de instalare cât mai apropiată a unui monument clasicului literaturii române și Poetului Național al tuturor românilor. Subliniem că în răspunsul acordat, Departamentul de cultură de la Odesa recidivează într-un stil caracteristic neo-sovietic, numindu-l pe Eminescu ”clasic al literaturii române și moldovenești”…\n\nCât despre oportunitatea instalării unor monumente lui Ștefan cel Mare și Sfânt în aceeași localitate, dar și în Cectatea Albă și Chilia, conform demersului reluat de Asociația ”Basarabia”, Departamentul ne informează că necesită consultări mai aprofundate cu istorici, muzeografi și oameni de cultură. Amintim că în 2014 aceeași autoritate decidentă venea cu următorul argument :\n\n”(…) este inoportună instalarea monumentului lui Ştefan cel Mare, numele căruia este pe larg folosit de organizaţiile naţionaliste din România modernă pentru propaganda ideei refacerii aşa-numitei „Românii Mari”, întrucât acest fapt poate provoca o rezonanţă negativă din partea locuitorilor regiunii. (…)”\n\nInițiatori ai demersurilor în cauză, așteptăm, de asemenea, și verdictele aceleeași autorități de stat cu privire la oportunitatea de instalare a unor monumente domnitorilor moldoveni Alexandru cel Bun la Cetatea Albă și Vasile Lupu în Chilia (Nouă), adresate recent decidenților de la Odesa, potrivit unui comunicat de presă al Asociației „Basarabia”.",
  "metadata": {
    "original_file": "BucPress_0105.html"
  }
}