{
  "title": "Ucrainenii vor putea depune cereri în „Diia” pentru toate tipurile de reparații din partea Rusiei în 2025 - BUCPRESS",
  "content": "Printre categoriile disponibile se vor număra cererile pentru pierderea locuinței, sănătății sau bunurilor personale.\n\nÎncepând din 2025, ucrainenii vor putea depune cereri pentru reparații privind orice infracțiuni comise de Rusia, prin intermediul platformei „Diia”. În total, vor fi disponibile 45 de categorii. Despre acest lucru a informat marți, 3 decembrie, ministrul transformării digitale, Mihailo Fedorov.\n\nMinisterul Digitalizării va lansa în 2025 cele 45 de categorii de cereri pentru despăgubiri cauzate de Rusia, prin intermediul platformei „Diia”. Printre acestea se vor număra cererile pentru pierderea locuinței, afectarea sănătății sau distrugerea bunurilor.\n\n„Vom adăuga cereri pentru reparații destinate celor care au fost nevoiți să-și părăsească locuința, celor care au suferit prejudicii fizice sau de sănătate, precum și pentru distrugerea automobilelor sau alte tipuri de daune,” a subliniat Fedorov.\n\nMinistrul a remarcat că încă din aprilie a început colectarea informațiilor despre locuințele distruse în Registrul dedicat acestui scop. Cele mai multe cereri au fost primite din regiunile Donețk, Harkov și Herson.\n\nCele mai frecvente cauze ale daunelor pentru care au fost depuse cereri includ:\n\nluptele armate în zonele de front sau de lângă front;\n\n„Dacă voi sau rudele voastre ați fost afectați de acțiunile Rusiei, depuneți cereri la Registrul internațional al daunelor prin portal. Lumea trebuie să afle totul despre crimele comise de țara-terorist,” a accentuat Fedorov.\n\nAmintim că, la 17 februarie 2023, guvernul Olandei și-a dat „acordul de principiu” asupra propunerii Ucrainei de a crea la Haga o organizație internațională – Registrul daunelor cauzate de agresiunea Rusiei împotriva Ucrainei.\n\nPe 25 iulie, în aplicația „Diia” a fost adăugată posibilitatea de a depune cereri la Registrul daunelor din Haga.",
  "metadata": {
    "original_file": "BucPress_0744.html"
  }
}