{
  "title": "374 de etnici maghiari din Transcarpatia servesc în Forțele Armate ale Ucrainei - BUCPRESS",
  "content": "374 de cetățeni de etnie maghiară din Transcarpatia servesc în Forțele Armate ale Ucrainei, conform informațiilor prezentate de Fedir Șandor, șeful Departamentului de Sociologie și Asistență Socială de la UjNU, în cadrul unei mese rotunde ce a avut ca temă unirea comunităților minoritare din Transcarpatia în sprijinul independenței Ucrainei. Evenimentul intitulat “Unitate în diversitate: coeziunea interetnică ca factor de rezistență a Ucrainei” a avut loc recent la UjNU.\n\nPrincipala temă de discuție a fost coeziunea interetnică, însă participanții au abordat și provocările cu care se confruntă comunitățile din Transcarpatia din cauza războiului, migrației și a caracterului multicultural al regiunii. Institutul Național pentru Studii Strategice a fost inițiatorul acestui eveniment. Volodimir Khymynets, șeful sectorului de cercetare al regiunii de vest al NISS, doctor în economie și profesor, a explicat că mulți reprezentanți ai comunităților etnice, inclusiv maghiarii, se implică activ în apărarea Ucrainei în fața inamicului pe front, oferind ajutor și participând în mod voluntar.\n\n“Slovacia, Grecia și Bulgaria se numără printre țările cu cel mai ridicat procent de persoane care nu sunt hotărâte să sprijine Ucraina. Totuși, o tendință sociologică interesantă este că aceste țări sunt printre cele mai puțin urbanizate din Europa. Cu alte cuvinte, în zonele rurale, oamenii sunt mai ușor de manipulat prin intermediul televiziunii ruse. Prin urmare, în mod paradoxal, se observă cele mai multe poziții antiucrainene în estul Slovaciei, iar cele mai negative atitudini față de ucraineni sunt întâlnite în regiunile estice ale Poloniei și în nordul României”, a afirmat Fedir Sandor.\n\n“În același timp, în Ungaria, conform unor studii recente, 64% din populație manifestă o atitudine pozitivă față de Ucraina. Totuși, guvernul Ungariei nu reprezintă opinia publică a țării lor.”",
  "metadata": {
    "original_file": "BucPress_1978.html"
  }
}