{
  "title": "Un copil care a fugit de războiul din Harkov, cântă colinde într-un sat românesc din nordul Bucovinei - BUCPRESS",
  "content": "Un copil în vârstă de patru ani care a fugit din Harkov, după ce casa familiei sale a fost distrusă, cântă colinde româneşti alături de corul “Urmaşii lui Ştefan” din localitatea Mahala din regiunea Cernăuţi.\n\nMicuţul ucrainean a fost adoptat de comunitatea românească din Mahala, unde se simte ca în familie. Kiril nu ştie prea bine româneşte, dar discută cu ceilalţi copii fie în ucraineană, fie în rusă, fie în engleză, potrivit trimisului special Agerpres Cristian Lupașcu.\n\n“Noi cu familia locuiam în oraşul Harkov. Când a început războiul, au bombardat oraşul şi o săptămână am locuit în subsol. A fost foarte complicat. Erau explozii şi am hotărât să ne evacuăm. A fost foarte greu, dar ne-au ajutat prietenii din Cernăuţi, din Mahala, care sunt ca nişte rude îndepărtate. Ne-au ajutat să găsim o casă, în care locuim acum, şi ne simţim foarte bine aici. Copilul cel mic frecventează grădiniţa, iar cel mare învaţă online, deoarece îi este încă greu să însuşească limba română. Kiril s-a înscris la cor şi vioară, cântă în limba română şi îi place foarte mult. Aici sunt foarte multe sărbători tradiţionale, diferite de cele din Harkov, care nouă foarte mult ne plac”, a declarat, pentru AGERPRES, Alexandr Morozov, tatăl lui Kiril.\n\nCoordonatoarea corului “Urmaşii lui Ştefan” este Elena Nandriş, fost primar al comunei Mahala. Ea se bucură nespus când Kiril, însoţit de tatăl său, vine la repetiţii şi învaţă colindele româneşti.\n\n“L-am primit pentru că lui îi place să cânte. Ceilalţi copii îl consideră prieten şi a fost bine primit. Nu vorbeşte foarte bine româneşte, dar se înţelege cu ceilalţi în ucraineană, rusă sau chiar engleză”, a afirmat Nandriş.\n\nÎn comunitatea românească din Mahala este un obicei ca de Crăciun, sărbătorit aici pe stil vechi, copiii să meargă din casă în casă şi să îi colinde pe săteni exclusiv în limba română.",
  "metadata": {
    "original_file": "BucPress_0555.html"
  }
}