{
  "title": "Românașii din regiunea Odesa îi mulțumesc României pentru „vacanța de vis”. Jurnalul unor zile cu soare în județul Bistrița-Năsăud - BUCPRESS",
  "content": "În data de 30 aprilie 2024 Departamentul pentru Românii de Pretutindeni din cadrul Guvernului României a dat startul Taberelor ARC 2024 pentru tinerii români din afara țării. Perioada de înscriere a tinerilor la tabere a durat până în data de 27 iunie și toți doritorii au avut posibilitatea de a se înscrie în una din cele 7 centre de agrement. Programul de Tabere „ARC” oferă tinerilor români din afara țării ocazia de a cunoaște România, de a cunoaște românii din țară și de peste hotare, de a forma noi prietenii. În 2024 aproximativ 6500 tineri se vor odihni în taberele din România în perioada iulie-septembrie.\n\nÎncepând cu 2 iulie, cele 7 centre de agrement din țară așteaptă și întâlnesc cu drag copiii români din afara țării. Taberele de odihnă se desfășoară simultan în serii de câte șapte zile în locațiile:\n\nDin regiunea Odesa au mers în prima serie două autocare cu copii: unul la Centrul de Agrement din „Sângeorz-Băi”, județul Bistrița-Năsăud și altul la Centrul de Agrement „Poiana Pinului”, din județul Buzău. 100 de copii din regiunea Odesa, însoțiți de cadre didactice, au fost printre cei care au dat startul Taberelor ”ARC” 2024.\n\nPentru a înțelege ce înseamnă odihna în tabără, o să încerc să descriu succint cele șapte zile petrecute cu copiii din regiunea Odesa în Centrul de Agrement ”Sângeorz-Băi”, județul Bistrița –Năsăud. În seria 2-9 iulie 2024 au fost copiii din satele Frumușica Veche (Starosillia), Manjiu (Mineailivca), Hagi Curda (Camâșivca) și Erdec Burnu (Utconosivca).\n\nMarți am ajuns în tabără pe la orele 15. Am fost primiți de domnul Aurel Benta, administratorul taberei și doamna Cristina Moldovan, consilier la direcția județeană pentru sport și tineret. Cam peste o oră au sosit copiii din Portugalia și pe la ora 17 a venit și autocarul cu cei 53 copii din satul Stănești, regiunea Cernăuți. Seara eram mulți, mulți în holul Centrului de Agrement. De la București din partea DRP au venit să coordoneze lucrul taberei pe parcursul unei săptămâni domnul Mihai Constandache și doamna Cristina Gheorghe. Tot de la București au venit și voluntarii Aurelia și Victoria Plămădeală, care timp de o săptămână au fost printre copii și au ajutat la organizarea tuturor activităților din tabără.\n\nDupă cele 21 ore de drum copiii erau rupți de oboseală, dar dornici de noi prietenii și aventuri. Adrenalina, acumulată pe parcursul acestui drum lung, nu permitea copiilor să meargă la culcare și au folosit energia pentru jocuri sportive și discotecă. S-a terminat prima zi deja după miezul nopții, la ora 1. Legea în tabără era strictă: te culci când te prinde somnul și îți permite adrenalina, dar a doua zi te trezești la timpul cuvenit. Important e să nu alergi noaptea pe coridoare și să nu distrugi nimic din tabără, să permiți celor obosiți să doarmă.\n\nMiercuri. Dimineața începe cu ”Cântatul cocoșului”. Un „Cucurigu”, care se duce ca ecoul prin toate coridoarele taberei de odihnă. Urmează câteva cântece vesele, care nu te lasă să adormi, după ce te-a trezit cocoșul. (Așa a fost timp de o săptămână de aflare în tabără). După dejun toți copiii merg la atelierele ghidate de profesori, care le prezintă copiilor geografia (Elena Ciocan) și istoria României (Ilie Mare), frumusețea limbii române (Doina Macarie). La atelierul de arte plastice copiii învață să confecționeze obiecte din lut, să modeleze sculpturi (Mircea Mihalache). Fiecare atelier aduce ceva frumos în sufletul copiilor. După prânz, copiii au vizitat muzeul de artă comparată din Sângeorz-Băi. Chiar dacă două zile a plouat mărunt, atmosfera din tabără a fost de așa natura că ploaia era binevenită. Pe ploaie copiii au jucat volei. După cină toată lumea se adună în holul taberei pentru seara de distracții: muzică, dansuri, cântece, veselie și voie bună. Cine dorește merge la plimbare pe faleza râului de munte Someșul Mare.\n\nMuzeul Memorial „George Coșbuc” . Mulți dintre tinerii veniți în tabără prima oară au auzit despre poetul George Coșbuc, despre poeziile sale consacrate țăranilor. George Coșbuc spunea: „Sunt suflet în sufletul neamului meu / Și-i cânt bucuria și-amarul / Sunt inimă – n inima neamului meu / Și-i cânt și iubirea și ura”.\n\nÎn poezia „Noi vrem pământ!” poetul ne arată starea grea în care se afla țăranul roman în secolul XIX: „Flămând și gol, făr-adăpost, / Mi-ai pus pe umeri cât ai vrut, / Și m-ai scuipat și m-ai bătut. / Și câine eu ți-am fost!…” După ce au ascultat crâmpeie din poezia lui George Coșbuc, o parte din copii, ajungând acasă, vor merge la bibliotecă să caute și alte poezii ale poetului.\n\nCasa Memorială „Liviu Rebreanu” . Un muzeu cu o sală confortabilă pentru vizitatori, unde l-i s-a vorbit copiilor despre marele scriitor român, despre nuvelele și romanele sale. Ghidul le-a povestit despre unele momente legate de romanul „Ion”. A vorbit despre personajele romanului. Le-a arătat copiilor în curtea muzeului carul Anei și a lui Ion, despre care Liviu Rebreanu scrie în romanul „Ion”. Etnicii români din regiunea Odesa au aflat că Liviu Rebreanu este autorul capodoperelor: „Pădurea spânzuraților”, „Răscoala”, „Adam și Eva” și altele. Ghidul le-a propus adolescenților să citească nuvela „Proștii”, ca să le fie de învățătură în timpul pregătirii de bacalaureat.\n\nUrmează Casa portului popular „ Virginia Linul”, unde doamna Virginia Linul ne-a vorbit despre creativitatea femeii românce. Doamna Virginia Linul, îmbrăcată în costum popular, ne-a vorbit despre arta cusutului iei românești, ne-a arătat clopul cu pene de păun cu mai multe rânduri, pe care îl poartă bărbații. Ne-a vorbit despre recordul Guinness din 2017, când un număr de 9506 oameni, îmbrăcați în costume populare s-au prins mână de mână într-o horă mare. Dumneaei ne-a vorbit despre Ziua universală a iei românești, marcată în fiecare an pe data de 24 iunie.\n\nA urmat vizitarea Complexului muzeal Bistrița-Năsăud , unde am făcut cunoștință cu obiectele din muzeu, legate de istoria și geografia județului Bistrița-Năsăud.\n\nVineri a început cu ieșirea în parcul orașului Sângeorz-Băi, unde militarii au petrecut cu copiii lecții practice. Copiii au văzut cum arată geanta tactică multifuncțională a unui militar. Au văzut care este echipamentul: busola, bastoane, scuturi, căști, binoclu. Au îmbrăcat casca, vesta cu plăci antiglonț, mănușile speciale. Au învățat să aplice turnichetul pentru oprirea hemoragiei. Au privit cu binoclul militar vârfurile copacilor din depărtare. Au învățat să construiască un cort simplu, să marcheze teritoriul, să filtreze apa pentru băut, să construiască o capcană pentru vânat iepuri și păsări, să aprindă focul cu ajutorul cremenei. Copiii au învățat multe lucruri utile, l-i s-au dat lecții de supraviețuire în cazul când iești singur în pădure și trebuie să te descurci.\n\nDupă lecțiile practice, primite de la militari, a urmat vizita unei case ecologice, unde profesorul de istorie ne-a vorbit despre materialele folosite în construcția casei și modul de păstrare a căldurii în așa tip de case.\n\nDupă masă au urmat activitățile pe atelierele de limba română, geografie, istorie, creație.\n\nDupă cină l-am avut ca oaspete în tabără pe preotul Dacian Dumitru Șanta de la biserica ortodoxă din Sângeorz-Băi „Sf.Gheorghe”. Tema discursului său a fost: „Ce înseamnă libertatea?” A fost o lecție de învățătură, care s-a terminat cu povața: „Trăiește fiecare zi așa, cum ar fi ultima zi din viață!”\n\nSâmbătă. Excursie la mănăstirea de maici „Nașterea Maicii Domnului” din Piatra-Fântânele, una dintre cele mai frumoase mănăstiri din județul Bistrița-Năsăud. Pe același munte se găsește și Crucea din Pasul Tihuța care a fost ridicată la o altitudine de 1227m. Copiii au urcat pe platforma de beton a crucii de la Mănăstirea Piatra-Fântânele și au admirat de sus panorama munților Călimani, Bârgăului, Rodnei, Suhard, Giumafău, Rarău. Crucea are 31 de metri, dintre care 25 metri structura metalică și șase metri platforma de beton.\n\nExcursia a urmat cu vizitarea lacului și barajului Colibița. La construirea barajului a fost inundat satul Colibița, care era situat în zona cheilor montane. Populația satului a fost transmutată în alt sat. Când scade nivelul apei din lacul de acumulare Colibița se vede turla bisericii inundate. Lacul alimentează cu apă și energie electrică localitățile din jur.\n\nA urmat vizitarea Cascadei Cheilor din Valea Cormaia. Cascada Cheilor este una dintre cele mai frumoase cascade de pe Valea Cormaia cu 20-30 m. cădere de apă. Este situată la 4 km distanță de orașul Sângeorz-Băi.\n\nDuminică. Activitățile la ateliere. O parte dintre copii au mers la biserică, unde au participat la liturghia oficiată de preotul Dacian.\n\nDupă cină a avut loc un concert frumos, pregătit de participanții la tabără. Spectatorii au aplaudat fiecare din numerele artistice prezentate de tinerii artiști. A fost o seară minunată.\n\nLuni. Ziua a fost dedicată excursiilor în natură. Profesoara de geografie ne-a condus pe traseul ce duce pe Dealul Muncelului la înălțimea de 450 metri de-asupra nivelului mării. De pe Dealul Muncelului orașul Sângeorz-Băi se vede jos între munți. E o priveliște minunată. A urmat excursia la câteva izvoare cu apă minerală. Am băut apă minerală și am avut posibilitatea să comparăm culoarea și gustul apei minerale din diferite izvoare.\n\nDupă masă urmează pregătirea de plecare. Discotecă. Suspine. Îmbrățișări. Lacrimi de tristețe, că timpul a trecut prea repede.\n\nAm scris acest jurnal de vacanță în semn de recunoștință pentru primirea frumoasă ce am avut-o în tabără, în semn de mulțumire pentru tot ce au făcut pentru noi DRP și Consiliul Județean Bistrița-Năsăud, voluntarii, administrația și lucrătorii Centrului de Agrement Sângeorz-Băi. Mulțumim România!\n\nAcest jurnal de vacanță va da posibilitate părinților să înțeleagă ce vacanță frumoasă le-au oferit copiilor, ajutându-i și încurajându-i să meargă la o tabără de odihnă din România. Copiii, care au fost în tabără și n-au reușit să rețină toate destinațiile turistice pe unde au mers, vor păstra acest jurnal, ca amintire despre vacanța de vară, petrecută în Centrul de Agrement Sângeorz-Băi din județul Bistrița-Năsăud cu descrierea destinațiilor unde au fost.\n\nLa finalul vacanței, copiii au lăsat scrisori de mulțumire și am ales câteva crâmpeie din mesajele lor de recunoștință pentru organizarea frumoasă a odihnei în tabără.\n\nUn copil scrie: Mulțumesc organizatorilor de la această tabără pentru așa o vacanță de vis, interesantă și veselă! Mulțumesc bucătarilor pentru mâncarea gustoasă (cartofi cu carne)! Mulțumesc tuturor!\n\nAlt copil: Vreau să mulțumesc pentru felul în care au fost organizate activitățile pe ateliere! Le mulțumesc organizatorilor și coordonatorilor! Mulțumesc mult!\n\nAcest articol este proprietatea BucPress Cernăuți și este protejat de legea drepturilor de autor. Orice preluare a conținutului se poate face DOAR cu citarea sursei și cu LINK ACTIV către pagina acestui articol.",
  "metadata": {
    "original_file": "BucPress_0040.html"
  }
}