{
  "title": "În regiunea Cernăuți zilnic sunt înregistrate accidente rutiere cu victime - BUCPRESS",
  "content": "Zece persoane au murit în accidente rutiere în regiunea Cernăuți în ultimele două luni.\n\nAcest lucru a fost raportat de către departamentul de comunicații al Poliției Naționale din regiunea Cernăuți scrie BucPress cu referire la molbuk.ua.\n\nÎn perioada 1 decembrie 2024 – 20 ianuarie 2025, în regiunea Cernăuți au fost înregistrate 366 de accidente, inclusiv 46 de accidente rutiere cu victime.\n\nSpre comparație, în aceeași perioadă a anului trecut, au fost înregistrate mai multe accidente rutiere — 372, dintre care 61 au implicat victime. 12 persoane au murit în urma accidentelor.\n\nReamintim că patru persoane au murit într-un accident rutier în regiunea Cernăuți în ultimele trei zile. Accidentele rutiere mortale au fost înregistrate în fiecare zi.\n\nPe 17 ianuarie, o fată de 17 ani și un bărbat de 30 de ani au fost uciși de un șofer de microbuz în satul Vereniceanka.\n\nPe 18 ianuarie, șoferul unei mașini a intrat într-un copac din satul Bilousivka. În urma accidentului, șoferul a murit pe loc, iar pasagerul a fost rănit.\n\nPe 19 ianuarie, un biciclist de 26 de ani a fost lovit seara de un autoturism în satul Sloboda-Banîliv. Bărbatul a primit răni care nu-i pun viața în pericol.\n\nPolițiștii din regiunea Cernăuți subliniază necesitatea respectării stricte a regulilor de circulație. Viteza de conducere sigură, menținerea distanței, ținând cont de ora din zi, de starea suprafeței drumului și de utilizarea luminilor de circulație pe timp de zi – reduce semnificativ riscul de a intra într-un accident.\n\nDe asemenea, polițiștii avertizează pietonii: se traversează drumurile doar în locurile amenajate, având grijă în prealabil ca șoferii de vehicule săîi fi observat și au înțeles intențiile acestora. Pentru a fi identificat pe drum, trebuie să folosească îmbrăcăminte deschisă la culoare sau veste speciale, elemente reflectorizante sub formă de petice, autocolante, brățări etc.\n\nFolosiți centurile de siguranță, transportați copiii folosind dispozitive speciale care îi vor proteja de leziuni corporale.\n\nNu uitați să aprindeți luminile de avarie la oprire.\n\nÎn niciun caz nu vă urcați la volan dacă vă aflați în stare de ebrietate.\n\nViteza permisă de deplasare în zonele populate este de 50 km/h.",
  "metadata": {
    "original_file": "BucPress_0227.html"
  }
}