{
  "title": "Transcarpatia – 202 milioane de grivne pentru implementarea programului ”eMuncă” - BUCPRESS",
  "content": "Peste 202 milioane de grivne au fost atrase de fermele agricole din regiunea Transcarpatia de la începutul implementării programului de stat „eMuncă”. Au fost aprobate 39 de granturi în cadrul direcțiilor „Propria grădină” și „Propria seră”, iar aproape 90% din fondurile prevăzute au fost deja achitate, a declarat Olga Perepelîțea, directoarea Departamentului de Dezvoltare Agroindustrială al Administrației Militare Regionale.\n\n„Sprijinul financiar nerambursabil permite afacerilor locale să se dezvolte, să se extindă și să creeze noi locuri de muncă. Cu fondurile din granturi, antreprenorii pot achiziționa puieți de pomi, semințe, echipamente necesare, îngrășăminte, iar banii pot fi folosiți și pentru plata salariilor etc.”, a subliniat directoarea departamentului de profil al ARS.\n\nOlga Perepelîțea a comentat că, în funcție de numărul cererilor aprobate ale agenților economici, pe primul loc se află raioanele Beregovo și Ujgorod. În general, granturile aprobate vor permite creșterea suprafeței plantațiilor din regiune cu peste 500 de hectare. Suprafața pentru înființarea a 35 de grădini noi este de aproape 533 de hectare, iar pentru 4 sere – 5,2 hectare.\n\n„Dacă vorbim despre distribuția pe culturi, fermele noastre agricole planifică să înființeze cele mai multe noi plantații de meri – aproape 265 de hectare, aluni și nuci – 214 hectare, afine și coacăze – 33 de hectare”, a menționat directoarea Departamentului de Dezvoltare Agroindustrială al ARS.\n\nRegiunea Transcarpatia a fost practic lider de necontestat pe toată durata implementării acestor direcții ale programului atât în ceea ce privește volumul granturilor aprobate, cât și suprafața plantațiilor perene înființate cu fonduri de grant. În special, în acest an au fost deja aprobate 4️⃣ cereri pentru crearea de grădini.\n\nVom reaminti, cererea de participare la programul „eMuncă” trebuie depusă prin portalul Diia. Pentru crearea sau dezvoltarea pomiculturii se pot obține între 140 mii și 400 mii de grivne per hectar. Suprafața terenului pentru grădină nu trebuie să depășească 25 de hectare. Programul de granturi pentru compensarea costurilor serelor va ajuta fermierii să atragă până la 7 milioane de grivne.",
  "metadata": {
    "original_file": "BucPress_1389.html"
  }
}