{
  "title": "Începând cu 1 ianuarie 2025, în Transcarpatia au fost formate 68 de echipe de experți în locul comisiilor de expertiză medico-socială desființate - BUCPRESS",
  "content": "Nicio lucrare nefinalizată nu a fost transmisă succesorilor de către comisia de expertiză medico-socială din Transcarpatia. Astfel, echipele de experți care au început activitatea în regiune de la 1 ianuarie 2025 au demarat munca de la zero, a declarat pentru Suspilne directoarea Departamentului de Sănătate al Administrației Militare Regionale Transcarpatia, Liubov Mandzici.\n\nPe 7 ianuarie, la Spitalul Multidisciplinar din Ujgorod, în fața cabinetului cu inscripția „Medicii experți” nu era niciun pacient. Situația a fost similară și în celelalte șase zile ale noului an. Natalia Mușak, responsabilă de crearea și funcționarea echipelor de experți, a explicat că administratorii au, conform legii, cinci zile pentru procesarea datelor. Până acum, au fost înregistrate două cazuri.\n\n„Primul pacient a fost un bărbat, însă documentele au fost depuse incorect. Am fost nevoiți să returnăm dosarul pentru completări. Al doilea caz este în curs de examinare. Avem mai multe echipe de experți: generală, oftalmologică, traumatologică și chirurgicală. Fiecare profil are câte două echipe, înregistrate în sistemul electronic cloud furnizat de Ministerul Sănătății, care include toți medicii noștri. Cerințele Ministerului Sănătății prevăd un minim de trei medici per echipă”, a explicat Natalia Mușak.\n\nMedicii au urmat cursuri de formare timp de peste două luni.\n\n„Au fost organizate webinarii pentru adjuncți, manageri, medici și experți. Toți au participat. Din 2026, așa cum ni s-a promis, toți medicii, indiferent dacă fac parte din echipele de experți sau nu, vor trebui să dețină un certificat de expertiză”, a adăugat Natalia Mușak.\n\nÎn prezent, administratorii spitalelor procesează cererile primite începând cu 1 ianuarie. Comisiile de expertiză medico-socială desființate în Transcarpatia nu au transmis dosare nefinalizate către echipele de experți, ceea ce înseamnă că acestea încep activitatea de la zero.\n\n„Reforma era necesară de mult timp, însă din cauza evenimentelor recente neplăcute, a fost aplicat un „mod turbo” și, într-o perioadă scurtă, am trecut de la un sistem de evaluare la altul. În prezent, avem 68 de echipe. În vechiul sistem erau 10 comisii, iar acum avem 68 echivalente, ceea ce crește accesibilitatea. În diferite unități medicale, există de la două până la opt echipe, cum este cazul Spitalului Clinic Regional”, a explicat Liubov Mandzici.\n\nCererea pentru evaluarea funcționării zilnice a unei persoane este depusă pe portalul oficial de către medicii de familie sau medicii specialiști.\n\n„Medicul, înregistrat în sistem, semnează electronic și trimite datele pacientului conform cerințelor Ministerului Sănătății pentru completarea formularului. Pacientul și medicul pot alege orice echipă de experți din Ucraina, fără restricții legate de domiciliu”, a explicat Natalia Mușak.\n\nEchipa de experți are la dispoziție 30 de zile pentru a examina pacientul și a evalua starea acestuia.\n\n„Cazul este gestionat de un medic specializat în domeniul relevant. Deciziile membrilor echipei sunt introduse în sistemul electronic, care este monitorizat de Ministerul Sănătății, Departamentul de Sănătate, Serviciul de Securitate al Ucrainei (SBU) și Centrul de Evaluare. Dacă există neînțelegeri în concluzii, decizia finală aparține coordonatorului. Pacientul poate contesta decizia la Centrul de Evaluare, unde cazul va fi reevaluat”, a explicat Natalia Mușak.\n\nDatele pacienților sunt anonimizate, iar echipele de experți văd numele pacientului doar în momentul examinării. Conform noilor reguli, evaluarea poate fi realizată în trei moduri: în persoană, la distanță sau în absență.\n\n„În cazul evaluării în absență se includ cazuri grave de oncologie sau militari cu decizii de la comisiile medicale militare. Evaluarea la distanță poate fi efectuată prin telemedicină. Putem, de asemenea, să ne deplasăm la domiciliul pacientului sau la spital pentru examinare”, a declarat Natalia Mușak.\n\nÎn Transcarpatia au fost stabilite 11 instituții medicale în care vor activa echipele de experți. Conform Liubov Mandzici, acestea includ spitalele raionale din Rahău, Teaciv, Hust, Vinogradiv și Mucacevo, precum și instituțiile medicale regionale, cum ar fi Spitalul Multidisciplinar din Ujgorod, Spitalul Clinic „Novak”, Centrul de dependențe psihice, Dispensarul Clinic de Cardiologie, Centrul Oncologic și Centrul Ftiziopulmonologic.",
  "metadata": {
    "original_file": "BucPress_0368.html"
  }
}