{
  "title": "“În război, fiecare află cine este cu adevărat”: povestea lui Oleksandr, un soldat din Brigada 128 Transcarpatică, indicativul de apel “Teren” - BUCPRESS",
  "content": "Oleksandr este militar în cadrul Brigăzii 128 separate de asalt montan Transcarpatice. Bărbatul este din Ujgorod și are 34 de ani. În 2015-2016, luptătorul a trecut prin ATO și a servit în artilerie. Ulterior, el s-a ocupat de afaceri – a lucrat pentru o companie care instalează scene, lumini, sunet și monitoare mari pentru diverse evenimente publice.\n\nOleksandr a avut o activitate bună și interesantă, dar în primele zile ale războiului pe scară largă, la 28 februarie 2022, de ziua sa de naștere, a mers la biroul de înrolare militară. Povestea sa a fost relatată pe pagina de Facebook a Legiunii Transcarpatice.\n\nDe la începutul invaziei la scară largă a Rusiei, Oleksandr, în cadrul a unității sale de asalt, a trecut prin toate punctele fierbinți în care a luptat Brigada 128: apărarea în Zaporizhzhia, asalturile din regiunea Herson, blocarea rușilor în Bahmut, contraofensiva din Zaporizhzhia și, ca urmare, a primit trei contuzii și răni de șrapnel.\n\n” Cel mai greu pentru mine a fost în regiunea Herson. Străpungeam linia frontului rușilor la debarcare, luptând corp la corp. Era un tanc în față, urmat de trupe de asalt pe patru transportoare blindate de trupe plus un UR-ka. În timpul unuia dintre asalturi, UR-ka a mers în direcția greșită, tancul s-a oprit, iar unul dintre BMW-uri a dat în fierbere. Apoi am înaintat cu trei BMP-uri, dintre care unul a explodat pe o mină, iar celelalte au fost lovite de ATGM-uri. După câteva zile de luptă în unitatea mea, cinci dintre noi au devenit “200”(morți), iar restul au devenit “300”(răniți) Artur Trofimyuk, comandantul unității, care, din păcate, a căzut în lupte în urmă cu un an, a preluat comanda. Începem să curățăm debarcarea: ne deplasăm printre tufișuri și copaci, tragem focuri de armă, iar un vehicul de luptă al infanteriei este în flăcări. Și chiar la sfârșitul debarcării, am dat peste un grup de 15-17 ruși. I-am ucis pe toți. Apoi, un APC cu un “V” pictat și cu infanterie la bord a zburat spre noi. Cineva a tras în el cu un lansator de grenade, iar infanteria a căzut la pământ. Unii dintre ei au reușit să scape, i-am ucis pe unii dintre ei, iar APC a plecat”, a declarat soldatul.",
  "metadata": {
    "original_file": "BucPress_1593.html"
  }
}