{
  "title": "Ucraina trebuie să scadă vârsta de mobilizare la 18 ani, afirmă un oficial american - BUCPRESS",
  "content": "Ucraina trebuie să ia în considerare scăderea la 18 ani a vârstei pentru mobilizarea în armată, astfel încât să asigure efectivele necesare pe front în războiul cu Rusia, ale cărei trupe mai numeroase şi mai bine echipate înaintează în estul Ucrainei şi recuperează din terenul pierdut în regiunea rusă de graniţă Kursk, a declarat miercuri un oficial din cadrul administraţiei americane citat de Reuters, preluat de Agerpres.\n\nVorbind în faţa presei, acest oficial căruia Reuters i-a păstrat anonimatul a estimat că Ucraina nu mobilizează şi nu instruieşte suficienţi soldaţi. “Nevoia acum este de trupe”, a subliniat el. “Ruşii progresează, înaintează constant în est şi încep să împingă liniile ucrainene în Kursk (…) Prin urmare, mobilizarea şi creştere efectivelor pot face o diferenţă semnificativă în acest moment dacă privim situaţia de astăzi pe câmpul de luptă”, a explicat responsabilul american.\n\nRăzboiul lansat de Rusia prin invazia asupra Ucrainei în februarie 2022 are caracteristicile unui conflict de uzură sângeros, în care ambele tabere suferă mari pierderi umane dificil de înlocuit şi pe care le păstrează secrete. În timp ce Rusia încearcă în continuare să se limiteze la voluntariat, Ucraina a adoptat măsuri stricte de mobilizare care au condus la numeroase tentative de fugă din ţară, la coruperea unor responsabili şi la acţiuni de recrutare forţată în care ofiţerii recrutori recurg inclusiv la metode brutale.\n\nPreşedintele ucrainean Volodimir Zelenski a promulgat în luna mai un pachet legislativ care înlesneşte procedurile pentru încorporare şi înăspreşte pedepsele împotriva celor care încearcă să se sustragă acesteia, şi a redus atunci vârsta de mobilizare de la 27 la 25 de ani. Armata ucraineană desfăşoară în prezent un program prin care încearcă să mobilizeze 160.000 de noi soldaţi pentru a-şi susţine efectivele diminuate şi epuizate, dar problema este departe de a fi soluţionată, sistemul de recrutare fiind considerat corupt şi ineficient.",
  "metadata": {
    "original_file": "BucPress_0819.html"
  }
}