{
  "title": "Un pod din regiunea Transcarpatia s-a prăbușit după ce a trecut un camion cu o încărcătură de 45 de tone - BUCPRESS",
  "content": "Pe 24 iulie, în jurul orei 19:00, un pod peste râul Teresva de pe autostrada Mucacevo-Rohatyn, în dreptul satului Bedevlya din raionul Teaciv, s-a prăbușit în regiunea Transcarpatia. Informația a fost confirmată pentru Suspilne de Roman Moldavciuk, șeful departamentului de informații al Administrației militare regionale din Transcarpatia.\n\nPotrivit informațiilor preliminare, un camion cu nisip, care se deplasa pe pod, era supraîncărcat. Ca urmare, s-a prăbușitd. Pe lângă camion, a căzut și o mașină. Potrivit Nataliei Batyr, purtător de cuvânt al Departamentului principal al Serviciului de Stat pentru Situații de Urgență al Ucrainei din regiunea Transcarpatia, 5 persoane au fost spitalizate în urma situației de urgență, inclusiv 2 copii – un băiat de 10 ani și unul de 15 ani.\n\nȘeful administrației regionale de stat din Transcarpatia, Viktor Mykyta, a declarat că printre răniți se numără și trei copii.\n\nCanalul Telegram al Serviciului pentru ezvoltarea infrastructurii din regiunea Transcarpatia a raportat că podul a fost construit în 1957. De atunci, acesta nu a fost niciodată reparat. Podul a fost întreținut exclusiv ca parte a întreținerii operaționale. Potrivit Ukravtodor, prăbușirea a trei secțiuni ale podului vechi de 66 de ani a avut loc atunci când un camion care transporta nisip trecea peste el.\n\nGreutatea camionului care se deplasa pe pod era de peste 45 de tone. Aceasta este de aproape șapte ori mai mare decât limita de încărcare permisă”, a declarat Ukravtodor.\n\nPotrivit Consiliului Regional Transcarpatic, podul a fost restricționat anterior pentru vehiculele mari, cu o greutate de până la 3,5 tone, pentru a reduce sarcina. În 2019, aceasta a fost mărită la 7 tone. Semnele relevante sunt amplasate pe ambele părți ale podului\n\nPotrivit lui Myroslav Biletskyi, prim-adjunctul șefului Administrației Regionale de stat, acolo s-a format o groapă de aproximativ 30 de metri adâncime.\n\nO analiză a fâșiei de coastă este în curs de desfășurare cu implicarea inginerilor pentru a determina dacă se poate crea o trecere temporară pentru autoturisme și camioane cu ajutorul unui pod plutitor sau mecanizat.",
  "metadata": {
    "original_file": "BucPress_1934.html"
  }
}