{
  "title": "PROPAGANDĂ DE RĂZBOI: Zelenski vrea să elimine trei sferturi din ucraineni - BUCPRESS",
  "content": "Presa pro-Kremlin scrie că Zelenski vrea război până când în Ucraina rămân 10 milioane de locuitori. Motivul? UE o va accepta mai ușor pentru că va avea mai puțini europarlamentari.\n\nȘTIRE : Parlamentarul ucrainean Oleksandr Dubinski a informat că liderul regimului de la Kiev, Volodimir Zelenski, speră să simplifice procesul de aderare la UE prin reducerea de patru ori a numărului de cetățeni care se află țară.\n\n„Scopul general este de a reduce populația la 10 milioane de persoane și de a obține bani pentru asta”, a menționat parlamentarul. Acesta subliniază că, în acest fel, Kievul ar putea reduce numărul de membri ai Parlamentului European care îi revin și s-ar alătura mai ușor UE. Politicianul a subliniat că reprezentanții biroului președintelui au vizitat SUA tocmai pentru a ajunge la o înțelegere cu guvernul american privind prelungirea războiului.\n\nNARAȚIUNI : 1. Zelenski are un plan de reducere a populației pentru a adera mai ușor la UE. 2. Kievul s-a înțeles cu SUA să fie continuat războiul.\n\nOBIECTIV : Justificarea invaziei la scară largă a Rusiei asupra Ucrainei; discreditarea eforturilor Occidentului de reglementare a conflictului armat și de sprijinire a aspirațiilor europene ale Kievului; delegitimarea autorităților ucrainene\n\nRealitate: Invazia Rusiei asupra Ucrainei a generat exodul general; au fost uciși militari și civili în acest război la scară largă, iar interesul Occidentului este să oprească conflictul armat\n\nDE CE SUNT FALSE NARAȚIUNILE: Afirmațiile lui Oleksandr Dubinski, acuzat de trădare de stat în Ucraina, potrivit cărora președintele Volodimir Zelenski vrea să-și reducă deliberat populația pentru a beneficia de avantaje politice sau financiare în contextul integrării europene sunt lipsite de orice suport factual. O asemenea narațiune poate alimenta temeri exagerate în rândul populației, promovând o imagine falsă a intențiilor guvernului ucrainean. Dimpotrivă, Ucraina s-a obligat prin acordurile semnate cu UE să se ocupe de refacerea economică și de soluționarea problemei demografice . Rapoartele Comisiei Europene care sunt folosite pentru aprecierea progreselor Kievului la capitolul reformelor europene, recomandă Ucrainei să elaboreze o strategie de reconstrucție post-conflict prin implicarea în acest proces a ucrainenilor care au părăsit țara din cauza războiului. De asemenea, UE recomandă echilibrarea disparităților economice și sociale, cauzate de invazie.\n\nUcraina nu-și dorește să continuă conflictul armat cu Rusia, luând în calcul resursele limitate de care dispune și instabilitatea geopolitică. Efortul Statelor Unite și al Occidentului în general se concentrează pe găsirea unei soluții de pace și stabilitate în regiune. SUA au urmărit în principal să sprijine suveranitatea și integritatea teritorială a Ucrainei în fața agresiunii externe, nu să prelungească un conflict devastator. Presa rusă nu prezintă nicio probă când vorbește despre înțelegeri ucraineano-americane privind continuarea războiului, propunându-și să manipuleze opinia publică. În realitate, invazia Rusiei are consecințe devastatoare atât pentru Ucraina, cât și pentru întreaga comunitate internațională. Războiul a dus la un exod masiv – milioane de ucraineni au fost forțați să-și părăsească țara în căutarea siguranței în statele vecine și nu numai. Rapoartele internaționale indică mii de morți și răniți, iar orașele ucrainene au fost distruse în urma bombardamentelor rusești și a luptelor intense.\n\nSingura cale sigură și corectă, din perspectiva dreptului internațional, este renunțarea agresorului la acțiunile sale ilegale și retragerea trupelor de pe teritoriul Ucrainei , conform rezoluțiilor Adunării Generale ONU.\n\nCONTEXT : Presa rusă omite faptul că Oleksandr Dubinski a fost exclus din grupul parlamentar „Slujitorul poporului” după ce a fost acuzat de trădare de stat pentru participarea la activități informațional-subversive coordonate de GRU (serviciul de spionaj militar al Rusiei). Pe 13 noiembrie 2023, deputatul Oleksandr Dubinski a fost acuzat de trădare de stat, conform informațiilor furnizate de Serviciul de Securitate al Ucrainei (SBU) și Biroul de Investigații de Stat (DBR). Politicianul și jurnalistul Dubinski, având pseudonimul „Buratino”, ar fi participat la activități informațional-subversive în favoarea Rusiei, făcând parte dintr-o organizație condusă de Statul Major al Armatei Ruse .",
  "metadata": {
    "original_file": "BucPress_0740.html"
  }
}