{
  "title": "Unitatea Transcarpatică a Gărzii Naționale a primit un drapel de luptă - BUCPRESS",
  "content": "Ministrul Afacerilor Interne, Ihor Klymenko, a înmânat un drapel de luptă unității Transcarpatia a Gărzii Naționale a Ucrainei cu ocazia Zilei Constituției Ucrainei.\n\nLa începutul ceremoniei de decernare a premiilor, a fost interpretat imnul național al Ucrainei, după care toți cei prezenți au păstrat un minut de reculegere în memoria celor care au murit pentru libertatea, integritatea și existența statului nostru\n\nPentru curaj și vitejie personală, rezistență și determinare în îndeplinirea datoriei în condiții care implică un risc pentru viață în timpul măsurilor de asigurare a securității și apărării naționale, respingerea și descurajarea agresiunii armate a Federației Ruse, ministrul afacerilor interne Ihor Klymenko a înmânat angajaților Ministerului Afacerilor Interne ordinele Bohdan Khmelnytsky de gradul I, II și III, “Pentru curaj” de gradul II și III, ordinele Prințesei Olga de gradul III și Danylo Halytskyi, medalia “Pentru viața salvată” și premiile departamentale de stimulare “Arma de foc”.\n\n“Brigăzile noastre de Gardă Națională, Poliție Națională și Poliție de Frontieră luptă în fiecare zi pe linia frontului cu armele în mână, împreună cu Forțele de Apărare Ucrainene, și fac totul pentru a opri inamicul. Ele asigură securitatea, sting incendiile după bombardamente, apără frontierele de stat și au grijă de liniștea și confortul cetățenilor. Suntem conștienți de prețul enorm pe care îl plătim pentru a ne păstra statalitatea. Mulțumesc întregului personal pentru serviciu, rezistență, fidelitate față de jurământ și față de Constituția Ucrainei”, a declarat Igor Klymenko.\n\n“Numai în aceste vremuri dificile înțelegem adevărata valoare a Constituției, statului și libertății noastre. Și chiar acum luptăm pentru această libertate pe câmpul de luptă. Glorie eroilor!”, a adăugat generalul de brigadă Oleksandr Pivnenko, comandantul Gărzii Naționale a Ucrainei.",
  "metadata": {
    "original_file": "BucPress_1474.html"
  }
}