{
  "title": "Poet al Jertfei, Suferinței și Iubirii - BUCPRESS",
  "content": "„ Tu trebuia să te cuprinzi \n\n De acel farmec sfânt \n\n Și noaptea candelă s-aprinzi \n\n Iubirii pe pământ.” \n\n Mihai Eminescu\n\nIstoria culturii, civilizația umană, dezvoltată pe parcursul a mai bine de două milenii, ne demonstrează cu lux de amănunte că pentru realizarea cu succes a unui lucru trebuie să avem câteva calități esențiale, printre care un loc important îl ocupă cunoașterea de sine. Adică, omul poate realiza ceva cu adevărat valoros și necesar semenilor, umanității numai dacă își cunoaște pe deplin capacitățile fizice și morale, dacă este capabil să mediteze analitic asupra esenței sale, ca făptură creată de Dumnezeu. \n\n Pentru a se descoperi pe sine, omul trebuie să se adâncească în lumea sa interioară, să se privească nu numai din exterior, ca în oglindă, ci și din interior, din adâncul sufletului. Trebuie să se întoarcă în străfundurile sale, să dea la o parte învelișurile irealității prezentului care ascund conștiința propriei identități și valori. \n\n În esență, înseamnă o cunoaștere a sufletului, a locului și a momentului în care trăim, a valorilor care ne definesc, iluminarea fiind, din aceste considerente, suprema înțelepciune. Or, se știe că înţelepciunea vine din reuniunea trecutului cu prezentul și viitorul. Atunci când reuşim să accesăm sentimentele trăite în „trecutul vieții noastre în Paradis”, putem să ne mândrim că am devenit oameni luminați, care văd binele acolo unde există ură și greșeală. Fiindcă, după cum spun cărțile sfinte, „Luminătorul trupului ochiul. De va fi ochiul tău curat, tot trupul tău va fi luminat”( Matei, cap. VI/ 22) și : „İa seama deci ca lumina din tine să nu fie întuneric” (Luca, 11: 34,35) \n\n La origine, omul era un spirit pur, creat după chipul lui Dumnezeu, el trăia în sânul Divinității, dar pe măsură ce a început coborârea în materie, toate trăirile sale de pace, frumuseţe şi lumină s-au închis treptat în el şi astfel a uitat totul. Totuşi această experienţă a rămas înscrisă în acea regiune pe care experţii o numesc supraconştiinţă. \n\n Pentru ca aceasta să poată fi accesată, pentru a scoate la suprafaţă acea lume sublimă, omul trebuie să se cunoască pe sine însuşi. Numai îndeplinind această condiţie, el poate să-şi lumineze calea, să devină la rândul său lumină călăuzitoare pentru cei care s-au rătăcit. Pentru cei care au avut de suferit. Suferința este parte din sufletul omului. Ea nu trebuie nici ignorată, nici preamătită, fiind o coordonată fundamentală a ființei umane. Înțelepciunea omului provine din capacitatea omului de a fructifica suferința, de a o pune în lucru pentru bine și adevăr, în cele din urmă. Ea, devenind izvorul unei tainice și luminate bucurii. Orice bucurie coaptă este înlăcrimată, mărturisind aceasta că a captat în potirul său de cristal și rana durerii în care se frânge raza luminii nevăzute. Dar și fiecare durere este străbătută de aluatul curat al bucuriei ce încheagă bunătatea pâinii viitorului. \n\n Îmbinarea armonioasă a acestor două izvoare, durerea și bucuria, ce hrănesc chipul omului pe pământ, a dat măsura bunului nostru simț. Numai în acest mod ne putem numi oameni. Forța unui om este dată de câtă iubire emană celor din jur. Despre iubire se vorbește astăzi, de fapt ca și întotdeauna, mai mult decât oricând. Iubirea este ființa Absolutului. Dacă rămânem ancorați în iubire, suntem în ființa Absolutului. Din acest punct de vedere, Mihai Eminescu, marele nostru poet naţional, a fost unul dintre oamenii luminaţi, care au reuşit să-şi înţeleagă menirea pe pământ, luminând minţile semenilor prin poezie, încântând sufletele prin versuri – rime, metafore, limbaj poetic şi a făcut inteligibile trecutul, dar şi viitorul. A reuşit să separe adevărul de minciună, să promoveze educaţia ca potecă spre iluminare, să ne facă să înţelegem cum „cunoaşterea de sine” este imposibilă fără o cultură solidă, fără recunoaşterea valorilor identitare şi acceptarea originilor care ne definesc ca oameni. \n\n S-au spus şi se vorbesc multe şi nevrute despre „Luceafărul” neamului românesc, dar de puţine ori s-a vorbit de iubirea pe care acesta a împărtăşit-o, în sensul deschiderii spre cunoaştere, faţă de istoria, tradiţiile şi teritoriul românesc.\n\nÎn operele sale, Eminescu a plâns dramele poporului român, pierderea Bucovinei fiind una din rănile adânci resimţite de acesta, însă nici pentru o clipă nu s-a abătut de la ţelul de a înfăptui cu dragoste, de a se jertfi de bunăvoie pentru propăşirea unei comunităţi de fraţi, români, de oriunde s-ar afla. \n\n Cugetările sale pe acest subiect, susţinute de date istorice de netăgăduit, ne îndeamnă spre păstrarea simţirii româneşti şi absolvă pe oricine de vina de a fi renunţat la credinţa românească de unitate. \n\n Cu responsabilitatea conferită de o bună înţelegere a timpurilor, Eminescu susţinea că „Suntem un popor care am stat aici între turci şi ruşi, mereu am fost zguduiţi şi mereu suntem apucaţi de puternicul curent (…). Am fost mereu un zid de despărţire între Apus şi Răsărit, devenind ţinta marilor puteri”. \n\n Eminescu este cu atât mai important şi mai actual pentru noi toţi, cu cât prezentul este caracterizat de o criză a reperelor. Astfel, „cunoaşterea de sine”, care transpare din scrierile eminesciene ca o necesitate, drept cale sigură spre izbăvire, iluminare, este imposibilă fără o cultură solidă asupra a tot ceea ce înseamnă originile noastre ca oameni. \n\n Cum să te cunoşti pe tine, când nu cunoşti istoria şi cultura neamului din care provii, greutăţile îndurate de predecesorii tăi, realizările înaintaşilor – cel puţin a celor mai de seamă dintre ei? Și trebuie să înțelegem că dacă vorbim de cultura unui om, avem în vedere ceva mai mult decât educaţia oferită de sistemul de învăţământ, spunându-se pe bună dreptate: „cultura este ceea ce rămâne după ce am uitat ce am învăţat la şcoală”. \n\n Totodată, cultura, ca şi educaţia de altfel, nu pot exista fără credinţă, aceasta fiind cea care definitivează personalitatea omului. Credinţa are meritul de a se fi păstrat cel mai aproape de originile sale din vechime, de obiceiurile, riturile şi datinile de la începuturi și a rămas aceeaşi pentru toţi românii ortodocşi, indiferent de locul unde se manifestă, pe valea Prutului, a Mureşului sau a Oltului. \n\n Rezumând, putem afirma că educaţia, cultura, credinţa, sunt elementele care contribuie esenţial la fundamentarea personalităţii umane, iar dacă vorbim despre lucrul ce înseamnă a fi un bun român, atunci trebuie să înțelegem că este esenţial accesul la educaţie în limba maternă, la cultura naţională, din care Eminescu este parte integrantă, respectiv la spiritualitatea de rit ortodox.",
  "metadata": {
    "original_file": "BucPress_0345.html"
  }
}