{
  "title": "ZeroWaste – un proiect transfrontalier pentru soluționarea problemei deșeurilor solide, finalizat în Transcarpatia - BUCPRESS",
  "content": "În satul Ianoși a avut loc conferința finală a proiectului „ZeroWaste: Teorie pentru toți, practică pentru fiecare în regiunea transfrontalieră”, implementat în cadrul Programului de Cooperare Transfrontalieră Ungaria-Slovacia-România-Ucraina 2014-2020 al Instrumentului European de Vecinătate.\n\nÎn discursul său, Roman Sarai, președintele Consiliului Regional Transcarpatic, a subliniat importanța de a acționa pentru ameliorarea situației mediului în Transcarpatia. “Scopul nostru principal este de a conserva mediul înconjurător”, a declarat Roman Sarai.\n\n“Trebuie să construim un sistem eficient de gestionare a deșeurilor solide care să asigure atât sortarea, cât și colectarea în fiecare comunitate teritorială. Oamenii ar trebui să facă sortarea primară a deșeurilor acasă: să separe plasticul, hârtia, sticla etc. Doar atunci putem spune că proiectul nostru este unul de succes…”.\n\nRoman Sarai a mulțumit Ministerului Afacerilor Externe al Ungariei, directorului Secretariatului Tehnic Comun al Programului de Cooperare Transfrontalieră EIS Ungaria-Slovacia-România-Ucraina, Aron Sokacs, președintelui Adunării Generale a Comitetului Szabolcs-Szatmár-Bereg, Oscar Shestak, deputaților din Consiliul Regional Zakarpattia și tuturor celor care au lucrat eficient la implementarea acestui proiect pentru sprijinul acordat acestui proiect de finanțare.\n\nAcordul de finanțare dintre Ministerul Afacerilor Externe al Ungariei și Asociația Teritorială de Cooperare Transfrontalieră Tisa a fost semnat în urmă cu aproape un an, la 21 decembrie 2022. Acesta a fost un eveniment de referință pentru Transcarpatia, deoarece a marcat începutul construcției unui depozit de deșeuri solide în regiune.\n\nDepozitul de deșeuri va permite raionului Beregovo să depășească problema deșeurilor, deoarece capacitatea de proiectare a liniei de sortare a deșeurilor este de 30.000 de tone pe an. Au fost deja achiziționate echipamente pentru colectarea selectivă a deșeurilor și a fost creată o rețea de puncte de colectare a deșeurilor solide – au fost construite 27 de puncte de colectare separată a deșeurilor.\n\nÎn prezent, lucrările de construcție se află în faza finală. Astfel, în 2024, în raionul Beregovo va începe să funcționeze o stație modernă de sortare a deșeurilor și un depozit de deșeuri care respectă toate standardele europene. Costul total al proiectului: 7833403 EUR.",
  "metadata": {
    "original_file": "BucPress_1775.html"
  }
}