{
  "title": "„Rochia trebuie să fie strălucitoare și sclipitoare”: cum se confecționează portul tradițional rom în Transcarpatia - BUCPRESS",
  "content": "În Transcarpatia, în satul Pidvinohradiv, în vara anului 2024, a fost deschis primul atelier de croitorie pentru portul tradițional rom. Acesta a fost deschis de familia Bogar. Scopul lor este de a păstra tradiția confecționării și utilizării zilnice a rochiilor tradiționale rome, informează zakarpattya.ua.\n\nPotrivit proprietarului atelierului, David Bogar, rochiile rome sunt confecționate pentru a nu pierde tradiția.\n\n„Am observat că mulți romi din regiune și-au pierdut deja tradițiile. Ne dorim să trezim interesul tinerilor, astfel încât aceștia să știe cum sunt confecționate aceste obiecte tradiționale, să le poată păstra și să le transmită copiilor lor. De asemenea, acest lucru contribuie la promovarea elementelor valoroase ale culturii noastre. De aceea, este necesar să le transmitem romilor, inclusiv la nivel psihologic, că trebuie să păstrăm aceste tradiții”, a povestit David Bogar.\n\nCroitoreasa Katerina Bogar spune: „Dimineața, imediat ce mă trezesc, mă duc direct la atelierul de croitorie. Nu folosesc schițe sau șabloane – croiesc direct pe țesătură. Când măsor pe copil, fac tiparul pe loc.”\n\nRomii adaugă și elemente ucrainene la ornamentele rochiilor lor. „Este important să respectăm toate tradițiile, nu doar una sau câteva. Orice om conștientizează că trebuie să le onoreze, pentru că tradițiile înfrumusețează țara noastră, lumea noastră și relațiile noastre. Noi trăim în Ucraina și ar fi greșit să nu evidențiem și să nu folosim elemente ale portului tradițional ucrainean în moda noastră, așa că este interesant. De exemplu, pentru un ucrainean care poartă ii, va fi deosebit de interesant. Există sărbători în care onorăm tradițiile ucrainene, cum ar fi Ziua Independenței. Să fie după moda romă, dar cu elemente din ia tradițională. Este corect și benefic. Acești doi factori ne vor ajuta pe viitor să înțelegem ce înseamnă tradiția și multiculturalitatea”, a împărtășit proprietarul atelierului.\n\nUnele broderii sunt realizate de croitorese pe parcursul întregului an, deoarece fiecare piatră este aplicată manual.\n\n„Sunt mulți romi care trăiesc în sărăcie, la limita supraviețuirii. Ei pot înlocui îmbrăcămintea tradițională cu altceva, mai ieftin. De exemplu, o ținută care costă 2000 de grivne și un costum second-hand care costă câțiva bănuți. De ce se întâmplă asta? Pentru că trăiesc sărac și modest, nu își permit să cumpere îmbrăcăminte sumpă. Așadar, intenționăm să facem această activitate orientată social, prin care vom putea oferi cadouri familiilor care au nevoie de ajutor și nu își pot permite acest lucru”, a spus David Bogar. „Există rochii de sărbătoare, mai scumpe, și rochii mai simple. Femeile mai în vârstă aleg de obicei rochii mai simple, în timp ce tinerele preferă unele mai voluminoase”, a adăugat Katerina Bogar.\n\nPotrivit croitoresei, rochiile simple sunt mult mai ușor de confecționat, iar cele mai voluminoase necesită multă atenție la detalii.\n\n„Pentru mine este foarte important că femeile sunt dispuse să lucreze în atelier. În prezent, situația din Ucraina este foarte dificilă. Oamenii migrează în alte țări. Portul nostru nu poate fi cumpărat sau confecționat în alte state. Când cineva migrează, supraviețuiește în condiții de risc ridicat, inclusiv poate pierde tradiția, inclusiv portul, deoarece este greu de găsit. Încercăm să croim îmbrăcăminte aici și să o trimitem în țările în care migrează romii, pentru a păstra aceste tradiții. Pentru mine, pe primul loc este ca romii care se află în afara Ucrainei să nu piardă tradițiile pe care le avem astăzi”, a spus David Bogar.",
  "metadata": {
    "original_file": "BucPress_1239.html"
  }
}