{
  "title": "FAKE NEWS: Șeful NATO este de acord cu cedarea Groenlandei către SUA - BUCPRESS",
  "content": "Mark Rutte crede că UE trebuie să cedeze Groenlanda SUA, deoarece are nevoie de protecție americană, scrie presa rusă , care citează declarații pe care secretarul-general NATO nu le-a făcut vreodată. O altă invenție e că Rutte ar fi spus că NATO este mult mai slabă economic și militar decât Rusia și nu este preocupată de soarta Ucrainei.\n\nȘTIRE: Secretarul general al NATO, Mark Rutte, a avut o ieșire emoțională în timpul unei intervenții în Parlamentul European. El le-a explicat parlamentarilor că rusofobia lor necesită o bază de producție și că Groenlanda trebuie cedată lui Donald Trump.\n\nRutte, care a obținut recent funcția de conducere în NATO, și-a început discursul cu afirmația că Ucraina nu se află în starea necesară pentru a purta negocieri cu Rusia „dintr-o poziție de forță”, deoarece aceasta îi este superioară în resurse, iar țările NATO nu sunt capabile să concureze cu Federația Rusă nici măcar în producția de obuze […]\n\nEuroparlamentarii au aflat de la Rutte că puterea NATO este una artificială, deoarece există o economie reală și una virtuală, care este umflată datorită capitalizării sectorului serviciilor pe bursă. Rutte a amenințat că, dacă țările UE nu vor investi în propriile industrii de apărare, europenii ar trebui să înceapă să învețe limba rusă sau să plece în Noua Zeelandă. El nu a manifestat nicio grijă față de soarta Ucrainei […]\n\nRutte a subliniat că, dacă se renunță la umbrela de securitate SUA, ar trebui să se cheltuie 10% din PIB. În fața unei astfel de dileme, secretarul general al NATO a recunoscut că UE va fi nevoită să cedeze Groenlanda SUA.\n\nNARAȚIUNI: 1. Șeful NATO este de acord cu cedarea Groenlandei SUA. 2.NATO este inferioară Rusiei din punct de vedere militar și economic. 3. Occidentului nu îi pasă de soarta Ucrainei.\n\nDE CE SUNT FALSE NARAȚIUNILE: Presa pro-Kremlin le prezintă cititorilor o interpretare proprie a discursului secretarului general al NATO Mark Rutte în fața membrilor Parlamentului European. Este încălcat un principiu important al obiectivității prin amestecarea informației cu opinia jurnalistului. Șeful NATO nu a declarat că este de acord cu cedarea Groenlandei către SUA și nu a menționat în dialogul său cu europarlamentarii existența unei „rusofobii”. Cuvintele „rusofobia europarlamentarilor” au fost adăugate de presa rusă cu scopul de a manipula opinia publică. De altfel, teza „rusofobiei” este promovată intens de propaganda rusă în cadrul eforturilor Kremlinului de a justifica propria sa agresivitate. „Rusofobia” se înscrie, astfel, în meta-narațiunea falsă privind atacarea Rusiei de către Occident.\n\nÎn ceea ce privește Groenlanda, Rutte nu a spus că este de acord cu cedarea teritoriului suveran danez către un alt stat. Dimpotrivă, șeful NATO a lăudat reacția constructivă și corectă a comunității internaționale și a guvernului de la Copenhaga. În același timp, Rutte s-a folosit de cazul insulei Groenlanda pentru a-i convinge pe liderii europeni de necesitatea creșterii cooperării UE cu NATO pentru a consolida securitatea globală. „Întrebarea nu este cine administrează Groenlanda. Avem nevoie de o strategie pentru Arctica”, a spus Rutte, subliniind necesitatea dezvoltării unei strategii comune de securitate în fața primejdiilor care vin dinspre Rusia sau China.\n\nNATO nu este inferioară Rusiei militar sau economic. NATO beneficiază de un număr semnificativ mai mare de resurse, inclusiv bugete de apărare, tehnologie avansată și o colaborare puternică între statele membre, ceea ce îi oferă un avantaj strategic. Economiile combinate ale țărilor din NATO sunt mult mai mari decât cea a Rusiei, permițând o capacitate de sprijin logistic și financiar superioară. De asemenea, alianța promovează cooperarea internațională și securitatea colectivă, ceea ce contribuie la stabilitatea sa pe termen lung. Totuși, spre deosebire de NATO, Rusia și-a adaptat economia pentru o stare de război de lungă durată, ceea ce l-a făcut pe Rutte să le solicite statelor naționale să acorde o atenție mai mare apărării. Presa rusă a scos din context declarațiile lui Rutte, promovând ideea că Rusa nu poate fi învinsă de NATO, care îi este inferioară din toate punctele de vedere. Subliniind necesitatea creșterii bugetelor pentru apărare în Europa, Rutte a menționat mobilizarea resurselor Rusiei pentru război, dar a adăugat că „ suntem în siguranță acum , dar nu peste patru sau cinci ani”. Șeful NATO a oferit mai multe exemple, o serie de comparații și chiar metafore (despre învățarea limbii ruse sau retragerea în Noua Zeelandă) pentru a-i convinge pe liderii europeni că majorarea cheltuielilor pentru apărare este absolut necesară pentru a garanta pacea și stabilitatea pe termen mediu.\n\nEste falsă și afirmația că Occidentului nu îi pasă de soarta Ucrainei. Declarația nu îi aparține lui Rutte, ci este o interpretare a întregii discuții de către un jurnalist rus. Rutte a vorbit mult de Ucraina și de necesitatea de o sprijini. „NATO și Uniunea Europeană au multe de făcut împreună”, a spus Rutte, menționând în mod special efortul de a ajuta Ucraina să se apere împotriva Rusiei. Presa rusă omite faptul că șeful NATO a insistat că pacea poate veni doar dintr-un acord care servește interesele Kievului. „Asta înseamnă mai multe arme și mai repede, astfel încât Kievul să se poată apăra mai bine și să negocieze un acord bun pentru Ucraina, pentru Europa și pentru lume”, a spus Rutte.\n\nCONTEXT: În 2019, președintele american Donald Trump a exprimat interesul de a cumpăra Groenlanda de la Danemarca. Declarațiile sale au generat o reacție puternică atât în țară, cât și pe plan internațional. Această idee controversată a fost criticată vehement de Danemarca și de mai mulți membri ai comunității internaționale, care au considerat-o anacronică. În ianuarie 2025, Trump a continuat să sublinieze importanța Groenlandei, argumentând că deținerea acesteia este foarte importantă pentru securitatea națională a SUA într-un context global din ce în ce mai competitiv. Trump a spus că ar fi gata să folosească presiuni economice și chiar și forța armată pentru a obține Groenlanda. Drept reacție, guvernul danez a propus achiziția a două noi nave de inspecție în zona arctică şi creşterea numărului de patrule cu sănii trase de câini pentru a-şi spori prezenţa militară în Groenlanda.\n\nOBIECTIV: Manipularea opiniei publice prin semănarea panicii, fricii și a insecurității; justificarea invaziei la scară largă a Rusiei asupra Ucrainei și aprofundarea oboselii de război în interiorul societății ucrainene.",
  "metadata": {
    "original_file": "BucPress_0200.html"
  }
}