{
  "title": "Andriy Baloga, suspectat de abuz de putere, a declarat peste 40 de milioane UAH în numerar împreună cu soția sa - BUCPRESS",
  "content": "În 2023, soția politicianului a declarat un BMW X7 nou în valoare de peste 5,2 milioane UAH\n\nPrimarul din Mucacevo, Andriy Baloga, care, împreună cu președintele consiliului raional, Mykhailo Lanio, a fost reținut într-o schemă de corupție pentru vânzarea stadionului, a publicat declarația sa de venituri pentru 2023 și a raportat schimbări semnificative în statutul său de proprietate în 2024. Acest lucru a devenit cunoscut de pe site-ul web al Biroului Național Anticorupție (NAZK).\n\nAndriy Baloga a declarat un salariu de 541 mii UAH în 2023. Aceasta este cu 15 mii UAH mai puțin decât a câștigat în 2022. El deține în continuare o casă de 470 m2 în valoare de peste 1,8 milioane UAH, o fermă piscicolă, 7 parcele de teren și un complex imobiliar în valoare de peste 1,7 milioane UAH, pe care le deține împreună cu soția și fratele său.\n\nÎnainte de a depune cauțiunea de 30 de milioane UAH pentru a fi eliberat din centrul de detenție provizorie, Andriy Baloga avea 622 de mii EUR în numerar. Alte 18,9 milioane UAH erau păstrate acasă de soția sa, Edita Baloga. În 2023, ea a câștigat mai mult de 5 milioane UAH din activități comerciale și a declarat un BMW X7 nou în valoare de peste 5,2 milioane UAH.\n\nDe asemenea, Andriy Baloga a declarat că, la 4 aprilie 2024, a primit venituri de 3 milioane UAH din vânzarea de bunuri imobiliare. În aceeași zi, el a plătit 2,8 milioane UAH din împrumut. Acesta este probabil să fie un împrumut de la partenerul de afaceri al soției primarului din Mucacevo, Ivan Lilyk, căruia Andriy Baloga îi datorează 16 milioane UAH din 2014.\n\nReamintim că Andriy Baloga a fost reținut la 25 iunie sub suspiciunea de abuz de putere în timpul vânzării stadionului Avangard din Mucacevo. La 27 iunie, acesta a fost eliberat din centrul de detenție provizorie după plata unei cauțiuni de 30 de milioane UAH.\n\nAndriy Baloga, suspectat de abuz de putere, a declarat cu soția sa peste 40 de milioane UAH în numerar\n\nÎn 2023, soția politicianului a declarat un nou BMW X7, în valoare de peste 5,2 milioane UAH\n\nPrimarul din Mukachevo, Andrii Baloga, care a fost arestat împreună cu șeful consiliului raional, Mykhailo Lany, într-o schemă de corupție pentru vânzarea stadionului, a publicat o declarație de venit pentru 2023 și a raportat schimbări semnificative în starea proprietății în 2024. Acest lucru a devenit cunoscut de pe site-ul Biroului Național Anticorupție (NAZK).\n\nAndriy Baloga a declarat un salariu de 541.000 UAH în 2023. Este cu 15.000 UAH mai puțin decât a câștigat în 2022. Andrii Baloga mai deține o casă cu o suprafață de 470 m2 și o valoare de peste 1,8 milioane UAH, o fermă piscicolă, 7 terenuri și un complex imobiliar în valoare totală de peste 1,7 milioane UAH, pe care îl deține împreună cu sotia si fratele lui.\n\nAndrii Balogh avea 622 de mii de euro cash înainte de a face un depozit de 30 de milioane de grivne pentru a fi eliberat din arest preventiv. Alte 18,9 milioane UAH a fost ținută acasă de soția sa, Edita Baloga. În 2023, ea a câștigat peste 5 milioane UAH din activități antreprenoriale și a declarat un nou BMW X7 în valoare de mai mult de 5,2 milioane UAH.\n\nAndriy Baloga a mai raportat că la 4 aprilie 2024 a primit venituri de 3 milioane UAH din vânzarea de bunuri imobiliare. În aceeași zi, el a plătit 2,8 milioane UAH din împrumut. Probabil că este vorba despre un împrumut de la partenerul de afaceri al soției primarului Mukachev, Ivan Lilyk, căruia Andriy Baloga îi datorează 16 milioane UAH din 2014.\n\nSe va aminti că Andriy Baloga a fost reținut pe 25 iunie sub suspiciunea de abuz de putere în timpul vânzării stadionului „Avangard” din Mukaciovo. Pe 27 iunie, a fost eliberat din centrul de arestare preventivă după ce a plătit cauțiune de 30 de milioane UAH.",
  "metadata": {
    "original_file": "BucPress_1477.html"
  }
}