{
  "title": "Serviciul de Securitate al Ucrainei – A fost reținut un agent rus pentru tentativa de pregătire a unui act terorist la căile ferate - BUCPRESS",
  "content": "A fost reținut un agent rus pentru tentativa de pregătire a unui act terorist la căile ferate / Un agent al Federației Ruse din Rivne a fost reținut, fiind acuzat de pregătirea unui atac cu explozibil asupra căilor ferate pentru a sabota livrările de muniție către Forțele Armate ale Ucrainei. Infractorul făcea parte dintr-o rețea de colaboratori și aștepta să primească 40% din suma de 100.000 de dolari pentru actul de diversiune, informează UNN .\n\nServiciul de Securitate al Ucrainei (SBU) a stopat o diversiune pe scară largă, planificată de rețeaua de agenți ai serviciului de informații militare ruse. Un locuitor din Rivne, care a fost recrutat de agresor, se pregătea să arunce în aer căile ferate pentru a sabota livrările de muniție destinate militarilor ucraineni. Operațiunea specială a permis prevenirea unei amenințări teroriste ce viza distrugerea căilor ferate prin care se livrau arme și echipamente.\n\nUnul dintre suspecți este un locuitor din Rivne, care lucra pentru centrul de informații 316 al GRU-ului rus, dislocat în Crimeea. Acesta pregătea un atac, destinat să provoace deraierea unui tren încărcat cu muniție. Pentru a documenta infracțiunea, agentul rus a instalat camere ascunse, mascate sub forma unor cuiburi de păsări, pentru a înregistra în timp real. Suspectul făcea parte dintr-o rețea de agenți, care includea alți doi indivizi, acum ascunși în Crimeea. Liderul rețelei era Roman Iakîmciuk, în vârstă de 43 de ani, iar „legătura” era asigurată prin intermediul fostului polițist ucrainean Oleksandr Ihnatiev. Iakimciuk și Ihnatiev s-au adresat GRU-ului rus cu o solicitare de finanțare de 100.000 de dolari, din care 40% trebuiau să ajungă la agent. Restul sumei urma să fie distribuit între ei, ascunzând aceste acțiuni de conducerea serviciului de spionaj rus.\n\nDatorită acțiunilor operative ale Serviciului de Securitate al Ucrainei, agentul a fost reținut la timp, iar activitatea sa a fost documentată. Iakimciuk și Ihnatiev au fost acuzați în absență, agentul aflându-se în detenție. Acesta riscă o pedeapsă cu închisoare pe viață și confiscarea bunurilor.\n\nSuspecții sunt acuzați de mai multe infracțiuni grave, inclusiv trădare de patrie în condiții de stare de război (art.111, alin. 2), care prevede colaborarea cu un stat inamic în scopul de a dăuna securității naționale a Ucrainei. În plus, infractorii sunt acuzați de manipulare ilegală cu arme, muniții sau substanțe explozive (art. 263, alin. 1). Operațiunea specială a fost realizată de angajații Serviciului de Securitate din Kiev și regiunea Kiev, sub conducerea procesuală a Procuraturii Orașului Kiev.",
  "metadata": {
    "original_file": "BucPress_0476.html"
  }
}