{
  "title": "Plănuiseră să incendieze mașinile TCK-urilor din Transcarpatia la comanda serviciilor speciale ruse: trei locuitori din Kiev vor fi judecați - BUCPRESS",
  "content": "În Transcarpatia, vor fi judecați doi locuitori ai Kievului, în vârstă de 32 și 40 de ani, suspectați de organizarea incendierii mașinilor angajaților centrelor teritoriale de recrutare și sprijin social din regiune. Potrivit informațiilor autorităților, suspecții ar fi acționat la comanda serviciilor speciale ruse.\n\nDespre acest caz a relatat pentru Suspilne purtătoarea de cuvânt a SBU în regiunea Transcarpatia, Vanda Milio.\n\nConform anchetei, în caz este implicat un locuitor al capitalei, anterior condamnat pentru trafic de droguri. Acesta ar fi primit „comanda” din partea rușilor pentru distrugerea mijloacelor de transport ale Forțelor Armate. Pentru realizarea incendierilor, a atras doi locuitori ai Kievului.\n\n„Țintele bărbaților nu erau doar mașinile militarilor, ci și locuințele private ale apărătorilor și ale familiilor acestora. Conform instrucțiunilor, incendiatorii trebuiau să stropească cu un amestec inflamabil și să dea foc la peste 10 automobile, precum și la ușile de intrare ale apartamentelor militarilor ucraineni din Transcarpatia,” a declarat purtătoarea de cuvânt.\n\nPotrivit Poliției Naționale, obiectele vizate au fost două autoturisme ale militarilor din Mucacevo și locuința unui militar din Ujgorod.\n\nDoi dintre suspecți au fost reținuți la Kiev în august 2024. Li s-au adus acuzații conform mai multor articole din Codul Penal al Ucrainei:\n\nArt. 28, alin. 3, art. 114-1, alin. 1 (obstrucționarea activității legale a Forțelor Armate ale Ucrainei și a altor formațiuni militare în perioada specială, săvârșită de un grup infracțional organizat);\n\nArt. 28, alin. 3, art. 15, alin. 2, art. 194, alin. 2 (tentativă de distrugere intenționată a bunurilor străine prin incendiere, săvârșită de un grup infracțional organizat).\n\nÎn prezent, ambii suspecți se află în arest preventiv. Aceștia riscă până la 10 ani de închisoare.",
  "metadata": {
    "original_file": "BucPress_0212.html"
  }
}