{
  "title": "Salvamontiștii români din Maramureș s-au confruntat pentru prima dată cu amenințări din partea rudelor unor ucraineni - BUCPRESS",
  "content": "Ruda unui ucrainean care a încercat să se sustragă de la recrutare a amenințat salvatorii montani români cu un proces pentru „salvare necorespunzătoare” în Carpați.\n\nEchipa salvamontiștilor români din Salvamont Maramureș s-a confruntat pentru prima dată cu amenințări din partea rudelor unor ucraineni rătăciți în Carpați în timp ce încercau să treacă ilegal frontiera dintre Ucraina și România.\n\nPe 25 ianuarie, salvatorii români au pornit în căutarea a doi ucraineni care se pierduseră în munți, însă nu i-au putut găsi din cauza coordonatelor greșite furnizate. Ruda acestora a sunat echipa de salvare și i-a amenințat cu un proces în cazul în care persoanele dispărute nu vor fi găsite. Despre acest incident a relatat pe Facebook Serviciul de Salvamont al județului Maramureș.\n\nPotrivit postării, în jurul orei 04:15 dimineața, echipa de salvatori a decis să întrerupă căutările, deoarece ucrainenii care solicitaseră ajutor nu se mai aflau la coordonatele indicate, deși li s-a cerut să nu părăsească locul în care se aflau anterior. De asemenea, legătura cu aceștia s-a întrerupt. În condiții meteorologice extrem de nefavorabile, continuarea operațiunii de căutare nu mai avea sens.\n\nDimineața, o nouă echipă de la Salvamont Maramureș, împreună cu polițiștii de frontieră, a reluat căutările. De această dată, au fost utilizate drone pentru a verifica o zonă mai extinsă.\n\nAtunci au început să sosească amenințările pe „linia fierbinte” din partea unei rude a unuia dintre ucrainenii rătăciți.\n\n„Unul dintre aceștia, aflat în Ucraina, probabil într-un fotoliu confortabil, și-a permis să ne trimită mesaje amenințătoare, amenințând cu un proces intentat de avocații săi în România pentru faptul că nu am reușit să oferim ajutor…\n\nÎl invităm pe prietenul nostru ucrainean, care cu siguranță va citi această postare și care, probabil, a văzut prea multe filme în viața sa, să ni se alăture astăzi în încercarea de a-și găsi prietenii în munți. Îi recomandăm să se îmbrace bine și să vină cu noi în munți, contribuind astfel la salvarea acestora. Avem îndoieli că după această experiență va mai continua să ne amenințe cu avocatul său”, au scris salvatorii români.\n\nOperațiunea de căutare și salvare s-a încheiat cu succes. În cele din urmă, ucrainenii au fost găsiți în viață și în stare satisfăcătoare. Aceștia au fost coborâți din munți și predați medicilor români.",
  "metadata": {
    "original_file": "BucPress_1007.html"
  }
}