{
  "title": "„Încă puțină reabilitare și totul va fi bine. Vom continua să luptăm”. Poveștile a trei soldați din Brigada 128 Transcarpatică - BUCPRESS",
  "content": "Oleksandr, Ivan și Pavlo sunt trei soldați ai Brigăzii 128 separate de asalt montan din regiunea Transcarpatică care au luptat în regiunile Zaporizhzhia și Herson și în zona Bahmut.\n\nPotrivit Suspilne Ujgorod, Oleksandr Fomin, un rezident din Ujgorod, a lucrat ca expeditor la o companie de înghețată înainte de invazia la scară largă. În 2014, bărbatul a luat parte la ATO, servind în Brigada 101. În martie 2022, el a apărat din nou țara noastră. “La început, a fost Brigada 128. Am primit un telefon de la biroul de înrolare militară și mi s-a spus să vin pentru că trebuia să merg la serviciu. Era pe 22 martie. Am venit, am stat două zile, iar două zile mai târziu eram în Brigada 128 din Mucacevo. Aveam deja rucsacul pregătit. Soția mea s-a certat cu mine că de ce am împachetat acest rucsac. Eu i-am spus: “Trebuie, pentru că mă vor chema cu siguranță, chiar îmi vor da o citație”. Așa că eram pregătit. Am ajuns acolo două săptămâni mai târziu, în regiunea Zaporizhzhia. Acolo am făcut cunoștință cu comandamentul, cu toată lumea, am fost repartizat la unitatea unde urma să servesc, iar povestea mea a început acolo. A fost apărarea Zaporizhziei, a fost direcția Herson și Bahmut”, a spus acesta.\n\nUlterior, a servit din nou în regiunea Zaporizhzhia. Acolo a fost acolo unde Oleksandr a fost rănit. “În timpul unui asalt, am primit o rană de șrapnel de la un mortier de 120 de grade. Mecanicii noștri, pentru care le sunt foarte recunoscător, au făcut o treabă excelentă, pentru că au scos răniții și s-au întors, știind că mașina ar putea ” să fiarbă” sau să nu reușească, s-au întors pe riscul lor și i-au scos pe băieții noștri”, a adăugat soldatul.\n\nIvan Oros e din Vinogradiv. Bărbatul nu avea nicio experiență militară înainte de invazia la scară largă. Era director adjunct al unui supermarket. La începutul invaziei, a venit voluntar în apărarea Ucrainei. Așa s-a alăturat Brigăzii 128 Transcarpatică. “M-am oferit voluntar. La 1 martie, am fost trimis la Brigada 128, iar la 3 martie a început cariera mea militară. Cel mai dificil lucru pentru mine a fost că a trebuit să sap, să fac tranșee și adăposturi. Nu credeam că este atât de greu: o vestă antiglonț și o mitralieră. Când cari 30-40 kg, uiți de greutatea fizică. La început am fost soldat simplu, iar apoi, în august, am devenit șef de grupă, sergent junior”, povestește Ivan.\n\nBărbatul a povestit despre bătălia în care a fost rănit. “Îmi amintesc ultimul atac în care am fost rănit cel mai mult. Am intrat într-o pădure și în două zile am tras un singur încărcător de muniție, iar în restul timpului artileria a lucrat. Ne acopereau. A fost un moment în care am vrut să mă retrag, doar, știți, nervii cedează uneori. Dar cumva mi-am adunat forțele și dimineața un tanc din Pyatikhatky a început să ne bombardeze. Atunci am fost rănit. Mulțumesc Companiei a 5-a, nu știu cum îl cheamă pe camaradul meu de arme, m-a ajutat”, spune soldatul.\n\nPavlo Sharkan este, de asemenea, din Vinohradiv. În 2013, bărbatul a semnat un contract cu Serviciul de Grăniceri și a fost dresor de câini. Apoi a lucrat de acasă. La 28 februarie 2022, el s-a înrolat voluntar în Forțele Armate, făcând parte din Brigada 128. “M-am dus la biroul de înrolare militară, soția mea nu m-a lăsat să mă duc acolo, nu a vrut să mă duc acolo. M-am dus și am cerut să mă înrolez voluntar. Am fost acceptat imediat pentru că aveam experiență militară. Și oarecum am ajuns la război. Toate bătăliile sunt asemănătoare pentru că sunt foarte dificile”, a spus soldatul.\n\nPotrivit lui Pavlo, au luptat în sectorul Zaporizhzhia, apoi în Herson și Soledar. “Zaporizhzhia este sectorul nostru principal, dar am fost în Herson, unde au avut loc cele mai aprige lupte. Am rămas în Herson până când orașul a fost eliberat. Apoi ne-am mutat din nou în Zaporizhzhia. În Zaporizhzhia, nu au existat bătălii atât de intense ca acolo. Am avut ocazia să vizităm un oraș frumos numit Soledar. Acolo a fost un lucru interesant. În Soledar, eram mai mult preocupați de apărare decât de lupte”, a adăugat Pavlo.\n\nÎn prezent, Oleksandr, Ivan și Pavlo sunt în curs de reabilitare. După tratament, toți trei se vor întoarce la camarazii lor de pe front. Soțiile și copiii lor îi vor aștepta acasă. Oleksandr are un fiu, Pavlo are o fiică, iar Ivan are patru fii.",
  "metadata": {
    "original_file": "BucPress_1904.html"
  }
}