{
  "title": "În Transcarpatia, șeful Comisiei Medico-Militare (CMM), o asistentă medicală și doi bărbați sunt suspectați de facilitarea trecerii peste graniță a persoanelor obligate la serviciul militar. - BUCPRESS",
  "content": "În Transcarpatia, șefului comisiei medico-militare din cadrul Centrului Teritorial de Recrutare și Sprijin Social , unei asistente medicale de la spitalul districtual Hust, unui rezident local și unui originar din Hmelnițki le-au fost aduse acuzații de organizare a trecerii ilegale peste graniță a bărbaților.\n\nDespre aceasta s-a anunțat pe 27 august pe pagina de Facebook a Procuraturii Specializate pentru Apărare din Regiunea de Vest.\n\nPotrivit autorităților, suspecții se angajau, contra cost, să falsifice documente medicale oficiale, pe baza cărora persoanele obligate la serviciul militar urmau să fie declarate inapți pentru serviciul militar și să fie scoase din evidențele militare. Astfel, ei ar fi putut părăsi țara fără probleme în timpul războiului.\n\n„S-a documentat primirea de către asistentă și complicele ei a două tranșe de mită – 5000 și 1500 de dolari SUA, pe care intenționau să le împartă între toți participanții. Un alt suspect, care a asigurat obținerea unei grupe de handicap pentru un cetățean, a fost prins în flagrant în timp ce primea 6000 de dolari SUA. Ei au fost reținuți conform articolului 615 din Codul de Procedură Penală al Ucrainei”, se arată în comunicat.\n\nÎn prezent, trei dintre suspecți au primit măsuri preventive sub forma arestării. Șefului Comisiei Medico-Militare i s-a înmânat o petiție de aplicare a măsurii preventive sub forma arestării și suspendării din funcție.\n\nDe asemenea, autoritățile verifică implicarea în infracțiune a altor membri ai comisiei medico-militare.\n\nSuspecții riscă pedeapsa cu închisoarea de la șapte la nouă ani, cu confiscarea bunurilor și cu interzicerea dreptului de a ocupa anumite funcții sau de a desfășura anumite activități timp de până la trei ani.\n\nSuspilne încearcă să obțină un comentariu de la reprezentanții suspecților.",
  "metadata": {
    "original_file": "BucPress_1351.html"
  }
}