{
  "title": "Trei atacatori în regiunea Transcarpatia au deposedat un grănicer de arma sa și au fugit în România - BUCPRESS",
  "content": "Atacatorii au fost reținuți pe teritoriul țării vecine în timpul unei operațiuni ample de căutare\n\nÎn regiunea Transcarpatia, vineri, 16 august, trei bărbați, încercând să treacă ilegal granița cu România, au atacat un grănicer ucrainean și i-au luat arma. În cele din urmă, atacatorii au fost reținuți în România. Incidentul, despre care a scris prima dată publicația română PresaSM, a fost confirmat de Serviciul de Grăniceri al Ucrainei.\n\n„Astăzi, un grup de trei persoane a atacat unul dintre militarii din patrula de frontieră din Transcarpatia. Au fost opriți în timpul unei tentative de trecere ilegală a frontierei în România. Bărbații, după ce l-au atacat pe militar, i-au luat arma și au fugit spre țara vecină”, scrie „Suspline”, citându-l pe purtătorul de cuvânt al grănicerilor, Ruslan Demcenko.\n\nEl a informat că la locul incidentului au fost trimise imediat echipe suplimentare pentru a căuta infractorii și a verifica traseele din spatele graniței. De asemenea, grănicerii au informat colegii români și organele de drept.\n\nSe raportează că unul dintre infractori a fost reținut de grănicerii ucraineni la scurt timp după aceea, în timp ce încerca să treacă peste obstacolele de inginerie pentru a continua trecerea graniței. Persoana reținută este un locuitor al regiunii Transcarpatia.\n\nConform PresaSM, grănicerii români au primit la ora 13:35 informația că mai multe persoane necunoscute au atacat patrula de grăniceri ucraineni, iar trei dintre ei au trecut ilegal granița și au ajuns în România, în zona orașului Tarna Mare. La ora 15:05, autoritățile române l-au reținut pe unul dintre suspecți. A fost desfășurată o amplă operațiune de căutare, care a inclus și decolarea unui elicopter pentru supravegherea zonei.\n\n„Bărbatul din Ucraina, reținut de autoritățile române, le-a arătat unde a lăsat arma, în zona de legătură dintre cele două țări”, se arată în articol. Jurnaliștii au adăugat, de asemenea, că arma era fără muniție, care a fost găsită pe teritoriul Ucrainei.\n\nDeocamdată nu se știe de ce ucrainenii au atacat patrula de frontieră și au fugit în România. Cu toate acestea, infractorii ar fi cerut „azil politic” autorităților române.",
  "metadata": {
    "original_file": "BucPress_1369.html"
  }
}