{
  "title": "De ce s-au returnat aproape 10 milioane de grivne din bugetul pentru prânzurile școlare la stat în Cernăuți? - BUCPRESS",
  "content": "În Cernăuți, peste 9,6 milioane de grivne, alocate pentru organizarea prânzurilor școlare destinate elevilor din ciclul primar, au fost returnate la bugetul de stat la sfârșitul anului 2024. Informația a fost făcută publică în cadrul unei sesiuni extraordinare a Consiliului Local din Cernăuți, pe 6 ianuarie.\n\nÎn luna octombrie, municipalitatea a primit o subvenție de peste 16,5 milioane de grivne de la bugetul de stat, destinată finanțării prânzurilor școlare gratuite pentru elevii din clasele primare. O parte din fonduri a fost utilizată, însă, pe 27 decembrie, suma nefolosită a fost returnată automat.\n\n„Nu am reușit să utilizăm întreaga subvenție, deoarece aceasta a fost calculată pentru o perioadă de trei luni – octombrie, noiembrie și decembrie. Organizarea serviciilor de catering și calcularea contingentului de copii au fost procese complicate și de lungă durată. De aceea, fondurile neutilizate au fost returnate la bugetul de stat”, a explicat Tetyana Țîmbaliuk, șefa Direcției Financiare a Primăriei Cernăuți.\n\nPotrivit acesteia, și alte orașe din Ucraina au returnat fonduri similare. Subvenția era destinată alimentării gratuite a 10.500 de elevi din clasele primare.\n\nTotuși, comunitatea a primit deja o nouă subvenție pentru alimentația școlară din 2025, în valoare de 29,5 milioane de grivne, la care se adaugă 18 milioane de grivne din bugetul local, conform declarațiilor făcute de Irina Tkaciuk, șefa Direcției Educație, pe Facebook.\n\nÎn majoritatea școlilor din comunitatea Cernăuți, alimentația gratuită a elevilor a început abia de la mijlocul lunii noiembrie. Potrivit Irinei Tkaciuk, comunitățile locale au fost informate despre implementarea acestei măsuri abia după adoptarea unei hotărâri de către Cabinetul de Miniștri.\n\nPentru a implementa măsura, autoritățile locale au elaborat un meniu aprobat de Serviciul de Stat pentru Protecția Consumatorilor, au stabilit un plafon de costuri pentru alimentație și au organizat licitații pentru furnizarea serviciilor. Cu toate acestea, licitațiile au fost lipsite de participanți.\n\n„În aceste condiții, am semnat acorduri directe cu organizațiile care asigurau alimentație caldă pentru copiii din categoriile defavorizate în școli”, a explicat Tkaciuk.\n\nAlte dificultăți au inclus lipsa echipamentelor tehnice, a personalului calificat și problemele logistice. Aproape jumătate dintre școli au apelat la servicii de catering, primind mese deja pregătite.\n\n„Există școli unde nu se pot utiliza blocuri alimentare complete sau acestea lipsesc cu totul. Este vorba, în special, despre instituții mici sau amplasate în clădiri adaptate”, a adăugat Tkaciuk.\n\nÎn acest context, criticile aduse administrației locale privind întârzierea implementării măsurilor sunt justificate, mai ales că fondurile au fost pierdute într-un moment în care necesitatea unui sistem de alimentație bine pus la punct era acut resimțită.",
  "metadata": {
    "original_file": "BucPress_0387.html"
  }
}