{
  "title": "Câteva zeci de cafenele din Ujgorod au rezervat mese în memoria militarilor căzuți - BUCPRESS",
  "content": "De Ziua Memoriei apărătoarelor și apărătorilor căzuți, pe 29 august, peste 20 de cafenele și restaurante din Ujgorod s-au alăturat acțiunii „Masa Memoriei”, organizată de Maria Grabar, originară din acest oraș. În aceste localuri a fost rezervată câte o masă pe întreaga zi, pentru a aminti de militarii care ar fi putut veni în această zi\n\nConform site-ului Zaholovok, la acțiunea „Masa Memoriei” au participat cafenele, cofetării și restaurante din Ujgorod, printre care „Karaoke-restobar SVOI”, „Dikyi Zahid”, restaurantul „Grant”, cafeneaua „PassiЖu na Șvabskiy”, „Colibri Cafe”, pensiunea „Charda”, „Kara Kava”, cafeneaua artizanală „Na Koșytskiy”, casa de cofetărie „Valentin & Valentina Shtefanyo” și cafe-patiseria „Zakarpatskyi pryanik”.\n\n„Cinstim eroii și eroinele care și-au dat viața pentru suveranitatea, libertatea și integritatea teritorială a țării noastre. În această zi, am rezervat o masă pentru întreaga zi pentru cei mai curajoși dintre noi. Ne amintim datorită cui trăim și muncim astăzi”, se arată într-o postare pe Instagram a localului „Dikyi Zahid”.\n\nPe mesele rezervate arde o lumânare și sunt aranjate cafea și delicii. Mai multe despre eroii căzuți, vizitatorii localurilor pot afla din plăcuțele informative. Pe lângă Ujgorod și alte orașe ucrainene, acțiunea „Masa Memoriei” a fost susținută și de cafenele și restaurante din Marea Britanie, Portugalia, Cehia, Suedia și Polonia.\n\nMenționăm că acțiunea „Masa Memoriei” a fost inițiată de Maria Grabar, din Ujgorod, în memoria iubitului său, Ilia Grabar, care a servit în Brigada 101 separată de Apărare Teritorială și a murit în luptă pentru Ucraina. În 2023, ideea Mariei Grabar, pe care a împărtășit-o pe rețelele sociale, a fost susținută de aproximativ o sută de localuri din Kiev, Vinnița, Ujgorod și alte orașe din Ucraina.",
  "metadata": {
    "original_file": "BucPress_1345.html"
  }
}