{
  "title": "Se lucrează la instituirea unui grup de inițiativă al comunităților etnice în regiunea Transcarpatia - BUCPRESS",
  "content": "Acesta își propune să reunească eforturile autorităților publice și ale reprezentanților comunităților etnice din regiune pentru a se asigura că drepturile acestora sunt respectate și pentru a aborda problemele urgente.\n\nGrupul de inițiativă este în curs de formare în cadrul proiectului Consiliului Europei “Sprijinirea reformei cadrului legislativ privind minoritățile naționale și consolidarea capacității de rezistență a minorităților naționale și a romilor din Ucraina”.\n\nAcesta va include reprezentanți ai unităților structurale ale AMR și toate minoritățile naționale care trăiesc compact în prezent în regiunea noastră. Împreună, aceștia vor studia nevoile actuale ale comunităților etnice și vor formula un plan de lucru pentru punerea în aplicare a programelor și activităților necesare.\n\n“Crearea unui grup de inițiativă la nivel regional este importantă pentru Transcarpatia, având în vedere numărul de comunități naționale care trăiesc aici. Este îmbucurător faptul că ONG-urile sunt direct implicate în implementarea unei astfel de inițiative a Consiliului Europei. La rândul nostru, suntem pregătiți să oferim tot sprijinul necesar.”\n\nPrincipala sarcină acum este de a găsi împreună noi modalități de a pune în aplicare politica de stat pentru a sprijini comunitățile naționale. Acest lucru va fi realizat cel mai eficient cu participarea activă a acestora.\n\n“Acum doi ani, am lansat această inițiativă în 5 regiuni din Ucraina – Vinnytsia, Volyn, Transcarpatia, Odesa și Chernighiv. Ideea a fost de a reuni reprezentanți ai comunităților naționale și ai autorităților locale pentru a discuta nevoile, activitățile și proiectele existente. Ca urmare a proiectului pilot, s-a dovedit că există de fapt multe probleme sensibile care necesită consolidarea eforturilor”, a declarat Zemfira Kondur, reprezentant al Biroului Consiliului Europei în Ucraina și manager de proiect.\n\nConsiliul Europei va oferi sprijin financiar și granturi pentru punerea în aplicare a activităților pe tot parcursul anului.",
  "metadata": {
    "original_file": "BucPress_1693.html"
  }
}