{
  "title": "Eminescu ne-a adunat din nou la Cernăuți… - BUCPRESS",
  "content": "Așa cum o face de mulți ani, Eminescu ne-a adunat din nou la Cernăuți… De două ori pe an, la 15 ianarie și la 15 iunie ne cheamă la Cernăuțiul care i-a fost atât de drag în copilărie și adolescență. Cele două locuri deosebite: curtea casei fostului său profesor Aron Pumnul, unde este bustul său și centrul orașului, unde avem monumentul tânărului licean Mihăiță Eminovici încă pe atunci, ne adună iarna și vara cu mult drag.\n\nAm venit și azi, cu buchete, jerbe și coșulețe de flori, unele tricolore, mai ales cele tricolore fiind din partea oaspeților sosiți din România sau din partea Consulatului General al României la Cernăuți. Reprezentanți ai Administrației regionale Cernăuți, diplomați, studenți, tineri, profesori, intelectuali, ziariști, scriitori, membrii ai diferitor Societăți românești, oameni de rând. Ca întotdeauna n-a lipsit nonogenarul Ionică Semeniuc, cel mai în vârstă activist al nostru, cel despre care scriam nu demult, la frumoasa vârstă de 91 de ani. Are și onoarea să fie născut într-o lună cu marele Eminescu.\n\nMai întâi s-au depus flori la bustul poetului, pe urmă la monumentul său. Aici, la monument corul „Armonia” din regiunea Cernăuți, cărora li s-a alăturat preotul Mihai Cobziuc din Dărmănești, România, care și-a făcut studiile teologice la Cernăuți, au cântat câteva romanțe pe versurile poetului nepreche al neamului românesc.\n\nDomnul Vasile Bâcu, președintele Societății „Mihai Eminescu” din Cernăuți, vorbind pe scurt despre importanța acestei zile, când marcăm cei 175 de ani ai Luceafărului poeziei românești, dar și Ziua Culturii Naționale, a invitat pe cei prezenți să depună flori la monumentul Poetului.\n\nLa Sediul Societăților românești din centrul orașului am admirat o expoziție de filatelie eminesciană, ne-am fotografiat la portretul geniului poeziei românești. Pe urmă, dl Vasile Bâcu a poftit rând pe rând pe cei prezenți, la dorință, să vorbească despre imortanța evenimentului în cauză. Cu o scurtă binecuvântare a preotului Mhai Cobziuc, vorbitorii s-au referit laconic și frumos la rolul și importanța acestei zile pentru noi toți. Printre vorbitori au fost doamna Irina Loredana Stănculescu, consul General al României la Cernăuți, fiind și aici însoțită de o echipă a corpului diplomatic, părintele Mihai Cobziuc, care ne-a dus în dar și Acatistiul Sfântului Ioan cel Nou de la Suceava, în ediție bilingvă, profesorul Vasile Abutnăriței din Dorohoi, prezent aproape la toate manifestările noastre de suflet, diplomatul inginer Paul Mircea Iordache din Botoșani. Poeții și ziariștii Nicolae Șapcă și Vasile Carlașciuc au citit și poezii proprii. Ziarista Maria Toacă a prezentat câteva cărți recent apărute. Tot poezii proprii au citit Gheorghe Bodnariuc, dar și alți membrii ai cenaclului „Mașina cu poeți”. Ne-au încântat auzul cu câteva romanțe pe versuri de Eminescu interpreții Carolina Jitaru și Gheorghe Posteuca, dar și câțiva copii talentați atât din oraș, cât și din regiune. Au mai vorbit și alți doritori, desigur.\n\nScriitorul și criticul literar Ștefan Hostiuc ne-a adus în dar și câteva numere ale revistei „Mesager bucovinean”. Prezent la ceremoniile noastre a fost și prietenul nostru din Vicovu de Sus, actualmente consilier în Consiliul județean Suceava, tânărul Dănuț Ursachi. \n\n Prezenți în sală au fost mulți oameni de bună credință, care din dragoste pentru viața și nemuritoarea operă eminesciană au făcut dintr-o zi de lucru o adevărată sărbătoare. Ziua lui Eminescu este pentru noi, românii de pretutindeni o adevărată sărbătoare, și așa va fi mereu.\n\nNe-am întors la casele noastre, cu dorul de Mihai Eminescu în suflet, în inimi, în cuget. Cu flori și vorbe frumoase vom reveni la cele două locuri eminesciene pe 15 iunie, dar cu gândul la El, La Geniul literaturii române, vom fi mereu.",
  "metadata": {
    "original_file": "BucPress_0271.html"
  }
}