{
  "title": "Reprezentanții României, Slovaciei, Ungariei și Ucrainei au prezentat noile posibilități de mobilitate în regiunea Carpaților - BUCPRESS",
  "content": "Prezentarea mobilităților a avut loc în cadrul conferinței finale a proiectului internațional “Conexiuni aeriene în regiunea Carpatică – Noi abordări ale mobilității persoanelor și mărfurilor în regiunea Carpaților”, organizat de Agenția de Dezvoltare Regională și Cooperare Transfrontalieră Transcarpatia a Consiliului regional și de Asociația Internațională a Instituțiilor de Dezvoltare Regională (IARDI).\n\nÎn cuvântul său de deschidere adresat participanților la conferință, Andriy Șeketa, prim-vicepreședinte al Consiliului regiunii Transcarpatia, a subliniat importanța proiectului. Potrivit acestuia, în ciuda războiului din Ucraina și a cerului închis, această industrie este promițătoare. Proiectul are în vedere abordări inovatoare în ceea ce privește legăturile de transport prin dezvoltarea micii aviații pentru mobilitatea persoanelor și a mărfurilor. Aceasta este una dintre cele mai inovatoare abordări propuse vreodată în regiunile de frontieră pentru a dezvolta un transport ecologic.\n\nÎn cadrul reuniunii, rezultatele proiectului au fost prezentate de Mihai Patrașcu, Aeroportul Internațional Satu Mare (România), Natalia Nosa, Asociația Internațională IARD (Ucraina), Nandor Csiki, manager de proiect din orașul maghiar Nyiregyhaza și Kyrylo Ivanov de la Agenția pentru Dezvoltare Regională și Cooperare Transfrontalieră “Zakarpattia”.\n\nÎn regiunea Carpaților, în regiunile de frontieră ale României, Ucrainei, Ungariei și Slovaciei, a fost implementat proiectulHUSKROUA/1901/7.1/0053 “Carpathian Small Aircraft – Noi abordări pentru mobilitatea persoanelor și mărfurilor în regiunea Carpaților”, cofinanțat în cadrul Programului UE ENI Ungaria – Slovacia – România – Ucraina 2014 – 2020. Proiectul va schimba în mod fundamental situația actuală: investitorii, întreprinderile, turiștii și tinerii vor deveni mai mobili și vor putea vizita regiunile de frontieră pe calea aerului.",
  "metadata": {
    "original_file": "BucPress_1814.html"
  }
}