{
  "title": "Cernăuțeanca Liubov Boiko a dansat pe gheață pe lacul montan Brebenescul din Transcarpatia - BUCPRESS",
  "content": "Călătoarea, sportiva și autoarea unui blog despre drumeții montane, Liubov Boiko, din Cernăuți, a dansat pe gheață pe cel mai înalt lac din Ucraina, Brebenescul, situat în raionul Rahău/Rahiv, Transcarpatia.\n\nÎntr-un comentariu pentru Suspilne, Liubov Boiko a explicat că a încercat să combine două pasiuni ale sale: drumețiile montane și patinajul artistic. Lacul Brebenescul a fost ales de ea pentru că oferea cele mai bune condiții pentru a-și pune în aplicare ideea.\n\nBrebenescul este cel mai înalt lac din Ucraina, situat la o altitudine de 1801 metri deasupra nivelului mării. „Îngheață mai bine pentru că este într-o zonă umbrită, are o suprafață destul de mare și este greu accesibil, ceea ce reprezintă deja o provocare. Însă există dificultăți: lacul trebuie să fie bine înghețat și să nu fie acoperit cu un strat de zăpadă. Aceste condiții apar doar câteva zile pe an, în noiembrie, și nici măcar în fiecare an”, a explicat bloggerița.\n\nLiubov Boiko a patinat pe lac pe 16 noiembrie și ulterior a publicat un fragment video. Ea a mărturisit că practică patinajul artistic ca amatoare și a început să o facă la vârsta adultă. „Am practicat înainte, dar acum nu mai am unde, însă abilitățile mi-au rămas. Probabil am început acum 10 ani, iar când am ocazia, merg la patinoare pentru a mă menține în formă și a nu pierde deprinderile.”\n\nLacul Brebenescul se află în raionul Rahău/Rahiv, pe versantul sud-vestic al crestei Cernohora, într-o depresiune situată între vârful Brebenescul (2035 m) și Gutin Tomnatic (2016 m), pe teritoriul masivului protejat Cernohora (parte a Rezervației Biosferei Carpaților).\n\nCa fundal muzical pentru video, călătoarea a ales celebra compoziție „Șcedryk” de Nikolai Leontovîci. „Este una dintre piesele mele preferate, mai ales în varianta cu vioară. Chiar când planificam această experiență, știam că, dacă reușesc să fac un video, aceasta va fi piesa aleasă”, a spus Liubov Boiko.\n\nBrebenescul este un monument hidrologic de importanță locală. Lacul are o lungime de aproximativ 147 metri, o lățime de 67 metri și o adâncime maximă de 3,20 metri. Din lac izvorăște râul Brebenescul, care se varsă în Tisa.",
  "metadata": {
    "original_file": "BucPress_0857.html"
  }
}