{
  "title": "Regimentul „Păsările maghiarului” se va transforma într-o brigadă separată de sisteme de aviație fără pilot ale Forțelor Armate Ucrainene. - BUCPRESS",
  "content": "„Păsările Maghiarului ” au distrus stația REB „Borisoglebsk-2” în valoare de 200 milioane de dolari.\n\nBatalionul ucrainean 414 de sisteme de aviație fără pilot de atac „Păsările Maghiare” va fi extins la brigadă. Despre aceasta a anunțat marți, 10 decembrie, comandantul unității Robert Brovdi, cu apelativul „Maghiar”.\n\n„«Păsările Maghiare» se vor transforma într-o brigadă separată de sisteme de aviație fără pilot (BAP). Astfel, pe parcursul întregului an 2024, de la companie, prin batalionul separat, batalionul separat, până la brigada separată 414 BAP”, a spus Robert Brovdi.\n\nConform spuselor lui Robert Brovdi, ca parte a reformei, numărul personalului va crește de trei ori. De aceea, comandantul unității a anunțat recrutarea personalului. Se menționează că se pot alătura atât militari, cât și civili, precum și cei care au părăsit unitatea fără permisiune.\n\nRobert Brovdi a adăugat că, în prezent, „Păsările Maghiarului” dispun de echipamente excelente, care ajută la protejarea personalului. Totuși, având în vedere extinderea, el a anunțat o colectă pentru completarea echipamentului. Detaliile pentru ajutor pot fi găsite la linkul indicat.\n\n„Cu personalul nu avem nicio problemă […] Personalul nostru este echipat cu toate mijloacele de detecție și protecție […] De aceea, colecta pe care o anunț este exclusiv pentru completarea echipamentului”, a spus Robert Brovdi.\n\nDe asemenea, menționăm că unitatea este specializată în utilizarea dronelor de atac, sisteme REB, minare de la distanță și corectarea focului prin drone.\n\n„Păsările Maghiarului” au ținut apărarea în Bahmut timp de 110 zile, până când, în martie 2023, au primit ordinul de a retrage forțele. De asemenea, „Păsările Maghiarului ” au participat la luptele din nordul regiunii Harkov, iar în august 2024, batalionul a fost mutat pe direcția Pokrovsk.",
  "metadata": {
    "original_file": "BucPress_0638.html"
  }
}