{
  "title": "O biserică de lemn veche de 340 de ani, reconstruită în Transcarpatia - BUCPRESS",
  "content": "La 8 noiembrie, biserica de lemn restaurată a Sfântului Mihail, construită în 1682, a fost prezentată în satul Shchaslyve din Transcarpatia.\n\nAcest lucru a fost scris de Fedir Șandor, viitorul ambasador al Ucrainei în Ungaria, soldat voluntar și fost profesor la Universitatea Națională din Ujgorod.\n\nȘandor subliniază importanța păstrării monumentelor istorice și notează că satul Shchaslyve a fost menționat în 1537, iar biserica de lemn Sfântul Mihail a fost construită în satul Horonda în 1682 și mutată în Serenchuvtsi (Shchaslyve) în 1733.\n\n“Altarul cu iconostasul s-a păstrat în mod miraculos. A fost interesant să văd printre clopotele din turnul clopotniței un clopot turnat la Chomutov (Cehia) în 1924”, spune Fedir Șandor, care este și specialist în turism.\n\nPrezentarea bisericii renovate a avut loc pe 8 noiembrie, de ziua Arhanghelului Mihail. Potrivit Academiei Greco-Catolice din Ujgorod, care poartă numele Fericitului Teodor Romja, la inaugurare au participat Ivan Duran și Heorhii Horvat, mecenații care au ajutat la restaurarea bisericii, precum și rectorul seminarului, părintele Petro Bereș, părintele Serhii Herzanych, savantul Mykhailo Syrokhman, frații seminariști și sătenii.\n\nÎn prezentarea bisericii au fost prezentate produse locale de la “Coliba Fericită”: miere, mere, ciuperci. Iar în următorul sezon turistic, potrivit lui Șandor, aici vor fi lansate traseele de ciclism și drumeții “Drumul Fericirii”\n\nReferință: În stare deplorabilă a ajuns biserica ortodoxă românească din Apșa de Mijloc, regiunea Transcarpatia, care a fost inclusă de autoritățile ucrainene în programul „Marea Restaurare”, alături de alte șase biserici de lemn din dreapta Tisei.\n\nBiserica din Apșa de Mijloc, construită în 1428, necesită o reparație urgentă. Comunitatea românească din zonă, în frunte cu preotul paroh Gheorghe Alb, a tot solicitat sprijinul autorităților ucrainene, însă fără vreun rezultat concret până la acest moment.",
  "metadata": {
    "original_file": "BucPress_1813.html"
  }
}