{
  "title": "Cu origini maghiare și suflet ucrainean: povestea unui soldat din Brigada 128 Transcarpatică cu indicativul „Magyar” - BUCPRESS",
  "content": "Oleksandr, un soldat din compania de asalt în munte a Brigăzii 128 Transcarpatică, cu indicativul de apel „Maghiar”, este de origine etnică maghiară. Camarazii săi din unitate îi spun adesea „Șoni” în manieră maghiară.\n\nOleksandr este din Mucacevo, are 47 de ani și, până la vârsta de patru ani, a vorbit doar în limba maghiară. Înainte de războiul de amploare, transcarpaticul a plecat la muncă în străinătate. S-a întors acasă la mijlocul lunii februarie 2022 pentru a se odihni, dar războiul a schimbat totul.\n\n„Imediat după invazia rusă, ne-am întâlnit cu câțiva prieteni pentru a discuta despre ce să facem în continuare și am decis să ne înrolăm în forțele armate”, spune Oleksandr. „Erau cozi uriașe la birourile de înrolare militară, așa că m-am dus direct la tabăra militară a brigăzii 128 separată de asalt montan din Transcarpatia. Unul dintre ofițeri mi-a notat datele și numărul de telefon și mi-a spus să mă duc acasă și să aștept. Câteva zile mai târziu, m-am întors și le-am amintit de mine, apoi din nou. În cele din urmă, am fost înrolat într-o unitate, mi s-a dat o uniformă și mi s-a acordat ceva timp pentru a mă pregăti de plecare.”\n\nÎn calitate de membru al companiei de asalt, Oleksandr a luptat în zonele Zaporizhzhia, Herson și Bahmut.\n\n“Cea mai grea parte a fost în regiunea Herson, în timpul asalturilor.\n\nConduceam Behas cu sprijinul unui tanc, iar atunci când ne apropiam de pozițiile inamice, ne grăbeam să atacăm. Am avut o contuzie – un tanc a tras asupra fâșiei de copaci, am fost acoperiți de pământ, copacii și arbuștii au luat foc”, își amintește soldatul.\n\nÎn ultima vreme, Maghirul a evacuat răniți și a livrat muniție către pozițiile de luptă. Luptă într-o unitate de asalt încă din primele zile ale războiului, de mai bine de doi ani, dar nu caută ocazii de a demisiona.\n\n“Mi s-au oferit diferite opțiuni, dar nu am o astfel de dorință. Nu pot să plec pur și simplu, chiar dacă nu este ușor aici. Avem o echipă bună, atât soldați, cât și comandanți, așa că locul meu este aici. Lupt pentru familia mea, pentru copiii care mă așteaptă acasă, în Mucacevo”, spune Oleksandr.",
  "metadata": {
    "original_file": "BucPress_1515.html"
  }
}