{
  "title": "Spre Est sau spre Vest? - BUCPRESS",
  "content": "În contextul unei situații la limită în care a fost adusă comunitatea românească din regiunea Odesa după 1991, știrea de vineri, 03 septembrie 2021, ne aduce un dram de optimism. De data aceasta, cu ajutorul justiției. Curtea de contencios administrativ din Odesa a admis cererea părinților și profesorilor din localitățile Manjiu și Furatu, de anulare a Hotărârii din 17.09.2020 a fostului Consiliu raional Sărata privind lichidarea celor două școli românești, respectiv înglobarea acestora în cadrul Școlii cu limba ucraineană de predare din Faraonovca, situată la 20 km. distanță.\n\nSituația creată în toamna anului trecut era izbitor de asemănătoare celei din 2016 privind lichidarea, de către Consiliul local Mămăliga, a trei școli românești (Bălcăuți, Stălinești și Nesvoia). Alți actori, același scenariu – lichidarea prin forță a învățământului românesc (unii nu mai au răbdarea să aștepte anul 2023…).\n\nȘi din nou, Centrul Cultural Român „Eudoxiu Hurmuzachi” din Cernăuți a venit în ajutorul acestor comunități în susținerea procesului de judecată și readucerea la normalitate a situației.\n\nEste greu de transmis ce te încearcă atunci când iei cunoștință în detalii de conjunctura în care s-a luat decizia cu pricina, însă două elemente sunt definitorii: sfidarea totală a legii de către autorități și disprețul față de oameni. Nu ne rămâne decât să presupunem că au procedat, cu siguranță, și în alte cazuri într-un mod similar și le-a mers. Atunci, de ce n-ar mai faci-o?\n\nPărinții, profesorii și chiar directorii celor două școli află, în data de 26.09.2020, din … paginile ziarului raional “Час.Люди.Події”, că, în cadrul sesiunii raionale din…17.09.2020, au fost lichidate școlile din Manjiu și Furatu.\n\nNimeni dintre cei vizați n-a fost invitat la sesiune. Nimănui nu i s-a dat nicio explicație. Nimeni din cele două sate n-a fost consultat. Niciun dialog. Nicio evaluare, niciun concurs, niciun respect față de cele stabilite de legiuitor. Fără a se ține seama de drumurile precare între cele două sate și Faraonovca. Nici vorbă să amintească cineva că cele două școli sunt cu o altă limbă de predare. Fără vreo publicitate prealabilă a proiectelor actelor normative (de 20 de zile), după cum prevede legea. De drepturile superioare ale copilului, pe care Ucraina și-a asumat să le respecte, atât prin legislația internă cât și prin ratificarea unei serii de convenții internaționale, nici pomină.\n\nNeincluderea problemei respective pe ordinea de zi a sesiunii frizează absurdul. Nici măcar președintele Comisiei pentru învățământ a Consiliului raional n-a fost înștiințat în timp util de pohta mai-marilor zilei. Doar după o scurtă pauză, șeful raionului a propus o completare a ordinii de zi, iar „dezbaterile” și votul n-au durat decât…10 minute (sic!). Doar 10 minute au fost îndeajuns pentru a lichida două școli! Cazul dat seamănă izbitor de mult cu un furt în amiaza mare.\n\nAșa cum s-a menționat ulterior în textul redactat, Hotărârea Consiliului raional Sărata, a fost adoptată în scopul „ creării unui spațiu educațional comun și a unui mediu securizat, precum și a condițiilor necesare pentru obținerea studiilor medii, asigurării accesului la educație a persoanelor care locuiesc pe teritoriul respectiv, și anume în satele Furatu, Manjiu și Pșenicne ”. Chiar așa! Nici mai mult, nici mai puțin! Cinism învelit în cuvinte frumoase.\n\nToate acestea, în condițiile în care o altă școală cu predarea în limba română, cea din Frumușica Veche, de gradul I-III, bine dotată, cu o capacitate totală de 530 de locuri, se află la o distanță de doar 5 km. Atât de lipsiți de argumente au fost „binefăcătorii” celor două sate, încât, la un moment dat, am avut impresia că s-a ajuns până la a convinge instanța că, matematic vorbind, 20 de km sunt mai puțin decât 5 km…\n\nGreu de presupus că autorii lichidării celor două școli românești – văzuți și nevăzuți – n-au avut cunoștință de toate aceste date. Credeți că superiorii s-au deranjat cumva de asemenea ilegalități ori au schițat vreo nemulțumire? Ba tocmai invers. Avem suficiente motive să credem că tocmai acestea au fost raționamentele pentru care au găsit Faraonovca să devină școală de bază. Lichidarea directă a unor școli românești din Bugeac, alături de multe alte acțiuni ale autorităților, fac parte dintr-o strategie de anihilare totală a învățământului românesc din zonă.\n\nAlături de moldovenismul politic, înlăturarea din funcții a unor învățători și profesori, prigoana cărților românești etc., asemenea lovituri au o singură țintă: educația în limba română. Este și explicația pentru care în cele 5 școli cu „limba moldovenească” de predare din raionul Reni, prin ordine emise de directori, deja s-a trecut, de la 1 septembrie 2020, la cotele lingvistice ucrainene de predare, deși Ucraina s-a obligat la cel mai înalt nivel să respecte Opinia Comisiei de la Veneția privind Legea Educației, respectiv de a aplica școlilor cu „limba moldovenească” de predare un tratament identic acelui aplicat școlilor cu limba română de predare, adică să aplice legea din 2023.\n\nO solicitare în plus, în acest sens, a fost adresată autorităților ucrainene și de către Ministerul Educației din R. Moldova, fapt confirmat de către MAE al Ucrainei. Drept răspuns, Ministerul Învățământului și Științei din Ucraina susține că…nu are competența de a interveni pe lângă directorii celor 5 școli. Atunci cui servesc angajamentele internaționale ale statului, dacă un director de școală face ce vrea? Ne întrebăm însă și noi, naivii: oare directorii o fac chiar din proprie inițiativă?\n\nDar refuzul autorităților de a aproba (și) limba română ca limbă de predare în statutul unei serii de școli din Bugeac, unde se încadrează ?\n\nAsemenea politici educaționale, cu porniri dictatoriale, amintesc mai degrabă de vremurile trecute decât de cele la care aspiră țara, prin vectorul său european fixat în Constituție. A-ți dori Vestul, dar a acționa ca în Est nu face decât să compromită etnopolitica statului.\n\nAcționarea în contencios administrativ a rămas unica soluție de a ieși dintr-un impas artificial creat de autorități, având consecințe grave asupra întregului proces de învățământ și a liniștii celor două localități, și așa greu încercate. Adresarea prealabilă către primăria locală (Petropavlovca) neavând nicio reacție, majoritatea părinților și profesorilor, prin reprezentanții lor, în decembrie 2020 s-au adresat justiției, pentru ca în data de 11.01.2021 cererea să fie admisă spre examinare, iar după o serie de ședințe să se dea și sentința mult-așteptată.\n\nImplicarea și curajul de a apela la justiție sunt răsplătite cu funcționarea de mai departe a două instituții de învățământ, de o importanță vitală pentru cele două comunități locale. Este un exemplu de urmat și pentru alții, în alte situații.",
  "metadata": {
    "original_file": "BucPress_0134.html"
  }
}