{
  "title": "“Dispreț față de sănătate și demnitate” – Ombudsmanul pentru educație despre toaleta unei școli din Transcarpatia - BUCPRESS",
  "content": "În Transcarpatia, Consiliul Local din Verhnokoropeț nu reușește de mai bine de 3,5 ani să amenajeze o toaletă interioară în școala din Staniv, unde învață 213 elevi.\n\nDespre aceasta a relatat ombudsmanul pentru educație, Nadia Leșciuk, pe pagina sa de Facebook.\n\n„Uneori ne este greu să ne imaginăm că în instituțiile de învățământ mai există toalete exterioare, ceea ce reprezintă o umilință pentru elevi și angajații instituției. Totuși, există încă comunități în care nevoile de bază ale locuitorilor sunt ignorate, iar condițiile adecvate în instituțiile de învățământ nu sunt asigurate,” a scris ombudsmanul.\n\nPotrivit acesteia, conform regulamentului, toaletele trebuie să fie situate în interiorul clădirii, dotate cu cabine și uși.\n\nNadia Leșciuk a menționat că a trimis o solicitare către Consiliul Local din Verhnokoropeț, pe al cărui bilanț se află această instituție. Din răspunsul primit, reiese că fondatorul instituției nu poate rezolva problema toaletei de mai bine de 3,5 ani, încălcând astfel legislația.\n\n„Directorul școlii s-a adresat încă din 2021 Consiliului Local din Verhnokoropeț pentru necesitatea efectuării reparațiilor capitale ale toaletelor interioare,” a explicat Nadia Leșciuk.\n\nÎn 2021, consiliul local a alocat 44.000 UAH pentru modificarea documentației tehnice și economice referitoare la reconstrucția toaletelor interioare. În 2023, s-au alocat 500.000 UAH pentru amenajarea toaletelor, dintre care au fost achitate lucrări în valoare de 497.700 UAH. În 2024, au fost alocate suplimentar 400.000 UAH, dar până la data de 27 decembrie 2024, banii nu au fost utilizați.\n\nTot în 2024, consiliul local a alocat 20.000 UAH pentru curățarea și evacuarea dejecțiilor, precum și 80.000 UAH pentru reparația toaletei exterioare. Cu toate acestea, aceste fonduri, „din motive neclare, nu au fost utilizate până la 7 noiembrie 2024.”\n\nConsiliul local a informat, de asemenea, că școala gimnazială Staniv I-III este sub administrarea operativă a Departamentului de Educație, Cultură, Tineret și Sport al Consiliului Local din Verhnokoropeț, care semnează contracte pentru lucrări și supraveghează execuția acestora, în timp ce consiliul local alocă fonduri.\n\n„Consiliul Local din Verhnokoropeț trebuie să știe și să răspundă de ce fondurile nu au fost utilizate, de ce nu s-au amenajat toaletele interioare și de ce nu s-au efectuat reparațiile necesare,” a subliniat ombudsmanul.\n\nDirectorul școlii, Iuri Paida, a menționat într-o conversație telefonică cu Nadia Leșciuk că pentru instituție au fost achiziționate trei toalete ecologice, necesare pentru școala primară. Acestea necesită curățare săptămânală.\n\n„În această situație, cauza principală este reprezentată de deciziile de management inadecvate, lipsa controlului din partea autorităților asupra utilizării fondurilor și execuției lucrărilor, precum și indiferența față de nevoile comunității,” a declarat ombudsmanul.\n\nProgramul „Demnitatea copilului”, implementat în perioada 2019-2020, avea ca scop amenajarea toaletelor în școlile din Ucraina, însă situația din Staniv rămâne nerezolvată.\n\n„Pregătesc o solicitare către Consiliul Local din Verhnokoropeț, raionul Mucacevo, regiunea Transcarpatia, pentru a amenaja toaletele în conformitate cu reglementările sanitare și pentru a restabili drepturile copiilor și profesorilor,” a concluzionat Nadia Leșciuk.\n\nSuspilne încearcă să obțină comentarii de la oficialii Consiliului Local din Verhnokoropeț și de la conducerea școlii din Staniv.",
  "metadata": {
    "original_file": "BucPress_1062.html"
  }
}