{
  "title": "„Nu suntem nemuritori, se descarcă și bateriile noastre” – povestea lui Ruslan, soldat din Brigada 128 Transcarpatică - BUCPRESS",
  "content": "Ruslan sau după cum i se spune în armată „Corbul” (Voron), este un sergent junior în brigada 128 separată de asalt montan Transcarpatică. Bărbatul este originar din regiunea Kiev. În 2014-2015, Ruslan a luptat împotriva armatei ruse ca parte a Brigăzii 128 de asalt montan. El s-a alăturat forțelor armate în calitate de voluntar.\n\nLa începutul invaziei la scară largă a Rusiei, luptătorul s-a alăturat din nou Brigăzii 128 și a luptat în sectorul Zaporojie. În timp ce îndeplinea o misiune de luptă, a fost rănit, după care a suferit mai multe intervenții chirurgicale și a fost supus unei reabilitări extinse. După ce s-a recuperat, Ruslan s-a întors la compania sa de asalt.\n\nPovestea soldatului a fost împărtășită pe pagina de Facebook a Legiunii Transcarpatice. Potrivit soldatului, el și-a dorit foarte mult să se alăture unei unități de luptă, dar nu a fost acceptat. „Doar când am spus că mă voi alătura unei unități de voluntari, mi-au eliberat rapid un livret militar. Și apoi m-au întrebat: „Îți place Transcarpatia?”. „Nu știu, nu am fost niciodată acolo”. Mi-au spus: „Vei merge în Transcarpatia, la Brigada 128”. Nu auzisem niciodată de această unitate, dar când am ajuns, s-a dovedit a fi o unitate incredibilă. Am trecut prin antrenamente, iar apoi am fost trimiși în zona de luptă – în regiunile Luhansk și Donețk. La început am fost observator într-o baterie de mortiere, apoi am intrat în recunoaștere”, a spus Ruslan.\n\n„Mă aflam la fortăreața Valera în 2015, pe care rușii o străpungeau cu tancuri. Era la sfârșitul lunii ianuarie, gerul era aspru, dar la noi era cald. Tancurile rusești au reușit să pătrundă și au început să se îndrepte spre pozițiile noastre. A fost foarte greu acolo. Am respins atacul și ne-am menținut pe poziții. Am ars câteva tancuri cu grenade, iar restul s-au retras. Datorită faptului că am rezistat pe Valera, drumul pe care brigada l-a folosit pentru a se retrage din Debalțeve a rămas sub controlul nostru. Imediat după această bătălie, fortăreața a fost acoperită de artilerie. Am fost rănit acolo și am primit mai multe contuzii grave, am fost evacuat în stare de inconștiență. Am resimțit consecințele acelor contuzii și răni pentru foarte mult timp”, a declarat Ruslan.\n\nDupă demobilizare, Voron s-a întors în regiunea Kiev și a lucrat într-o companie de securitate. De îndată ce a izbucnit războiul la scară largă, el și-a contactat camarazii din Brigada 128 și a venit în zona de război din sectorul Zaporojie. Câteva săptămâni mai târziu, în timp ce îndeplinea o misiune de luptă, soldatul a fost grav rănit.\n\n„Ne aflam într-o poziție camuflată în fața forțelor principale și supravegheam drumul. Un grup de ruși, probabil un grup de recunoaștere subversivă, a venit direct spre noi. În calitate de lider de grup, am transmis prin radio că i-am văzut pe ruși și că preiau lupta. Am început să ne retragem, iar un grup de sprijin s-a deplasat imediat. Apoi i-am trimis pe băieți înapoi și am rămas să îi acopăr. Rușii erau la aproximativ 50 de metri distanță, am văzut cel puțin trei dintre ei. Trăgeau cu mitralierele. Am primit două gloanțe – unul mi-a smuls o parte din deget, iar celălalt mi-a atins cotul. În acel moment, soldații noștri s-au apropiat, iar rușii s-au retras”, a declarat bărbatul.\n\nDupă ce a fost rănit, Ruslan a suferit mai multe intervenții chirurgicale și a fost supus unei reabilitări extinse. Soldatul ar fi putut fi transferat la o unitate din spate, dar după ce s-a recuperat s-a întors în compania sa de asalt. Acasă, în regiunea Kiev, îl așteaptă părinții, soția și cei doi copii. Fiica sa are deja 5 ani, iar fiul său nu are nici măcar un an. El s-a născut când tatăl său se afla în tratament și reabilitare.\n\n„În primele zile ale războiului pe scară largă, acasă s-a întâmplat un lucru ciudat. Soția și fiica mea au ieșit din casă la o plimbare, iar fiica mea a văzut un soldat care trecea pe alături și i-a sărit în brațele lui. Era și el în uniformă și avea barbă, așa că fetița a crezut că sunt eu. Soldatul a luat-o în brațe, iar soția mea i-a explicat totul. Am râs mult timp când am auzit această poveste, deși s-ar putea să nu fie amuzantă”, a spus Voron.\n\nRuslan a fost recent în concediu, unde a putut petrece ceva timp cu familia sa. Apoi, bărbatul s-a întors la camarazii săi. Despre băieții care nu vor să meargă la război, luptătorul spune: „Nu suntem nemuritori, ni se descarcă și nouă bateriile. Când pisicile vor rămâne fără toate cele nouă vieți în război, iepurașii din spate vor fi prinși”.",
  "metadata": {
    "original_file": "BucPress_1548.html"
  }
}