{
  "title": "Noile reguli privind amânarea recrutării începând cu 1 decembrie: ce se va schimba - BUCPRESS",
  "content": "De la 1 decembrie, în Ucraina se modifică regulile privind amânarea recrutării angajaților de la mobilizare. Juristul Vladislav Kepko a explicat în blogul său pentru Ekonomichna Pravda cum se vor schimba cerințele pentru amânarea recrutării și criteriile pentru companiile care pot beneficia de această facilitate.\n\nCota generală pentru amânarea recrutării angajaților obligați la serviciul militar este de cel mult 50% din numărul total al acestora. Totuși, această cotă nu include femeile obligate la serviciul militar, beneficiarii finali ai întreprinderilor care nu lucrează efectiv în cadrul acestora etc.\n\nLegea prevede că, printr-o decizie separată a ministrului Apărării și la solicitarea unei companii concrete, această cotă poate fi majorată. Cu toate acestea, procedura pentru astfel de solicitări nu este încă clar definită.\n\nAngajații care au un salariu lunar mai mic de 20.000 UAH nu pot beneficia de amânare, nici măcar în cadrul întreprinderilor considerate critic importante.\n\nPentru obținerea amânării prin aplicația Diia, timpul de procesare este de până la 72 de ore pentru verificare. În același timp, angajatul trebuie să îndeplinească următoarele cerințe:\n\nsă fie înregistrat în evidența militară;\n\nangajatorul să fie inclus în Registrul unic al entităților eligibile pentru amânare;\n\nsă ocupe un post pentru care a primit un salariu lunar de cel puțin 20.000 UAH;\n\nsă își fi actualizat datele personale la Centrul de Recrutare și Sprijin Social;\n\nsă nu fie dat în urmărire generală.\n\nToate amânările actuale de la recrutare rămân valabile până la 28 februarie 2025. Ulterior, angajații vor trebui să fie reînnoiți prin portalul Diia și să obțină o nouă amânare valabilă timp de un an. Pentru companiile fără cod de identificare fiscală (cod EDRPOU), există posibilitatea de a depune în continuare listele către autoritățile competente.\n\nNoi cerințe pentru statutul de importanță critică\n\nCompaniile al căror statut de importanță critică expira înainte de 30 noiembrie beneficiază de o prelungire automată până la sfârșitul anului 2024. Până la sfârșitul lunii februarie 2025, autoritățile de stat trebuie să reexamineze deciziile actuale privind recunoașterea companiilor critice a căror valabilitate continuă în noul an.\n\nCompaniile al căror statut de importanță critică expiră înainte de sfârșitul anului 2024 trebuie să îl obțină din nou conform criteriilor speciale actualizate.\n\nmenținerea unui nivel salarial de cel puțin 20.000 UAH.\n\nCe se schimbă pentru companiile internaționale\n\nReprezentanții organizațiilor donatoare și companiile implicate în proiecte internaționale pot amâna recrutarea pentru până la 50% din angajații lor obligați la serviciul militar, cu condiția ca aceștia să fie direct implicați în proiect. Această implicare trebuie documentată corespunzător.",
  "metadata": {
    "original_file": "BucPress_0790.html"
  }
}