{
  "title": "Transcarpatia: „Istoria documentară a spitalului Andrii Novak din Ujgorod” – cea mai bună carte a anului - BUCPRESS",
  "content": "Cea mai bună carte a Transcarpatiei în 2024 a fost desemnată „Istoria documentară a spitalului Andrii Novak din Ujgorod”. Despre acest lucru a informat Spitalul Clinic Regional Transcarpatia „Andrii Novak”.\n\nAl doilea volum al lucrării „Istoria documentară a spitalului Andrii Novak din Ujgorod”, compus din două cărți – „Evenimente și oameni” și „Personalități” – a fost desemnat cea mai bună carte a Transcarpatiei în anul 2024. Rezultatele unui sondaj de opinie realizat de Centrul Carpatic de Studii de Opinie Publică, care a implicat lideri ai comunității din regiune, au confirmat acest fapt.\n\nAutorii acestui volum – medicul Iosif Turak și directorul spitalului, Iuri Iațyna – au prezentat lucrarea pe 18 martie 2024. Studiul conține 92 de capitole grupate în 25 de părți, fiecare dintre ele având o scurtă introducere.\n\nÎn cărțile volumului al doilea, „Evenimente și oameni” și „Personalități”, autorii descriu circumstanțele schimbării apartenenței statale a regiunii, integrarea acesteia în Republica Cehoslovacă cu statut de autonomie, ceea ce a condus la o serie de transformări administrativ-teritoriale pe teritoriile istorice ale Transcarpatiei. Aceste schimbări au influențat semnificativ toate domeniile vieții sociale. De asemenea, unele capitole sunt dedicate sistemului de sănătate, interacțiunii dintre instituțiile medicale, politicii de personal de stat și formării asociațiilor profesionale ale medicilor.\n\nÎn mai multe capitole, cititorii vor întâlni directori ai spitalului, specialiști de renume, medici de rând, asistente medicale, infirmieri, infirmiere, dar și personal administrativ, tehnic și gospodăresc. Unele părți sunt dedicate familiei Maria și Anton Brașcaico, Blanka Kossei, Alexandru Fedineț, precum și surorilor de caritate, surorilor laice și celor șapte directori ai spitalului din perioada interbelică. La fel ca în primul volum, o secțiune separată include informații despre Școala Națională de Moașe, care a funcționat, în diferite perioade, ca parte a spitalului. Este acordată atenție și istoriei dezvoltării și personalului principalelor instituții medicale cu paturi din regiune.\n\nPrimul volum al „Istoriei documentare a spitalului Andrii Novak din Ujgorod” a fost prezentat la Teatrul Muzical-Dramatic Regional Transcarpatia pe 19 mai 2016, în cadrul festivităților dedicate celei de-a 150-a aniversări a spitalului. Pe 14 iunie 2016, editura „Patent” a lansat volumul în cadrul evenimentului tradițional „Cartea-Fest”, unde acesta a obținut premiul I la categoria „Cea mai bună publicație științifică.”",
  "metadata": {
    "original_file": "BucPress_0366.html"
  }
}