{
  "title": "Cum folosește propaganda rusă subiectul situației ucrainenilor fugiți din calea războiului - BUCPRESS",
  "content": "Războiul declanșat de Rusia a dus la un val uriaș de refugiați ucraineni. Milioane de oameni au fugit din Ucraina, spre alte țări europene, însă mulți au ales să rămână în regiunile mai sigure ale țării. Rusia a încercat să întoarcă în folosul său această criză pe care a generat-o. Pentru țările UE, a promovat narațiuni false prin care să genereze ostilitate față de refugiați. Pentru persoanele strămutate intern, propaganda a căutat să pună accentul pe disensiunile și clivajele interne.\n\nFenomenul persoanelor strămutate intern nu a apărut în Ucraina odată cu invazia din 24 februarie 2022, ci în 2014. După anexarea Crimeii și lansarea operațiunilor militare în Donbass, mulți ucraineni au fugit din calea războiului sau nu au dorit să se afle sub ocupația liderilor separatiști finanțați de Moscova.\n\nÎn 2021 în Ucraina erau înregistrate oficial 1,5 milioane de persoane strămutate intern . Mulți cetățeni ucraineni s-au mutat din Donbass în regiunea Kiev. Au fost foarte populare ca destinații localitățile Bucea, Irpin, Borodeanka și alte orașe din regiunea Kiev peste care a venit armata rusă în 2022. De asemenea, multe persoane s-au mutat în interiorul Donbassului, din zonele ocupate de separatiștii susținuți de Rusia în teritoriile controlate de guvernul Ucrainei, în special în Mariupol.\n\nOdată cu invazia la scară largă din 2022, o parte dintre persoanele strămutate intern au fost forțate să plece din nou, ajungând fie în alte părți în Ucraina, fie în afara acesteia, inclusiv în România .\n\nPotrivit informațiilor oficiale, numărul persoanelor strămutate intern a crescut de la 1,5 la 4,6 milioane de persoane . Doar în septembrie, peste 100 de mii de persoane au părăsit zona acțiunilor militare. Autoritățile spun că nu este exclus ca numărul să fie cu mult mai mare. În 2023, Guvernul Ucrainei le va oferi acestor persoane un ajutor financiar de 60 miliarde de grivne (13 miliarde de euro).\n\nRusia a încercat să rupă orice legături ale populației locale cu Ucraina, promovând în acest scop narațiunea falsă că statul ucrainean ar avea o atitudine rusofobă, alimentată de Occident, și că această atitudine se vede chiar și în modul în care îi tratează pe ucrainenii rusofoni. În ultimii ani, presa pro-Kremlin a distribuit o serie de narațiuni de dezinformare și fake news cu scopul de a demonstra opiniei publice din Rusia și mai ales din teritoriile ocupate ale Ucrainei că autoritățile de la Kiev persecută rusofonii. În același timp, Rusia a încercat să zădărnicească orice efort al Kievului de recuperare și reintegrare a acestor teritorii, blocând elementele dialogului social.\n\nÎn vara anului trecut, de pildă, presa pro-Kremlin scria că studenții care provin din Crimeea și Donbass vor fi persecutați în Ucraina ca și persoanele strămutate intern, narațiune falsă, demontată de Veridica.\n\nAu urmat alte narațiuni, potrivit cărora armata ucraineană ar putea curăța Donbass-ul și Crimeea de populația vorbitoare de limba rusă . Presa de la Moscova scria despre suprimarea limbii ruse în Ucraina, despre frica rusofonilor de autorități, dar și despre soarta complicată a celor care nu au rămas în Crimeea, Donețk și Luhansk.\n\nPas cu pas, tema persoanelor strămutate intern a fost înlocuită cu narațiuni mai radicale despre genocidul rusofonilor din Donbass, inițiat de Kiev și încurajat de Occident, în timp ce Rusia era arătată ca un salvator , necesar eliberării Donass-ului și „descătușării” rusofonilor din toate regiunile ucrainene.\n\n2022: Moscova încearcă să provoace un clivaj între ucrainenii din est și cei din vest\n\nDupă declanșarea războiului la scară largă împotriva Ucrainei, presa pro-Kremlin a reluat narațiunile false despre persoanele strămutate intern, abandonate undeva prin septembrie-octombrie 2021, încercând să încurajeze dorința locuitorilor din zonele cuprinse de război să se evacueze nu pe teritoriul ucrainean, ci în Rusia.\n\nPublicațiile din zonele ocupate de Rusia scriu că bărbații cu statutul de persoane strămutate intern sunt persecutați, trimiși pe front, iar femeile rămân fără nicio protecție. Mai mult, aceste persoane ar fi tratate cu ostilitate când ajung în alte zone și chiar ar fi amendate pentru așa-zise încălcări ale legii, inventate de autorități .\n\nUkraina.ru, un portal de știri finanțat de guvernul Rusiei, a scris într-un articol publicat în iunie că persoanele strămutate intern sunt agresate în vestul Ucrainei , iar ajutoarele umanitare oferite de Occident sau ONU nu ajung la ele dacă sunt de etnie rusă sau rusofone. Publicația scrie că sunt aduși acasă foarte mulți militari ucraineni uciși în estul țării în cadrul „operațiunii militare speciale”, iar oamenii nu înțeleg că acești tineri sunt trimiși pe front să ucidă rusofonii . „Fiecare sicriu cu trupul neînsuflețit al ucrainenilor din vestul țării aprofundează ura localnicilor față de bărbații care s-au mutat cu traiul în regiunea lor”, potrivit publicației ruse.\n\nPresa pro-Kremlin a mai scris că persoanele strămutate intern vor să fie în Rusia și să aibă cetățenia acesteia, dar se tem să vorbească despre asta pentru a nu fi persecutate sau masacrate pe stradă de „naziștii ucraineni”.\n\nNu se amintește nimic despre cazurile rusofonilor s-au evacuat în Rusia, trecând prin mai multe „centre de filtrare”, doar pentru a se refugia prin statele baltice pe teritoriul UE. Mulți rusofoni au ales calea evacuării spre Rusia din simplul motiv că nu aveau altă opțiune, riscând ca în caz contrar să fie uciși de militarii ruși sau de reprezentanții batalioanelor liderului cecen Kadîrov .\n\nRusia vrea, totodată, să îi convingă pe ucraineni să creadă că toți cei veniți din alte regiuni sunt separatiști. Narațiunile pe această temă ajung la cititorii din Ucraina prin intermediul canalelor de Telegram sau al paginilor de Facebook. Pe de altă parte, pentru persoanele strămutate intern sunt scrise alte mesaje despre ura celor din vest față de ei, despre nazismul încurajat de Occident etc.\n\nPrin narațiunile legate de persoanele strămutate intern, Rusia caută să exploateze un clivaj existent în Ucraina încă de la independența țării: acela între estul rusofon și vestul ucrainofon. Nu este vorba doar de un clivaj lingvistic: ani de zile, aceste diferențe s-au văzut și în opțiunile electorale ale Estului și Vestului, opțiuni care, până la urmă, reflectau și orientarea pro-occidentală sau pro-rusă. Moscova a profitat din plin de această situație și s-a folosit și de puternica sa mașină mediatică în încercarea de a crea/menține un spațiu comun lingvistic/cultural/mediatic care să țină Ucraina ancorată inclusiv politic în așa-numita lume rusă.\n\nLucrurile au început să se schimbe după 2014, când odată cu invadarea Crimeii și războiul din Donbass, nimeni nu a mai putut pretinde că Rusia este altceva decât un stat agresor și inamic al Ucrainei. În acest context, reprezentanții unor curente naționaliste din Ucraina le-au cerut în repetate rânduri autorităților să înăsprească legislația lingvistică, ceea ce s-a și întâmplat începând cu 2016-2017, când utilizarea limbii ruse a început să fie tot mai restricționată în educație, presă, spațiul public și administrație. Aceste măsuri au fost luate pentru a proteja Ucraina de agresiunea culturală și informațională a Moscovei.\n\nPolitica de derusificare a fost intensificată după 24 februarie 2022. În majoritatea centrelor regionale din vestul țării au fost create instituții de învățare a limbii ucrainene pentru rusofoni , practică extinsă și asupra sudului Ucrainei. Șocați de decizia Kremlinului de a invada Ucraina și a distruge orașele locuite de rusofoni, multe persoane strămutate intern au renunțat să vorbească rusa și au trecut la ucraineană. Nu oricine poate trece așa de ușor la ucraineană și nu toată lumea vrea să o facă, argumentul fiind că rusofon nu înseamnă neapărat rusofil: poți să fii ucrainean, să îți iubești țara și să lupți pentru ea chiar dacă vorbești în rusă. În cealaltă tabără, a naționaliștilor ucrainofoni, sunt voci nemulțumite că tranziția spre ucraineană nu are loc suficient de repede, sau furioase că sunt oameni care trăiesc de treizeci de ani, de la independență, în Ucraina și nu au învățat limba oficială. Subiectul lingvistic rămâne, așadar, o temă foarte sensibilă.\n\nConfruntată cu un război în care agresorul îi neagă identitatea națională, Ucraina încearcă să și-o consolideze prin uniformizare lingvistică și culturală. Acești pași ai Kievului sunt descriși de presa pro-Kremlin ca o adevărată teroare a rusofonilor care justifică invadarea. Este o încercare clară a Rusiei de a manipula opinia publică prin omisiunea cauzei principale (agresiunea Rusiei din 2014, invazia din 2022). Măsurile luate de Ucraina pentru a se apăra Rusia sunt arătate nu ca o consecință, ci ca o cauză a „operațiunii speciale”.\n\nÎn același timp, multe dintre politicile ucrainene par a fi justificate pe timp de război, însă sunt controversate pe timp de pace, cu atât mai mult cu cât Ucraina își dorește să facă parte din UE, un spațiu clădit pe multiculturalism și pe respectarea drepturilor – inclusiv lingvistice – ale minorităților.\n\nAnaliză publicată inițial pe Veridica – publicație specializată în monitorizarea, analiza și demontarea campaniilor de fake news, dezinformare și manipulare din Europa Centrală și de Est",
  "metadata": {
    "original_file": "BucPress_0117.html"
  }
}