{
  "title": "Ministerul ceh al Apărării: Fără sprijinul Occidentului pentru Ucraina, trupele rusești s-ar afla în Ujgorod - BUCPRESS",
  "content": "Viceministrul ceh al apărării, Jan Jiresch, a respins afirmațiile potrivit cărora asistența militară suplimentară acordată Ucrainei împiedică “o rezolvare diplomatică și pașnică a conflictului”, în timpul unei dezbateri în parlament, marți, 9 ianuarie.\n\nPotrivit Evropeiska Pravda, care citează CTK, discuțiile s-au referit la petițiile din partea grupului antiguvernamental “Cehoslovacia împotriva sărăciei”, care a cerut, printre altele, oprirea retoricii conform căreia “Republica Cehă este în război” și oprirea livrărilor militare către Ucraina.\n\nReprezentantul grupului, șeful partidului extraparlamentar ceh Dreptul la Respect și Demnitate (PRO), Jindřich Reichl, a susținut că ar trebui să se ajungă la o “rezolvare diplomatică și pașnică a conflictului din Ucraina”.\n\nLa aceasta, Jiřích a răspuns că decizia de a pune capăt războiului din Ucraina depinde în întregime de Rusia și de președintele său Vladimir Putin. “Rachetele inamice nu vor cădea pe teritoriul ceh dacă ajutăm Ucraina să-și apere independența”, a spus el.\n\nViceministrul ceh al apărării a subliniat, de asemenea, că Rusia însăși a vorbit în repetate rânduri despre lupta împotriva întregului Occident.\n\n“Nu există nicio îndoială că dacă nu am fi sprijinit militar Ucraina încă de la început – Republica Cehă, Polonia, aproape toate celelalte țări europene și alte țări din lume – armata rusă s-ar fi aflat astăzi la Kiev sau chiar la Ujgorod”, a spus el.\n\nDupă cum știți, pe fondul blocării ajutorului suplimentar pentru Ucraina în Congresul SUA și a întârzierilor în aprobarea unui plan de patru ani, în valoare de 50 de miliarde de euro, pentru a sprijini Kievul, în UE se fac tot mai multe apeluri pentru un sprijin mai activ pentru Kiev în acest an.\n\nSăptămâna trecută, de exemplu, ministrul polonez de externe, Radoslaw Sikorski, a explicat în detaliu de ce continuarea sprijinului militar pentru Ucraina este în interesul Europei și de ce este greșit să se vorbească despre “oboseala de Ucraina” în Occident.",
  "metadata": {
    "original_file": "BucPress_1762.html"
  }
}