{
  "title": "Discuții online a proiectelor pentru programul Interreg Next Polonia – Ucraina 2021-2027 - BUCPRESS",
  "content": "Construcția punctului de trecere a frontierei Lubnia-Wolosate și deschiderea unei rute turistice între Parcul Național Ujok din Ucraina și Parcul Național Bieszczady din Polonia sunt obiective comune și neschimbate pentru conducerea Voievodatului Podkarpackie și Transcarpatia. Acest lucru a fost confirmat încă o dată în timpul discuției online a proiectelor pentru programul Interreg Next Polonia – Ucraina 2021-2027 în cadrul priorității Accesibilitate.\n\nMîroslav Bilețki, prim-adjunct al șefului AMR , a subliniat că există 32 km de frontieră de stat între Ucraina și Polonia în regiunea Transcarpatia, dar nu există niciun punct de trecere permanent. Experiența Zilelor Vecinătății din 2018-2019 demonstrează în mod clar că cererea publică pentru un astfel de punct de trecere este foarte mare, deoarece mai mult de 2,5 mii de persoane au trecut frontiera în trei zile.\n\n„La cel mai înalt nivel în ambele țări, poziția este unanimă: în primul rând, punctele de control care au fost deschise anterior ar trebui reparate și extinse, în timp ce altele noi sunt excluse din discuție.\n\nTransxcarpatia și Voievodatul Podkarpackie sunt gata să colaboreze pentru a convinge conducerea superioară că punctul de trecere turistică Lubnia-Wolosate este extrem de necesar pentru țările noastre în general și pentru regiuni în special”, a declarat Miroslav Bilețki. În timpul discuției, conducerea AMR a subliniat că un punct de trecere pentru pietoni și bicicliști la frontiera ucraineano-poloneză ar permite zecilor de mii de turiști din Europa să descopere frumusețea Carpaților ucraineni și ar stimula economia localităților din apropiere. În plus, una dintre cerințele legislației europene este ca punctele de control să fie situate la o distanță de 25-30 km unul de celălalt. „Avem experiența lansării punctului de control Velyka Palad-Noghodos de la frontiera ucraineano-ungară. Nu vom aștepta momentul în care problema va deveni acută și aici. Ne mișcăm în mod proactiv”, a declarat prim-adjunctul șefului AMR Transcarpatia.",
  "metadata": {
    "original_file": "BucPress_1408.html"
  }
}