{
  "title": "Doi funcționari și un broker au falsificat certificate fitosanitare pentru exportul de cereale în țările UE: doi funcționari și un broker vor fi judecați în regiunea Transcarpatia - BUCPRESS",
  "content": "Acest lucru a fost raportat de Kateryna Khyzhnyak, o purtătoare de cuvânt a Procuraturii Regionale Transcarpatice.\n\nPotrivit acesteia, un inspector-șef în vârstă de 50 de ani al Departamentului Serviciului de Stat al Ucrainei pentru Siguranța Alimentară și Protecția Consumatorilor din regiunea Transcarpatia, împreună cu un angajat de 30 de ani al Laboratorului Fitosanitar Regional și un angajat de 38 de ani al unei companii de brokeraj, au organizat schema de certificate frauduloase.\n\n“Suspecții au eliberat certificate fitosanitare false exportatorilor de cereale în schimbul unei recompense bănești. Fără a preleva mostre din produse, ei au indicat în documente datele privind conformitatea acestora cu cerințele și au introdus toate acestea în sistemul informatic specializat PHIS, care este accesibil angajaților Serviciului de Stat al Ucrainei pentru Siguranța Alimentară și Protecția Consumatorilor”, a declarat Kateryna Khyzhnyak.\n\nPotrivit anchetei, un angajat al companiei de brokeraj căuta clienți și îi convingea să accelereze procesul de obținere a pachetului necesar de documente în schimbul unei plăți. Ea a furnizat apoi informații despre vehicule și încărcătură oficialilor guvernamentali.\n\nPolițiștii au identificat aproape o sută de cazuri de emitere a certificatelor false. Uneori, transportul cu produsele se afla chiar în afara Transcarpatiei, dar documentele se refereau la o presupusă inspecție a încărcăturii și la prelevarea de probe de cereale pentru examinare, a adăugat purtătoarea de cuvânt.\n\nCei trei suspecți sunt acuzați de partea 3 a articolului 28, partea 3 a articolului 362, partea 3 a articolului 28, partea 1 a articolului 366 din Codul penal al Ucrainei. Aceștia riscă până la 6 ani de închisoare cu interzicerea de a ocupa anumite funcții sau de a se angaja în anumite activități timp de până la 3 ani.",
  "metadata": {
    "original_file": "BucPress_1662.html"
  }
}