{
  "title": "Sondaj de opinie: Care sunt principalele greșeli ale autorităților și un posibil scenariu al încheierii războiului - BUCPRESS",
  "content": "Conform unui sondaj realizat de SOCIS în decembrie 2024, deturnarea fondurilor bugetare și nivelul ridicat al corupției sunt considerate cele mai mari probleme ale actualei conduceri, fiind menționate de 66,3% dintre ucraineni. De asemenea, 50,6% dintre respondenți susțin găsirea unei soluții de compromis cu implicarea liderilor altor țări pentru a pune capăt războiului. Sondajul, ale cărui rezultate au fost publicate de OBOZ.UA , arată și că 45,1% dintre cetățeni se declară dezamăgiți de actuala conducere.\n\npregătirea inadecvată pentru război – 47,2%, abuzul de putere, presiunile asupra mediului de afaceri și a potențialilor oponenți politici – 33,4%, deciziile defectuoase privind personalul – 29,5%, politica economică ineficientă a guvernului – 29,3%; iar 28,4% dintre respondenți consideră o greșeală semnificativă demiterea fostului comandant-șef al Forțelor Armate ale Ucrainei, Valeri Zalujnîi; 25,6% critică cenzura informațională și ascunderea adevărului, iar 19,4% indică greșeli în politica internațională.\n\nÎn special, ucrainenii exprimă lipsă de încredere atât față de actuala conducere, cât și față de opoziție. Opoziției nu îi acordă încredere 69,4% dintre cei chestionați, iar autorităților – 64,2%. Sondajul relevă un nivel scăzut de încredere atât în autoritățile actuale, cât și în opoziție. Aproximativ 64,2% dintre ucraineni nu au încredere în guvern, iar 69,4% nu au încredere în opoziție. Emoțiile dominante față de clasa politică includ speranță, rușine și furie.\n\nMajoritatea respondenților sunt de acord cu necesitatea unui compromis pentru a pune capăt războiului:\n• 19,5% consideră că războiul se va încheia prin suspendarea ostilităților și înghețarea conflictului de-a lungul actualei linii de contact;\n• 14,7% optează pentru continuarea luptelor până la restabilirea granițelor Ucrainei din 1991;\n• 10,2% susțin revenirea la granițele existente înainte de 23 februarie 2022.\n\nSondajul a fost realizat în perioada 5-11 decembrie 2024, folosind metoda CATI cu participarea a 2000 de respondenți cu vârsta peste 18 ani, care locuiesc pe teritoriile controlate de Ucraina.\n\nUn alt sondaj, realizat în decembrie 2024 de Fundația Inițiative Democratice ”Ilko Kuceriv”, arată că 47% dintre ucraineni sprijină aderarea la NATO chiar dacă o parte din teritorii rămân sub ocupație rusă. Acest procent a crescut cu 14 puncte comparativ cu iunie 2023. În plus, 73% dintre respondenți susțin restabilirea armelor nucleare în Ucraina, în timp ce 20% se opun, iar 7% sunt indeciși.",
  "metadata": {
    "original_file": "BucPress_0201.html"
  }
}