{
  "title": "Vizita delegației Primăriei Municipiului Baia Mare la Solotvino (Slatina), regiunea Transcarpatia - BUCPRESS",
  "content": "În perioada 13-14 septembrie a.c., o delegație a Primăriei Municipiului Baia Mare, condusă de primarul Ioan Doru Dăncuș, a efectuat o vizită la Solotvino (Slatina). Este prima vizită a conducerii muncipalității Baia Mare de la semnarea și parafarea, la 4 iunie 2024, a actului de înfrățire între localitățile Solotvino (Slatina) și Baia Mare.\n\nCu ocazia vizitei, au fost efectuate o serie de schimburi de experiență și bune practici din cadrul activității celor două administrații locale și prezentarea, de către Comunitatea Teritorială Solotvino, a proiectelor implementate cu partenerii din România, preponderent cu județul Maramureș. Totodată, au fost vizitate o serie de instituții de învățământ în limba maternă, respectiv, Școala cu predare în limba română din localitatea Cărbunești, Liceul cu predare în limba română din Strâmtura și Liceul cu predare în limba română ”Mihai Eminescu” din Solotvino (Slatina).\n\nÎn marja evenimentelor propuse, au fost vizitate și Centrele de sănătate (Ambulatoriu) din localitățile Strâmtura și Solotvino (Slatina), Centrul administrativ de deservire a populației, cu sediul la Biserica Albă, Centrul de Resurse Incluzive (copii cu dizabilități) din Solotvino (Slatina) și Centrul de date din Solotvino (Slatina), cel din urmă fiind parte integrantă a unui proiect transfrontalier cu fonduri europene, implementat cu succes cu partenerii români din Baia Mare și Sighetu Marmației.\n\nA fost vizitat și Liceul cu predare în limba ucraineană ” Lesya Ukrainka”, ocazie cu care, oaspeții din România au asistat la un program cultural artistic și de tradiții românești și ucrainene.\n\nA fost o întâlnire foarte utilă, menită să creeze premise concrete de creștere exponențială a parteneriatelor în domeniul economic, social, medical, al educației și culturii între România și Ucraina, la nivel regional, potrivit consulului României la Slatina (Solotvino), Grațian-Florin Pârvu.",
  "metadata": {
    "original_file": "BucPress_1302.html"
  }
}