{
  "title": "O femeie acuză comisarii militari din Transcarpatia de uciderea tatălui său. Ancheta poliției arată că bărbatul a murit „din cauza unei boli naturale” - BUCPRESS",
  "content": "În Transcarpatia, un caz a stârnit un mare interes, după ce o femeie a acuzat reprezentanții Centrului Teritorial de Recrutare și Sprijin Social (fostul Comisariat Militar) de faptul, că tatăl ei ar fi fost bătut, urmând moartea acestuia. Ombudsmanul Dmitro Lubineț s-a adresat Procurorului General cu solicitarea de a investiga această situație. Potrivit fiicei decedatului, acesta a fost reținut ilegal și bătut cu cruzime.\n\nCu toate acestea, purtătoarea de cuvânt a Poliției Naționale din regiunea Transcarpatia a declarat că, în urma autopsiei, nu au fost identificate semne de violență. Cazul a fost reclasificat ca accident. Cauzele finale ale decesului vor fi stabilite printr-o expertiză medico-legală.\n\nReprezentanții comisariatului au informat că bărbatul a fost adus la centrul de recrutare din cauza suspiciunii că ar fi exercitat violență asupra concubinei sale. S-a constatat că el era eligibil pentru mobilizare, iar la 1 septembrie, în timpul transportului spre centrul de instruire, acesta s-a plâns de o deteriorare a sănătății. A fost dus la spital, unde a murit pe 4 septembrie din cauza unui infarct cerebral ischemic.\n\nAcest caz necesită o investigație imediată, amplă și imparțială. În prezent, informațiile despre infracțiunea penală prevăzută de art. 128, alin. 1 din Codul Penal al Ucrainei au fost introduse în Registrul Unic al Investigațiilor Preliminare. Pentru a clarifica toate circumstanțele cazului, am trimis o solicitare Procurorului General. În cazul descoperirii unor încălcări, voi cere tragerea la răspundere a persoanelor vinovate, indiferent de gradele, rangurile sau funcțiile pe care le dețin”, a scris Dmytro Lubineț.\n\nPurtătoarea de cuvânt a Poliției Naționale din regiunea Transcarpatia, Ana Dan, a declarat pentru Suspilne că medicii nu au identificat semne de violență în timpul autopsiei. După concluziile medicilor, cazul a fost recalificat.\n\n“În prezent, cazul este investigat în conformitate cu art. 115, alin. 1 din Codul Penal al Ucrainei (cu mențiunea accident). Cauzele exacte ale decesului bărbatului vor fi stabilite de expertiza medico-legală”, a precizat Dan.\n\nÎntr-un comentariu pentru Suspilne, comisarii militari au raportat că bărbatul a fost dus la Centrul Teritorial de Recrutare Militară de către poliție pe 28 august 2024, după ce, aparent, ar fi exercitat violență fizică asupra concubinei sale în timpul consumului de băuturi alcoolice.\n\n“Cetățeanul a fost dus la Secția a 2-a a Centrului Teritorial de Recrutare Militară Mucacevo pentru verificarea datelor sale. S-a stabilit că bărbatul era eligibil pentru încorporare prin mobilizare. După ce a trecut comisia medicală militară, a fost desemnat pentru a fi trimis la un centru de instruire”, a declarat reprezentanta serviciului de presă al Centrului, Liudmyla Ditrich.\n\nLa 1 septembrie 2024, în timpul transportului echipei la centrul de instruire, bărbatul să-a plâns de deteriorarea stării sale de sănătate.\n\n“Soldații au chemat o ambulanță, care l-a dus la Spitalul Municipal Svaliava. Pe 4 septembrie 2024, bărbatul a murit în spital. Potrivit concluziilor expertizei medico-legale, decesul a survenit din cauza unei boli naturale (un accident vascular cerebral în emisfera stângă a creierului) și nu are legătură cu evenimentele traumatice”, a precizat reprezentanta Centrului.",
  "metadata": {
    "original_file": "BucPress_1326.html"
  }
}