{
  "title": "La granița cu România a fost găsit un tânăr de 21 de ani care a evitat recrutarea și a rătăcit timp de patru zile în munți. - BUCPRESS",
  "content": "Tatăl tânărului a informat grănicerii că fiul său încerca să ajungă în România când a pierdut contactul cu el.\n\nÎn regiunea Transcarpatia, grănicerii au găsit un tânăr de 21 de ani din Vinița, care, încercând să ajungă ilegal în România, s-a pierdut în munți. Tatăl său a contactat grănicerii după ce nu a mai reușit să ia legătura cu el. Acest lucru a fost raportat de Serviciul de Grăniceri al Ucrainei duminică, 8 septembrie.\n\nGrănicerii l-au căutat pe bărbat timp de 11 ore, folosind atât aviație pilotată, cât și drone S-a descoperit că bărbatul s-a pregătit minuțios pentru călătorie. A urmărit un video cu instrucțiuni despre drumețiile montane, a cumpărat echipamentul necesar, haine, încălțăminte și un arzător cu gaz pentru gătit. Rătăcind prin munți, și-a anunțat constant tatăl despre coordonatele sale, dar în cele din urmă a pierdut legătura cu el.\n\nTânărul a povestit grănicerilor că, pe parcursul călătoriei, a fost pe punctul de a fi atacat de animale sălbatice de mai multe ori. În munți sunt urși și lupi.\n\n“Pe drum, turistul a suferit o intoxicație severă, suspectând că a fost din cauza apei dintr-un izvor. După aceea, nu a mâncat și nu a băut nimic timp de aproape o zi și jumătate, deoarece nu avea apă curată pentru a-și potoli setea”, se menționează în raport.\n\nGrănicerii au reușit să găsească tânărul la 50 de kilometri de România. În același timp, el încerca constant să fugă și să se ascundă de elicopterul și dronele militarilor.\n\n“Încălzindu-se, bărbatul a recunoscut că călătoria s-a dovedit a fi mult mai dificilă și mai riscantă decât și-a imaginat și a asigurat că nu va mai încerca o astfel de călătorie din nou. Și nici măcar nu știa că pe cealaltă parte a graniței există un teren stâncos greu de traversat”, au declarat grănicerii.\n\nÎn privința tânărului, grănicerii au întocmit un proces verbal pentru contravenție administrativă, conform articolului 204-1 din Codul Ucrainean privind contravențiile administrative: „Trecerea ilegală sau încercarea de trecere ilegală a frontierei de stat a Ucrainei”. Cazul va fi judecat în instanță.",
  "metadata": {
    "original_file": "BucPress_1324.html"
  }
}