{
  "title": "Peste 100 de copii, etnici români din Ucraina, se odihnesc în tabăra de agrement Sângeorz-Băi, județul Bistrița Năsăud - BUCPRESS",
  "content": "A început vacanța de vis pentru copiii de etnie română din Ucraina. Pe 2 iulie a.c. peste 100 de românași din Ucraina au ajuns la tabăra de agrement Sângeorz-Băi din județul Bistrița Năsăud. Bucuria copiilor de a cunoaște muntele e nespus de mare. La vederea unui munte falnic, care apăruse în fața autocarului, un copilaș și-a exprimat mirarea în glas atât de viu, încât toți ne-am uitat la acel munte cu ochii unui copil care prima oară vede muntele. A fost un crâmpei fantastic în comportamentul copilului și reacția unui autocar la ceea ce a văzut el. Am privit peisajele ce se perindau pe parcursul traseului. O ploaie rapidă cu grindină ne-a prins la o benzinărie și unii copii au fost puțin udați de picăturile reci și iuți ale ploii de vară.\n\nDupă soarele arzător al stepei lumea se simte plăcut. Am fost primiți cu drag. E liniște, e răcoare, e frumos. Grupul din regiunea Odesa, alcătuit din 47 persoane a ajuns primii în tabără. Am mers 18 ore cu autocarul, dintre care 6 ore pe teritoriul Ucrainei și 12 ore pe teritoriul României.\n\nTrei ore au durat formalitățile legate de controlul documentelor în vama ucraineană. De tot, drumul a durat 21 ore. Copiii se simt bine, spus că nu simt oboseala.\n\nLa trecerea vămii este necesară obligatoriu procura de la ambii părinți. Dacă este un copil care are un părinte decedat atunci pentru acel copil sunt necesare în afară de pașaport: adeverința de naștere a copilului, adeverința de deces a părintelui, ambele în original. Dacă nu au originalul, atunci copilul trebuie să aibă copia acestor documente legalizată de notar. Încă un detaliu important: dacă copilul are mama căsătorită a doua oară și are o altă familie, atunci e nevoie de adeverință de căsătorie a mamei în original ori copie legalizată. Dacă copilul are 16 ani, atunci poate trece cu procură numai de la un părinte. Mai există o variantă: mama vine cu copilul în vamă, îl trece personal prin ambele vămi, lasă copilul coordonatorului de grup și se întoarce înapoi în Ucraina. Nu pot spune care sunt cerințele la Cernăuți, dar tot ce am scris mai sus l-i s-a cerut coordonatorilor de grup din regiunea Odesa să prezente în vamă.\n\nNoi am dat startul deschiderii taberelor ARC 2024. Mulțumim Departamentului pentru Românii de Pretutindeni, mulțumim România pentru posibilitatea oferită copiilor români de a cunoaște țara. Jurnalul vacanței va urma pe parcursul săptămânii.",
  "metadata": {
    "original_file": "BucPress_0045.html"
  }
}