{
  "title": "Transcarpatianul, care a încercat să transporte conscriși în Ungaria, a fost obligat să cumpere o dronă pentru Forțele Armate ale Ucrainei - BUCPRESS",
  "content": "Unul dintre organizatorii schemei de transport ilegal peste graniță a găsit doi potențiali evazioniști, care au fost deja implicați în acțiuni de cooperare confidențială și de investigare sub acoperire, relatează RBC-Ucraina, citând date din Registrul de stat unificat al sentințelor judecătorești.\n\nBărbații i-au plătit organizatorului 2.500 de dolari, iar complicii au început să acționeze. Aceștia au implicat un locuitor din regiunea Transcarpatia, Pavlo (nume schimbat din motive de anonimat – n.r.), care locuiește în apropierea graniței și cunoaște bine zona. La 11 ianuarie 2023, s-au întâlnit în orașul Teaciv, în apropiere de hotelul Serpanok, și au convenit asupra metodei de trecere a frontierei, a timpului și a locului. În aceeași zi, seara, organizatorii schemei, împreună cu potențialii evazioniști, au ajuns la o spălătorie auto într-un BMW, unde îi aștepta Pavlo. Împreună au ajuns la frontieră, unde s-au urcat în mașina lui Pavlo. Acesta a încercat să treacă granița spre Ungaria, dar mașina a fost oprită de polițiștii de frontieră și toți au fost reținuți.\n\nPavlo a fost acuzat în temeiul art.332 din Codul penal al Ucrainei – trafic ilegal de persoane peste frontiera de stat. El și-a recunoscut imediat vina și a început să coopereze cu ancheta – a dezvăluit toți participanții la schemă, a arătat locurile prin care putea transporta persoane și a luat inițiativa de a ajuta poliția. În plus, ca parte a cazului, i s-a impus să cumpere o dronă pentru nevoile armatei ucrainene. Bărbatul a cumpărat și a predat militarilor o dronă de atac. Tribunalul de la Teaciv, luând în considerare toate circumstanțele, l-a condamnat pe bărbat la cinci ani de închisoare, dar a înlocuit termenul real cu o pedeapsă cu suspendare – dacă va comite o infracțiune în termen de 3 ani, va fi arestat.",
  "metadata": {
    "original_file": "BucPress_1544.html"
  }
}