{
  "title": "O întâlnire deosebită între oameni deosebiți - BUCPRESS",
  "content": "A avut loc zilele acestea, de la finele primei luni ale noului an în care cu mari speranțe am pășit cu toții. A fost organizată de neostenitul domn Ioan Ițco, care de-a lungul anilor face mereu punți de legătură turistică, culturală, spirituală între românii, dar și reprezentanții altor naționalități, din Sudul și Nordul Bucovinei, dar și alte zone ale României și Ucrainei..\n\nIată și recent un grup de oameni de bună credință, printre care au fost primari, consilieri, președinți de asociații, oameni de afaceri, reprezentanți ai altor sfere din județele Suceava și Neamț, în frunte cu dl profesor Ioan Ițco au venit într-o vizită de prietenie și colaborare reciprocă între zonele noastre.\n\nTrecând frontiera pe la punctul de frontieraă Vicov-Crasna, delegația a făcut un prim scurt popas la primăria comunei Ciudei, urmând ca a doua zi să continue vizita la dl primar al acestei prospere comune Anatol Pițu. A urmat tot o scurtă doar vizită la fabrica de apă minerală din Budineț, întâmpinați fiind de omul de afaceri de aici, dl Dumitru Morhan.\n\nDe aici împreună, căci dl Ițco m-a invitat și pe mine să mă alătur delegației respective, am plecat spre întâlnirea de la Consulatul General al României la Cernăuți. Cu multă amabilitate am fost întâmpinați de doamna Consul General Irina Loredana Stănculescu, de dl Consul Cristian Dacica, de alți lucrători ai corpului diplomatic.\n\nA avut loc o discuție sinceră, un schimb de propuneri, de întărire a relațiilor dintre cei din Sudul și Nordul Bucovinei.\n\nDin partea reprezentanților din regiunea Cernăuți au fost prezenți dnii Vasile Bâcu, președintele Societății pentru cultura și literatura română din Cernăuți în numele lui Mihai Eminescu, dl Vasile Rauț, președntele Societății pan ucrainene „Golgota”, ziarista și președinta Asociației „Doamnele române” Maria Toacă, d-na Felicia Vrânceanu de la Catedra de Filologie română și clasică a Universității cernăuțene, cameramanul, Nicolae Hauca, dl, Vasile Kyfiac din partea asociației de turism din Ucraina, și subsemnata din partea Asociației Vatra Străbună, dar și a Societății regionale „Golgota”.\n\nÎn luările lor de cuvâmnt fiecare s-a referit la ceea ce facem și ce se organizează în plan cultural, religios, literar, economic, turistic, spiritual. Despre relațiile de prietenie, colaborare, dezvoltare a turismului, dar și ale altor aspecte culturale, s-a referit în discursul său doamna Consul General Irina Loredana Stănculescu. Dl Vasile Rauț s-a referit la proiectul la care lucrează pentru restaurarea monumentelor marilor noștri înaintași care-și dorm somnul de veci în cimitirul din orașul Cernăuți, la sprijinul și ajutorul acordat de Administrația locală, Consulatul României la Cernăuți, Asociația Protecția Patrimoniului de la București, condusă de neostenitul domn Laurențiu Dragomir, un bun prieten al nostru, al nordbucovinenilor. Domnia sa a menționat că este încă mult de lucru, având în vedere că sunt încă multe cripte ce necesită restaurare. Despre istoria Societății de cultură și literatură, și activitatea ei a vorbit laconic, actualul ei președinte dl Vasile Bâcu. Depre itinerarele turistice din regiunea Cernăuți, pe care ar trebui mai mult cunoscute a vorbit și doamna Maria Toacă. Personal am dăruit câteva cărți proprii, și foarte pe scurt m-am oprit la denumirea ziarelor ce mai apar tipărite, dar și la cele online, la contribuția lor adusă la informarea în masă, cu toate evenimentele și noutățile din Bucovina noastră istorică, dar și din întreaga lume. Reviste și ziare au primit cei prezenți și din partea echipei Consulatului. Am dăruit și câteva numere ale revistei „Prichindeii”, vorbind despre cele două reviste „Recreația Mare” și „Prichinseii”, care apar pentru copii și adulți în regiunea Cernăuți. Despre dezvoltarea turismului a vorbit unul dintre vechii prieteni ai domnului Ițco, dl Vasile Chifeac, prorector la institutl de economie și comerț, lucrător Emerit al culturii din Ucraina, ucrainean de origine, care înțelege și limba română.\n\nDe altfel am menționat și aportul adus de dl Ioan Ițco la formarea Galeriei oamenilor de vază din Sudul și Nordul Bucovinei, care este și va fi comlectată pe viitor cu încă multe portrete ale bucovinenilor noștri.\n\nDin partea delegației din cele două județe a vorbit dl primar al comunei Panaci, Vasile Cozan, județul Suceava, președintele Asociației primarilor din județul respectiv, tânărul primar al comunei Fărcașa, dl Dumitru Bogdan Țifui din județul Neamț, fostul primar al comunei Sucevița, actualmente președintele Asociației „Dacia Străbună” dl Dorin Pânzaru.\n\nÎn cadrul vizitei oaspeții au mai vizitat Universitatea din Cernăuți, unde ghidul român Nicolae Costaș, le-a povestir despre fosta Reședință Mitropolitană, despre rolul și aportul adus de universitate pentru pregătirea specialiștilor din diferite domenii.\n\nA urmat o vizită scurtă la mormântul marelui artizan al unirii Bucovinei cu România Iancu Flondor, aflat în curtea bisericii Arhanghelilor Mihail și Gavriil din orașul Storojineț. S-au bucrat oaspeții de primirea avută la Complexul Acua Plus, de amabilitatea patronului de aici, dl Gheorghe Cozma.\n\nA doua zi au avut cu toții posibilitatea să viziteze și fabrica de apă minerală de la Budineț, să vadă cum se desfășoară procesul de îmbuteliere a apei munerale, dar și să guste această apă minerală, care prin strădania și efortul depus de generosul director și patron al acestei unități, omul de afaceri Dumitru Morhan, este cunoscută nu numai în Ucraina, dar și peste hotarele ei. Domnia sa le-a povestit și membrilor delegației din România despre ajutorul acordat armatei ucrainene în acestă perioadă dificilă pentru țara noastră, despre sprijinul și ajutorul acordat tuturor oamenilor nevoiași, și nu numai, despre planurile sale de viitor. La întâlnirea avută la restaurantul „Țărăncuța” de la Ciudei s-a vorbit despre domeniul învățământului, despre cultură și tradiții, despre perspective și relații, despre lucruri frumoase care sperăm că se vor realiza, numai de am avea parte de pace, liniște ș i viață decentă.\n\nSincere mulțumiri aducem omului de cultură, turism, dar și de mare omenie, dispus la dialoguri sincere, la colaborare și prietenie reciprocă între Ucraina și România, între Sudul și Nordul Bucovinei, între oameni de diferite naționalități, profesii, bunul nostru prieten Ioan Ițco. De altfel, domnia sa s-a învrednicit și de două diplome, la întâlnirea respectivă, una din partea primăriei comunei Ciudei, iar alta din partea Consiliului regional Cernăuți, pentru dezvoltarea turismului și relațiilor de prietenie între cele două țări. Sperăm că pe viitor asemenea întâlniri, schimb de experiență, cunoaștere a locurilor și oamenilor vor continua. Este un proiect, un gest frumos de prietenie și de cunoaștere și promovare a valorilor noastre spirituale.",
  "metadata": {
    "original_file": "BucPress_0172.html"
  }
}