{
  "title": "Acatistul Sf. Ioan cel Nou în română și ucraineană a fost lansat la Cernăuți, Suceava, Siret și București - BUCPRESS",
  "content": "„Cartea a fost tipărită în 5.000 de exemplare, fiind menită să vină în sprijinul etnicilor ucraineni din Bucovina și nu numai, pentru refugiații din Ucraina dar și pentru comunitățile istorice românești din Bucovina de Nord”, a declarat, pentru Basilica.ro, Părintele Mihai Cobziuc, consilier la Biroul de Relații pentru Minorități al Arhiepiscopiei Sucevei și Rădăuților și autorul traducerii în ucraineană a acatistului.\n\n„Se cuvin alese mulțumiri echipei de la Centrul Eparhial: Părintelui Ciprian Blaga, consilier la Sectorul Cultural; Părintelui Alexandru Flavian Sava, consilier la Sectorul comunicare media și relații publice; Părintelui Ștefănel Ciurciun, directorul Editurii Crimca a eparhiei”, transmite consilierul eparhiei Sucevei și Rădăuților.\n\nProiectul a fost realizat de Arhiepiscopie cu sprijinul financiar al Uniunii Ucrainenilor din România, în baza unui protocol de cooperare.\n\n„Protocolul oferă un cadru clar și transparent pentru derularea unor proiecte și acțiuni comune care să sprijine conservarea limbii ucrainene, promovarea tradițiilor și consolidarea identității spirituale a etnicilor ucraineni din România”, a explicat Părintele Consilier Mihai Cobziuc.\n\nPublicația a fost lansată în cadrul mai multor evenimente: la ședința din decembrie 2024 a Comitetului Județean al Uniunii Ucrainenilor din România – filiala Suceava; la Târgul de carte Gaudeamus de la București; la Festivalul de Colinde și Obiceiuri Ucrainene de la Siret; și la evenimentele organizate de Societatea Mihai Eminescu din regiunea Cernăuți în 15 ianuarie 2025.\n\nCu ocazia evenimentelor de la Cernăuți, jurnaliștii locali au considerat publicarea acatistului bilingv drept „un pod spiritual”, relatează Părintele Mihai Cobziuc.\n\nConsilierul Arhiepiscopiei Sucevei și Rădăuților a reprezentat eparhia, alături de diplomații români acreditați la Cernăuți și autoritățile regionale și locale, la ceremonia de depunere de flori la bustul Poetului Național Mihai Eminescu de la casa lui Aron Pumnul și la statuia poetului din centrul Cernăuților.\n\nCu același prilej, Părintele Mihai Cobziuc a prezentat la Cernăuți și proiectul eparhial „Carte de rugăciune în dar pentru suflete românești”, ajuns la a doua ediție: Arhiepiscopia Sucevei și Rădăuților a donat 2.000 de cărți de rugăciune pentru comunitățile românești, prin intermediul unor acorduri cu organizații românești din Bucovina de Nord.",
  "metadata": {
    "original_file": "BucPress_0180.html"
  }
}