{
  "title": "Doi deputați din regiunea Lviv au luat mită în valoare de 800.000 de grivne - BUCPRESS",
  "content": "Doi deputați din regiunea Lviv au fost prinși în flagrant primind suma de 800.000 de grivne mită. Aceștea riscă până la 12 ani de închisoare. În urma perchezițiilor, au fost găsite peste 1,6 milioane de grivne, 14.500 de dolari, 2.500 de euro, un automobil și zeci de carduri bancare, informează 24tv.ua , cu referire la un comunicat al Poliției Naționale.\n\nCe se știe despre scandalul de corupție din regiunea Lviv / Schema de corupție era coordonată de un deputat al Consiliului orășensc Starosambir și de șeful unui departament al Consiliului orășenesc Iavoriv. Aceștia erau implicați în încheierea de contracte pentru achiziționarea de bunuri și servicii din fonduri bugetare. Primul promova interesele unor structuri comerciale, iar al doilea, în calitate de conducător al unui departament, asigura câștigarea licitațiilor de către aceleași structuri, potrivit poliției. „Recompensa” lor era de 5-10% din suma totală a contractelor încheiate.\n\nForțele de ordine au documentat primirea de către șeful departamentului a unei mite de 275.000 și 546.000 de grivne din partea unui alt suspect. Pe lângă o sumă semnificativă de bani în diferite valute, în urma perchezițiilor au fost confiscate un automobil și zeci de carduri bancare.\n\nPe baza probelor colectate, deputatului Consiliului orășenesc Iavoriv i s-a adus acuzația de primire de mită, iar deputatului Consiliului orășenesc Starosambir i s-a adus acuzația de dare de mită. Aceștia riscă să fie condamnați la 12, respectiv 8 ani de închisoare. Deputatul Consiliului orăeșnesc Iavoriv se află deja în arest, având posibilitatea de a plăti o cauțiune de 908.400 de grivne. De asemenea, se ia în considerare măsura preventivă pentru celălalt suspect implicat.\n\nCine sunt suspecții / Potrivit publicației ZAXID.NET, în această schemăde corupție au fost implicați șeful departamentului de educație al Consiliului orășenesc Iavoriv, Vladimir Baida, și deputatul Consiliului orășenesc Starosambir, Marian Iavorski. Baida a fost reținut pe 9 ianuarie, în timp ce primea mită.\n\n”Conform informațiilor de la YouControl, Marian Iavorski este înregistrat ca întreprinzător privat care vinde echipamente sportive. În 2023 a câștigat licitații organizate de departamentele de educație ale mai multor comune din regiunea Lviv, în valoare totală de 3,6 milioane de grivne, iar în 2024 a câștigat licitații în valoare de peste 1 milion de grivne. Printre produsele furnizate: mobilă, echipamente sportive și dotări pentru terenuri de joacă pentru copii”, se specifică în raportul Poliției Naționale.",
  "metadata": {
    "original_file": "BucPress_0317.html"
  }
}