{
  "title": "Decolonizare specifică în sudul Basarabiei: într-un sat românesc a fost păstrată strada 28 iunie pentru că ar fi data adoptării Constituției - BUCPRESS",
  "content": "Agresiunea militară rusească împotriva Ucrainei generează renunțarea treptată la tot ce este legat de Rusia și de perioada sovietică. Este vorba de moștenirea colonială din perioada când Ucraina făcea parte din URSS și toate denumirile orașelor, satelor, străzilor erau dictate de Moscova, iar Kievul numai îndeplinea cerințele venite de la centru.\n\nOdată cu anexarea Basarabiei de Rusia la începutul secolului al XIX-lea în zona Bugeacului au fost redenumite o mulțime de localități, cum ar fi Tarutino, Berezino, Borodino și altele. Aceste localități trebuiau să aducă aminte locuitorilor că rușii au ieșit biruitori în războiul cu Napoleon. În cinstea localităților unde s-au dat lupte în adâncul Rusiei au apărut și denumiri specifice în Basarabia, care nu avea nimic comun cu ceea ce s-a întâmplat în Rusia în 1812.\n\nÎn timpul aducerii în Basarabia a coloniștilor germani au mai fost redenumite încă o parte din localități, primind nume nemțești. A treia etapă a redenumirilor localităților în Basarabia istorică a coincis cu alipirea acestui teritoriu la Ucraina (parte a URSS) după cel de-al Doilea Război Mondial. În așa fel, majoritatea localităților din sudul Basarabiei în prezent poartă denumiri rusești sau sovietice. Un exemplu este localitatea Frumușica Veche, care a fost rebotezată în Staroselie de către ruși și Starosillia de către ucraineni. Nici până în prezent satul nu și-a primit numele adevărat pe care îl găsim în sutele de documente din secolul al XIX-lea – Frumușica Veche.\n\nPrintr-o decizie a Radei Supreme N12043 din 19 septembrie 2024 în Ucraina au fost redenumite o serie de localități. Am analizat și selectat din acea listă de peste 300 de localități care se referă la raioanele sudice ale regiunii Odesa.\n\nO inițiativă de a vota proiectul de lege legat de redenumirea localităților din Ucraina a fost discutată în Rada Supremă pe data de 18 septembrie 2024, dar n-au fost adunate numărul de voturi necesare. Pe 19 septembrie 2024, după scoaterea din listă a câtorva localități, deputații au adunat numărul de voturi ce ar legitima schimbarea numirii localităților.\n\nPentru localitățile scoase din listă se va face o comisie, care să discute cu populația și să ajungă la o denumire ce ar conveni tuturor. De exemplu: pentru orașul – port Iujne din regiunea Odesa comisia pentru decolonizare propune denumirea Port Annental, însă locuitorii sunt împotriva redenumirii orașului-port cu un așa nume. Ce ar însemna această denumire pentru un oraș-port denumirea Valea ori Câmpia Annei? Cândva, când nemții primeau pământ în teritoriile ocupate de Imperiul Rus, toponimicul Annental definea o proprietate a unei persoane ori a unei comunități, dar în prezent, după 80 de ani de la ridicarea nemților din teritoriile colonizate este o decizie incorectă și populația se opune cu îndârjire. Majoritatea locuitorilor sunt pentru redenumirea orașului din Iujne în Pivdenne (77 %). În traducere ar suna Portul Sudic.\n\nPavlograd – de la fiul Ecaterinei a II-a, la Apostolul Pavel\n\nAltă localitate care a stârnit dezbateri aprinse este orașul Pavlograd (regiunea Dnepropetrovsk), care ar trebui să fie redenumit în Matviiv. Mă opresc la acest caz pentru a face o paralelă cu o denumire de stradă într-un sat românesc din regiunea Odesa.\n\nNumele orașului Pavlograd a fost dat în cinstea fiului Ecaterinei a II-a, Pavel. Când în prezent a ajuns problema derusificării și redenumirii orașului, locuitorii au decis să nu schimbe numele, deoarece ei cred că acesta provine de la apostolul Pavel! Redenumirea orașului este suspendată și se va lua o decizie aparte.\n\nRevin la comparația cu strada 28 iunie din Comâșivca (Hagi-Curda), raionul Ismail. Pe 26 iulie 2024 în regiunea Odesa au fost redenumite străzile care aveau numele de 28 iunie. Au fost redenumite 13 străzi, o stradelă și o piață. Cele mai multe străzi 28 iunie au fost în raionul Ismail, tocmai 10. Dar în lista mare de străzi ce au fost redenumite n-a fost întrodusă și strada 28 iunie din satul Comâșivca. Strada pe care în prezent se află Biserica ce aparține Mitropoliei Basarabiei poartă denumirea 28 iunie!\n\nCum a devenit 28 iunie ziua Constituției în loc de ziua ocupației\n\nÎn Comâșivca (Hagi-Curda) se păstrează în continuare denumirea străzii de 28 iunie. Cum lămuresc locuitorii satului păstrarea denumirii străzii? Unui ideolog comunist i-a venit în cap ideea că pe 28 iunie este Ziua Constituției și hai că păstrăm strada de 28 iunie. Oare nimeni dintre intelectualii satului n-a avut curajul să spună că strada a primit denumirea încă pe vremea sovietică și data de 28 iunie 1940 este ziua ocupației Basarabiei de către regimul totalitar sovietic stalinist?\n\nNu are Ziua Constituției Ucrainei nimic comun cu numele de 28 iunie a străzii din satul Comâșivca (Hagi-Curda). În timp ce administrația militară are semnată o ordonanță de demontare a monumentului poetului rus Alexandr Pușchin din Odesa, în satul Comâșivca, raionul Ismail, se mai păstrează strada 28 iunie! Până când?",
  "metadata": {
    "original_file": "BucPress_0019.html"
  }
}