{
  "title": "Evidența militară pentru tinerii de 17 ani și femei: explicațiile TCK din Cernăuți privind modificările - BUCPRESS",
  "content": "Președintele Volodimir Zelenski a semnat legea care introduce modificări referitoare la înregistrarea tinerilor de 17 ani și a femeilor în evidența militară.\n\nLegea nr. 4197-IX prevede că, anual, în perioada 1 ianuarie – 31 iulie, băieții care împlinesc 17 ani trebuie să se înscrie în registrul recruților. Datele acestora vor fi incluse în Registrul unic de stat al recruților, persoanelor obligate la serviciul militar și rezerviștilor.\n\nÎnscrierea în evidența militară se poate face prin intermediul unui cabinet electronic sau direct la TCK. Dacă această înregistrare nu este realizată la timp, ulterior se va putea face doar prin intermediul TCK.\n\nAnterior, termenul pentru înregistrarea băieților de 17 ani era mai scurt, fiind necesar să se realizeze în perioada ianuarie-martie.\n\nDe asemenea, femeile vor putea, în mod voluntar, să se înscrie în evidența militară dacă sunt apte pentru serviciul militar și doresc să urmeze un program de pregătire militară de bază, ceea ce nu era prevăzut anterior.\n\nÎnainte de începerea pregătirii de bază, cetățenii vor fi supuși unui examen medical.\n\nPotrivit Grupului de Comunicare al TCK din regiunea Cernăuți, înregistrarea recruților este obligatorie pentru toți tinerii, cu excepția celor care execută pedepse privative de libertate sau cărora li s-au aplicat măsuri medicale coercitive.\n\nTinerii care vin la TCK pentru a se înscrie în evidența militară trec printr-un proces de actualizare a datelor personale, întocmirea dosarelor individuale și eliberarea documentelor militare de evidență.\n\nCetățenii înscriși în evidența recruților nu sunt supuși mobilizării pentru serviciul militar activ. Dacă tinerii nu se înscriu la timp, aceasta constituie o încălcare a regulilor de evidență militară, fiind prevăzute sancțiuni financiare.\n\nFemeile pot, în mod voluntar, să urmeze un program de pregătire militară de bază și să se înscrie în evidența militară. După finalizarea pregătirii, ele pot opta să fie incluse în registrul persoanelor obligate la serviciul militar.\n• Extras din registrul comunității teritoriale (informații despre adresa de reședință sau locuire declarată/înregistrată);\n• Copie a documentului de înregistrare în Registrul de stat al persoanelor fizice – contribuabili (codul de identificare);\n• Certificat de la locul de studii sau muncă (dacă există);\n• Patru fotografii de 35 × 45 mm (fără acoperirea capului).",
  "metadata": {
    "original_file": "BucPress_0157.html"
  }
}