{
  "title": "Zelenski: „Numărul militarilor ucraineni căzuți în război este mult mai mic de 80.000” - BUCPRESS",
  "content": "Președintele Ucrainei, Volodimir Zelenski, a declarat într-un interviu că, de la începutul invaziei pe scară largă a Rusiei, numărul militarilor ucraineni căzuți în luptă este considerabil mai mic de 80.000, așa cum a sugerat recent presa americană.\n\n„Cineva, cred că în presa americană, a scris recent că Ucraina a pierdut 80.000 de militari. Vreau să vă spun că nu este adevărat. Este mai puțin, mult mai puțin”, a spus Zelenski în cadrul unui interviu pentru Kyodo News . Totuși, el a refuzat să ofere o cifră exactă.\n\nPotrivit unor surse ale Wall Street Journal din Kiev, Ucraina ar fi pierdut aproximativ 80.000 de militari, iar numărul celor răniți ar fi de 400.000. De asemenea, The Economist , citând surse din serviciile de informații occidentale, a estimat că pierderile Ucrainei ar fi între 60.000 și 100.000 de soldați, în timp ce numărul răniților ar fi similar cu cel raportat de WSJ.\n\nPe de altă parte, platforma Ua Losses a raportat că, până la 3 decembrie, au fost confirmate 65.289 de decese în rândul militarilor ucraineni, vârsta medie fiind de 38,2 ani. Conform aceleiași surse, numărul real ar putea fi semnificativ mai mare, având în vedere că la fiecare deces există între 6 și 8 soldați răniți grav.\n\nUltima raportare oficială a pierderilor a fost făcută de Kiev în februarie 2024, când Zelenski a menționat că Ucraina a pierdut 31.000 de militari. Totuși, Washington Post a sugerat că aceste cifre ar fi putut fi reduse intenționat pentru a nu afecta moralul populației și procesul de mobilizare.\n\nPreședintele a subliniat că nu are informații precise despre numărul ucrainenilor decedați în teritoriile ocupate de Rusia.\n\n„Acolo au fost civili, militari, forțe de ordine și alții. Nu știu câți au fost uciși, câți distruși, câți sunt prizonieri… De aceea mă refer doar la pierderile militare de pe teritoriul controlat de noi”, a precizat Zelenski.\n\nConform estimărilor Pentagonului din noiembrie 2024, Rusia ar fi suferit pierderi totale de 615.000 de persoane, dintre care 115.000 decedați și 500.000 răniți.",
  "metadata": {
    "original_file": "BucPress_0748.html"
  }
}