{
  "title": "O serie de licee cu predare în limba română din Ucraina ar putea fi desființate. Opinia membrilor comunității românești - BUCPRESS",
  "content": "Preşedinta executivă a Centrului bucovinean independent de cercetări actuale din Cernăuţi, Aurica Bojescu, totodată responsabilă a Uniunii inter-regionale “Comunitatea românească din Ucraina”, este îngrijorată de modificările care urmează a fi aduse Legii educaţiei, care ar urma să prevadă desfiinţarea unor licee româneşti, transmite trimisul special al AGERPRES , Cristian Lupaşcu.\n\n“Se presupune că vom avea unităţi teritoriale, localităţi, în care nu va fi niciun liceu în limba română. Vor fi gimnazii până la clasa a IX-a. Asta ne îngrijorează foarte mult pentru că sunt foarte multe familii tinere. Unde vor învăţa copiii? Unde vor termina şcoala? De aceea, ne gândim foarte mult şi la viitorul lor. Noi vrem să rămână măcar un liceu în fiecare comunitate. Dacă nu va exista acest liceu şi copiii vor fi luaţi cu autocarul în alte unităţi de învăţământ, asta va fi foarte greu. Cu atât mai mult, dacă vor fi încadraţi în licee cu predare în limba ucraineană, atunci în general procesul de învăţământ în limba maternă nu va fi asigurat”, a precizat Bojescu, care susţine că se va lupta ca toate cele 17 unităţi administrativ- teritoriale cu populaţie de români să aibă un liceu cu predare în limba română.\n\nUnul dintre cei mai influenţi membri ai comunităţii româneşti din regiunea Cernăuţi, fostul primar al comunei Mahala Elena Nandriş avertizează asupra riscului dispariţiei minorităţii româneşti din Ucraina, pe fondul modificărilor din sistemul de învăţământ ucrainean.\n\nNandriş a declarat, pentru AGERPRES, că, în cazul în care Legea educaţiei va impune învăţământul în limba ucraineană în actualele şcoli româneşti, copiii vor fi determinaţi să renunţe la vorbirea în limba română.\n\n“E foarte periculos, pentru că, dacă bagă toate obiectele în limba ucraineană în şcoli, în licee, în timp de zece ani de zile, noi nu vom mai fi ca români. Copiii încep a amesteca limba. Copilul va intra la 8.30 în şcoală şi va ieşi la 15.30, va vorbi doar limba ucraineană. Noi avem ca exemplu satul Colincăuţi. Au rămas doar bătrânii care vorbesc limba română şi a fost sat românesc. Sovieticii au băgat limba şi i-au terminat. Am fost cu copiii cu colinda şi s-a apropiat lumea mai în vârstă şi ascultau cum copilaşii aceştia cântau în limba română şi plângeau. Le curgeau lacrimile şi spuneau “, a afirmat Nandriş.\n\nRomânii din Ucraina cer susţinerea autorităţilor de la Bucureşti pentru negocierea drepturilor lor cu puterea de la Kiev.\n\n“Noi ne rugăm şi aşteptăm ajutor de la Guvernul României. Noi acum vrem în Europa şi Ucraina ar trebui să respecte drepturile. Aşteptăm cel mai mare ajutor de la România. Dacă nu vom avea susţinere din România, ne pierdem noi, ca identitate”, a adăugat Elena Nandriş.",
  "metadata": {
    "original_file": "BucPress_0572.html"
  }
}