{
  "title": "85 de persoane strămutate din regiunile de frontieră ale Ucrainei locuiesc într-un oraș modular în Ujgorod - BUCPRESS",
  "content": "85 de persoane strămutate din regiunile de frontieră ale Ucrainei locuiesc într-un oraș modular în Ujgorod. 20 de case modulare pentru persoanele strămutate din regiunile de frontieră ale Ucrainei au fost construite în Ujgorod pe terenul Bisericii Creștine Evanghelice Baptiste. Fondurile pentru aceste locuințe sunt colectate de comunități din diverse biserici din întreaga lume. Cine locuiește în orașul adăpost și cum și-au organizat viața cotidiană — într-un material realizat de Suspilne.\n\nAliona, împreună cu cei patru copii și soțul ei, locuiește pe terenul Bisericii Creștine Evanghelice Baptiste într-o casă modulară. Femeia este o persoană strămutată din orașul Kamianțke, regiunea Dnipropetrovsk.\n\n„Când luptele au început deja în apropiere și, fiind însărcinată și cu doi copii, coboram de la etajul 9 la parter și alergam la cel mai apropiat adăpost, a fost greu. Atunci soțul meu m-a trimis în Slovacia”, a povestit Aliona.\n\nÎn Slovacia s-a născut fiul lor Serghei, acum în vârstă de doi ani, iar apoi Aliona s-a întors în Ucraina cu copiii pentru a se reuni cu soțul. Din noiembrie 2022, familia locuiește în Ujgorod. Aici, în urmă cu două luni, li s-a născut al patrulea copil.\n\nPrima casă modulară pe terenul Bisericii Creștine Evanghelice Baptiste din Ujgorod a fost construită acum un an și jumătate, a povestit pastorul bisericii, David Oros. Persoanele strămutate au început să fie primite aici încă din primele luni ale războiului la scară largă. La început, oamenii locuiau în clădirea Casei de Rugăciuni și în sălile școlii duminicale. În prezent, pe terenul bisericii se află 20 de case în care locuiesc 85 de persoane, toate fiind persoane strămutate din regiunile de frontieră ale Ucrainei.\n\nDavid Oros a spus că toate aceste case modulare au fost cumpărate cu bani de la enoriași ai bisericilor evanghelice din Canada, Statele Unite ale Americii, Cehia, Slovacia și Norvegia. Casele sunt cumpărate de la un antreprenor ucrainean care lucrează în apropiere de Kiev. O casă împreună cu transferul costă 5700 de dolari, iar casele mai mari sunt cumpărate pentru 7500 de dolari.\n\n„Aceste case nu au duș, toaletă sau bucătărie, așa că toate aceste facilități comune sunt folosite în clădirea Casei de Rugăciuni. Avem aici și bucătărie, cabine de duș, de care oamenii pot beneficia 24/7, la orice oră. Am amenajat special și o spălătorie cu uscătoare și mașini de spălat”, a explicat David Oros.\n\nOlena Dobrodum este o persoană strămutată din Kramatorsk, regiunea Donețk. Femeia a povestit că în martie 2022 a părăsit orașul natal împreună cu cele două fiice ale sale cu un tren de evacuare.\n\n„Am trecut prin Polonia, am trecut prin Cehia, am fost în Slovacia. Am decis să ne întoarcem în Ucraina, pentru că este Patria noastră… voiam să ne întoarcem acasă. Vreau ca fetele mele să-și cunoască limba, să-și cunoască poporul”, a povestit Olena.",
  "metadata": {
    "original_file": "BucPress_1372.html"
  }
}