{
  "title": "Colinde, Colinde, e vremea colindelor… - BUCPRESS",
  "content": "Spunea atât de frumos, în una dintre poeziile sale, marele Eminescu, în anul jubiliar al căruia am pășit cu toții.\n\nDe la Crăciun până la Bobotează, așa cum este tradiția de zeci de ani pe meleagurile noastre bucovinene – și nu doar aici – în satele noastre se colindă. Indiferent de cine, când sau unde, este vremea colindelor. Iar în timpurile grele pe care le trăim acum, ele – colindele, urăturile, tradițiile de iarnă – sunt o adevărată alinare a sufletului, o sărbătoare cotidiană, nu doar în zilele de sărbători creștine. Nu întâmplător, în aceste zile, fie că sunt cu zăpadă sau fără, se organizează festivaluri ale tradițiilor de iarnă, prin instituțiile de învățământ, cele de cultură sau în cadrul sărbătorilor tradiționale, precum „Florile Dalbe” de la Cernăuți. Obiceiurile și datinile de iarnă sunt celebrate în satele și comunele noastre sau chiar spontan, la dorința celor mici și celor mari.\n\nÎndrumați de dragostea pentru colindele noastre românești, de frumusețea lor divină și de importanța acestora pentru noi, creștinii – prin care vestim Nașterea Mântuitorului – cu mai mulți ani în urmă, în Cupca, acest vechi și frumos sat de pe Valea Siretului, am organizat un grup de colindători. Grupul a fost format din oameni de toate vârstele, de la școlari până la pensionari. Desigur, pe parcurs, unii membri s-au retras, iar alții li s-au alăturat. Am fost nevoiți să întrerupem acest obicei minunat mai întâi din cauza pandemiei, iar apoi din cauza războiului. Timp de patru ani, n-am mai colindat. Obișnuiam să mergem la mănăstiri, locuri sfinte, instituții de cultură, oameni de afaceri sau oriunde eram bine primiți și așteptați.\n\nDupă această pauză forțată, anul acesta am decis să reluăm frumosul obicei al colindatului.\n\nZilele acestea ne-am pornit la colindat, așa cum se spune într-un frumos Plugușor bucovinean. Mai întâi l-am colindat pe omul de afaceri Vasile Bicer, directorul agrofirmei „Nadia”. Fiind chemat de urgență la o consfătuire, domnul Bicer a încredințat angajaților săi de la sediul decorat de sărbători din Hliboca să ne primească. Deoarece avem în repertoriu și colinde în limba ucraineană, am colindat în ambele limbi. Tradițiile tuturor popoarelor sunt frumoase și de neuitat.\n\nAm trecut granița din Hliboca și am ajuns pe meleagurile storojinețene. Primul popas l-am făcut la un alt om de afaceri cunoscut, managerul fabricii de apă minerală de la Budineț, domnul Dumitru Morhan. Decorul de sărbătoare de la intrare, cu brazi împodobiți și tufele de tuie, ne-a impresionat. Noaptea, ghirlandele multicolore oferă fabricii un farmec aparte. Chiar domnul Morhan ne-a întâmpinat în prag cu multă amabilitate și un zâmbet cald. După ce ne-a rugat să-l colindăm, ne-a mulțumit și ne-a povestit despre implicarea sa în sprijinirea comunității.\n\nUrmătorul popas a fost la mănăstirea Slatina, un loc unic și deosebit. Peisajul de iarnă, liniștea și frumusețea acestui lăcaș sfânt ne-au umplut sufletele de pace.\n\nMulțumim tuturor celor care ni s-au alăturat! La mulți ani și sărbători binecuvântate!",
  "metadata": {
    "original_file": "BucPress_0336.html"
  }
}