{
  "title": "Transcarpatienii sunt informați: în ianuarie tariful pentru distribuția gazului pentru populație nu se va schimba - BUCPRESS",
  "content": "Tariful pentru serviciul de distribuție (livrare) a gazului pentru locuitorii din Transcarpatia rămâne neschimbat. Acesta este, la fel ca până acum, de 2,388 UAH pe metru cub, potrivit centrului de presă al filialei transcarpatice a companiei „Gazmereji Ucraina”.\n\nAvând în vedere agitația din rețelele sociale, filiala transcarpatică a companiei „Gazmereji Ucraina” a anunțat că știrile despre majorarea prețurilor pentru transportul gazului nu se aplică serviciului de distribuție (livrare) a gazului „albastru” către locuințele locuitorilor regiunii Transcarpatia.\n\nTotodată, filiala atrage atenția asupra faptului că, în luna ianuarie, consumatorii vor primi facturi cu sume diferite: pentru unii mai mari, pentru alții mai mici. Cu toate acestea, aceste schimbări nu au nicio legătură cu creșterea prețurilor pentru transportul gazului.\n\n„Sumele din facturi se modifică întotdeauna la începutul fiecărui an calendaristic, deoarece consumul de gaz variază în timpul ciclul anual de consum al gazului, care se desfășoară între 1 octombrie al unui an și 30 septembrie al anului următor. Plata lunară este calculată individual pentru fiecare gospodărie și nu depinde de suprafața locuinței sau de numărul de locatari, ci doar de numărul de metri cubi consumați”, a explicat Svetlana Haicenia, șefa departamentului de evidență și calcul al distribuției gazului pentru populație.\n\nAstfel, pentru calcularea plății lunare pentru distribuția gazului în anul 2025, se ia în considerare cantitatea de gaz consumată între 1 octombrie 2023 și 30 septembrie 2024. De exemplu, proprietarii unei case de 100 m² care au consumat 3600 m³ de gaz în perioada menționată vor plăti lunar 716,4 UAH. În schimb, proprietarii unei case de aceeași suprafață, dar care au consumat doar 900 m³, vor plăti 179,1 UAH pe lună.\n\nInformație utilă / Serviciul de distribuție a gazului include un set de activități, cum ar fi:\n\nfuncționarea serviciului de urgență-dispecerat în regim 24/7; întreținerea și repararea rețelelor de gaz și a echipamentelor de distribuție a gazului; verificarea, repararea și înlocuirea contoarelor; achiziționarea materialelor; remunerarea specialiștilor care asigură zilnic funcționarea corespunzătoare a sistemului de distribuție a gazului; investiții în reconstrucția și modernizarea rețelelor de gaz.\n\nToate aceste cheltuieli sunt monitorizate de Comisia Națională de Reglementare a Energiei și Utilităților Publice (NКRЕKР).",
  "metadata": {
    "original_file": "BucPress_0439.html"
  }
}