{
  "title": "Indicatoarele stradale vor fi verificate pentru conformitatea cu legea privind limba de stat în orașul Ujgorod – Kremin - BUCPRESS",
  "content": "În partea centrală a orașului Ujgorod a început verificarea indicatoarelor pentru conformitatea cu legea privind limba de stat.\n\nAcest lucru a fost anunțat de comisarul pentru protecția limbii de stat Taras Kremin, care a inițiat inspecția.\n\nTaras Kremin a subliniat că respectarea legii privind limba de stat în localități este “o responsabilitate directă a autorităților locale”. Comisarul pentru protecția limbii de stat insistă asupra demontajului următoarelor obiecte care încalcă legea:\n\npublicitatea exterioară făcută doar într-o limbă care nu este de stat;\n\nCu o zi înainte, Kremin a făcut apel la conducerea Consiliului Municipal Ujgorod pentru a elimina încălcările relevante din oraș. Apoi, Departamentul de Urbanism și Arhitectură, împreună cu Departamentul Gărzii Municipale, a întocmit două rapoarte administrative, un ordin și a emis un avertisment verbal în timpul inspecției panourilor de pe fațadele clădirilor (pe digul Nezalezhnist și pe strada Korzo).\n\n“În cazul nerespectării cerințelor de eliminare a neconformităților în termenul specificat, se va întocmi un proiect de hotărâre corespunzător al comitetului executiv privind demontarea acestora”, se arată în scrisoarea Primăriei din Ujgorod.\n\nÎn cele din urmă, ombudsmanul lingvistic face referire la articolul 28 din Legea Ucrainei “Cu privire la asigurarea funcționării limbii ucrainene ca limbă de stat”. Acesta prevede că informații cu caracter general – comunicate, panouri, indicatoare, afișe, plăcuțe, anunțuri, inscripții etc. utilizate pentru informarea publicului cu privire la bunuri, lucrări, servicii, entități comerciale, funcționari, angajați sau autorități și organe de autoguvernare – sunt prezentate în limba de stat, cu posibilitatea de a fi dublate în alte limbi, dacă este necesar.\n\nKremin a reamintit că, în luna mai, la Ujgorod a fost aprobat Programul de dezvoltare a limbii ucrainene în toate sferele vieții publice ale Comunității Teritoriale a orașului Ujgorod pentru perioada 2023-2025. Valoarea totală a finanțării programului din bugetul orașului este de 4 milioane 67 mii UAH, din care 1 milion 289 mii UAH sunt deja alocate pentru 2023.",
  "metadata": {
    "original_file": "BucPress_1863.html"
  }
}