{
  "title": "A colectat informații despre situația din Transcarpatia. Un blogger va fi judecat pentru înaltă trădare - BUCPRESS",
  "content": "Un blogger în vârstă de 48 de ani din Mykolaiv va fi judecat pentru înaltă trădare comisă în timpul legii marțiale. Acest lucru a fost raportat pentru Suspilne de către purtătoarea de cuvânt a Procuraturii Regionale Transcarpatice, Kateryna Hijniak. Potrivit acesteia, acuzatul a format o rețea de agenți inamici și a colectat informații despre situația din Transcarpatia.\n\nPotrivit anchetei, în 2014, acuzatul a plecat în Donețkul ocupat temporar. Acolo, el cooperează cu reprezentanți ai Forțelor Armate ale Federației Ruse.\n\n“Bărbatul își exprimă în mod activ opiniile pro-ruse în blogul său de pe una dintre rețelele de socializare. Printre cititorii săi, el căuta persoane care împărtășeau aceleași idei și pregătea o rețea de agenți care să acționeze în interesul statului agresor”, a declarat Kateryna Hijniak.\n\nDupă invazia pe scară largă a Rusiei, acuzatul căuta informații despre desfășurarea și mișcarea trupelor ucrainene, inclusiv în regiunea Transcarpatia.\n\n“A încercat să recruteze un locuitor din Ujgorod să coopereze cu el și l-a convins să furnizeze informații despre întreprinderile de apărare, date despre autoritățile locale etc. Bloggerul a apărut, de asemenea, pe un canal de televiziune controlat de Rusia, poziționându-se ca coordonator al rezistenței din Mykolaiv”.\n\nEl a confirmat public că a colectat date în sectorul apărării în interesul Federației Ruse, în special cu privire la activitățile centrelor de recrutare și de sprijin social din regiunea Mykolaiv, a adăugat purtătoarea de cuvânt. Întrucât bărbatul se află în prezent în teritoriile temporar ocupate ale Ucrainei, ofițerii de aplicare a legii iau măsuri pentru a-l aduce în fața justiției. Bărbatul a primit o notificare de suspiciune în contumacie.\n\nProcuratura regională din Transcarpatia a trimis în instanță un rechizitoriu împotriva nativului din Mykolaiv pentru fapta de înaltă trădare comisă în timpul legii marțiale. El riscă 15 ani de închisoare sau închisoare pe viață cu confiscarea bunurilor.",
  "metadata": {
    "original_file": "BucPress_1949.html"
  }
}