{
  "title": "În Transcarpatia, 12 întreprinderi cultivă afine pe 300 de hectare de teren - BUCPRESS",
  "content": "Snizhana Pavlyk, șeful diviziei de producție vegetală din cadrul Departamentului de Dezvoltare Agricolă al AMR Transcarpatia, a declarat pentru Suspilne.\n\nAfinele sunt cultivate pe aproape o sută douăzeci de hectare în apropiere de Mucacevo. În 2013, Natalia Pukshyn din Kiev a început această afacere.\n\n„Transcarpatia se află pe aceeași linie orizontală cu statul Origon, locul de origine al afinelor. De aceea, notele geografice de aici au coincis cu dorința de a avea o astfel de întreprindere de fructe de pădure aici”, spune Natalia Pukshyn, directorul companiei.\n\n„Primii noștri puieți au venit de departe: din America și Polonia. În prezent, lucrăm cu o pepinieră olandeză care furnizează noi soiuri de afine pentru parcelele noastre”, adaugă Boris Smolyar, agronomul șef al companiei.\n\nAngajații companiei notează că, din cauza schimbărilor climatice, în acest an au fost nevoiți să înceapă sezonul de recoltare a afinelor cu trei săptămâni mai devreme. Au început pe 5 iunie.\n\n„Programul a fost complet decalat cu trei săptămâni. Acest lucru este neașteptat pentru noi. De exemplu, nu am reușit să finalizăm unele dintre tratamentele cu micronutrienți. Trebuie să ne adaptăm la ceea ce se întâmplă. Căldura este nebună. Au fost zile în care pur și simplu am scos oamenii de la cules, cerându-le să stea o jumătate de zi, nu mai mult”, spune Natalia Pukshyn.\n\nLiubov Yurchenko lucrează la ferma de afine de șase ani. Ea spune că poate culege 10-12 cutii de 5 kilograme pe zi.\n\n„Sistemul este astfel încât scanăm ecusonul persoanei, scanăm cutia, acestea sunt legate în sistem și astfel se semnalează că această persoană a cules această cutie. Oamenii pot strânge de la 9 la 15 cutii dacă sunt multe fructe de pădure. În medie, este vorba de 9-10 cutii pe zi”, adaugă Natalia Shestak, specialist în controlul calității.\n\nNataliia Pukshyn spune că în companie lucrează în permanență cincizeci de persoane. Anul acesta, aproape o mie de persoane din satele învecinate au fost angajate pentru munca sezonieră. Acum este apogeul sezonului de cules afine.\n\n„În 2024, conform planului, ar trebui să obținem 800 de tone de recoltă. Dar vor exista unele ajustări minore. Am înțeles că am avut înghețuri, iar acum există un val de căldură teribil în Zakarpattia. Așa că vom vedea ce se va întâmpla. Anul acesta, conform planului, vom exporta deja 50% din fructele noastre de pădure. Vrem să păstrăm 50% pe piața internă, astfel încât și ucrainenii noștri să le poată gusta”, spune Natalia Pukshyn.\n\nPrimele plantații de afine din Zakarpattia au fost înființate în 2015, spune Snizhana Pavlyk, șeful diviziei de producție vegetală din cadrul Departamentului de Dezvoltare Agricolă al AMR.\n\n„Afinele sunt cultivate în următoarele raioane: Beregovo, Mucacevo, Ujgorod, Hust Suprafața plantațiilor este de aproximativ 300 de hectare. În special, putem menționa fostul raion Mizhhirya, unde avem o plantație în zona înaltă, la o altitudine de peste 800 de metri deasupra nivelului mării, de două hectare, care s-a prezentat destul de bine”-a declarat Snizhana Pavlyk.\n\nPotrivit angajaților companiei, afinele vor fi recoltate în aceste terenuri până la jumătatea lunii august. Din cauza căldurii, această perioadă va fi redusă cu aproape o lună în acest an.",
  "metadata": {
    "original_file": "BucPress_1428.html"
  }
}