{
  "title": "Lista Ambasadorilor Transcarpatiei care promovează regiunea la nivel național și internațional a fost completată cu încă 10 persoane - BUCPRESS",
  "content": "Transcarpatia are 24 de ambasadori, a raportat Departamentul de Cultură al Administrației Militare Transcarpatia. Președintele Consiliului Regional Transcarpatia, Roman Sarai, a înmânat în mod solemn certificate și insigne celor zece ambasadori care vor reprezenta interesele regiunii noastre și o vor promova în mod integral în următorii 3 ani.\n\nAceștia sunt Dmytro Tuоansky, analist și director al Institutului pentru Strategia Europei Centrale; Rudolf Balaоyneє, voluntar, șefa departamentului de proiecte și activități socio-culturale al Bibliotecii Științifice Universale Regionale Transcarpatice “F. Potushniak”, managerul cultural Evhenia Napuda, directorul artistic al Corului Popular Transcarpatic Natalia Petiy-Potapchuk, fotograful Mykhailo Dorohovych, fondatorul Clinicii Asklepius, medicul Yuriy Andrashko, Katerzhyna Svoboda din Republica Cehă, expert în vinuri, somelier, fondatorul Școlii de Sommelier Vitaliy Kovach, antreprenorul și co-fondatorul SheMax Tetyana Shelest, și antreprenorul, fondatorul ONG-ului “Kvasy – Fill Up” Oleksandr Shatalov.\n\nRoman Sarai și-a exprimat speranța că munca lor asiduă și reputația excelentă vor contribui la dezvoltarea regiuniiTranscarpatia\n\nInițiativa de a crea o echipă de ambasadori ai Transcarpatiei a fost lansată de AMR Transcarpatia în octombrie anul trecut. Ambasadori ai regiunii pot deveni “…transcarpatienii , indiferent de zona în care locuiesc acum, precum și străinii care au legătură cu regiunea noastră. Sarcina principală este de a promova Transcarpatia la nivel național și internațional, de a stabili și dezvolta noi legături în diverse domenii, de a organiza conferințe, forumuri, seminarii, expoziții, summituri etc.”, ssubliniază AMR.\n\nPersoanele ambițioase și active sunt invitate să se alăture echipei de ambasadori ai regiunii Transcarpatia , care vor promova regiunea pe bază de voluntariat, vor atrage investiții și vor îmbunătăți imaginea ținutului de argint, cum ne-am obișnuit să numim plaiul nostru natal.",
  "metadata": {
    "original_file": "BucPress_1476.html"
  }
}