{
  "title": "Un spital de campanie și două ambulanțe, transmise Fundației de caritate din Transcarpatia de către voluntarii francezi - BUCPRESS",
  "content": "Voluntarii Fundației caritabile “Fundația de caritate din Transcarpatia” au primit un spital de campanie și două ambulanțe de la Asociația franceză SAFE. Potrivit Nataliei Kabatsiy, directorului fundației, de la începutul invaziei pe scară largă a Rusiei în Ucraina, voluntarii organizației au adus 20 de vehicule pentru militari și medici de luptă.\n\n“Am primit două ambulanțe, precum și diverse tipuri de ajutoare pentru civilii din regiunile afectate de pe linia frontului și echipamente auxiliare pentru răniții din spitale”, spune Natalia Kabatsiy.\n\nDe-a lungul celor doi ani de la invazia la scară largă a Rusiei, voluntarii Comitetului de ajutor medical din Transcarpatia au adus în Ucraina 20 de vehicule pe care le-au trimis pe front și în zonele de front, dintre care 16 ambulanțe.\n\n“Au fost momente în care vehiculele au mers la unități medicale din zona în care se desfășurau ostilități active, regiunea Harkov, de exemplu. În ciuda numelui nostru, geografia activităților este foarte largă. Nu există nicio regiune și niciun punct fierbinte în care să nu avem deja prieteni și parteneri printre profesioniștii din domeniul medical. Această rețea ne ajută cu adevărat să oferim ajutorul de care este nevoie aici și acum cât mai repede posibil și să stabilim logistica astfel încât totul să ajungă rapid acolo unde este nevoie”, spune Kateryna Irha, purtător de cuvânt al Comitetului de ajutor medical din Transcarpatia\n\nÎn prezent, voluntarii pregătesc cel de-al doilea spital de campanie pentru a fi trimis pe front. De asemenea, a fost adus din Franța un container special echipat pentru primul ajutor. Acest spital mobil este complet autonom.\n\n“Dotăm acest spital mobil cu un generator diesel, un rezervor de apă și o pompă de apă. Adăugăm acestui spital echipamente de resuscitare: un monitor pentru pacienți, trepied pentru perfuzii, un defibrilator, un aspirator, un ventilator, targă mobilă ușoară și medicamente”, spune Viaceslav Polyakov, voluntar în cadrul Comitetului de ajutor medical.\n\nAmbulanțele primite la 12 februarie vor fi încărcate cu medicamente și articole necesare pentru militari și medici, iar apoi vor fi duse pe linia frontului.",
  "metadata": {
    "original_file": "BucPress_1705.html"
  }
}