{
  "title": "După finalizarea reformei educației, în Ucraina vor exista trei tipuri de universități - BUCPRESS",
  "content": "Ministerul Educației și Științei al Ucrainei lucrează la transformarea instituțiilor de învățământ superior, iar reforma este planificată să se încheie până în 2030. Toate universitățile urmează să fie împărțite în trei tipuri. Despre aceasta a vorbit adjunctul ministrului Educației și Științei, Mihailo Vinnițkii, într-un interviu acordat publicației Dzerkalo Tyjnia, informează NUS.\n\nÎn prezent, în Ucraina există 151 de universități de stat și 90 private, dintre care, după reformă, vor rămâne doar 100. Ministerul Educației și Științei planifică tranziția către trei tipuri de instituții de învățământ superior, pentru a le unifica cu standardele europene în perspectiva aderării Ucrainei la Uniunea Europeană.\n\nUniversitățile clasice – Acestea dezvoltă programe în domeniul științelor umaniste, sociale și naturale. Deseori, astfel de instituții includ facultăți sau institute autonome de medicină. Universitățile clasice dispun de infrastructură științifică avansată, iar în cele mai performante dintre ele, peste 40% dintre studenți sunt masteranzi și doctoranzi.\n\nUniversitățile aplicate sau universitățile de științe aplicate – Acestea colaborează cu mediul de afaceri în domeniul cercetărilor aplicate și dezvoltă programe duale.\n\nAcademiile orientate pe formare – De exemplu, instituțiile de tip Liberal Arts sau cele de arte și muzică.\n\n„Un exemplu al acestui model îl oferă Academia din Ostroh, Universitatea Moghileanka și Universitatea Catolică Ucraineană. Acestea sunt mai degrabă centre orientate spre formare, care se concentrează în principal pe educația de licență și nu vor deveni niciodată centre științifice puternice. Cu toate acestea, aceste instituții sunt populare în rândul candidaților și răspund nevoii societății de a pregăti cetățeni cu o viziune largă și adesea critică”, a adăugat adjunctul ministrului.\n\nPotrivit lui Mihailo Vinnițkii, conservatoarele nu vor fi integrate în universități, deoarece educația muzicală nu presupune o selecție largă de discipline sau dezvoltarea unei perspective generale prin competențe variate. În schimb, educația umanitară, social-economică sau ingineria informatică pot fi organizate într-un format interdisciplinar și cu un profil larg.",
  "metadata": {
    "original_file": "BucPress_0754.html"
  }
}