{
  "title": "Reorganizarea grădinițelor – Șefa învățământului din Cernăuți vine cu explicații - BUCPRESS",
  "content": "Unificarea instituțiilor de învățământ preșcolar din Cernăuți are drept scop dezvoltarea acestora, creșterea accesibilității și sporirea numărului de locuri în grădinițe, în special în centrul orașului. În același timp, nu se discută despre închiderea acestora, ci doar despre crearea unei singure entități juridice în locul a două. Toate spațiile nu vor rămâne goale, ci vor fi utilizate la maxim și, dimpotrivă, vor fi mai aglomerate cu copii decât înainte, informează molbuk.ua , cu referire la șefa departamentuuli de educației din cadrul Consiliuuli orășenesc Cernăuți, Irina Tkaciuk.\n\nComentând proiectul de hotărâre privind reorganizarea mai multor instituții de învățământ preșcolar din oraș, Irina Tkaciuk a spus că „vor fi păstrate încăperile, copiii și specialiștii”.\n\nÎntr-unul dintre proiectele de hotărâre publicate pe site-ul primăriei orașului Cernăuți se menționează: „Se va încheia, ca urmare a reorganizării, activitatea instituției de învățământ preșcolar (grădinița) nr. 50 „Rosînka” (Cernăuți, str. Vokzalna, nr 89) prin asocierea acesteia cu instituția de învățământ preșcolar (creșă-grădiniță) nr.49 „Maliatko” (str.Hotînska, nr. 4). În urma reorganizării, bunurile, drepturile și obligațiile instituției de învățământ preșcolar nr.50 „Rosînka” vor fi transferate către instituția de învățământ preșcolar nr.49 „Maliatko”.\n\nÎn al doilea proiect de hotărâre se specifică: „Se va încheia, ca urmare a reorganizării, activitatea instituției de învățământ preșcolar (creșă-grădiniță) pentru copii cu nevoi educaționale speciale nr.36 (str. Gulaка-Аrtemovskogo, nr.2) prin asocierea acesteia cu instituția de învățământ preșcolar nr.12 „Siziria” (str. Olga Kobîlianska, nr.40)”.\n\nPotrivit Irinei Tcaciuk, reorganizarea se va face pentru a păstra un număr cât mai mare de grupuri în grădinițele din comunitate: „În multe orașe cu un număr similar sau chiar mai mare de copii preșcolari, vedem că numărul instituțiilor de învățământ preșcolar este mult mai mic. De ce? Pentru că s-au construit grădinițe tipice, care pot găzdui multe grupuri. La noi, probabil jumătate dintre instituțiile de învățământ preșcolar sunt adaptate. De\n\nfapt, sunt foste mici case de locuit, transformate în grădinițe. Acestea pot găzdui un număr mic de copii. Nu e nimic rău în a avea grupuri mici, însă conform normativelor de personal, dacă sunt prea puțini copii, nu se poate avea un număr adecvat de specialiști. Deci, comasare grădinițelor sub o singură entitate juridică, păstrând toate clădirile, va permite angajarea unor specialiști precum educator metodist, profesor logoped, defectolog, instructor de cercuri, instructor de educație fizică. Acestea sunt servicii pentru care părinții trebuie să apeleze acum la instituții private, plătind pentru ele. Dar în urma reorganizării, părinții vor putea beneficia de aceste servicii suplimentare, fără a fi nevoie să mute copiii în alte grădinițe”, explică Tkaciuk.\n\nAstfel, orașul va reuși să păstreze și să dezvolte rețeaua de învățământ preșcolar. Cernăuții au deja o experiență similară, cu unirea recentă a instituțiilor de învățământ preșcolar nr.16 și nr.39 din Roșa. ”Noua grădiniță funcționează acum în aceleași spații. Totul este în regulă, iar noi introducem noi posturi pentru a face cât mai confortabil pentru părinți și copii”, adaugă Irina Țăciuc. Referitor la grădinița nr.36, care se va uni cu grădinița nr. 12, șefa direcției orășenești de educația asubliniat: „Cred că nu există o grădiniță mai nepotrivită și inaccesibilă în comunitate. Acești copii, care au probleme ale aparatului locomotor vor fi transferați treptat în clădirea grădiniței nr.12. Aceasta este la doar 300 de metri, pe strada Șevcenko.”\n\nSursa citată reamintește, în raportului anual din 7 decembrie, șefa Departamentului de educație din cadrul Consiliului orășenesc Cernăuți a asigurat că, deși numărul de copii preșcolari a scăzut în comunitate, grădinițele nu vor fi închise.",
  "metadata": {
    "original_file": "BucPress_0598.html"
  }
}