{
  "title": "Ministerul Apărării a dezvăluit conținutul „Pachetului Răniților” - BUCPRESS",
  "content": "„Pachetul” va fi implementat în cadrul Forțelor Armate ale Ucrainei în 2025\n\nÎn anul 2025, militarii ucraineni răniți pe front vor primi un „Pachet al Răniților”. Acesta va include 30 de articole care vor contribui la asigurarea unui proces confortabil de spitalizare, a anunțat serviciul de presă al Ministerului Apărării vineri, 10 ianuarie.\n\nSetul „Pachetul Răniților” va conține produse de igienă, veselă specială care facilitează consumul de alimente și băuturi, precum și îmbrăcăminte adaptativă. Se precizează că seturile pentru bărbați și femei vor fi diferite, ținând cont de nevoile acestora.\n\n„Lucrăm la simplificarea acordării asistenței medicale militarilor. Îmbrăcămintea nouă nu necesită scoaterea completă – este suficient să se deschidă închizătorile speciale pentru acces rapid la zona rănită. Acest lucru accelerează semnificativ intervențiile medicale și ajută la economisirea timpului prețios, care poate salva vieți”, a explicat adjunctul ministrului Apărării, Dmitro Klimenkov.\n\nPotrivit Ministerului Apărării, setul va include 30 de articole. Totuși, ministerul a dezvăluit doar cinci dintre acestea.\n\nÎn pachet se vor regăsi maiou, pantaloni scurți, pantaloni lungi, tricou și hanorac. Toate piesele de îmbrăcăminte vor fi prevăzute cu deschideri laterale cu închizători textile speciale, care nu vor intra în contact cu pielea pacientului pentru a preveni iritațiile.\n\n„Pachetul Răniților” va fi distribuit militarilor răniți în punctele de stabilizare sau în unitățile medicale staționare din momentul acordării asistenței. Se menționează că aceste seturi au fost deja testate pe direcția Zaporijjea în anul 2023.\n\nPentru implementarea „Pachetului Răniților” în cadrul Forțelor Armate ale Ucrainei, guvernul ucrainean trebuie să adopte o hotărâre privind finanțarea proiectului. Deocamdată, nu se știe cât va costa exact acest set și nici când Cabinetul de Miniștri ar putea vota introducerea lui. Anterior s-a raportat că finanțarea inițiativei ar trebui prevăzută de la începutul lunii ianuarie 2025.\n\nReamintim că crearea costumelor adaptative a început în iulie 2024. Atunci, Ministerul Apărării a prezentat noile costume care pot fi extinse pentru utilizarea aparatului Ilizarov.",
  "metadata": {
    "original_file": "BucPress_0332.html"
  }
}