{
  "title": "Rheinmetall a primit o comandă de circa 9 milioane de euro din partea Ucrainei - BUCPRESS",
  "content": "Ucraina a comandat încărcături de artilerie în valoare de 9 milioane de euro de la Rheinmetall / Ministerul Apărării al Ucrainei a semnat un contract cu gigantul german din domeniul apărării Rheinmetall pentru livrarea de module de încărcare pentru proiectilele de artilerie de 155 mm. Valoarea comenzii este de aproximativ 9 milioane de euro. Despre acest lucru a anunțat biroul de presă al companiei, potrivit UNN. Se raportează că acordul prevede livrarea a zeci de mii de module de încărcare de 155 mm de diferite tipuri. Acestea urmează să fie livrate în luna ianuarie 2025.\n\nRheinmetall este unul dintre principalii producători mondiali de muniție de calibru mare și sisteme de rachete. Se menționează că, datorită diversității livrărilor și serviciilor de suport pentru Ucraina, Rheinmetall este în prezent cel mai important partener al industriei de apărare a țării.\n\nÎn cadrul ”Conferinței de Reconstrucție a Ucrainei 2024” de la Berlin, compania Rheinmetall și Ucraina au semnat un memorandum de înțelegere pentru extinderea cooperării strategice. Acordul are ca scop definirea și dezvoltarea unor noi direcții pentru aprofundarea colaborării între industria de apărare ucraineană și grupul tehnologic din Düsseldorf.\n\nProiectele concrete aflate în faza de planificare includ producția de muniții de artilerie, precum și furnizarea și producția de vehicule de luptă pentru infanterie Lynx. Compania germană Rheinmetall a primit o comandă suplimentară pentru furnizarea a 20 de vehicule de luptă pentru infanterie Marder în Ucraina, informează sursa citată.\n\nÎn decembrie 2024, grupul tehnologic din Düsseldorf Rheinmetall a primit o comandă pentru livrarea a încă 20 de vehicule de luptă pentru infanterie Marder 1A3 în Ucraina. Livrările sunt planificate pentru prima jumătate a anului 2025. Livrarea va fi finanțată de Germania. În total, Rheinmetall a furnizat armatei ucrainene sute de vehicule de luptă pentru infanterie Marder.",
  "metadata": {
    "original_file": "BucPress_0580.html"
  }
}