{
  "title": "Organizatorul Zilelor Limbii Ruse din Transcarpatia a evitat pedeapsa pentru propaganda comunistă - BUCPRESS",
  "content": "În 2023, Volodimir Saltîkov a organizat depunerea de flori la locul unde se afla monumentul lui Pușkin. Judecătoria municipal-districtuală din Ujgorod l-a găsit vinovat pe Volodimir Saltîkov, în vârstă de 73 de ani, de propagandă a regimului comunist, dar l-a scutit de pedeapsă, stabilindu-i un termen de probă de un an. Instanța a decis să-i restituie inculpatului toată literatura de propagandă confiscată de către angajații SBU. În hotărârea judecătorească se menționează că pensionarul răspândea simboluri comuniste și propagandă rusă pe rețelele sociale.\n\nConform materialelor dosarului, pensionarul Volodimir Saltîkov, originar din Saratov, Rusia, lucrează ca redactor al ziarului transcarpatic „Pravozahist”. În plus, el este președintele „Societății Regionale Transcarpatice pentru Cultură Rusă”, activă din 2006. Menționăm că, la alegerile parlamentare din 2012, Saltîkov a încercat fără succes să devină deputat din partea partidului interzis „Blocul Rus”.\n\nDe asemenea, în 2016, „Radio Svoboda” relata că Saltîkov trimitea scrisori diverselor instituții de stat, solicitând „luarea de măsuri” împotriva decanei Facultății de Filologie a Universității Naționale din Ujgorod, Halîna Șumițka, care se opunea existenței catedrelor de limbă rusă în cadrul universității. Totodată, prin intermediul societății, Saltîkov cataloga UPA (Armata Insurecțională Ucraineană) drept „bande”, mișcările patriotice – drept „fasciști”, iar războiul – drept „război civil”.\n\nPe pagina sa de Facebook, Saltîkov distribuia propagandă comunistă și publicații proruse. În 2023, el a organizat „Zilele lui Pușkin și Zilele Limbii Ruse” și a adunat susținători lângă fostul memorial al scriitorului Pușkin, exprimându-și nemulțumirea față de procesul de decomunizare a Transcarpatiei. În hotărârea instanței se precizează că, în ziua distrugerii barajului Kahovka de către Rusia, Saltîkov sărbătorea Ziua Limbii Ruse și relata acest fapt pe rețelele sociale.\n\nÎn timpul ședințelor de judecată, Saltîkov nu și-a recunoscut vina și a refuzat să fie audiat. Potrivit inculpatului, ancheta preliminară s-ar fi desfășurat cu încălcări, iar instanța ar trebui să considere toate probele inadmisibile. Cu toate acestea, instanța nu a constatat încălcări ale procedurii de anchetă. De asemenea, inculpatul a solicitat un traducător, afirmând că nu înțelege limba ucraineană, cerere respinsă de judecătoarea Olena Goliana.\n\nDin materialele dosarului reiese că, în timpul perchezițiilor efectuate de SBU la domiciliul lui Saltîkov, au fost găsite cărțile „V pomoșci russkomu sooteceastvenniku”(„În sprijinul compatriotului rus”) și „Ucraina, victimă a războiului geopolitic”. Inculpatul deținea, de asemenea, fotografii cu panglici Sf. Gheorghe și pliante ale „Partidului Regiunilor”.\n\nJudecătoarea Olena Goliana l-a găsit vinovat pe Volodimir Saltîkov de răspândirea simbolurilor comuniste (art. 436-1 alin. 1 din Codul Penal al Ucrainei) și i-a stabilit un termen de probă de doi ani. De asemenea, pensionarul trebuie să achite 4.300 de grivne pentru expertizele judiciare. Toată literatura și simbolistica de propagandă confiscate în timpul perchezițiilor au fost restituite inculpatului. Hotărârea poate fi contestată la Curtea de Apel din Ujgorod.",
  "metadata": {
    "original_file": "BucPress_0653.html"
  }
}