{
  "title": "Transcarpatia: „Darul Îngerului” ajută copiii să simtă miracolul Crăciunului - BUCPRESS",
  "content": "În Transcarpatia se desfășoară pentru a zecea oară campania de caritate „Darul Îngerului”, informează asistenta directorului fundației de caritate Katerina Fraitîk, citată de adiovizualul public Suspilne.\n\nVoluntarii Fundației de Caritate „Familia lui Hristos” au anunțat colectarea de cadouri pentru copiii din orfelinate, familiile defavorizate și pentru persoanele din aziluri de bătrâni.\n\n„Am început colectarea cadourilor de la mijlocul lunii noiembrie. Am reușit să strângem deja aproximativ 200-250 de cadouri prin forțe proprii. Am fost ajutați de reprezentanți ai micilor afaceri, diverse cafenele. Fete din diferite orașe ne-au trimis câte unul sau două cadouri”, a spus Katerina Fraitîk. Potrivit acesteia, campania „Darul Îngerului” a fost inițiată acum 10 ani de voluntarul Rudolf Balazhineț, care în prezent este directorul fundației „Familia lui Hristos”.\n\n„De-a lungul celor 10 ani, am oferit cadouri internatelor, orfelinatelor și azilurilor de bătrâni din regiunea Transcarpatia. După începutul invaziei pe scară largă, am început să ajutăm copiii, instituțiile și familiile din Estul țării. Voluntarii noștri au fost la doar 15 kilometri de linia frontului. Am fost în regiunile Harkiv, Donețk și Sumî. Cadourile noastre au ajutat toți copiii din Ucraina să simtă miracolul Crăciunului”, a spus Katerina Fraitîk.\n\nRefugiata internă Olena Semenenko participă de trei ani ca voluntară în campania „Darul Îngerului”. „Îmi place această activitate. Copiii erau foarte bucuroși. Ne așteptau, alergau spre noi, ne întâmpinau. Și acum ne așteaptă, știu că vom veni”, spune Olena.\n\nPotrivit Katerinei Fraitîk, anul trecut au fost colectate și oferite 5.000 de pachete. Anul acesta, scopul este de 6.000. Primele „Daruri ale Îngerului” din acest an vor ajunge în orașul Vinohradiv pe 6 decembrie.",
  "metadata": {
    "original_file": "BucPress_0908.html"
  }
}