{
  "title": "Trei baraje din cursul superior al râului Tisa vor fi demolate în Transcarpatia - BUCPRESS",
  "content": "După cum s-a raportat pe pagina de Facebook a Programului Dunărea-Carpați, trei baraje de pe râurile mici din cursul superior al râului Tisa vor fi demolate în raionul Rahiv (Rahău) pentru a restabili aspectul natural al râurilor și a păstra infrastructura de transport.\n\nBarajele programate pentru demolare sunt situate pe teritoriul Rezervației Biosferei Carpatice (pe râurile Kvasnyi, Bohdan și Bilyi). În prezent, acestea nu joacă niciun rol economic.\n\nDouă baraje (pe râurile Kvasnyi și Bohdan) sunt rămășițele unor baraje construite în perioada austro-ungară pentru exportul intensiv de lemn din Carpați. În prezent, acestea sunt o sursă de dezastre provocate de om și de pierderi economice, deoarece direcționează albia râurilor spre șosea, distrugând infrastructura de transport. Al treilea baraj (pe pârâul Bilyi) este un dig pe mal care creează efectul unui râu canalizat. După inundațiile din 1998, acestea au încercat să protejeze de eroziune rămășițele drumurilor care au supraviețuit. Demolarea acestor trei baraje va elibera complet cursul superior al Tisei de obstacolele artificiale.\n\nPotrivit lui Bohdan Prots, șeful ONG-ului Programului Dunărea-Carpați, doctor în biologie, un râu liber este un model care permite conservarea biodiversității, turismului și, în caz de urgență, infrastructura de transport, îmbunătățirea calității apei, sprijinirea activității economice a păstorilor de pe pajiști, accesul turiștilor la valorile naturale ale rezervației biosferei și reducerea eroziunii și a inundațiilor bruște pe râuri.\n\n„Până de curând, barajele erau considerate o binefacere absolută. Au fost construite pentru irigarea câmpurilor, controlul inundațiilor, aprovizionarea cu apă menajeră și industrială, producerea de energie etc. Dar aceste beneficii au un preț, iar adesea prețul este prea mare și depășește beneficiile. Printre acestea se numără apa curată, peștii, biodiversitatea, securitatea infrastructurii și a așezărilor din aval, aspectul natural al malurilor care atrage turiștii etc.”, a adăugat Bohdan Prots.\n\nPotrivit oamenilor de știință din cadrul Programului, astăzi lumea a intrat într-o eră de reevaluare a impactului barajelor și de refacere a râurilor care curg liber. „În Europa, 500 de obstacole artificiale de pe cursurile de apă au fost demolate numai în ultimul an. Acest lucru se face pentru a restabili migrația peștilor, pentru a restabili fluxul natural al râului și pentru a evita posibilele dezastre provocate de om, deoarece obstacolele artificiale din albia râului prezintă întotdeauna riscul unei rupturi”, au explicat experții.\n\nLucrările se desfășoară în cadrul proiectului „Demolarea barajelor fluviale din bazinul hidrografic al Tisei și refacerea câmpiilor inundabile pentru zonele deosebit de valoroase”, în strânsă cooperare cu Rezervația Biosferei Carpatice și cu sprijinul Programului Open Rivers.",
  "metadata": {
    "original_file": "BucPress_1416.html"
  }
}