{
  "title": "Ziua Națională a României la Cernăuți - BUCPRESS",
  "content": "La data de 29 noiembrie 2024, la Cernăuți a fost marcată Ziua Națională a României, printr-o serie de evenimente la care, alături de echipa Consulatului General al României la Cernăuți, condusă de Consulul General Irina-Loredana Stănculescu, au participat Excelența Sa Ambasadorul Extraordinar și Plenipotențiar al României în Ucraina, domnul Alexandru Victor Micula, Consulul României la Solotvino, domnul Grațian Florin Pârvu, autorități, reprezentanți ai mediului asociativ din regiune și invitați din România – Cezar Grozavu, director executiv al Biroului de Cooperare Transfrontalieră Suceava, Cristina Chiriac președinte fondator al Confederației Naționale pentru Antreprenoriat Feminin (CONAF), Liliana Aghiorghicesei, președinte al Patronatelor Întreprinderilor Mici și Mijlocii din județul Suceava.\n\nEvenimentul a debutat cu depunerea de flori la memorialul din Piața Centrală Cernăuți și la statuia Taras Șevcenko, în amintirea eroilor Ucrainei căzuți în actualul război injust declanșat de Federația Rusă, precum și la statuia Mihai Eminescu din centrul orașului, în semn de prețuire a valorilor istoriei naționale.\n\nTradiționala recepție oficială organizată de Consulatul General al României la Cernăuți a fost oferită într-un cadru special organizat în salonul de evenimente al complexului Rivoli și a reunit un public numeros: lideri ai organizațiilor culturale românești din regiunea Cernăuți, cadre didactice, membri ai ansamblurilor artistice, reprezentanți ai mediului asociativ, jurnaliști din România și din Ucraina. Moderatori/traducători interpreți ai recepției au fost Carolina Jitaru și Iulian Andrieș.\n\nÎn discursul rostit, Consulul general Irina-Loredana Stănculescu a mulțumit celor prezenți și a evidențiat semnificația Zilei Naționale a României, ca un reper fundamental care reafirmă simbolic maturitatea, forța și determinarea societății noastre pentru a depăși cele mai dificile crize, cu încredere în viitorul pe care îl putem construi împreună. Totodată, diplomatul român a reiterat sprijinul ferm și multidimensional al țării noastre pentru Ucraina și cetățenii săi și angajamentul constructiv în consolidarea securității în regiunea Mării Negre și a Flancului Estic al NATO și a transmis angajamentul continuării apropierii culturale a celor două comunități etnice, română și ucraineană, în spiritul valorilor democratice europene, pentru respectarea drepturilor comunității române din Ucraina, ca fundament al construcției unei relații bilaterale solide.\n\nMesaje de salut au transmis Excelența Sa Ambasadorul Extraordinar și Plenipotențiar al României în Ucraina, Alexandru Victor Micula, șeful Administrației Militare Regionale Cerrnăuți Ruslan Zaparaniuk, adjunctul Consiliului Regional Cernăuți Myhailo Pavliuk, Șeful Departamentului pentru Dezvoltare Socio-Economică și Planificare Strategică a Primăriei Cernăuți, Cezar Grozavu, directorul executiv al Biroului de Cooperare Transfrontalieră Suceava.\n\nCuvinte de apreciere și de mulțumire au transmis, de asemenea, consulii onorifici ai Austriei și Letoniei la Cernăuți, Ludmila Osachuk, respectiv Ilya Hoch.\n\nUn moment aparte a reprezentat oferirea diplomelor de excelență pentru Cristina Chiriac președinte fondator al Confederației Naționale pentru Antreprenoriat Feminin (CONAF), George Scutaru, director general al New Strategy Center, Liliana Aghiorghicesei, președinte al Patronatelor Întreprinderilor Mici și Mijlocii din județul Suceava, pentru eforturile depuse în susținerea comunității istorice românești din nordul Bucovinei, în vederea promovării culturii, tradițiilor și limbii române în Ucraina și pentru sprijinirea poporului ucrainean în actualul conflict.\n\nDiplome de excelență au fost înmânate și reporterului Alex Buzica de la Radio România Actualități, pentru profesionalismul manifestat, campionului mondial MMA Ion Curelaru pentru performanțe deosebite în domeniul sportului, doamnei Doina Cernica din Suceava, familiilor Floarea și Mircea Popescu din localitatea Cupca regiunea Cernăuți și Paraschiva și Ioan Abutnăriței din Vatra Dornei pentru eforturile depuse în susținerea comunității istorice românești din nordul Bucovinei, în vederea promovării culturii, tradițiilor și limbii române în Ucraina, precum și tuturor directorilor instituțiilor de învățământ românești din regiunea Cernăuți. Au primit de asemenea diplome de merit și de excelență elevii participanți la Olimpiada Națională de limba și literatura română, împreună cu profesorii acestora, precum și elevii de la două cercuri de creație din regiunea Cernăuți: Gimnaziul din Probotești (Profesor-coordonator Tatiana Tutunaru Bârzu) și Liceul „Grigore Nandriș” din Mahala (Profesor-coordonator Angela Cuculeac).\n\nUn gest aparte a fost și de înmânarea unei donații financiare reprezentând contravaloarea bursei de studii pentru un an din partea doamnei Liliana Aghiorghicesei și a domnului Beniamin Lucescu (directorul companiei de Transport Tarsin), pentru o studentă a Catedrei de Filologie Română și Clasică a Universității Naționale din Cernăuți. Un premiu financiar valoros a fost înmânat și sportivului Ion Curelaru din partea IMM Suceava și un kimono oferit de CONAF România.\n\nÎn cadrul evenimentului a avut loc și un concert susținut de ansambluri folclorice ale copiilor și tinerilor din regiunea Cernăuți, aceștia primind din partea sponsorilor Cristina Chiriac și Liliana Aghiorghicesei premii deosebit de valoroase.\n\nPentru buna organizare a evenimentelor consacrate Zilei Naționale, echipa Consulatului General al României la Cernăuți mulțumește tuturor celor implicați.",
  "metadata": {
    "original_file": "BucPress_0793.html"
  }
}