{
  "title": "Inaugurarea Muzeului Istorico-Etnografic din Bahrinești, mobilat și dotat cu sprijinul României - BUCPRESS",
  "content": "Pe 18 decembrie 2024, la Liceul din Bahrinești , regiunea Cernăuți, a avut loc inaugurarea sediului Muzeului Istorico-Etnografic, care a fost recent mobilat datorită unei donații valoroase de materiale didactice, mobilier și echipamente, oferite de Ministerul Afacerilor Externe al României prin intermediul Agenției de Cooperare Internațională pentru Dezvoltare (#RoAid), ca parte a unui proiect comun de sprijinire a educației în comunitățile de preșcolari și școlari din afara granițelor. Această inițiativă își propune să contribuie la modernizarea procesului de învățământ și la oferirea de oportunități educaționale de calitate pentru elevii și profesorii din comunitatea locală.\n\nOaspeții de onoare au fost doamna Consul General al României la Cernăuți, Irina Loredana Stănculescu, însoțită de referentul principal dr. Florin Stan și prof. Viorica Stan, Maria Toacă, jurnalistă și membră a redacției revistei de istorie și cultură „Glasul Bucovinei” și Vitalie Zâgrea, jurnalist, președinte al Ligii Tineretului Român „Junimea” din regiunea Cernăuți. Menționăm că Excelenței Sale, Irina Loredana Stănculescu, îi aparține inițiativa de a ajuta comunitatea românească din regiunea Cernăuți prin intermediul acestei structuri de cooperare internațională, potrivit unui comunicat remis BucPress de către Liceul din Bahrinești.\n\nCopiii au salutat oaspeții în trei limbi – română, ucraineană și franceză. Directorul Mihai Acatrini, însoțit de primarul comunei Camenca, Vasili Zahariuk, starostele Tănase Cuciurean, și deputatul Consiliului Regional Ion Muntean, a deschis mai întâi ușile muzeului ilustrei familii Mandicevschi, cu bogate exponate ce mărturisesc istoria seculară a Băhrineștilor.\n\nTrecând prin toate clasele, doamna Irina Loredana Stănculescu a comunicat cu elevii și le-a împărțit seturi de reviste „Prichindeii”, aduse de editorul Vitalie Zâgrea, care se bucură de susținerea DRP al Guvernului României.\n\nElevii și profesorii liceului au pregătit cântece și dansuri pentru oaspeți; copiii au recitat versuri despre vatra natală și au invitat melodios oaspeții, cu cântarea „Hai la Bahrinești”, să mai vină la ei, demonstrând și dansul „Coasa”, care ilustrează cum ieșeau odinioară cosașii pe pajiști. Moderatoarele evenimentului au fost Cristina Biloușciac și Iana Patraș.\n\nDirectorul Mihai Acatrini a primit, din partea doamnei Consul General Irina Loredana Stănculescu, o diplomă de excelență pentru meritele în promovarea și păstrarea culturii naționale.\n\nRoAID a oferit Liceului din Bahrinești mobilă, un telescop, un fotoaparat, două microscoape, proiectoare, table multimedia și televizoare, necesare desfășurării procesului didactic în limba română.",
  "metadata": {
    "original_file": "BucPress_0560.html"
  }
}