{
  "title": "Stațiunea Zatoca din regiunea Odesa, transformată în ruină. „Cât de mult îmi doresc să se termine acest război criminal” - BUCPRESS",
  "content": "La gura de vărsare a râului Nistru în Marea Neagră, timp de mii de ani s-a format un liman despărțit de mare de o limbă de nisip cu o lungime de peste 5 km. Această limbă de nisip atrăgea în perioada verii sute de mii de oameni, care veneau la mare pentru a se odihni și a se recrea după un an de muncă.\n\nPe această limbă de nisip, ce unea localitatea Zatoca cu stațiunea de odihnă Carolina Bugaz, pe parcursul verii forfotea viața. Sute de case de odihnă aveau deschise ușile pentru miile de turiști, doritori de a-și petrece o vacanță frumoasă la mare. În apropierea localității Zatoca limba de nisip, care unește această localitate cu Carolina Bugaz, este străbătută de o gârlă (un râu) care permite apei râului Nistru să ajungă în mare. Această porțiune îngustă (această gârlă) de la gura de vărsare a râului Nistru în Marea Neagră a fost aleasă pentru construirea unui pod, ce ar lega raioanele sudice ale regiunii Odesa cu centrul regional.\n\nÎn 1955 a fost dat în exploatare podul feroviar și rutier, care permitea unirea părții de sud a regiunii Odesa cu orașul Odesa, având o importanță strategică, deoarece lega partea de sud-vest a Ucrainei cu teritoriul situat la est de Nistru. Podul avea două benzi pentru pietoni, două benzi pentru mașini și o linie de cale ferată. Era construit în așa mod, încât la un anumit interval de timp, o secție din partea de mijloc a podului să poată să fie deschisă pentru a permite navelor fluviale înalte de a traversa porțiunea de râu ce unște limanul Nistrului cu Marea Neagră. Vasele fluviale, care veneau pe apele Nistrului, treceau prin această porțiune a râului și ieșeau în Marea Neagră. Tot în așa mod intrau din mare în râu. La început acest pod se deschidea de 5 ori pe parcursul zilei. În ultimii ani din cauza uzării, podul se deschidea de două ori pe parcursul zilei.\n\nScriu la vremea trecută. A fost așa, până a venit ciuma roșie dinspre est, a venit războiul peste Ucraina și peste noi, locuitorii regiunii Odesa. Începând cu luna februarie și continuând în următoarele luni ale primăverii Rusia a atacat cu rachete întreg teritoriul Ucrainei, terorizând populația și încercând să sperie țările vecine.\n\nÎn primăvara anului 2022 podul de la Zatoca a fost una dintre țintele prioritare ale Rusiei. La început, când rușii mai aveau speranța să folosească limba de nisip pentru debarcarea trupelor militare și dislocarea parașutiștilor în casele de odihnă de la malul Mării Negre pentru a crea o trambulină suplimentară pentru atacurile lor, podul nu era atacat, dar când Rusia a înțeles că Ucraina este susținută de vecini în lupta sa pentru păstrarea integrității țării, au trecut la distrugere și teroare. Din fericire Europa nu s-a speriat de monstrul din est și țările din vestul Europei împreună au început a sprijini Ucraina în lupta ei pentru apărarea teritoriului. Armamentul din Europa venea din România, trecea pe podul de la Zatoca și urma traseul spre frontul din estul Ucrainei, unde se dădeau lupte crâncene.\n\nDeoarece podul de la Zatoca devenise unica legătură strategică a Ucrainei cu țările din sudul și sud-vestul Europei, care aprovizionau cu armament armata Ucrainei, Rusia a trecut la bombardarea acestuia – unica arteră care unea raioanele de sud ale regiunii Odesa cu restul Ucrainei. Primul atac de distrugere a podului a avut loc pe 26 aprilie 2022. În rezultatul acestui atac, podul a fost grav avariat. Au fost distruse porțiuni de drum ale podului. La acel moment se mai putea ceva repara și chiar era organizată trecerea podului, dar rușii au continuat să atace podul până l-au distrus complet. De mai multe ori a fost bombardat podul: 26 aprilie, 27 aprilie, 2 mai, 10 mai, 17 mai. Pe data de 30 mai, chiar dacă nu mai rămăsese nimic din acel pod, a mai fost atacat încă odată. După distrugerea podului, traficul de vehicule cu destinație militară, care vin din țările europene cu scopul alimentării armatei Ucrainei de pe frontul de est, este redirecționat pe traseul Reni-Odesa, o porțiune de drum și anume Udobnoie –Maiaki traversează Republica Moldova. Despre acest traseu am scris cu puțin timp înainte pentru BucPress.\n\nStațiunea Zatoca cu plaja de nisip fin, care cândva prezenta o perlă la Marea Neagră, în prezent arată jalnic. Sutele de case de odihnă au fost distruse până la temelie și transformate în ruine. Nimeni nu întreabă cui au aparținut casele de odihnă și care este soarta acelor proprietari, care au alocat sume colosale de bani pentru a le amenaja. Multe case de vacanță au aparținut cetățenilor Republicii Moldova. Azi plaja este pustie. Mai aleargă careva câini vagabonzi în așteptarea stăpânilor plecați care și încotro îi duc ochii. Rusia continuă să distrugă tot ce a mai rămas întreg pe malul mării. Zguduiturile de la explozii se aud și se simt în orașul Cetatea Albă, situat la distanța 21 kilometri de stațiunea Zatoca.\n\nScriu, și mă cuprinde o nostalgie de zilele petrecute cu familia la plaja din Zatoca, plaja cu nisip de aur, plaja tinereței mele și copilăriei copiilor mei. Cât de mult îmi doresc să se termine acest război criminal.\n\nZilele acestea Odesa a deschis prima porțiune de plajă la țărmul Mării Negre, unde locuitorii orașului și turiștii vor putea să se scalde și să se bronzeze pentru a-și întrema sănătatea, pentru a se recrea după o iarnă de război. Plajele din Odesa și din unele localități de pe litoralul Mării Negre vor fi destinații de odihnă și întremare a sănătății oamenilor, care au ales să rămână în țară în așa vremuri grele.\n\nPe parcurs se prevede deschiderea în jurul a 20 de locații, unde lumea ar putea să meargă la plajă. Se cere respectarea anumitor condiții: în caz de alarmă, lumea trebuie să părăsească plaja și să treacă în adăpostul din apropiere, în caz de valuri înalte este interzisă intrarea în mare, la vederea ori descoperirea obiectelor periculoase (minelor) să părăsească urgent plaja. Chiar dacă partea sudică a regiunii Odesa este situată pe malul Mării Negre populația acestor localități nu are posibilitate să meargă la plajă, sunt impuse restricții-țara este în război…\n\nAcest articol este proprietatea BucPress Cernăuți și este protejat de legea drepturilor de autor. Orice preluare a conținutului se poate face DOAR cu citarea sursei și cu LINK ACTIV către pagina acestui articol.",
  "metadata": {
    "original_file": "BucPress_0051.html"
  }
}