{
  "title": "Comandantul forțelor armate ucrainene a inițiat o verificare a Brigăzii 211 după informațiile privind abuzuri asupra militarilor - BUCPRESS",
  "content": "Comandantul forțelor armate ucrainene a inițiat o verificare a Brigăzii 211 / Presa a relatat despre abuzuri asupra militarilor din Brigada 211 de pontoane și poduri a Forțelor de Sprijin. Conform deciziei comandantului-șef al Forțelor Armate ale Ucrainei, Oleksandr Sîrskîi, a fost inițiată o verificare, informează RBC-Ucraina , citând canalul de Telegram al Statului Major General al Forțelor Armate ale Ucrainei.\n\nPotrivit publicației Ukrainska Pravda , Brigada 211 de pontoane și poduri a fost formată în aprilie 2022, sub conducerea colonelului Oleh Poberejniuk. Soția acestuia lucra în Centrul Teritorial de Recrutare și Sprijin Social din Kamianeț-Podilskâi, iar în unitate au început să apară persoane apropiate colonelului.\n\nDe exemplu, Valeri Pastuha, nașul lui Poberejniuk, a fost numit adjunct al comandantului brigăzii, iar fiul său, Vladislav, care este și finul colonelului, a primit funcția de comandant al unui pluton din primul batalion. Ulterior, s-a aflat că Vladislav aplica violență fizică asupra militarilor din subunitate și le cerea bani. Colonelul Poberejniuk ar fi trimis patru soldați în regiunea Hmelnițki pentru a construi casa sa privată, iar pentru aceste acțiuni nu au fost aplicate sancțiuni.\n\nDmitro Lubineț, Ombudsmanul pentru Drepturile Omului, a declarat: „Am trimis imediat scrisori către Statul Major General al Forțelor Armate ale Ucrainei și către Serviciul de Ordine Militară din cadrul Forțelor Aramte ale Ucrainei pentru a verifica informațiile și a desfășura o investigație oficială, urmând să fie luate măsuri corespunzătoare ”, adăugând că ”va urmări personal evoluția situației.”\n\nStatul Major General al Forțelor Armate ale Ucrainei a anunțat că, la decizia comandantului-șef Oleksandr Sîrskîi, o comisie a Serviciului de Ordine Militară a fost trimisă în unitatea militară pentru a verifica informațiile relatate. Se precizează că, pe durata verificării, comandantul unității a fost suspendat din funcție. De asemenea, Statul Major a subliniat că în septembrie 2024 fusese deja efectuată o verificare oficială a unor fapte similare, în urma căreia a fost deschis un dosar penal.\n\nRBC-Ucraina reamintește, anterior jurnaliștii de la ”Slidstvo.Info” au acuzat angajații Serviciului de Securitate al Ucrainei privind utilizarea Centrului Teritorial de Recrutare Solomianskâi pentru a exercita presiuni asupra presei. Atunci, jurnalistul Evhen Șuligata a fost vizat pentru activitatea sa profesională, iar Oleksandr Sîrskîi a inițiat, de asemenea, o verificare.",
  "metadata": {
    "original_file": "BucPress_0600.html"
  }
}