{
  "title": "Ionică Semeniuc la o vârstă onorabilă - BUCPRESS",
  "content": "Originar din satul Hrușăuți, comuna Voloca, din Nordul Bucovinei, neostenitul domn Ionică Semeniuc la început de an, anume la 4 ianuarie, își sărbătorește ziua de naștere. Iar anul acesta domnia sa a pășit peste pragul celor 90 de ani. A împlinit 91 de ani. Deci încet, dar sigur, pășește spre cei 100, pe care sperăm că îi va ajunge cu sănătate.\n\nDe peste 35 de ani îl cunosc. L-am cunoscut la primele noastre ceremonii, la începuturile renașterii noastre spirituale. Atunci am participat la prima Adunare Națională, la primul Congres al românilor la Cernăuți, la alte manifestări de suflet. Nelipsit de la ele, așa cum este și acum, a fost neostenitul Ionică Semeniuc. Uneori, atunci când trebuie, îmbracă hainele naționale, poartă drapelul tricolor și mândria de a fi român. În toți acești 35 de ani se pare că a fost nelipsit de la tradiționalele noastre manifestări: Sărbătoarea limbii române, Florile Dalbe, Eminesciana, Mărțișorul… Dar și la comemorările de la Fântâna Albă, organizate anual, la alte parastase și activități ce au loc, chiar și în aceste vremuri de restriște în Nordul Bucovinei.\n\nDomnul Ionică Semeniuc ține cu sfințenie la credința noastră, la graiul matern, la portul tradițional, la vechile și frumoasele noastre obiceiuri, tradiții, datini, la valorile spirituale ale neamului nostru din Țara Fagilor.\n\nMai rar asemenea devotament și dragoste de neam, cum vedem la nonogenarul Ionică Semeniuc. Se interesează mereu de noile apariții editoriale. Se pare că toate cărțile mele le are în biblioteca sa. Și nu numai pe ale mele, dar și pe ale altor autori. Citește revistele ce apar, fie și puține la număr. Dar și pe cele aduse din România. Este abonat la cele două ziare ce au mai rămas tipărite la noi: Monitorul Bucovinean și Gazeta de Herța.\n\nSincer vorbind le invidiez pe talentatele doamne ziariste Maria Toacă și Felicia Toma, cea de a doua fiindu-i și consăteancă, fiindcă ambele au scris cu atăta căldură și dragoste despre omul, gospodarul, patriotul, românul Ionică Semeniuc din Hrușăuții Volocii. De fapt și alții au scris pe parcursul anilor despre gospodarul și românul Ionică Semeniuc. Au fost și interviuri, desigur și emisiuni la radio și televiziune.\n\nSpuneam că le invidiez pe cele două doamne, că au avut fericita ocazie să viziteze muzeul pe care dl Ionică l-a deschis la casa sa proprie. Deși cred că mulți vizitatori i-au trecut pragul în acești ani. Pentru mine este o relaxare, o sărbătoare de suflet, când vizitez un muzeu, o bibliotecă, o expoziție, indiferent unde nu s-ar afla și cine le organizează. Mai ales am o atracție deosebită față de muzeele pe care unii oameni reușesc să le deschidă la casa proprie. Am și eu două camere-muzeu la casa mea proprie, pe care le-am amenajat simplu și firesc chiar eu personal. Tocmai deaceea regret că nu am ajuns încă la muzeul nonogenarului nostru, deși am primit de zeci de ori invitația de a-l vizita. Sper că în acest an jubiliar pentru mine să-mi croiesc timp, și pentru o zi să ajung la dl Ionică, să vizitez muzeul, să stăm de vorbă pe îndelete, să văd cele două căprițe, să admir talentul acestui om deosebit. Care talent, veți întreba, probabil, cel de a fi om și cetățean de onoare al satului său de baștină, așa cum sunt și eu de fapt pentru Pătrăuții mei de Jos. Meritul de a fi român și patriot, de a-și iubi baștina, și neamul, și obârșia, și viața. Așa cum știe și poate dl Ionică Semeniuc. Acum la ceas aniversar nu-mi rămâne decât să-i doresc să ajungă cei 100 de ani, pe care sperăm cu toții că îi va împlini. Iar principalul îi doresc sănătate, că-i mai bună și mai scumpă decât toate, aceeași vigoare, energie, cutezanță, ardoare sufletească și dragoste de neamul nostru și de valorile lui neasemuite.\n\nLa mulți, frumoși, buni, bogați și deosebiți ani, dle Ionică Semeniuc! Bunul Dumnezeu și Sfânta Fecioară Maria să vă aibă mereu în paza sa. Iar sfinții Ioan Botezătorul, Ioan Gură de Aur, Ioan cel Nou de la Suceava, Ioan Hozevitul, și toți ceilalți să vă vegheze și să vă ocrotească acum și întotdeauna.",
  "metadata": {
    "original_file": "BucPress_0421.html"
  }
}