{
  "title": "Peste 150 de mii de amânări/rezervări de la mobilizare prin intermediul aplicației mobile „Rezerv+” - BUCPRESS",
  "content": "Potrivit adjunctului ministrului Apărării al Ucrainei pentru dezvoltare digitală, peste 150 mii de bărbați din țară au obținut amânări de la mobilizare prin intermediul aplicației mobile „Rezerv+”, informează weukraine.tv.\n\n”În aplicația Rezerv+ sunt afișate toate informațiile pe care operatorii centrelor teritoriale de completare le introduc în baza de date Obereg. Această aplicație mobilă a fost creată pentru ca cetățenii să poată verifica ușor datele introduse direct de pe smartphon. Nu mai este nevoie să mergeți la centrele teritoriale, să stați la coadă și să întrebați dacă datele au fost adăugate. Totul poate fi verificat pe smartphone”, a explicat adjunctului ministrului Apărării al Ucrainei pentru dezvoltare digitală, Katerina Cernogorenko.\n\nPotrivit acesteia, dacă utilizatorul deține un document care confirmă amânarea de la mobilizare, dar acesta nu este afișat în aplicația „Rezerv+”, înseamnă că operatorul de la Centrul teritorial de completare încă nu a introdus informația în registru. În acest caz, utilizatorul trebuie să anunțe serviciul de asistență, iar operatorul va adăuga datele, care ulterior vor apărea automat în aplicație.\n\nUna dintre funcțiile cheie ale aplicației este posibilitatea de a solicita online amânarea, fără implicarea unui operator. „De îndată ce utilizatorul trimite cererea de amânare de la mobilizare în aplicație, noi verificăm datele în alte registre, de exemplu în Registrul actelor de stare civilă, dacă solicitantul este un părinte cu mai mulți copii. Angajații centrelor introduc datele necesare în Obereg, iar în 2-3 secunde acesta apare în Rezerv+”, a explicat Cernogorenko.\n\nPeste 150 de mii de utilizatori au primit deja amânări prin aplicația „Rezerv+”. ”Este foarte încurajator, deoarece arată că ucrainenii s-au obișnuit cu instrumentele digitale și le folosesc eficient. Pentru a obține o amânare, utilizatorii trebuie să se autentifice în aplicație, să încarce documentul militar și să selecteze opțiunea Solicită amânare. Rezerv+ este o aplicație ce simpolifică comunicarea cu angajații Centrelor teritoriale de completare și fac procesul cât mai comod posibil pentru cetățeni,” a concluzionat adjuncta ministrului Apărării al Ucrainei pentru dezvoltare digitală.",
  "metadata": {
    "original_file": "BucPress_0895.html"
  }
}