{
  "title": "Există probleme în privința producției de sare în Transcarpatia. Ucraina a început să importe sare din Africa - BUCPRESS",
  "content": "Mina de sare de la Buștino nu funcționează la capacitate maximă. Ca urmare, Ucraina este nevoită să cumpere sare tehnică din Africa.\n\nÎntr-un interviu acordat Ukrinform, șeful Administrației Regionale de Stat, Viktor Mykyta, a declarat că societatea a început să dezvolte mina în 2022, după invazia rusă. Lucrările au fost lansate într-un ritm foarte rapid, ceea ce a dus constant la probleme.\n\n“Problema a fost că, în momentul lansării dezvoltării zăcământului, geodezia nu a fost efectuată în mod corespunzător. La început nu au avut în plan să betoneze galeria, dar mai târziu, când pasajul a început să se umple, a fost necesar să facă acest lucru. Așa că au săpat din nou, au instalat structuri metalice, au consolidat etc.”, a explicat Mykyta.\n\nCând au ajuns la stâncă și s-au asigurat că există sare, au început să consolideze intrarea în mină. Aceasta are o lungime de peste 200 de metri și o adâncime de 70 de metri. Aceste fortificații au necesitat mult timp. “În același timp, am spus că capacitatea acestei mine ar trebui să satisfacă toate nevoile de sare industrială ale țării. Și aceasta este de 400.000 de tone pe an. Acum imaginați-vă că aceste 400.000 de tone vor fi transportate cu camioane de la locul de exploatare…”, a spus el.\n\nMina Buștino produce în prezent aproximativ 45 de tone de sare tehnică pe zi. Dacă este necesar, cifra poate fi ridicată la 200 de tone, ceea ce înseamnă 600 de tone de amestec pentru sare de drum. Acest lucru este suficient pentru Transcarpatia și pentru regiunile învecinate. Cu toate acestea, această cantitate de sare tehnică nu va acoperi toate nevoile țării, a declarat Viktor Mykyta.\n\n“În prezent, sarea tehnică este livrată din țările africane la 2.500 UAH pe tonă. Costul sării din Transcarpatia este acum de 3000 UAH, dar calitatea este mai bună decât sarea africană, spune șeful AMR.",
  "metadata": {
    "original_file": "BucPress_1768.html"
  }
}