{
  "title": "PROPAGANDĂ DE RĂZBOI: Rusia respectă dreptul internațional când eliberează teritoriile ucrainene - BUCPRESS",
  "content": "Federația Rusă nu a încălcat dreptul internațional în stabilirea noilor granițe ale Ucrainei, ținând cont de voința suverană a populației, potrivit propagandei pro-Kremlin.\n\nȘTIRE : Frontiera dintre Federația Rusă și Ucraina trebuie să fie stabilită în conformitate cu voința locuitorilor fostelor regiuni ucrainene, care au decis să se reunească cu Rusia, a declarat președintele rus, Vladimir Putin, în timpul ședinței Clubului Valdai.\n\n„Unde am încălcat dreptul internațional și Carta ONU? Nu am încălcat nimic, nu există nicio încălcare. Așadar, granița Ucrainei trebuie să treacă în conformitate cu deciziile suverane ale oamenilor care locuiesc în anumite teritorii, pe care noi le numim teritoriile noastre istorice. Totul depinde de dinamica evenimentelor care au loc acum”, a spus președintele rus.\n\nÎn acest context, Putin a subliniat că unele teritorii, cum ar fi Crimeea, Novorosia și Donbasul au avut dreptul de a lua decizii de sine stătătoare privind suveranitatea lor în conformitate cu Carta ONU. Președintele a reamintit, de asemenea, că Federația Rusă a recunoscut granițele Ucrainei având în vedere statutul său de neutralitate, dar totul s-a schimbat când Kievul a dorit să adere la NATO. „Dacă nu va exista neutralitate, atunci este greu de imaginat existența unor relații de bună vecinătate între Rusia și Ucraina”, a indicat liderul statului rus.\n\nNARAȚIUNI FALSE : 1. Rusia nu încalcă normele dreptului internațional în timpul invaziei pe scară largă din Ucraina; 2. Locuitorii Crimeii și ai Donbasului și-au dorit să fie în componența Rusiei, conform normelor internaționale.\n\nOBIECTIV URMĂRIT : Justificarea acțiunilor Rusiei în Ucraina, provocarea neîncrederii în sursele occidentale de informație și provocarea diviziunilor în comunitatea internațională.\n\nRealitate: Rusia a agresat militar Ucraina și a încălcat normele dreptului internațional, fiind acuzată de finanțarea terorismului și de comiterea unor crime de război\n\nDE CE SUNT FALSE NARAȚIUNILE: În realitate, Rusia a încălcat o serie de norme ale dreptului internațional prin invazia la scară largă în Ucraina. Invazia Rusiei încalcă principiul fundamental al dreptului internațional care garantează integritatea teritorială a statelor. Ucraina, ca stat suveran, are dreptul să-și definească propriile granițe, iar intervenția militară a Rusiei constituie o încălcare a acestui principiu.\n\nOrice modificare a granițelor trebuie să se bazeze pe consimțământul statului și al populației sale. Decizia Rusiei de a anexa teritorii ucrainene (precum Crimeea sau regiunile din Donbas), fără un act valid și recunoscut internațional, sunt considerate ilegale în conformitate cu dreptul internațional. Este important să se respecte procesele democratice și legalitatea internațională în determinarea suveranității teritoriilor. Adunarea Generală a ONU a cerut în repetate rânduri retragerea imediată a trupelor ruse care au invadat Ucraina. Țările membre ONU au votat cu o majoritate foarte largă o rezoluție care cere, de asemenea, o pace „justă şi durabilă”. Comunitatea internațională, inclusiv ONU, a condamnat acțiunile Rusiei, reafirmând că acestea violează dreptul internațional.\n\nReferitor la decizia suverană a locuitorilor din Ucraina, amintită de Vladimir Putin, Carta ONU recunoaște dreptul autodeterminării popoarelor, dar acest drept nu poate justifica acțiuni militare agresive și nu se referă la posibilele cazuri de separatism. În plus, locuitorii din Donbas și Crimeaa nu sunt un popor, ci fac parte dintr-o minoritate națională. Rușii din estul Ucrainei nu sunt un popor separat, nu au o limbă și o cultură diferite, de aceea sunt considerați o minoritate etnică. În cazul acestor grupuri de persoane este necesar un dialog direct dintre Ucraina și Rusia.\n\nNimeni, în afară de Rusia, nu consideră referendumurile din septembrie 2022 și martie 2014 ca fiind legitime sau legale. Atât Uniunea Europeană, cât și Statele Unite au afirmat clar că nu vor recunoaște aceste referendumuri.\n\nRusia a avut nevoie de pseudo-referendumurile din 2022 pentru a obține o bază juridică formală pentru anexări teritoriale. Conform normelor dreptului internațional, nu a avut loc o reunificare prin referendum, ci o anexare ilegală a teritoriilor unui stat suveran. Doar câteva state, majoritatea autoritare sau afiliate Moscovei, au trimis observatori la aceste referendumuri false: Belarus, Siria, Egipt, Brazilia , Venezuela, Uruguay, Togo și Africa de Sud. Organizațiile internaționale, precum și țări ca Franța, Germania, SUA și Marea Britanie nu au trimis observatori și nu recunosc aceste referendumuri ca fiind legitime. Procesul electoral a avut loc în condiții de ocupare militară, ceea ce a afectat grav libertatea și siguranța cetățenilor. Oamenii nu au putut vota liber, ci sub amenințarea forțelor armate ruse. Deși Rusia a susținut că referendumurile sunt o expresie a autodeterminării, aceste procese nu respectă criteriile legale internaționale pentru autodeterminare, mai ales în contextul intervenției militare.\n\nÎn urma atrocităților comise de regimul Vladimir Putin împotriva civililor ucraineni, eurodeputații au recunoscut Rusia drept stat care sponsorizează terorismul. Întrucât în prezent UE nu poate desemna oficial un stat drept sponsor al terorismului, Parlamentul European solicită UE și statelor sale membre să elaboreze un cadru juridic adecvat și să ia în considerare adăugarea Rusiei pe o astfel de listă . De asemenea, Curtea Penală Internațională a emis un mandat internațional de arestare pe numele președintelui rus Vladimir Putin pentru crime de război legate de deportarea ilegală a mii de copii ucraineni de pe teritoriul Ucrainei în Federația Rusă.\n\nCONTEXT : La sfârșitul lunii septembrie 2022, în contextul invaziei ruse, oficiali instalați de Moscova în Ucraina au organizat așa-numitele referendumuri privind anexarea teritoriilor ocupate. Aceste referendumuri au fost calificate drept false de către analiștii internaționali și criticate de diferite țări. Un referendum a mai avut loc în Crimeea în primăvara anului 2014. Aceste pseudo-referendumuri s-au desfășurat în contextul ocupației de facto a teritoriilor respective de către armata rusă.\n\nClubul Valdai este o organizație fondată în 2004, care reunește experți, politologi și analiști pentru a discuta și analiza problemele internaționale, geopolitica și situația din Rusia. Clubul organizează conferințe și întâlniri anuale la care participă lideri politici, inclusiv președintele rus, și oferă o platformă pentru dezbateri și dialog între Rusia și comunitatea internațională. În ultimii ani, acest club a devenit o platformă de promovare a narațiunilor false despre Occident.",
  "metadata": {
    "original_file": "BucPress_0937.html"
  }
}