{
  "title": "Serviciul de Securitate al Ucrainei – În regiunea Odesa a fost arestat un agent al FSB-ului rus - BUCPRESS",
  "content": "Specialiștii în domeniul securității cibernetice al Serviciului de Securitate al Ucrainei (SBU) au arestat un agent al Serviciului Federal de Securitate (FSB) al Federației Ruse, care spiona în favoarea ocupanților în regiunea Odesa și colecta date despre locurile de stocare a substanțelor toxice, în special depozite de pesticide, se arată într-un comunicat SBU de pe Telegram, citat de New Voice.\n\nSe menționează că, pe baza coordonatelor furnizate de agent, ocupanții ruși planificau atacuri aeriene cu rachete și drone. Potrivit informațiilor serviciilor de securitate, rușii intenționau să provoace un dezastru ecologic în regiune și să destabilizeze situația internă. Pentru a aduna informațiile necesare, bărbatul a început să lucreze ca taximetrist și, sub pretextul transportului de pasageri, a înregistrat locațiile obiectelor. În plus, el supraveghea și locurile posibile de dislocare și deplasare ale Forțelor de Apărare teritorială.\n\nAngajații Serviciului de Securitate al Ucraieni au documentat în detaliu acțiunile infracționale ale bărbatului și l-au arestat în timpul îndeplinirii unei misiunii pentru FSB-ul rus.\n\nPotrivit anchetatorilor, figurantul s-a dovedit a fi un student la Universitatea din Odesa, contactat la distanță în toamna anului 2023 de un angajat al serviciilor speciale ruse, identitatea sa fiind deja cunoscută de către specialiștii în securitate cibernetică a SBU. În corespondența online, agentul FSB i-a propus studentului să coopereze în favoarea Rusiei și să primească ”un salariu” de la serviciile speciale rusești.\n\nSe menționează că bărbatul menținea comunicarea cu FSB prin intermediul unui mesager popular și, în scopuri de conspirație, utiliza diferite cartele SIM și telefoane mobile. În timpul perchezițiilor, toate dispozitivele pe care le-a folosit în activitățile infracționale au fost confiscate. Bărbatul este acuzat de trădare de stat, săvârșită în condițiile stării de război (art.111, alineatul 2, al Codului Penal al Ucrainei), acesta riscă să fie condamnat la închisoare pe viață.",
  "metadata": {
    "original_file": "BucPress_0079.html"
  }
}