{
  "title": "O speranță de Crăciun… - BUCPRESS",
  "content": "Ce bine ar fi fost ca toți copiii și adolescenții, de pretutindeni, să-și exprime sincer și simplu dorințele de Crăciun, scriindu-i lui Moș Crăciun scrisori cu dorințe copilărești și frumoase. De exemplu, cei mai mici să ceară jucării și bomboane, specificând uneori păpuși sau trenulețe. Cei mai mari să își dorească o excursie la un patinoar sau un telefon mobil performant…\n\nCe bine ar fi dacă pe acest pământ ar domni binele, pacea și buna înțelegere între toți oamenii.\n\nCitind micile dorințe, uneori naiv exprimate, dar izvorâte sincer din inima lor, m-am emoționat profund. Majoritatea copiilor români din Nordul Bucovinei și semenii lor din întreaga Ucraină își doresc acum să se termine acest război, care durează deja de peste 1000 de zile, să revină pacea pe acest pământ îndurerat, să fie liniște, soare și bine, să se reîntoarcă părinții, mai ales tații, acasă și să fie familia reunită…\n\nDoamne, când se vor îndeplini dorințele lor, dar și ale noastre, ale tuturor?\n\nCitiți doar câteva din speranțele lor legate de Crăciun, și veți înțelege car\n\nCu speranța că vom reveni cât de curând la un mod de viață mai plin de bucurie, vă dorim tuturor un Crăciun fericit și un an nou plin de speranțe frumoase. Vă rugăm să vă rugați pentru noi, cei mari și cei mici, la Bunul Dumnezeu, pentru pacea și încetarea războiului, pentru viață, copilărie, fericire și un viitor luminos.\n\nCu deosebit respect, Profesoara și scriitoarea Eleonora Schipor, Conducătoarea cenaclului literar „Lămâița” de la liceul din Cupca, Președinta filialei ASCIOR – Cernăuți\n\nMie îmi place să desenez. Îmi place să pictez, iar uneori mai scriu și versuri sau mici compuneri.\n\nȘtiți ce desenez cel mai des în desenele mele: soare, cer senin, flori, câmpuri roditoare, liceul nostru, viață liniștită. Vreau ca eu și colegii mei să avem parte de toate acestea.\n\nNu demult am participat la concursul numit „Biserca din satul natal”. Ce frumos este să desenezi ce dorești, să poți visa liniștit, să poți crea în voie.\n\nAnul trecut am participat la concursul de desene dedicate Marelui Voievod Ștefan cel Mare și Sfânt. Am obținut și un premiu.\n\nDeja de două ori am fost cu alți colegi de ai mei la tabere de odihnă în România, în timpul vacanței de vară. Ce bine ne-am simțit. Am făcut cunoștință cu semeni de ai noștri din diferite locuri.\n\nNe simțim bine oriunde. Numai de ar fi pace, numai de n-ar fi război.\n\nCe aștept de la Sfântul Crăciun? Pace și liniște, să-mi văd părinții acasă. Să-mi văd colegii zâmbind. Să ne bucurăm de viață. Cât e de frumoasă viața când este pace pe pământ.\n\nMoș Crăciun! Moșul nostru drag din fragedă copilărie. Chiar de suntem deja mai mari, noi credem în tine. Fie și în închipuirea noastră. De acolo din Țara Zăpezilor, din împărăția ta plină de cadouri și dorințe împlinite, îndeplinește-ne marea noastră dorință, a tuturor, adu pacea și copilăria fericită. Fă să fim toți fericiți! Să fie fericiț și buni copiii din întreaga lume, și noi alături de ei.\n\nVictoria Todirescu, elevă în clasa a 9-a la liceul din Cupca, membră a comitetului școlăresc, membră a cenaclului literar „Lămâița”\n\nÎn cântecele mele, interpretate în limba română sau ucraineană, mă refer la pace.\n\nÎm place să cânt, să scriu uneori câte ceva, să particip la festivaluri și concursuri. Iubesc viața, îmi iubesc părinții, fratele. Iubesc satul meu natal, Bucovina noastră dragă.\n\nSe apropie Crăciunul. Am o mare speranță de Crăciun. Am cea mai mare și mai arzătoare rugăminte. Repet aceste cuvinte în toate rugăciunile mele. Aș vrea să se termine războiul. Să revină tăticul și cu fratele meu mai mare Ionuț acasă. Să fim toți împreună. Ce frumoase erau sărbătorile de iarnă, în frageda mea copilărie, când eram cu toți acasă. Ce colinde și urături aveam pe atunci. Le avem și acum, dar sunt oarecum triste parcă, nici nu răsună așa frumos ca atunci, sunt parcă mai altfel.\n\nZilele trecute am participat la concursul „Steluța bucovineană”. Am devenit Diplomantă a acestui concurs. Cântecul meu, la secțiunea „vocal” a fost despre pace. De fapt, mai toate cântecele și versurle ce au răsunat pe scenă au fost despre pace, despre viață, despre speranța noastră comună, visul nostru de acum – să fie pace-n lume.\n\nDegrabă vom avea programul de colinde și cântece de sărbători la liceul nostru. Sunt frumoasele și mereu așteptatele sărbători de iarnă. Colindele noastre sunt ca o rază de lumină pentru noi în aceste vremuri grele. Fie chiar și pentru puțin timp, dar ne fac să uităm de acest război, să ne închipuim că e totul bine, că e viața și lumea frumoasă. Ce bine ar fi să fie așa!\n\nO speranță de Crăciun! Un lucru frumos și bun.\n\nO speranță am eu, avem noi toți, să revenim la viața obișnuită, să fim fericiți, să ne bucurăm de tot și de toate. Toate ar fi frumoase pentru noi, numai de ar fi pace.\n\nAsta e marea noastră speranță, acum în prag de sărbători. Iar la sărbătorile de iarnă speranțele se îndeplinesc. Ajută-ne ,Doamne, ca așa să fie!\n\nNicoleta Bojescu, elevă în clasa a 10-ea la liceul din Cupca, vicepreședinta comitetului școlăresc, membră a cenaclului literar „Lămâița”\n\nNoi cu drag te așteptăm,\n\nDe tine ne bucurăm.\n\nIar tu vii la noi acum.\n\nNu vrem daruri de la tine\n\nVrem doar să ne fie bine,\n\nPe la dragii tăi copii.\n\nMarinela Țugui, elevă în clasa a 9-a la liceul din Cupca, membră a comitetului școlăresc, membră a cenaclului literar „Lămâița”\n\nMie îmi place să desenez. Îmi place să pictez, iar uneori mai scriu și versuri sau mici compuneri.\n\nȘtiți ce desenez cel mai des în desenele mele: soare, cer senin, flori, câmpuri roditoare, liceul nostru, viață liniștită. Vreau ca eu și colegii mei să avem parte de toate acestea.\n\nNu demult am participat la concursul numit „Biserca din satul natal”. Ce frumos este să desenezi ce dorești, să poți visa liniștit, să poți crea în voie.\n\nAnul trecut am participat la concursul de desene dedicate Marelui Voievod Ștefan cel Mare și Sfânt. Am obținut și un premiu.\n\nDeja de două ori am fost cu alți colegi de ai mei la tabere de odihnă în România, în timpul vacanței de vară. Ce bine ne-am simțit. Am făcut cunoștință cu semeni de ai noștri din diferite locuri.\n\nNe simțim bine oriunde. Numai de ar fi pace, numai de n-ar fi război.\n\nCe aștept de la Sfântul Crăciun? Pace și liniște, să-mi văd părinții acasă. Să-mi văd colegii zâmbind. Să ne bucurăm de viață. Cât e de frumoasă viața când este pace pe pământ.\n\nMoș Crăciun! Moșul nostru drag din fragedă copilărie. Chiar de suntem deja mai mari, noi credem în tine. Fie și în închipuirea noastră. De acolo din Țara Zăpezilor, din împărăția ta plină de cadouri și dorințe împlinite, îndeplinește-ne marea noastră dorință, a tuturor, adu pacea și copilăria fericită. Fă să fim toți fericiți! Să fie fericiț și buni copiii din întreaga lume, și noi alături de ei.\n\nVictoria Todirescu, elevă în clasa a 9-a la liceul din Cupca, membră a comitetului școlăresc, membră a cenaclului literar „Lămâița”\n\nNe rugăm noi cu speranță\n\nPentru toată viața noastră.\n\nNu ne lăsa pe noi\n\nCristina Opaeț, elevă în clasa a 9-a la liceul din Cupca, membră a comitetului școlăresc, membră a cenaclului literar „Lămâița”",
  "metadata": {
    "original_file": "BucPress_0545.html"
  }
}