{
  "title": "Cursuri de formare privind politicile UE pentru funcționarii publici din Transcarpatia, desfășurate cu sprijionul MAE al României - BUCPRESS",
  "content": "Pe parcursul a cinci zile, 22 de participanți și participante din diferite regiuni ale țării au studiat particularitățile funcționării sistemului instituțional european, mecanismele europene de finanțare și gestionare a fondurilor. O atenție specială a fost acordată consolidării cooperării transfrontaliere cu țările Uniunii Europene, iar în cadrul părții practice a cursului, participanții au dobândit competențe în scrierea proiectelor pentru implementarea lor comună cu statele membre ale UE.\n\nCursul a fost organizat de Ministerul Afacerilor Externe al României și A genția de Cooperare Internațională pentru Dezvoltare, cu sprijinul Oficiului Viceprim-ministrului pentru Integrare Europeană și Euroatlantică și al Administrației Militare Regionale Transcarpatia.\n\nIurii Huzineț, vicepreședintele Administrației Militare Regionale Transcarpatia, a felicitat funcționarii publici pentru finalizarea cu succes a cursului, care i-a ajutat să-și îmbunătățească cunoștințele în domeniul afacerilor europene, cooperării transfrontaliere și politicii economice a UE, și să obțină o experiență valoroasă pe baza procesului de integrare europeană a României.\n\nEl le-a mulțumit partenerilor români și, în mod direct, consulului României la Solotvino, Grațian-Florin Pîrvu, și directoarei generale a Agenției Române de Dezvoltare și Cooperare Internațională, Daniela Dobre, pentru cooperarea eficientă de lungă durată, sprijinul constant acordat Ucrainei și ucrainenilor în condițiile războiului și pe drumul către aderarea deplină a țării noastre la UE.\n\nÎn cadrul ceremoniei oficiale de încheiere a cursului la Administrația Militară Regională Transcarpatia, au fost prezentate concluziile formării. Participanților li s-au înmânat certificate care atestă finalizarea cu succes a cursului.",
  "metadata": {
    "original_file": "BucPress_1233.html"
  }
}