{
  "title": "O metodologie europeană “de formare cu ajutorul circului” pentru copiii cu deficiențe de auz din regiunea Transcarpatia - BUCPRESS",
  "content": "Un proiect pilot internațional pentru integrarea socială și psihologică și reabilitarea copiilor cu deficiențe de auz la un stil de viață sănătos a fost prezentat la Consiliul Regional .\n\nEduard Buraș, consilier al Ombudsmanului pentru copii din Slovacia, Werner Kalf, reprezentant al unei organizații de tineret (Belgia) și Birger Koch, director de circ (Germania) au vorbit despre ideea introducerii unei metodologii de circ în Transcarrpatia pentru a îmbunătăți starea psiho-emoțională a copiilor, a găsi talente suplimentare și a implica copiii sănătoși în comunicarea cu colegii cu deficiențe de auz.\n\nAceastă practică este folosită în Germania de aproape 20 de ani. Acum se propune implementarea ei în Transcarpatia. Pentru a face acest lucru, binefăcătorii sunt gata să trimită doi profesori-formatori și cinci asistenți adolescenți în Germania pentru o săptămână de formare gratuită, care vor putea apoi să implementeze această metodologie în toate orașele și raioanele din regiune. Potrivit lui Eduard Buraș, prezentarea proiectului de circ în orașul Ujgorod este programată pentru septembrie 2024. La finalizarea acestuia, organizatorii vor preda părții transcarpatice toate echipamentele de formare necesare pentru continuarea activității.\n\nVasyl Demianchuk, vicepreședintele Consiliului Regional Transcarpatia, a mulțumit membrilor delegației pentru atenția acordată regiunii noastre și pentru sprijinul acordat în această perioadă dificilă pentru Ucraina. “Ideea integrării copiilor cu deficiențe de auz în societate este cu siguranță foarte interesantă, oportună și demnă de atenție”, a declarat Vasyl Demianchuk. – “Consiliul Regional susține această inițiativă și este gata să se alăture proiectului. În special, prin punerea la dispoziție a unei săli pentru un spectacol de circ și găsirea specialiștilor necesari pentru a lucra cu copiii.”",
  "metadata": {
    "original_file": "BucPress_1744.html"
  }
}