{
  "title": "Fundația internațională de caritate „Dorcas Ukraine” își continuă activitatea în Transcarpatia. - BUCPRESS",
  "content": "Anul acesta, printre prioritățile organizației se numără acordarea sprijinului mental locuitorilor locali și persoanelor strămutate forțat, în cadrul proiectului de asistență psihosocială „MHpss”.\n\nAspectele-cheie ale implementării inițiativei și alte direcții de cooperare au fost discutate , în cadrul unei întâlniri reprezentanții „Dorcas Ukraine” și departamentele de profil ale administrației regionale.\n\n„În aceste vremuri dificile de război, sprijinul partenerilor este extrem de important pentru regiunea noastră. Apreciem contribuția echipei dumneavoastră în oferirea de ajutor financiar, umanitar, educațional și psihosocial locuitorilor din Transcarpatia și celor care au fost nevoiți să își părăsească locuințele și au găsit adăpost în regiunea noastră”, a subliniat adjunctul șefului regiunii, Iurii Huzineț\n\n„Dorcas Ukraine” își desfășoară activitatea în două regiuni ale Ucrainei – Transcarpatia și Zaporijia. În regiunea noastră, organizația implementează patru proiecte care vizează asistența mentală, sprijinul pentru persoanele în vârstă și familiile nevoiașe, precum și formarea profesională și recalificarea celor interesați să înceapă o afacere proprie.\n\nDupă cum a menționat în cadrul întâlnirii Simon John Harris, manager de program al fundației, anul trecut, echipa lor, împreună cu partenerii de la „Neemia” și „Un nou început”, a reușit să sprijine 9.000 de persoane în Transcarpatia prin consultații individuale, sesiuni de grup și management de caz. De asemenea, 500 de persoane din categoriile vulnerabile au învățat profesii noi sub îndrumarea specialiștilor și au primit seturi de start pentru a-și lansa propria afacere.\n\nSimon John Harris a adăugat că, în prezent, organizația „Dorcas Ukraine” se concentrează pe elaborarea unei strategii pentru implementarea ulterioară a proiectului de asistență psihosocială „MHpss”, inclusiv pregătirea facilitatorilor în comunități conform unui program internațional special, identificarea partenerilor potențiali și coordonarea maximă a eforturilor pentru sprijinirea celor care au nevoie.\n\nAdjunctul șefului Administrației Militare Regionale Transcarpatia, Iuri Guzineț, le-a mulțumit partenerilor pentru colaborare și și-a exprimat speranța în continuarea unei cooperări eficiente pentru sprijinirea locuitorilor din Transcarpatia și a persoanelor strămutate forțat.",
  "metadata": {
    "original_file": "BucPress_0209.html"
  }
}