{
  "title": "Atac aerian al forțelor ruse: explozii în regiunile Hmelnițki, Ivano-Frankivsk și Lviv - BUCPRESS",
  "content": "Dimineața în Ucraina a început cu un bombardament masiv cu rachete, în care inamicul rus a utilizat diverse tipuri de armament. Șefa Administrației Militare Regionale Ivano-Frankivsk, Svitlana Onișciuk, a declarat că țintele din această regiune au vizat obiective de infrastructură critică. Forțele de Apărare Aeriană au intervenit prompt în zonă.\n\n„Din fericire, nu s-au înregistrat victime. La locul incidentului acționează serviciile competente, iar situația este sub control”, a scris oficialul într-o postare pe Telegram.\n\nPotrivit informațiilor disponibile, în timpul alarmei de „avertizare aeriană”, Forțele de Apărare Aeriană au reușit să distrugă patru ținte inamice în regiunea Hmelnițki. Șeful Administrației Militare Regionale Hmelnițki, Serhii Tiurin, a confirmat acest lucru și a menționat că locațiile în care au căzut resturile sunt în curs de identificare.\n\nPână în această dimineață, nu au fost raportate persoane rănite, decese sau pagube materiale semnificative. Totuși, invadatorii ruși au vizat și infrastructura energetică din regiunea Lviv. Primarul orașului, Andrii Sadovîi, a anunțat pe Facebook despre aceste atacuri: ”În timpul atacului de dimineață, pe teritoriul regiunii au fost detectate rachete de croazieră inamice. În prezent, acestea nu mai reprezintă o amenințare. Inamicul a atacat infrastructura energetică a regiunii noastre”. Sadovîi a precizat că, deocamdată, în Lviv nu au fost necesare întreruperi de urgență ale alimentării cu energie electrică.\n\nPotrivcit președintelui Volodimir Zelenski, printre țintele inamicului s-au numărat infrastructura de gaze și obiective energetice. ”Au fost lansate peste 40 de rachete, inclusiv rachete balistice, dintre care cel puțin 30 au fost distruse. În plus, pe parcursul nopții, au fost lansate peste 70 de drone rusești”, a declarat președintele.",
  "metadata": {
    "original_file": "BucPress_0298.html"
  }
}