{
  "title": "Interviu cu avocatul Eugen Patraș, inițiatorul constituirii Bisericii Ortodoxe Române din Ucraina, care a primit o interdicţie de a intra pe teritoriul ucrainean - BUCPRESS",
  "content": "„Faptul că am fost ales reprezentant împuternicit al trei organizaţii religioase din Ucraina pentru înregistrarea Bisericii Ortodoxe Române din Ucraina, depunând în data de 28 august o cerere la Serviciul de Stat pentru Etnopolitică şi Libertatea de Conştiinţă, se vede că i-a deranjat şi mai tare”\n\nInterviu cu EUGEN PATRAŞ, avocat al Baroului Bucureşti, vicepreşedinte al Centrului Cultural Român „Eudoxiu Hurmuzachi” din Cernăuţi, realizat de ziarul „Crai Nou” din Suceava.\n\n– Domnule Eugen Patraş, aţi primit interdicţie de a pătrunde pe teritoriul statului ucrainean. Povestiţi-ne când şi cum s-a întâmplat. Ştiţi motivele acestui demers. Vi s-a comunicat ceva?\n\n– S-a întâmplat în după-amiaza zilei de 19 noiembrie, când plecam la Cernăuţi. A doua zi, în 20 noiembrie, urma să aibă loc o nouă şedinţă de judecată la Judecătoria raională Şevcenko din oraşul Cernăuţi, unde Centrul Cultural Român „Eudoxiu Hurmuzachi”, în solidar cu responsabilul librăriei „Mihai Eminescu”, se judecă cu Direcţia Serviciului de Securitate a Ucrainei în regiunea Cernăuţi, pentru obligarea serviciului respectiv de a ne restitui bunurile ridicate în timpul percheziţiei abuzive a Centrului în ziua de 11 iunie 2018. De şase ani aşteptăm să ni se restituie acele bunuri.\n\nReprezentanţii trupelor de grăniceri din punctul de frontieră ucrainean Porubne mi-au adus la cunoştinţă că intrarea în Ucraina îmi este interzisă pentru un termen de trei ani. Dar grănicerii n-au făcut altceva decât să pună în aplicare dispoziţia SBU din 7.10.2024, prin care am fost dat în consemn la frontieră. Tot atunci grănicerii mi-au înmânat în scris decizia privind interdicţia intrării în Ucraina, care rezultă din dispoziţia SBU.\n\n– Care credeţi că sunt motivele legale şi faptice ale interdicţiei ?\n\n– Până în prezent nu mi s-au comunicat motivele, însă cu siguranţă ele nu sunt legale. Din mai multe considerente. Dacă ipotetic ar fi fost legale, autorităţile ar fi avut la îndemână toate instrumentele de a mă trage la răspundere, ceea ce nu s-a întâmplat. Un al doilea motiv care vine să confirme ipoteza nevinovăţiei mele constă în faptul că o asemenea măsură îmi este aplicată deja a doua oară, după cea aplicată în 2002, pentru o perioadă de cinci ani (2002-2007), de către acelaşi serviciu – SBU, tot fără motiv legal. Atunci SBU a cerut şi FSB-ului să determine Serviciul Informaţii şi Securitate al Republicii Moldova să-mi interzică, la rândul său, intrarea în Republica Moldova. Această dorinţă a SBU-ului de a se răfui cu mine a depăşit orice limite. Un alt aspect vizează activităţile Centrului Cultural Român din Cernăuţi, al cărui vicepreşedinte sunt de la înfiinţarea sa, din 2013. Se pare că şi ONG-ul pe care-l reprezint deranjează foarte tare autorităţile, în condiţiile în care obiectivul activităţilor acestuia este să apere comunitatea istorică românească din Ucraina de pericolul deznaţionalizării, tot mai intens resimţit de noi. Românii din Ucraina sunt de mai mult timp obiectul unor politici de asimilare forţată. Şi, în final, ceea ce a pus capac peste toate, este recentul proiect de înfiinţare a Bisericii Ortodoxe Române din Ucraina, cu binecuvântarea Patriarhului Daniel, eu fiind ales reprezentantul împuternicit pentru înregistrarea Organizaţiei religioase „Asociaţia (Administraţia) Religioasă Biserica Ortodoxă Română din Ucraina”. Totodată, fac parte din comitetul de coordonare al Consiliului Naţional al Românilor din Ucraina, fiind iniţiatorul mai multor demersuri pentru respectarea drepturilor comunităţii româneşti din Ucraina, fapt care nu este pe placul Sistemului.\n\nCu siguranţă n-a rămas în afara atenţiei „ochiului şi timpanului” nici publicistica mea privind situaţia reală a comunităţii. A spune adevărul, în opinia Sistemului, înseamnă a fi antiderjavnik (împotriva statului – n.n.). Principiul „cine nu-i cu noi este împotriva noastră” a rămas valabil.\n\nRezumând, aş spune pe scurt că este o răzbunare în stil KaGeBist a SBU-ului pentru implicarea mea în apărarea drepturilor comunităţii româneşti din Ucraina, drepturi care sunt grav afectate, în special, după 2014. Marginalizarea noastră şi reducerea la tăcere sunt la ordinea zilei. Ne-am fi aşteptat ca să se întâmple tocmai invers, după acel an istoric, marcat prin ceea ce societatea civilă ucraineană numeşte „revoluţia demnităţii”. Or, eu nu am făcut niciodată altceva decât să apăr demnitatea naţională a conaţionalilor mei din Ucraina. Iar faptul că demnitarii Sistemului care se răfuiesc acum cu mine şi-ar dori ca procesul de ucrainizare forţată a comunităţii româneşti să decurgă fără obstacole nu se încadrează deloc în categoria demnităţii. Eu înţeleg altfel demnitatea şi tocmai pentru că nu mă „aliniez” la înţelegerea din partea lor a conceptului de demnitate, suport consecinţele, sub toate aspectele.\n\n„Totodată, acest mod de a aplica interdicţii fără niciun temei real contravine angajamentelor internaţionale ale Ucrainei ”\n\n– Ar fi multe de spus, motiv pentru care aş puncta doar câteva. Măsura de interdicţie a fost aplicată, de-a lungul anilor, mai multor zeci de cetăţeni români, de regulă jurnalişti, bloggeri, scriitori, jurişti, preoţi şi chiar membri ai parlamentului şi guvernului român. Unicul motiv – opiniile publice exprimate faţă de unele aspecte ale politicii ucrainene, de regulă faţă de tratamentul aplicat comunităţii româneşti. În practică, orice dezacord e taxat cu interdicţia, în totală contradicţie cu principiul de bună-credinţă în relaţiile bilaterale dintre cele două state. Acest principiu este fixat şi în tratatul de bază încheiat între România şi Ucraina. Totodată, acest mod de a aplica interdicţii fără niciun temei real contravine angajamentelor internaţionale ale Ucrainei. El nu cadrează nici cu litera, nici cu spiritul vectorului european al ţării.\n\nExtravagant şi urât a fost demersul SBU către FSB al Federaţiei Ruse de a mi se aplica interdicţia şi pentru Republica Moldova. O să mă explic. Solicitarea de atunci a SBU-ului a fost făcută, culmea, în baza… acordului de colaborare privind combaterea criminalităţii organizate (sic!), încheiat de către serviciile speciale ale CSI, în data de 31 mai 1995, la Tbilisi. Nici mai mult, nici mai puţin! Observaţi ce încadrare?! Sesizat, FSB-ul Federaţiei Ruse, prin scrisoarea nr. 2 /5-263 din 4.10.2002, solicită (doar) Serviciului de Informaţii şi Securitate al R. Moldova (nu şi altor servicii speciale, semnatare ale a-cordului sus-amintit) să-mi aplice aceeaşi măsură de interdicţie. Asta pentru a nu putea ajunge nici la fratele, care locuieşte în Chişinău. Iată, deci, până unde s-a ajuns! Cum altfel să numim această faptă a SBU decât răzbunare curată? Ştiind că nu am nicio vină şi că sunt victima unei răzbunări din partea unei instituţii de forţă a statului ucrainean, am apelat la Curtea de Apel din Chişinău, care a şi judecat cazul, anulând, la 11.11.2024, decizia SIS-ului din perioada lui Voronin. Toate acestea rezultă clar din dosarul de judecată de la Chişinău. Şi aici se impune o remarcă. Inducerea în eroare, cu rea-credinţă, a unui serviciu de informaţii dintr-un stat de către un serviciu de informaţii dintr-un alt stat reprezintă un abuz instituţional de o gravitate maximă. În mod firesc, cineva trebuia să răspundă pentru aşa ceva, dar… avem ce avem.\n\nIar în privinţa motivelor legale ale interdicţiei în procesul pe care l-am avut atunci cu SBU în Ucraina, aş vrea să punctez aici doar faptul că ele au fost modificate (mai exact: adaptate prin măsluire)… în timpul procesului, care a durat… tot 5 ani.\n\nMă refeream mai sus la bunurile ridicate de SBU în ziua percheziţiei efectuate la Centrul Hurmuzachi în ziua de 11 iunie 2018. După ce reprezentanţii SBU au organizat atunci un adevărat linşaj în media ucraineană împotriva Centrului, publicând şi pe site-ul centralei SBU(!) informaţia privind efectuarea percheziţiei pe motiv că, în anul Centenarului, în vitrina librăriei „Mihai Eminescu” au fost expuse două hărţi istorice jubiliare, una a României, alta a Bucovinei, după ce ne-au luat o serie de bunuri, împachetate în mai multe genţi şi cutii, după ce ne-au întocmit şi un dosar penal în 5 volume, cu 1010 file (clasat în 2021), iată că nici după 6 ani de zile SBU nu catadicseşte să ne restituie bunurile. Pentru ca abuzul să fie complet, mai şi susţin că… ni le-au restituit deja. Şi culmea, aceasta în condiţiile în care de trei ori ne-am adresat procuraturii regionale să intervină, fără niciun rezultat însă. Nici intervenţia mea la întâlnirea celor doi Avocaţi ai Poporului, din Ucraina şi România, din luna mai curent, pe acest subiect, n-a schimbat situaţia. Ca să scape de mine, iată că mi-au mai pus o interdicţie. Dar asta nu e tot.\n\nFaptul că am fost ales reprezentant împuternicit a trei organizaţii religioase din Ucraina pentru înregistrarea Bisericii Ortodoxe Române din Ucraina, depunând în data de 28 august a.c. o cerere la Serviciul de Stat pentru Etnopolitică şi Libertatea de Conştiinţă se vede că i-a deranjat şi mai tare, aceasta este părerea mea. Este momentul să precizez că dreptul de asociere religioasă este garantat de Constituţia Ucrainei (art. 35), de Legea privind libertatea de conştiinţă şi organizaţiile religioase (art. 9 şi art. 14), după cum şi de Convenţia Europeană a drepturilor omului (art.9). Iar Tratatul politic de bază dintre Ucraina şi România (1997) specifică în mod expres dreptul de asociere religioasă (art. 13, pct. 6). Însă, exact după cum Voronin a refuzat să înregistreze Mitropolia Basarabiei în anii ’90 ai secolului trecut, azi Kievul ne refuză înregistrarea Bisericii Ortodoxe Române din Ucraina. La prima vedere, situaţia e ciudată: pe de o parte autorităţile ne tot îndeamnă să plecăm de la biserica pe care o numesc pro-moscovită, iar pe de altă parte, nu ne lasă să plecăm unde vrem noi. În mod evident, autorităţile ne vor duşi în biserica lor, recent înfiinţată şi mult prea politizată, nu a noastră, de la care am fost rupţi cu forţa în 1940. Nu e cinism de stat, oare, acest lucru? Întâmplător sau nu, interdicţia a intervenit la scurtă vreme după ce am depus la Kiev, în 28 august 2024, cererea de înregistrare a Bisericii Ortodoxe Române din Ucraina. Deşi aş mai completa măsurile specifice care mi s-au aplicat pe parcursul ultimului an la intrarea şi ieşirea din Ucraina, cu alte intimidări, precum debarcarea sistematică, doar a mea, din mijloacele de transport cu care călătoream, pentru un control suplimentar al bagajelor, realizat la indicaţia SBU (după cum m-au informat grănicerii), control care se efectua demonstrativ, în văzul tuturor pasagerilor, pentru a mă intimida cât mai mult. Iar în trecut, spre exemplu, percheziţionarea în lipsa mea a apartamentului din Cernăuţi, după cum şi altele.\n\n„Tot atunci, preşedintele Centrului, poetul şi academicianul Vasile Tărâţeanu, a fost ameninţat cu moartea, fără ca autorităţile şi societatea civilă ucraineană să ia vreo atitudine”\n\n– Care ar fi mizele acestor măsuri, care mi se par incredibile?\n\n– Incredibile, dar adevărate. Şi nici pe departe toate. De ce să nu amintim, în acest context, multiplele atacuri la adresa comunităţii în general şi a Centrului Hurmuzachi, în special. Poate aveţi cunoştinţă de protestul nostru din 17 octombrie 2017 în faţa administraţiei regionale de stat, împotriva art.7 din noua Lege a Educaţiei (între timp modificat la solicitarea instituţiilor europene). Acest act de protest al comunităţii noastre a fost urmat, în Ziua Naţională a României, 1 Decembrie 2017, de huiduieli din partea „forţelor democratice” paramilitare ucrainene, cu scandări de lozinci antiromâneşti, în faţa Consulatului General al României la Cernăuţi şi în faţa Centrului Hurmuzachi. Tot atunci, preşedintele Centrului, poetul şi academicianul Vasile Tărâţeanu, a fost ameninţat cu moartea, fără ca autorităţile şi societatea civilă ucraineană să ia vreo atitudine. Pe scurt, în opinia mea, măsura interdicţiei are câteva obiective: intimidarea mea personală, anihilarea activităţii Centrului Cultural Român „Eudoxiu Hurmuzachi”, zădărnicirea înfiinţării Organizaţiei Religioase „Asociaţia (Administraţia) Religioasă Biserica Ortodoxă Română din Ucraina” şi instalarea unei frici generalizate în comunitatea românească.\n\n„Cu atât mai mult cu cât România sprijină necondiţionat Ucraina în actualul război, iar românii şi-au demonstrat pe deplin solidaritatea umană cu ucrainenii, aflaţi în suferinţă”\n\n– Cât de mult vă afectează această decizie a autorităţilor ucrainene?\n\n– În mod evident, măsura interdicţiei a fost o surpriză neplăcută. Este un act profund de injustiţie. Nedorind să-şi schimbe atitudinea faţă de comunitate, Sistemul se răzbună pe oricine care nu se conformează. Nu credeam că, în noile condiţii, autorităţile ucrainene ar putea recurge la metode de retorsiune caracteristice unor regimuri totalitare. Cu atât mai mult cu cât România sprijină necondiţionat Ucraina în actualul război, iar românii şi-au demonstrat pe deplin solidaritatea umană cu ucrainenii, aflaţi în suferinţă. De Cernăuţi am fost şi sunt strâns legat, deşi sunt în ţară din 1993. Ştiţi bine faptul că sunt originar din nordul Bucovinei, iar până la venirea pentru studii în România, în calitate de bursier al Statului Român, am locuit, timp de 13 ani, în Cernăuţi. În satul de baştină, Bahrineşti, se află mormintele părinţilor, fratelui şi surorii mai mari. În Cernăuţi am casă. Şi tot în regiunea Cernăuţi locuiesc patru fraţi şi surori.\n\nÎncă din anul 1990, când am fost ales prim-vicepreşedinte al Societăţii pentru Cultura Românească „Mihai Eminescu” din Cernăuţi, mă implic în activitatea mediului asociativ al comunităţii româneşti din Ucraina. Parţial vor avea de suferit, evident, proiectele Centrului Cultural Român „Eudoxiu Hurmuzachi”. Şi când mă gândesc care este atitudinea Statului Român faţă de comunitatea ucraineană din România, şi care este nivelul de sprijin, în valoare de cca 2 milioane de euro anual, acordat din bugetul ţării Uniunii Ucrainenilor, mi-e greu să comentez. Voi remarca doar, în acest context, că autorităţile române nu au aplicat niciunui cetăţean ucrainean interdicţie de intrare în România după 1990, ca măsură de pedeapsă pentru faptul de a fi exprimat într-un fel sau altul opinii critice privind românii şi România, deşi acestea n-au lipsit.\n\n– Doar în cadrul legal. Bineînţeles, am sesizat deja instituţiile de profil româneşti, Patriarhia, dar şi unele instituţii internaţionale. Totodată, am solicitat informaţii de la Serviciul de Securitate al Ucrainei şi Ambasada Ucrainei în România privind temeiul legal al deciziei. Aştept răspunsurile, în funcţie de care voi proceda în consecinţă. Totodată, nu exclud acţionarea în justiţie.\n\n– Ce se întâmplă cu comunitatea românească din Ucraina de la începutul conflictului militar ?\n\n– Suferă. Şi suferă foarte mult. La suferinţele războiului suntem pe picior de egalitate, fără discriminare, cu majoritatea. Satele noastre s-au pustiit. Care pe front, care în bejenie. Plecarea familiilor, cu minime perspective de revenire la baştină, afectează grav demografia comunităţii. Cel mai evident indiciu îl reprezintă numărul de elevi care frecventează şcolile. Pe altarul integrităţii şi libertăţii Ucrainei am adus deja cca 150 de vieţi ale tinerilor noştri români, la care se adaugă un număr nu mai mic de răniţi şi dispăruţi. Satele noastre au găzduit şi găzduiesc zeci de mii de refugiaţi. Mănăstirea Banceni a excelat în acest sens. Ne facem din plin datoria civică. Acum, printr-o nouă reformă, cei de sus vor să lichideze majoritatea liceelor cu limba (parţial) română de predare. Lumea este extrem de agitată şi lipsită de optimismul zilei de mâine. Iar autorităţile, în goană după rapoarte pe care vor să le transmită instituţiilor europene, substituie fondul problemelor noastre cu forma, organizând în pripă conferinţe, întâlniri, simpozioane, forumuri în care ni se spune cât de bine o ducem. Recent, la Cernăuţi, a avut loc un aşa-numit forum al comunităţii româneşti din Ucraina, organizat de autorităţi, unde şefimea ne-a spus cât de fericiţi suntem. Dacă însă fericirea noastră înseamnă reducerea numărului de şcoli cu limba română de predare din Ucraina la jumătate în 33 de ani de după 1991 (deşi în 33 de ani anteriori, ai URSS, n-a dispărut niciuna), vă las pe dvs. să apreciaţi. Sau poate înseamnă ca autorităţile să nu de-a publicităţii nici până azi hotărârea guvernului ucrainean de a renunţa definitiv la „limba moldovenească”, respectiv de a nu modifica statutele şcolilor din regiunea Odesa în care să se spună clar că limba de predare e română, sau faptul că părinţii şi profesorii din 10 şcoli trebuie să se judece în continuare cu Ministerul Educaţiei pentru dreptul de a studia în limba română, sau poate cenzurarea cărţilor în limba română, sau poate refuzul nemotivat de a înregistra Biserica Ortodoxă Română din Ucraina etc. Toate acestea, probabil, nu sunt incluse în rapoartele către Bruxelles.\n\nAtitudinea autorităţilor ucrainene faţă de comunitatea noastră trebuie cât mai rapid adusă în concordanţă cu stadiul actual al relaţiilor româno-ucrainene şi cu sprijinul necondiţionat al României pentru Ucraina, până la urmă, cu jertfa de sânge a românilor din Ucraina pentru independenţa ţării. Precizez: o atitudine reală, nu iluzorie, după cum se încearcă din răsputeri. Renunţarea la comportamentul „fratelui mai mare” este la ordinea zilei. Interdicţiile nu rezolvă nimic, dimpotrivă. O prietenie nu poate fi unilaterală.\n\n– Ce şansă îi daţi limbii române să mai fie păstrată în comunitatea românească?\n\n– O vorbă înţeleaptă a unei poete ucrainene spune că naţiunile mor nu de infarct, ci din cauză că li se fură limba. Total adevărat. Numai că menţiunea se referă la toate limbile, inclusiv la cea română din Ucraina. Starea limbii depinde de fiecare dintre noi. Însă în contextul unei păguboase hiperpolitizări a aspectelor lingvistice, păstrarea unei limbi minoritare constituie o mare problemă. Şcoala şi biserica sunt pilonii de rezistenţă ai limbii materne, într-o comunitate naţională. La ambele capitole avem multe de făcut. Şi asta în condiţiile în care ne confruntăm cu un Sistem care îşi propune exact inversul. De aici, toate problemele. Intensificarea dialogului între Bucureşti şi Kiev, pe aceste aspecte, în spiritul unei bune vecinătăţi şi a valorilor europene se impune cu celeritate. Contrariul va păgubi pe toţi.",
  "metadata": {
    "original_file": "BucPress_0654.html"
  }
}