{
  "title": "Cadavrul unui bărbat a fost găsit în râul Tisa pe 16 mai, la granița dintre Ucraina și România - BUCPRESS",
  "content": "Cadavrul unui bărbat a fost găsit în râul Tisa pe 16 mai, la granița dintre Ucraina și România.\n\nAcest lucru a fost raportat pe site-ul Serviciului Frontierei de Stat a Ucrainei.\n\nPotrivit agenției, cadavrul unui bărbat cu semne de expunere prelungită în apă a fost găsit de polițiștii de frontieră români.\n\n„Asupra lui nu au fost găsite documente. În prezent se iau măsuri pentru identificarea bărbatului înecat”, se arată în comunicat.\n\nAgenția notează că, de la începutul invaziei rusești la scară largă, acesta este cel de-al treizecilea caz de descoperire a unui cadavru de sex masculin pe secțiunea fluvială a frontierei, unde grănicerii înregistrează încercări constante de încălcare a frontierei de stat.\n\nDe la începutul războiului 29 de bărbați s-au înecat în râul Tisa în timp ce încercau să ajungă ilegal în România sau Ungaria, a raportat pentru Suspilne de Lesya Fedorova, o purtătoare de cuvânt a Detașamentului Frontierei de Stat Mucacevo. Din cei 316 kilometri ai tronsonului de graniță păzit de Detașamentul grănicerilor departamentului Mucacevo, 121 de kilometri reprezintă o fâșie de râu. Cine și cum încearcă să ajungă ilegal în țările UE, cât plătește și cum reușesc să îi demaște pe contrabandiști – îa cercetat Suspilne TV.\n\nÎntr-unul dintre tronsoane, râul este o linie de demarcație între România și Ucraina. Până la Uniunea Europeană sunt câteva zeci de metri. Aici se duc de obicei cei care vor să treacă ilegal frontiera pe râu”, a declarat Lesya Fedorova, purtător de cuvânt al detașamentului de grăniceri.\n\n„Pe tronsonul cu România numărul evazioniștilor e mai maree, deoarece acolo râul este mai accesibil. Râul curge de-a lungul autostrăzii Mukachevo-Rohatyn. Este vorba de localitățile Luh, Velykyi Bychkiv și Dilove. Acolo am înregistrat cea mai mare tentativă de trecere a frontierei pe râu. Acestea sunt, de asemenea,localitățile Solotvyno/Slatina și Teaciv”, a declarat Lesya Fedorova.\n\nPotrivit acesteia, de la începutul invaziei la scară largă, au fost scoase din apă cadavrele a 29 de bărbați care au încercat să traverseze Tisa.\n\n„Nu putem spune numărul exact de persoane care s-au înecat efectiv în acest râu.\n\nȘtim că sunt cazuri în care cadavrele au fost scoase din Tisa, dar a distanța de la graniță e semnificativă.\n\nÎn 2023, polițiștii de frontieră din cadrul Detașamentului de grăniceri Mucacevo o au înregistrat 2.000 de tentative de trecere ilegală a frontierei la punctele de control. Același număr de încercări au fost făcute în afara acestora.\n\n„La începutul invaziei la scară largă, am înregistrat până la 50 de astfel de încercări pe zi în afara punctelor de control din zona noastră. În prezent, numărul de astfel de încercări nu depășește cifrele pe care le-am înregistrat la începutul invaziei la scară largă. Bărbații erau gata să plătească 15-16 mii de dolari pentru trecerea frauduloasă Acum, aceste cifre variază între 4 și 10 mii de dolari”, spune Lesya Fedorova.\n\nGrănicerii folosesc drone pentru a monitoriza zonele de frontieră, inclusiv cele echipate cu camere de termoviziune. De asemenea, aceștia fac runde regulate în zonă, verificând integritatea gardului și a benzii bandă de control și detectare a urmelor”.\n\nDetașamentul de grăniceri Mucacevo supraveghează 316 kilometri de la frontiera de vest a Ucrainei cu România și Ungaria.",
  "metadata": {
    "original_file": "BucPress_1555.html"
  }
}