{
  "title": "Zelenski, după o discuţie cu Sandu: Moscova încearcă să creeze tensiuni prin criza energetică din Transnistria - BUCPRESS",
  "content": "Preşedintele ucrainean Volodimir Zelenski a declarat miercuri seara că situaţia din regiunea separatistă Transnistria din estul Republicii Moldova, scena unei grave crize energetice după suspendarea de către Ucraina a tranzitului de gaze ruseşti prin teritoriul său, are drept cauză încercarea Moscovei de a manipula resursele energetice împotriva guvernului de la Chişinău, relatează EFE și Agerpres.\n\n“Situaţia energetică actuală din (Republica) Moldova – inclusiv pe malul stâng al Nistrului – este o încercare clară a Rusiei de a manipula resursele energetice împotriva guvernului moldovean”, a declarat Zelenski într-un mesaj pe social media, după o discuţie telefonică purtată în aceeaşi zi cu preşedinta R. Moldova, Maia Sandu.\n\n“Sarcină importantă acum este de a ajuta (Republica) Moldova să depăşească provocările energetice şi să împiedice alimentarea tensiunilor sociale de către Moscova”, a subliniat el.\n\nUcraina, a declarat Volodimir Zelenski, este pregătită să contribuie la menţinerea stabilităţii şi la crearea condiţiilor pentru ca poporul moldovean să trăiască în pace, precum şi să sprijine calea Chişinăului şi a Kievului către aderarea la Uniunea Europeană.\n\nÎntr-un comunicat emis miercuri seara de către preşedinţia Republicii Moldova se menţionează că discuţia telefonică dintre Maia Sandu şi omologul său ucrainean Volodimir Zelenski s-a axat în special pe “situaţia umanitară din Transnistria, unde mii de oameni se confruntă cu lipsa căldurii, a curentului electric, iar – în unele cazuri – şi a apei potabile, în condiţii de frig şi dificultăţi economice”.\n\nCei doi lideri au convenit să identifice soluţii comune pentru a preveni agravarea crizei umanitare şi a proteja populaţia afectată, inclusiv prin utilizarea unor surse alternative de energie, precum cărbunele, conform unui comunicat de presă transmis AGERPRES.\n\nUn alt subiect al discuţiei au fost securitatea regională şi evoluţiile recente de pe frontul din Ucraina. Preşedinta Maia Sandu a reafirmat sprijinul Republicii Moldova pentru Ucraina, care îşi apără libertatea, suveranitatea şi integritatea teritorială, dar şi pacea în Moldova.\n\nLa 28 decembrie, concernul de gaze rusesc Gazprom a notificat Moldovagaz – companie pe care o controlează – că nu va mai livra gaze naturale Republicii Moldova, care sunt direcţionate în regiunea transnistreană, începând cu 1 ianuarie 2025. Concernul rus şi-a argumentat decizia prin neachitarea unei pretinse datorii contractată de Moldovagaz de peste 700 de milioane de dolari pentru importurile de hidrocarburi, din care Chişinăul recunoaşte doar 8,6 milioane de dolari, în urma rezultatelor unui audit internaţional.\n\nAutorităţile transnistrene, care pun criza pe seama guvernului moldovean, imputându-i că nu a soluţionat litigiul cu consorţiul rus Gazprom, au refuzat până în prezent ajutorul propus de Chişinău.\n\nDin volumele de gaz rusesc era acoperit necesarul de consum al regiunii transnistrene şi era produsă energie electrică pentru ambele maluri ale Nistrului.\n\nDupă oprirea livrărilor de gaze, consumatorii casnici din stânga Nistrului au început să se încălzească cu echipamente electrice. Începând cu 3 ianuarie în Transnistria au loc întreruperi zilnice de energie electrică, în contextul în care locuitorii din stânga Nistrului consumă mai mult curent electric decât produce sistemul energetic. Liderul de facto al regiunii transnistrene, Vadim Krasnoselski, a declarat că astfel se pot evita avariile şi deconectările îndelungate. Între timp durata deconectărilor a fost extinsă, pentru a asigura stabilitatea sistemului energetic local, relatează portalul NewsMaker.\n\nDin cauza aprovizionării reduse, autorităţile separatiste au fost nevoite să suspende activităţile tuturor întreprinderilor, cu excepţia industriei alimentare, la începutul anului. Înaltul Reprezentant al Uniunii Europene pentru afaceri externe şi politica de securitate, Kaja Kallas, a acuzat miercuri Rusia că utilizează gazul ca “armă” în “războiul său hibrid” împotriva Republicii Moldova, faţă de care a exprimat “solidaritatea neclintită” a UE.\n\nRusia ar putea livra gaze Republicii Moldova printr-o rută alternativă, prin coridorul transbalcanic care ocoleşte Ucraina, însă numeroşi experţi apreciază că agravarea crizei energetice atât în Transnistria, cât şi în Republica Moldova – unde tarifele la energie au început să crească – se încadrează în scenariul Kremlinului cu scopul de a destabiliza situaţia politică înaintea alegerilor parlamentare din toamnă, notează Agerpres.",
  "metadata": {
    "original_file": "BucPress_0373.html"
  }
}