{
  "title": "Transcarpatia: Câteva zeci de persoane au solicitat deja să se înscrie la centrele de recrutare din Mucacevo și Ujgorod - BUCPRESS",
  "content": "Centrele de recrutare ale armatei ucrainene funcționează de mai bine de o lună în Ujgorod și Mucacevo. Instituirea centrelor de recrutare are ca scop recrutarea voluntară de persoane pentru armată, precizează Ministerul Apărării. Nu este niciun ofițer al Centrelor Teritoriale de Înrolare și Asuetenșă Socială și nimeni nu distribuie citații.\n\n“A trecut o lună de când au fost deschise centrele de recrutare în Transcrapatia. Această activitate continuă să ia amploare, iar sarcina noastră este de a informa oamenii că există această oportunitate. Să transmitem că puteți veni, vorbi sau telefona și că nu vă obligă să faceți nimic”, a declarat Oleksii Bejeveț, comisarul de recrutare din cadrul Ministerului Apărării.\n\nÎn prezent, sunt disponibile peste trei mii de posturi vacante din peste 400 de unități. Ministerul precizează că la un post candidează aproximativ 14 persoane. Printre posturile vacante populare în domeniul non-combat se numără șoferii, specialiștii în logistică, electricienii, mecanicii, tehnicienii, medicii, psihologii și agenții de securitate. Printre posturile de luptă se numără pușcași, artileriști, lansatori de grenade, aruncători de flamă, cercetași, trupe de asalt, geniști și altele.\n\n“Avem recrutori foarte buni, reacțiile sunt excelente pe măsură ce le testăm activitatea. Au urmat pregătirea necesară, sunt motivați și interesați să facă o treabă bună. Fac un apel la toată lumea: sunați și veniți! În Mucacevo, la Centrul de Servicii Administrative, La Ujgorod în incinta Consiliului municipal, la primul etaj. De asemenea, puteți suna, numerele de telefon se găsesc pe site-urile oficiale din Mucacevo și Ujgorod, sau pe site-ul web al Centrului de recrutare al armatei ucrainene. Toate numerele de telefon ale centrelor sunt afișate acolo”, afirmă Oleksii Bejeveț, comisarul pentru recrutare al Ministerului ucrainean al Apărării.",
  "metadata": {
    "original_file": "BucPress_1490.html"
  }
}