{
  "title": "Zelenski spune că va negocia mai întâi cu Trump, apoi cu UE şi în final cu Rusia - BUCPRESS",
  "content": "Preşedintele Ucrainei, Volodimir Zelenski, a declarat că este dispus să negocieze încheierea războiului cu ruşii ca pas final după o întâlnire cu preşedintele ales al SUA, Donald Trump, şi cu reprezentanţii Uniunii Europene (UE) şi abia după ce obţine de la aceştia din urmă un nivel satisfăcător de garanţii de securitate pentru Ucraina, informează EFE, citată de Agerpres .\n\nÎntr-un interviu publicat la sfârşitul săptămânii trecute cu realizatorul american de podcasturi Lex Fridman, Zelenski a indicat că primul pas către pace pentru el ar fi o întâlnire cu Trump după ce acesta va fi învestit oficial ca preşedinte al SUA, la 20 ianuarie.\n\n“Ne aşezăm (la discuţii), în primul rând cu Trump. Ne punem de acord cu el asupra modului în care poate fi oprit războiul”, a explicat liderul ucrainean, adăugând că, în al doilea rând, pentru Kiev este “foarte important ca şi Europa să aibă un cuvânt de spus” în acest proces.\n\nAceastă fază va fi rapidă, deoarece “Europa va sprijini poziţia lui Trump”, crede Zelenski, care se aşteaptă să obţină garanţii de securitate pentru Ucraina de la ambii actori.\n\n“Apoi ne putem aşeza (la discuţii) şi cu ruşii”, i-a spus Zelenski interlocutorului său, respingând încă de la început o întâlnire cu preşedintele rus Vladimir Putin, precum şi o încetare a focului “fără garanţii serioase de securitate”.\n\nÎn acest sens, Zelenski a cerut intrarea parţială în NATO, precum şi furnizarea de anumite arme de către aliaţii Kievului care nu vor fi folosite dacă încetarea focului va avea succes.\n\nAstfel, preşedintele ucrainean s-a declarat deschis posibilităţii ca o Ucraină divizată să intre în alianţa atlantică, adică fără teritoriile ocupate în prezent de Moscova.\n\n“Pentru noi, aceste teritorii fac parte din Ucraina. Dar NATO ar putea acţiona doar în partea care se află sub controlul ucrainean. Asta se poate negocia, sunt sigur. Da, nu ar fi un mare succes pentru noi, dar dacă vedem o modalitate diplomatică de a pune capăt războiului, aceasta face parte din el”, a menţionat el.\n\nZelenski nu a făcut economie de laude la adresa lui Trump, despre care a spus că a fost ales de cetăţeni pentru că s-a dovedit a fi “mai puternic” atât “intelectual, cât şi fizic” decât preşedintele democrat Joe Biden şi de candidata Partidului Democrat la preşedinţia SUA, Kamala Harris.\n\n“Poate că a ştiut să răspundă la întrebările pe care le aveau oamenii”, a adăugat el. Preşedintele ucrainean a speculat, de asemenea, că Trump ar putea fi primul lider global care va călători la Kiev cu avionul odată ce războiul se va termina, demers despre care a spus că ar avea un caracter “simbolic”.\n\nÎn interviul de trei ore, Zelenski a abordat, printre alte subiecte, relaţia cu Belarus şi a dat asigurări că la câteva zile după începerea invaziei ruse, preşedintele belarus Aleksandr Lukaşenko l-a sunat pentru a-şi cere scuze pentru lansarea de rachete de pe teritoriul său.\n\n“Nu am fost eu, nu eu sunt la butoane”, ar fi spus Lukaşenko, potrivit lui Zelenski, şi a afirmat că “nu este posibil să-i confrunţi pe ruşi”, după care i-a oferit lui Zelenski posibilitatea să distrugă o rafinărie din Belarus ca răzbunare.",
  "metadata": {
    "original_file": "BucPress_0396.html"
  }
}