{
  "title": "În februarie, prețul transportului public ar putea crește pe toate rutele de autobuz din Cernăuți - BUCPRESS",
  "content": "Începând din februarie, prețul transportului ar putea crește pe toate rutele de autobuz din Cernăuți, nu doar în autobuzele gestionate de administrația troleibuzelor. Despre aceasta se menționează într-un proiect de decizie al comitetului executiv, publicat pe site-ul primăriei, potrivit audiovizualului public Suspilne.\n\nProiectul urmează să fie discutat la ședința din 28 ianuarie. Dacă va fi aprobat, prețul călătoriilor în autobuzele administrației troleibuzelor și pe rutele operatorilor privați va crește până la 15 grivne. În prezent, prețul este de 14 grivne. Operatorii privați au prezentat calcule tarifare, prin care propun creșterea prețului călătoriilor până la mai mult de 15 grivne. Ei explică acest lucru prin creșterea salariului minim, a prețului combustibilului și a pieselor de schimb, potrivit speciliștilor de la departamentul de transport al primăriei, răspunzând unei solicitări a postului public de televiziune. De asemenea, unii transportatori au comentat anterior că intenționau să solicite majorarea tarifului din cauza cheltuielilor pentru instalarea și întreținerea validatoarelor. În mod particular, intenționau să propună un tarif de cel puțin 16 grivne.\n\n”Nu doar din cauza prețului validatarelro trebuie să creștem prețul călătoriei. Din 1 septembrie a intrat în vigoare legea privind majorarea accizelor pentru materialele de combustibil și lubrifianți. De asemenea, salariul minim a crescut. Există indicatori relevanți pentru calculul prețului: dacă unul dintre acești indicatori crește cu cel puțin 10% față de prețul anterior”, a explicat pentru postul public de televiziune Oleg Lontkivski, directorul companiei „Dilijans”.\n\nPe 14 ianuarie, la ședința comitetului executiv, se planifica discutarea unui proiect de decizie privind creșterea prețului transportului în autobuzele municipale, care sunt gestionate de administrația troleibuzelor. Proiectul propunea majorarea prețului la 15 grivne, începând din februarie. Administrația troleibuzelor gestionează peste zece rute de troleibuz.\n\n”Direcția depoului de troleibuze nu stabilește prețul. Am prezentat cheltuielile pentru primele nouă luni din 2024, iar pe baza acestora, administrația financiară a propus un preț de 15 grivne. Probabil că ar fi fost dorit puțin mai mult, dar pentru confortul cetățenilor am decis să stabilim acest preț al biletului”, a explicat pentru postul public de televiziune Serhii Ivasiuk, șeful interimar al administrației troleibuzelor. În același timp, proiectul nu a fost inclus pe ordinea de zi, iar mai târziu a fost eliminat și din proiectele de decizie de pe site-ul primăriei. Într-un comentariu pentru postul public de televiziune, secretarul comitetului executiv, Serhii Dobrjanski, a spus că proiectul anterior a fost retras.",
  "metadata": {
    "original_file": "BucPress_0225.html"
  }
}