{
  "title": "SUA a suspendat programul de ajutor “Uniting for Ukraine” - BUCPRESS",
  "content": "Statele Unite ale Americii au suspendat programul de ajutor umanitar pentru ucraineni, Uniting for Ukraine (U4U), destinat persoanelor care fug din calea războiului, anunță Biroul pentru Cetăţenie şi Servicii de Imigrare al SUA, citat de BCC NEWS Ucraina. Decizia suspendării programului a fost luată ca urmare a ordinului executiv emis de Donald Trump pe 20 ianuarie 2025, intitulat „Protejarea granițelor noastre”. Acesta prevede suspendarea aprobării cererilor de imigrare în SUA.\n\nDeocamdată, noile cereri de ajutor pentru ucraineni nu vor mai fi acceptate, până când autoritățile nu vor analiza toate solicitările depuse anterior. Momentan, nu este clar dacă programul va fi reluat sau dacă va mai fi disponibil vreodată. Decizia a stârnit îngrijorări în rândul comunității ucrainene din Statele Unite. Activiștii din diaspora cer guvernului american să reexamineze această hotărâre și să nu permită anularea programului U4U.\n\nReevaluarea programelor de ajutor: ce s-a întâmplat? Prin ordinul său „Protejarea granițelor noastre”, președintele Trump a dispus ca secretarul pentru securitate internă să reevalueze programele de acordare a azilului pentru străini și să le suspende pe cele care contravin politicilor actuale ale SUA.\n\nProgramul de ajutor umanitar pentru ucraineni a fost inclus pe lista celor vizate. Informația privind suspendarea acestuia a fost publicată de The New York Times pe 25 ianuarie. Consiliul Bisericilor Creștine Ucrainene din statul Washington, care sprijină familiile ucrainene aflate în SUA, a calificat programul Uniting for Ukraine drept „crucial”. Consiliul a reamintit despre atacurile zilnice asupra populației civile din Ucraina și a subliniat că acest program reprezintă pentru mulți ucraineni o șansă de a „locui legal în SUA”.\n\nSursa citată reamintește, în aprilie 2022, guvernul american a lansat programul Uniting for Ukraine pentru a oferi sprijin ucrainenilor afectați de războiul ruso-ucrainean. În cadrul acestei inițiative, ucrainenii aveau dreptul să vină în SUA și să locuiască legal pe teritoriul american timp de doi ani. Pentru a beneficia de program, persoanele interesate trebuiau să găsească un sponsor în SUA. Sponsorul avea obligația de a trimite o invitație și de a garanta sprijin financiar și cazare pentru cei pe care îi sprijinea pe durata programului.\n\nUcrainenii care au sosit în SUA prin intermediul acestui program aveau acces la servicii medicale și educaționale, puteau deschide un cont bancar și aveau posibilitatea de a obține un permis de muncă. Această inițiativă a fost concepută ca un răspuns la criza umanitară generată de invazia rusă.\n\nPotrivit Voice of America , până în martie 2023, peste 118.000 de persoane au sosit în SUA prin programul U4U, alte aproximativ 25.000 de persoane au intrat în SUA prin granița terestră cu Mexicul, în primele luni ale invaziei din 2022.",
  "metadata": {
    "original_file": "BucPress_0136.html"
  }
}