{
  "title": "MAE de la Kiev: Solidaritatea noastră cu poporul român rămâne de nezdruncinat - BUCPRESS",
  "content": "Ministerul Afacerilor Externe al Ucrainei îşi exprimă solidaritatea cu România în contextul atacurilor hibride fără precedent ale Rusiei împotriva democraţiei româneşti, aşa cum reiese din datele declasificate săptămâna aceasta de autorităţile române, arată Agerpres, citat de BucPress Cernăuți.\n\nMesajul este postat sâmbătă pe pagina de Facebook a Ambasadei Ucrainei la Bucureşti, preluat de presa din România, Ucriana și Republica Moldova.\n\n”Interferenţa flagrantă a Rusiei în afacerile interne ale României este o încercare de a priva poporul român de dreptul său constituţional de a-şi exprima liber voinţa. Acesta este încă un episod din agresiunea hibridă mai amplă a Rusiei împotriva Europei şi a restului lumii libere, care s-a manifestat recent prin eforturile active ruseşti de a submina situaţia din Georgia, Moldova şi în alte ţări. Interferenţa Rusiei în afacerile interne ale României confirmă declaraţiile anterioare ale Ministerului Afacerilor Externe al Ucrainei, potrivit cărora planurile agresive ale Kremlinului depăşesc cu mult Ucraina şi se extind la UE şi ţările NATO, printre altele”, precizează sursa citată.\n\nRăspunsul la astfel de ameninţări ruseşti trebuie să fie comun şi decisiv, inclusiv prin susţinerea maximă a Ucrainei în contracararea agresiunii ruseşti, pentru a menţine stabilitatea în Europa şi în lume, se mai arată în postarea de pe pagina de socializare a Ambasadei Ucrainei în România.\n\n”România este un vecin important şi un partener de încredere al ţării noastre. Este o ţară care susţine cu fermitate lupta Ucrainei împotriva agresiunii ruse şi oferă un sprijin semnificativ. Solidaritatea noastră cu poporul român rămâne de nezdruncinat. Sperăm sincer că, în cursul viitorului proces electoral, cetăţenii români îşi vor putea exercita dreptul la vot fără interferenţe străine”, mai arată sursa citată.\n\nCurtea Constituţională din România a decis pe 6 decembrie a.c. anularea întregului proces electoral al alegerilor prezidenţiale. În urma acestei decizii se anulează rezultatele din primul tur, iar alegerile prezidenţiale se reiau de la zero, inclusiv programul pentru desfăşurarea campaniei electorale.\n\nCCR a publicat, vineri seară, motivarea deciziei de a anula alegerile prezidențiale și de a relua procesul electoral. În document, judecătorii Curții spun că, după declasificarea documentelor prezentate în ședința CSAT, au constatat că procesul electoral „a fost viciat pe toată durata desfășurării lui”. În documentul de zece pagini, judecătorii Curții Constituționale explică de ce au decis să reia de la zero alegerile prezidențiale.\n\nPotrivit acestora, „procesul electoral privind alegerea Președintelui României a fost viciat pe toată durata desfășurării lui și în toate etapele de multiple neregularități și încălcări ale legislației electorale care au distorsionat caracterul liber și corect al votului exprimat de cetățeni și egalitatea de șanse a competitorilor electorali, au afectat caracterul transparent și echitabil al campaniei electorale și au nesocotit reglementările legale referitoare la finanțarea acesteia. Toate aceste aspecte au avut un efect convergent de desconsiderare a principiilor esențiale ale alegerilor democratice”.",
  "metadata": {
    "original_file": "BucPress_0712.html"
  }
}