{
  "title": "Creșterea amenzilor în Ucraina: sancțiuni mai mari pentru bullying și încălcarea orei de restricție - BUCPRESS",
  "content": "În Ucraina, amenzile pentru bullying și încălcarea restricțiilor impuse în timpul orei de restricție urmează să fie majorate semnificativ, conform propunerilor legislative în curs de aprobare.\n\nAmenzi mai mari pentru bullying în școli \n\n Ministerul Educației din Ucraina a raportat 219 cazuri de bullying în școli în primele zece luni ale anului 2024, dintre care jumătate implică adolescenți cu vârste între 14 și 16 ani. În plus, 12 cazuri de neglijență din partea profesorilor care nu au raportat astfel de incidente au fost sancționate. În prezent, amenzile pentru bullying variază între 850 și 1.700 grivne, însă oficialii din domeniul educației propun creșterea acestora până la 10.000 grivne.\n\n„Bullying-ul are consecințe grave asupra dezvoltării emoționale și psihologice a copiilor. Amenzile actuale sunt insuficiente pentru a descuraja astfel de comportamente,” a declarat Nadia Leșcik, ombudsman pentru educație. Noile sancțiuni ar urma să fie incluse în proiectul de lege pentru actualizarea Codului privind contravențiile administrative.\n\nDe asemenea, un alt proiect de lege propune amenzi între 2.000 și 4.500 grivne pentru bullying, alături de sancțiuni suplimentare, precum munca în folosul comunității, pentru agresorii de peste 16 ani sau părinții copiilor minori implicați.\n\nSancțiuni sporite pentru încălcarea orei de restricție \n\n În contextul măsurilor de siguranță, amenzile pentru încălcarea orei de restricție vor crește de la intervalul actual de 170-510 grivne la sume între 850 și 1.700 grivne. Cei care încalcă restricțiile pentru motive justificate, precum accesul la adăposturi sau acordarea de asistență medicală, vor fi exceptați de la sancțiuni.\n\nUn alt proiect de lege respins anterior propunea amenzi mult mai mari, între 8.500 și 17.000 grivne, însă acesta a fost criticat pentru severitatea sancțiunilor, care ar fi depășit venitul mediu lunar al multor cetățeni.\n\nÎn același timp, autoritățile examinează introducerea amenzilor pentru încălcarea regulilor de evacuare, care ar putea varia între 510 și 850 grivne.\n\nAceste măsuri legislative reflectă angajamentul Ucrainei de a îmbunătăți siguranța publică și de a combate violența, în special în rândul tinerilor.",
  "metadata": {
    "original_file": "BucPress_0510.html"
  }
}