{
  "title": "În Transcarpatia vor fi vânate selectiv animale sălbatice prădătoare: când și de ce se va face acest lucru? - BUCPRESS",
  "content": "În Transcarpatia va fi organizată împușcarea animalelor sălbatice prădătoare. Aceasta are scopul de a reglementa numărul lor și de a preveni răspândirea rabiei.\n\nDespre acest lucru a anunțat pe 27 noiembrie, pe pagina sa de Facebook, șeful Administrației Militare Regionale Transcarpatia, Miroslav Bilețkii. El a informat că filialelor întreprinderii de stat „Pădurile Ucrainei” și angajaților gospodăriilor de vânătoare li s-a permis să împuște animale prădătoare, printre care: vulpi, lupi și șacali.\n\nÎmpușcarea animalelor prădătoare va avea loc în fiecare weekend, în timpul zilei, începând cu 30 noiembrie, pe o perioadă de trei luni. Cu o zi înainte, este necesar să fie informate direcțiile regionale ale Poliției Naționale și SBU, precum și detașamentele de grăniceri din Chop și Mukacevo, despre locul și persoanele implicate în proces. Permisele pentru împușcarea sanitară vor fi emise comunităților din regiune de către Direcția Interregională Sud-Vest pentru Silvicultură și Gospodărirea Vânatului. Miroslav Bilețkii a adăugat că anul acesta au fost înregistrate deja 24 de cazuri de rabie în diferite raioane ale Transcarpatiei.\n\nCare sunt simptomele rabiei? Rabia este o boală infecțioasă ce afectează în principal sistemul nervos central și se manifestă prin convulsii, spasme ale mușchilor faringieni și respiratori.\n\nRabia este mai frecventă la animalele sălbatice. De la acestea, prin mușcătură sau contact cu saliva, se pot infecta animalele domestice și oamenii, potrivit informațiilor publicate pe site-ul Serviciului de Stat pentru Siguranța Alimentelor și Protecția Consumatorilor.\n\nSimptomele rabiei sunt foarte diverse. Cele mai caracteristice includ salivarea excesivă, teama de apă, agresivitatea și paralizia, deși uneori pot lipsi. La câini și pisici, boala se manifestă sub două forme: violentă și latentă.\n\nUn animal afectat de forma violentă devine agresiv, se retrage în locuri izolate, își schimbă des locul, fuge de acasă și roade obiecte necomestibile. Cea mai periculoasă este forma latentă, în care simptomele pot fi slab exprimate.",
  "metadata": {
    "original_file": "BucPress_0810.html"
  }
}