{
  "title": "Zelenski a semnat legea privind înregistrarea tinerilor de 17 ani - BUCPRESS",
  "content": "De asemenea, din legislație vor fi eliminate comisiile pentru înregistrarea la evidența militară a recruților.\n\nConform informațiilor publicate anterior de „Gazeta Judiciară și Juridică”, noua lege prevede că, anual, în perioada 1 ianuarie – 31 iulie, cetățenii Ucrainei de sex masculin care împlinesc vârsta de 17 ani în anul luării în evidența militară sunt înregistrați ca recruți, informațiile corespunzătoare fiind introduse în Registrul de Stat Unic al Recruților, Persoanelor Obligate la Serviciul Militar și Rezerviștilor prin următoarele metode:\n\nrealizarea identificării electronice și actualizarea datelor personale prin intermediul cabinetului electronic al recruților, persoanelor obligate la serviciul militar și rezerviștilor, conform procedurii stabilite de Cabinetul de Miniștri al Ucrainei;\n\nprezența personală la centrul teritorial de recrutare și sprijin social din raion (oraș), cu depunerea documentelor necesare, lista acestora fiind stabilită de Ministerul Apărării al Ucrainei.\n\nReamintim că norma actuală prevede înregistrarea bărbaților care împlinesc vârsta de 17 ani în anul respectiv, în perioada ianuarie-martie.\n\nÎn plus, au fost eliminate prevederile conform cărora autoritățile administrației publice locale, întreprinderile, instituțiile, organizațiile și unitățile de învățământ erau obligate să transmită anual către centrele teritoriale de recrutare listele cetățenilor care urmează să fie înregistrați ca recruți.\n\nUrmătoarele motive sunt considerate justificate pentru neefectuarea identificării electronice (neactualizarea datelor personale) prin intermediul cabinetului electronic al recruților, persoanelor obligate la serviciul militar și rezerviștilor și/sau neprezentarea personală la centrul teritorial de recrutare și sprijin social în perioada 1 ianuarie – 31 iulie, dacă acestea sunt confirmate prin documente eliberate de organele de stat abilitate:\n\nlocuirea (aflarea) pe teritoriul ocupat temporar al Ucrainei sau pe teritoriul unde se desfășoară operațiuni militare;\n\nalte circumstanțe care au împiedicat posibilitatea de a efectua identificarea electronică, actualizarea datelor personale prin cabinetul electronic al recruților, persoanelor obligate la serviciul militar și rezerviștilor sau de a se prezenta personal la centrul teritorial de recrutare și sprijin social.",
  "metadata": {
    "original_file": "BucPress_0285.html"
  }
}