{
  "title": "24 ianuarie 2025 – 166 de ani de la Unirea Principatelor Române - BUCPRESS",
  "content": "Ziua Unirii Mici ori Mica Unire, este sărbătoarea publică, națională a României, celebrată anual pe data de 24 ianuarie, pentru a aniversa Unirea Principatelor Române, respectiv Moldova și Țara Româneasca. Odată cu adoptarea proiectului de lege în parlamentul României, ziua Unirii Principatelor este zi liberă legal pentru angajații din România.\n\nÎn 2025 se împlinesc 166 de ani de când, în ianuarie 1859, Moldova se unea cu Țara Românească, iar domnitor al ambelor principate era ales Alexandru Ioan Cuza.\n\nCronologia evenimentelor care au dus la Unirea Principatelor\n\nEvenimentul care datează din 1859 a rămas în istoria românilor ca dată la care s-a înfăptuit Unirea Principatelor Române. Evenimentul cunoscut și ca Mica Unire (Marea Adunare Națională a fost la data de 1 decembrie 1918 la Alba Iulia) reprezintă unificarea vechilor principate, Moldova și Țara Românească, într-un singur Principat unit.\n\nÎn iunie 1848, muntenii au adresat un memoriu Porții otomane în care își exprimau dorința “ firească a românilor de a se reuni într-un singur stat” (“Istoria României în date”, Editura Enciclopedică, Bucureşti, 2003).\n\nRevoluția Română de la 1848 s-a desfășurat în condițiile în care, regiuni populate predominant de români, văzute drept părți din teritoriul național, se aflau în stăpânirea imperiilor vecine (Transilvania, Bucovina, Basarabia, Banatul), în timp ce Principatele Moldovei și Țării Românești erau “constrânse” să accepte protectoratul Rusiei țariste și suzeranitatea Imperiului Otoman.\n• Revoluția de la 1848 a fost o revoltă naționalistă a burgheziei europene (clasă socială definită ca aparținând, prin capitalul finanicar și cultural, stratului de mijloc sau superior) desfășurată în anii 1848 – 1849.\n\nCu toate acestea, Revoluția de la 1848 a fost înfrântă, iar regimul absolutist habsburgic (țările și provinciile care au fost conduse de ramura austriacă junioară a Casei de Habsburg) a revenit în Transilvania. În Moldova și Țara Românească, prin Convenția ruso-turcă de la Balta Liman (1849), s-a reinstaurat controlul politic al celor două puteri.\n• Tratatul de la Balta Liman din 1 mai 1849 a fost o înțelegere semantă între Imperiul Rus și Imperiul Otoman, prin care se reglementau situațiile politice din cele două Principate Dunărene (Moldova și Țara Românească).\n\nSfârșitul protectoratului Rusiei asupra Principatelor a survenit după înfrângerea acesteia în Războiul Crimeii (1853-1856) și la Congresul de la Paris din 1856. Rusia a pierdut controlul asupra gurilor Dunării și a pierdut influența asupra Principatelor Române, care, alături de Serbia, au primit un grad sporit de independență.\n\nLa Iași, în februarie 1857, s-a constituit „Comitetul Electoral al Unirii”, fixând un program politic pentru unirea Principatelor într-un stat neutru și autonom.\n\nLa București, în martie 1857, a fost înființat „Comitetul Central al Unirii”, organ de conducere al Partidei naționale muntene. Adunările ad-hoc din Moldova și Țara Românească, compuse din mari și mici proprietari, deputați orășeni și țărani, au adoptat rezoluții în favoarea autonomiei și neutralității celor două Principate și a unirii lor într-un singur stat cu numele de România.\n\nLa 24 ianuarie 1859, la București, s-a găsit soluția dublei alegeri pentru depășirea impasului\n\nÎn Moldova, Adunarea electivă l-a ales pe Alexandru Ioan Cuza la 5 ianuarie 1859, iar în Țara Românească, conservatorii au obținut majoritatea în Adunarea electivă în 24 ianuarie 1859. Delegațiile celor două țări s-au întâlnit la București pentru a găsi un consens.\n\nLa 24 ianuarie, Adunarea a votat în unanimitate alegerea lui Alexandru Ioan Cuza ca domn al Țării Românești, realizând astfel unirea de facto a celor două Principate, punând la 24 ianuarie 1859 bazele statului național modern roman.\n\nRecunoașterea alegerii lui Alexandru Ioan Cuza ca domn al Principatelor Unite\n\nConservatorii munteni au sfârșit prin a se ralia (aduna în vederea realizării unei acțiuni comune) candidatului Partidei Naționale, care a fost ales al 24 ianuarie/5 februarie 1859, domn al Țării Românești.\n\nConferința de la Paris a puterilor garante dădea recunoașterea oficială a faptului împlinit de la 24 ianuarie 1859.\n\nTurcia l-a recunoscut pe Alexandru Ioan Cuza ca domnitor al Principatelor în 1861.",
  "metadata": {
    "original_file": "BucPress_0187.html"
  }
}