{
  "title": "Transcarpatia intenționează să găzduiască aproximativ 30 de familii cu copii evacuate din zona de război - BUCPRESS",
  "content": "Transcarpatia intenționează să găzduiască aproximativ 30 de familii cu copii evacuate din zona de război și din teritoriile ocupate temporar. Acest lucru a fost declarat de Petro Dobromilskyi, adjunctul șefului administrației regionale de stat din Transcarpatia, în timpul unei întâlniri cu reprezentanții fundației caritabile Salvați Ucraina.\n\n“Regiunea continuă să găzduiască persoane vulnerabile – familii numeroase, familii cu copii, inclusiv cei cu nevoi speciale. Cu sprijinul donatorilor, creăm condiții adecvate pentru ca aceștia să trăiască confortabil în regiune. Acum avem locuri în peste 130 de adăposturi în rezervă. Spațiile au fost complet restaurate și dotate cu mobilierul și electrocasnicele necesare, dar mai sunt unele lucrări de efectuat pentru a asigura standarde fără bariere”, a declarat Petro Dobromilskyi.\n\nPotrivit acestuia, în departamentele renovate ale Centrului regional pentru reabilitarea completă a persoanelor cu dizabilități sunt disponibile peste 60 de locuri confortabile pentru cazarea temporară și reabilitarea familiilor strămutate în interiorul țării cu copii cu nevoi speciale. Familiile evacuate de către fundația caritabilă Salvați Ucraina pot, de asemenea, să găsească adăpost aici, sub coordonarea AMR. “De la începutul invaziei la scară largă, am fost implicați activ în evacuarea familiilor cu copii și a persoanelor cu mobilitate redusă din zona ostilităților active. Echipele noastre ajută oamenii să părăsească regiunile Donețk, Luhansk, Harkov, Kherson, Mykolaiv, Zaporizhzhia, Sumy și teritoriile ocupate temporar. Nu numai că transportăm familiile în locuri dinainte pregătite și echipate în regiuni mai sigure, dar le asigurăm și nevoile de bază – locuințe, asistență umanitară, medicală, psihologică, juridică, educațională etc.”, a declarat Daria Bodachevska, coordonator pentru evacuare și relocare în cadrul organizației Salvați Ucraina.\n\nAdjunctul șefului regiunii, Petro Dobromilsky, a dat asigurări că Transcarpatiaz va continua să găzduiască persoane strămutate. Administrația militară regională, împreună cu partenerii internaționali, este pregătită să caute oportunități și modalități de a sprijini persoanele afectate de război.",
  "metadata": {
    "original_file": "BucPress_1672.html"
  }
}