{
  "title": "Cel mai nou pod transfrontalier dintre România şi Ucraina avansează conform graficului stabilit - BUCPRESS",
  "content": "Lucrările de execuţie a podului transfrontalier peste râul Tisa, situat la marginea municipiului Sighetu Marmaţiei, dintre România şi Ucraina, avansează conform planului de execuţie stabilit cu constructorul, a declarat miercuri preşedintele Consiliului Judeţean (CJ) Maramureş, Ionel Bogdan.\n\n„Am constatat în teren că lucrările de execuţie evoluează conform graficului stabilit cu constructorul, iar din luna iunie şi până în acest moment a fost executată cofrarea şi armarea radierului, urmând etapa de turnare a betonului la fundaţiile podurilor. (…) Conform documentaţiei tehnice, vom avea cinci poduri de descărcare, poduri care urmează să facă legatură cu podul principal. E una dintre cele mai complexe lucrări de acest gen care se desfăşoară în judeţul Maramureş, investiţie care în timp va contribui la o fluidizare a traficului rutier dintre România şi Ucraina”, a spus Ionel Bogdan pentru Agerpres.\n\nConform acestuia, proiectul prevede amenajarea în vecinătatea podului a unui punct de frontieră, parcare, un drum care permite accesul spre pod şi alte spaţii pentru un trafic lejer între cele două ţări.\n\nDe asemenea, proiectul are în vedere construcţia a două poduri paralele peste râul Tisa, având o distanţă de 3 metri între ele. Fiecare pod va avea două benzi pe sens şi o lungime de 261,20 metri. Totodată, va fi realizată o porţiune de drum de 1,2 km şi construcţia a cinci poduri de desecare şi o intersecţie de tip giraţie.\n\nValoarea totală a investiţiei este de 154.212.613,86 lei, finanţată prin Programul Operaţional Infrastructură Mare (POM) 2014-2020 având următoarea configuraţie: 85% contribuţia Uniunii Europene din Fondul European de Dezvoltare Regională – 110.395.006,58 lei, 15% contribuţia proprie 19.481.471,74 lei, restul de 24.336.135,54 lei reprezentând cheltuieli neeligibile inclusiv TVA.\n\nProiectul de construcţie este derulat de Consiliul Judeţean Maramureş şi Compania Naţională de Administrare a Infrastructurii Rutiere.\n\nInvestiţia ar urma să fie terminată în anul 2024.\n\nÎn prezent, traficul rutier şi pietonal dintre România şi Ucraina se desfăşoară din anul 2000 pe podul din lemn cu un singur sens, situat la ieşirea din municipiul Sighetu Marmaţiei.",
  "metadata": {
    "original_file": "BucPress_1909.html"
  }
}