{
  "title": "În Ucraina va fi redus numărul instituțiilor de învățământ superior - BUCPRESS",
  "content": "Ministerul Educației și Științei din Ucraina intenționează să modernizeze rețeaua ucraineană de instituții de învățământ superior până în 2030. Astfel, numărul universităților din țară va fi redus. Această declarație a fost făcută de Mihailo Vinnițki, adjunctul ministrului Educației și Științei.\n\nOficialul a menționat că, în prezent, în Ucraina există 151 de universități de stat. Dintre acestea, 121 sunt subordonate Ministerului Educației și Științei, iar restul altor ministere. În plus, mai există colegii, instituții științifice și 90 de universități private. În cazul celor din urmă, există o segregare semnificativă. Diferențele sunt mari între universitățile private de top, care sunt doar cinci-șase în toată țara, și restul.\n\n„Universitățile de top oferă educație de calitate și atrag candidați bine pregătiți, în timp ce la celelalte se înscriu, în principal, cei care nu reușesc să treacă examenul de admitere la instituțiile de stat. Există îndoieli dacă acești studenți ar trebui să urmeze în general studii superioare”, a precizat adjunctul lui Lisovîi.\n\nDe asemenea, el a adăugat că nu vor fi comasate universitățile care sunt singurele din orașul lor, cunoscute drept instituții „formatoare de oraș” din localități cu mai puțin de 100.000 de locuitori.\n\n„Acestea sunt adesea centre intelectuale unice, care trebuie să continue să existe și să se dezvolte. Vom încerca, în viitorul apropiat, să inițiem programe speciale de investiții în aceste instituții, deoarece experiența globală arată că orașele universitare – precum Cambridge, Oxford, Heidelberg sau Princeton – au un mare potențial de dezvoltare”, a subliniat Vinnițki.\n\nDoriți să studiați în străinătate? Școala la distanță „Optima” oferă posibilitatea obținerii unei diplome duble, care vă poate facilita continuarea studiilor oriunde în lume. Oficialul a mai declarat că procesul de modernizare este unul evolutiv și se va desfășura pe parcursul mai multor ani. Până în 2030, Ucraina ar trebui să dispună de o rețea modernizată de instituții de învățământ superior. La momentul aderării la UE, Ucraina va avea același tip de instituții de educație ca și în Europa.\n\n„Câte instituții de învățământ superior ne sunt necesare? Estimăm un număr de aproximativ o sută, dar nu este o cifră rigidă, ci una aproximativă. Aceasta se bazează pe situația demografică. Trebuie să înțelegem că fiecare regiune și fiecare oraș în care există acum o instituție de învățământ superior va continua să o aibă”, a adăugat oficialul.\n\nUnul dintre criteriile luate în considerare la reducerea numărului de universități va fi proporția studenților care beneficiază de locuri „bugetate” (finanțate de stat). Dacă mai puțin de o treime dintre studenții unei universități sunt admiși pe baza finanțării de la buget, aceasta va fi considerată o „linie roșie.”",
  "metadata": {
    "original_file": "BucPress_0763.html"
  }
}