{
  "title": "Combaterea corupției în regiunea Cernăuți – Ce sume au declarat deputații și funcționarii publici? - BUCPRESS",
  "content": "Anul acesta, Agenția Națională pentru Prevenirea Corupției a verificat declarațiile a zece funcționari și deputați din regiunea Cernăuți. În patru dintre aceste declarații au fost identificate posibile încălcări, pentru care sunt prevăzute sancțiuni administrative și penale, infomrează audiovizualul public Suspilne Cernăuți.\n\nDe la începutul anului, au fost realizate șapte controale complete ale declarațiilor și trei verificări ale corectitudinii completării acestora. Iată câteva dintre încălcările descoperite:\n\nViktor Morar, deputat în Consiliul Sătesc Kamianka / În declarația pentru 2023, nu a inclus un teren pe care îl închiriază din august 2022 și pe care se află un imobiliar ce îi aparține. De asemenea, a declarat sume semnificative de bani în numerar – 41,4 milioane de grivne, 282 mii de dolari și 333 200 euro. Verificările au arătat mari diferențe în veniturile sale raportate și achiziții care nu puteau fi justificate corespunzător. Aceste încălcări ar putea atrage o amendă de la 68.000 la 85.000 de grivne sau muncă în folosul comunității, până la 240 de ore, sau închisoare până la 2 ani.\n\nIvan Suhar, deputat în Consiliul Raional Dnistrovskii / În declarația de avere și interese pentru 2022, nu a declarat 279 de terenuri agricole și mai multe proprietăți imobiliare. De asemenea, nu a indicat un autoturism și două case. În total, el nu a declarat bunuri în valoare de 24 milioane de grivne, iar pentru această riscă o amendă sau privare de libertate până la 2 ani.\n\nVolodimir Karvațki, deputat în Consiliul Sătesc Mamaiți / În declarația pentru 2022, nu a inclus informații despre o proprietate imobiliară de 2,3 milioane de grivne și o altă sumă de venituri de peste 2 milioane de grivne. Pentru o astfeld e încălcare riscă o amendă de până la 68.000 de grivne sau privarea de libertate.\n\nMarina Herasim, dispecer la Serviciul de Urgență de Stat / În declarația de avere și interese pentru 2022, nu a inclus un imobil, un autoturism și 50% din dreptul de proprietate asupra unei clădiri industriale ce se află în prorietatea soțului. De asemenea, a declarat că avea 150.000 de grivne în numerar, dar cheltuielile sale au depășit veniturile cu peste 100.000 de grivne. Toate aceste rezultate ale verificărilor au fost transmise Poliției Naționale pentru investigații suplimentare, notează audiovizualul public din regiune Suspilne Cernăuți.",
  "metadata": {
    "original_file": "BucPress_0645.html"
  }
}