{
  "title": "Familia. „Taina aceasta mare este, iar eu zic în Hristos și în Biserică” - BUCPRESS",
  "content": "Căsătoria este o revelație și o taină. Vedem în ea completa transfigurare a unei ființe umane, a expansiunii personalității sale, o viziune nouă, o nouă percepție asupra vieții și, prin aceasta, o renaștere într-o lume plină de plenitudine. În Taina Nunții, mirele este simbolul lui Iisus, iar mireasa este Biserica. Sfântul Apostol Pavel, în Epistola sa către Efeseni, Apostol care se citește la slujba cununiei, în acest sens vorbește despre familie ca despre o biserică familială, în care mirele iubește pe mireasă cu dragostea cu care Biserica iubește pe Hristos. Dacă soții ar cugeta, în cursul conviețuirii lor, la căsnicia lor ca la relația dintre Hristos și Biserică, atunci în viața lor ar fi mereu soare și ei ar fi separați doar la apusul soarelui.\n\nOmul este creat de Dumnezeu să se nască și să trăiască în familie. E un adevăr cunoscut de toată lumea. Iar referitor la familie şi continuitatea vieţii pe pământ citim în Cartea Cărţilor că “ De aceea va lăsa omul pe tatăl său și pe mama sa și se va uni cu femeia sa și vor fi amândoi un trup ”.( Fac. II, 24) Cu alte cuvinte, putem afirma că în esenţa sa construcția biologică a omului este astfel făcută, că celula de bază a organizației sociale o constituie familia. Sau, mai cuprinzător, putem spune că o comunitate este, în fond, o familie dezvoltată. În acelaşi timp trebuie să ne pătrundem de adevărul că familia a fost întemeiată de Dumnezeu în rai, prin căsătorie. ( Fac. II 22-24) Deci, în concluzie, familia se întemeiază prin căsătoria liber consimțită .\n\nÎn Noul Testament căsătoria a fost binecuvântată de Mântuitorul, fiind ridicată în acelaşi timp la rang de Taină, legătura dintre bărbat și femeie simbolizând legătura dintre Mântuitorul Hristos și Biserică. Iar Sfântul Apostol Pavel, vorbind despre căsătorie zice: “ Taina aceasta mare este, iar eu zic în Hristos și în Biserică”. (Efes.V, 32)\n\nPuterea de rezistență a unui popor ca și capacitatea lui de a face progrese în toate domeniile de viață constructivă, depinde mai mult de solidaritatea și curățenia moravurilor sale familiale decât chiar și de școală. Cineva, la începutul civilizaţiei, a comparat familia cu o celulă dintr-un fagure de miere construit cu multă migală şi pricepere de albine. Or, rezistenţa fagurelui depinde de rezistenţa fiecărei celule. Într-un cuvânt, într-o ţară în care viaţa familială este nestatornică, situaţia socială, starea societăţii civile poate fi coruptă şi aruncată în haosul dezagregării morale. Şi dimpotrivă, unde domneşte ordinea şi buna înţelegere între oameni, lucrurile merg bine şi viaţa este prosperă la nivelul întregii comunităţi.\n\nDupă umila noastră opinie, facultățile sufletești ale celor care proiectează să creeze o familie trebuie să fie atât de mult contopite, încât să nu fie în stare să fie desfăcute de nici cele mai mari interese materiale și nici cele mai grele suferințe. Or, căsătoria trebuie să fie o contopire sufletească desăvârșită, care să se întărească prin nașterea copiilor, încât nimic să nu fie în stare să stânjenească acest aliaj.\n\nFamilia nu este numai o instituție pământească, ci este, înainte de toate, şi de ordin spiritual. Şi noi credem că ea trebuie să fie luată în considerare şi din acest şi din acest punct de vedere, nu numai din interesele restrânse ale societății civile.\n\nCăsătoria este contopirea dintre bărbat și femeie într-un singur om, cu scopul de a face și crește copii, de a face un cămin propriu, pentru a contribui cu toată puterea, educația și cunoștințele lor la cultura societății, pentru a apăra cu jertfa lor țara și pentru a iubi și preamări pe Creator, constituind un sacrificiu pe care trebuie sa-l facem. Iar divinitatea ne-a inoculat în acest sens sufletele cu instinctul sexual și sentimentul sacru al iubirii, și nu pentru desfrânare.\n\nToți cei care ne căsătorim suntem datori, după ce am construit o casă, să dăm naștere unor copii din care să răsară soldatul, muncitorul, învăţătorul, artistul, savantul, meseriașul, pentru a contribui la conservarea celor moștenite și câştigate.\n\nPrin nașterea copiilor femeia devine simbol, iese din rândul naturii și intră în rânduiala spiritului. Femeia poate fi asemănată cu albina numai atunci când nu rămâne însărcinată deoarece albina, precum și păsările cerului, noaptea se odihnește. Iar mama niciodată nu are odihnă, nici noaptea, nici ziua, tot timpul fiind în osteneală. Din această cauză mama este numită mai ostenitoare decât albina și decât păsările cerului. Vocația fundamentală fiind nașterea de prunci pe fața pământului.\n\nCopilul trebuie să știe să devină și să fie deja un om al trudei drepte și cinstite și al moralei.\n\nOmul este ceea ce este numai învăţând, acumulând experienţă şi cunoştinţe, vorba lui Pindar, care spune că “ Fără educație nu există libertate”. Grecii vechi au ajuns la o înflorire spirituală pilduitoare prin educație, ceea ce înseamnă formarea omului plenar în trup și suflet prin tot ce-i frumos și bun din fragedă copilărie. Respectul pentru această educație împletită cu spiritualitatea era la ei atât de mare încât la un moment au văzut în ea o față a divinului, iar această cinstire exprimă adevărul că, omul netrecut prin focul spiritului nu-și poate concretiza harul în faptă istorică sau biblică.\n\nÎn timpul de faţă trăim într-o epocă foarte complexă, de un mare rafinament și profunzime, pe de o parte, iar pe de alta – sărăcită din cauza superficialităţii. Or, trebuie să recunoaştem că acesta e rezultatul lipsei de educație temeinică în familie și societate pe baza marilor valori spirituale ale omenirii. Şi cu cât mai repede vom conştientiza acest lucru, cu atât creşte şansa de a ne salva de un adevărat dezastru moral şi spiritual.",
  "metadata": {
    "original_file": "BucPress_0989.html"
  }
}