{
  "title": "„Sprijin psihologic în acțiune”: la Ujgorod funcționează clubul pentru persoane în vârstă „Seniorî („Doamnele Senior”)” - BUCPRESS",
  "content": "La Ujgorod funcționează un club pentru persoane în vârstă, numit „Seniorî („Doamnele Senior”)”. Acesta a fost inițiat de reprezentanții organizației non-guvernamentale „Mișcarea pentru susținerea militarilor din Transcarpatia”.\n\nProiectul a beneficiat de trei ori de finanțare prin granturi pentru organizarea de activități dedicate persoanelor în vârstă. În prezent, „Seniorî” participă la proiectul „Sprijin psihologic în acțiune”.\n\n„Am văzut un anunț despre un atelier. Era în 2023. Mi s-a părut interesant. Era vorba despre pictarea de sacoșe. Apoi au urmat alte ateliere.”\n\nClubul „Seniorî” pentru persoane în vârstă din Ujgorod a fost deschis în 2023, a relatat coordonatoarea ONG-ului „Mișcarea pentru susținerea militarilor din Transcarpatia”, Halîna Iarțeva.\n\n„Ne-am gândit la oamenii care au ajuns la noi în Transcarpatia, oameni din generația mai în vârstă. I-am comparat cu un copac matur, smuls din rădăcină de pe pământul natal. Am înțeles cât de greu le este din punct de vedere psihologic să se mute într-un oraș străin, unde nu au mai fost niciodată. Așa a apărut ideea de a crea clubul „Seniorî”, care să unească persoanele de peste 56 de ani, organizând diverse activități, în special pentru sprijin psihologic și integrarea în comunitate”, a explicat Halîna Iarțeva.\n\nDe la 1 octombrie, a început cea de-a treia etapă a clubului „Seniorî” – „Sprijin psihologic în acțiune”, care se va încheia la sfârșitul lunii noiembrie.\n\n„Pentru „Seniorî” au fost pregătite sesiuni de instruire privind reziliența în condițiile vremurilor de război și alte activități relevante pentru ele. Una dintre condițiile pentru reziliență este acțiunea. În condițiile actuale, acționăm pentru binele victoriei. Astfel, unele dintre ele au devenit voluntare în centre comerciale, ajutând la colectarea de lucruri necesare pentru răniții aflați în spitale. Am desfășurat diverse activități, de la modelat colțunași pentru soldații aflați în tratament până la alte inițiative”, a povestit psihologa Mariana Șiriaieva.\n\nHalîna Iarțeva a precizat: „Am beneficiat de sprijin de la donatorii noștri de granturi de trei ori. Au fost organizații diferite. În cadrul acestui al treilea proiect, sprijinul provine de la Administrația Bisericii Reformate din Transcarpatia. Conform datelor, avem 120 de persoane care s-au alăturat la un moment dat. Totuși, grupul de bază al clubului „Seniorî” este format din aproximativ 80 de persoane care participă constant la activitățile noastre.”\n\nPotrivit Halînei Iarțeva, a treia etapă a proiectului „Seniorî” a beneficiat de un sprijin financiar de 141 de mii de grivne pentru organizarea activităților. Cea mai mare parte a banilor a fost alocată pentru plata formatorilor, care sunt căutați în rândul refugiaților.\n\nUna dintre aceștia este Ksenia Platanova, o coafeză din Zaporijjea, care s-a mutat la Ujgorod. Pentru „Seniorî”, organizează „Zilele frumuseții”. Ea a explicat serviciile oferite: „Frezat, vopsit, indiferent de complexitate. Ce-și doresc doamnele, asta facem. „Seniorî” au la dispoziție 20 de vouchere.”\n\nClubul pentru persoane în vârstă funcționează de un an. Halîna Iarțeva a menționat că, în această perioadă, femeile au luat parte la diverse activități și s-au implicat în acțiuni de voluntariat.",
  "metadata": {
    "original_file": "BucPress_1125.html"
  }
}