{
  "title": "„Trecutul și prezentul minorităților naționale din Transcarpatia” –prima expoziție fotografică comună a comunităților naționale din regiune - BUCPRESS",
  "content": "Pe 10 panouri sunt prezentate fotografii autentice și moderne din viața și obiceiurile armenilor, evreilor, romilor, românilor și maghiarilor. De asemenea, expoziția include mostre de îmbrăcăminte tradițională, artă, literatură și altele.\n\n„Această expoziție fotografică este un element important în conservarea culturii minorităților naționale. Este o oportunitate nu doar de a privi în trecut, ci și de a vedea prezentul reprezentanților diverselor comunități naționale din regiunea noastră, care trăiesc aici de secole în pace și armonie”, a subliniat în timpul deschiderii expoziției Iurii Huzineț, adjunctul șefului Administrației Militare Regionale Transcarpatia.\n\nPotrivit acestuia, în ciuda tuturor provocărilor, minoritățile naționale din regiune își păstrează identitatea, cultura și tradițiile, iar în același timp participă activ la viața socială – fac voluntariat, sprijină persoanele strămutate forțat și apără țara noastră pe front împotriva unui inamic perfid.\n\nExpoziția fotografică este o inițiativă comună a Departamentului de Comunicare Strategică, Minorități Naționale și Religii din cadrul Administrației Militare Regionale și a reprezentanților comunităților naționale din regiune. Ea este realizată în cadrul proiectului Consiliului Europei „Sprijinirea reformei legislative privind minoritățile naționale și consolidarea rezilienței minorităților naționale și a romilor din Ucraina”\n\nParticipanții și organizatorii expoziției au fost salutați de Eleonora Kulciar, directoarea Fundației Regionale de Caritate „Blago” și expertă a Consiliului Europei, Iryna Tyșkevici, reprezentantă a Biroului Consiliului Europei în Ucraina, precum și de reprezentanți ai comunităților rome, evreiești, române, armene și maghiare din regiune.",
  "metadata": {
    "original_file": "BucPress_1267.html"
  }
}