{
  "title": "În regiunea Transcarpatia au fost colectate 9 milioane de grivne din taxa de turism - BUCPRESS",
  "content": "Peste 9 milioane de grivne din taxa de turism au fost plătite la bugetele comunităților teritoriale din regiunea Transcarpatia în decurs de 6 luni ale acestui an, a raportat de Oleksandra Horzov, șeful interimar al Departamentului de Turism și Stațiuni al Administrației de Stat din regiune. Este o creștere cu 2% față de aceeași perioadă din 2022.\n\nNumărul de turiști din regiunea Transcarpatia a crescut în acest an. Expertul în turism Oleksandr Koval a declarat: “Oamenii călătoresc, caută hoteluri cu piscine, caută natură, recreere, un loc de recuperare, pentru a fi împreună cu copiii lor. Cele mai populare sunt: Comunitatea Poleana – pentru că acolo există complexe sanatoriale și ape minerale, Rahiv și Iasinaa – acolo sunt piscurile montane ale Ucrainei, oamenii se adună și călătoresc acolo, precum și Ujgorod sau Mucacevo- acolo există o infrastructură dezvoltată, este cu ce se ocupa, oamenii doresc să vină să-și petreacă sejurul. Probabil că situația s-a îmbunătățit cu 30%, deoarece a crescut numărul de excursii de mai multe zile. Înainte, oamenii mergeau doar în weekend, pentru una sau două nopți, dar acum există o cerere tot mai mare pentru 3-5 nopți”, spune bărbatul.\n\nOleksandr Koval a explicat de ce a crescut cererea de turism în regiune în acest an. “În primele 10 zile de război total, mulți oameni au avut adrenalină. Oamenii au lucrat doar pentru a oferi un serviciu, nu s-au uitat cine a venit, nu s-au uitat la veniturile lor și, uneori, au oferit gratuit cazarea. Apoi, situația s-a stabilizat în vară, când era clar că teritoriile fuseseră deocupate și că oamenii se întorceau. Iarna, nu a fost zăpadă și îngheț și, cel mai rău, nu a existat electricitate, așa că afacerea hotelieră nu a funcționat așa cum era de așteptat. Iarna nu a existat turism ca atare, cu excepția a două săptămâni în timpul sărbătorilor de Anul Nou. Primăvara a fost, de asemenea, fără turiști ca atare. În iunie, situația a început să se îmbunătățească. Oamenii au început să caute locuri unde să admire flori, să meargă la munte, la lacuri, să urce la munte doar pentru a fi singuri și a -și reîncărca bateriile”, spune expertul în turism.",
  "metadata": {
    "original_file": "BucPress_1951.html"
  }
}