{
  "title": "De la 1 iulie, în Ucraina este introdusă răspunderea penală pentru contrabanda cu mărfuri - BUCPRESS",
  "content": "La 1 iulie 2024, a intrat în vigoare articolul 201-3 din Codul penal al Ucrainei, care stabilește răspunderea penală pentru contrabanda cu mărfuri.\n\nPotrivit serviciului de presă al Vămii Transcarpatice, circulația mărfurilor (cu excepția produselor accizabile și a energiei electrice) peste frontiera vamală a Ucrainei în afara controlului vamal sau ascunse de controlul vamal într-o cantitate semnificativă se pedepsește cu amendă de la zece mii la douăzeci și cinci de mii de venituri minime neimpozabile.\n\nContrabanda cu bunuri comisă prin conspirație prealabilă de către un grup de persoane sau de către o persoană condamnată anterior pentru contrabandă, sau de către un funcționar care se folosește de poziția sa oficială, sau în cantități mari, se pedepsește cu amendă de la cincizeci de mii la șaptezeci și cinci de mii de venituri minime neimpozabile sau cu închisoare de la cinci la zece ani, cu interdicția de a ocupa anumite funcții sau de a desfășura anumite activități pe o perioadă de până la trei ani și confiscarea bunurilor.\n\nContrabanda cu bunuri comisă de un grup organizat se pedepsește cu închisoare de la 7 la 11 ani, cu interdicția de a ocupa anumite funcții sau de a desfășura anumite activități pe o perioadă de până la trei ani și cu confiscarea bunurilor.\n\nContrabanda cu mărfuri este considerată a fi comisă pe scară largă dacă valoarea totală a mărfurilor de contrabandă este de cinci mii sau mai mult decât venitul minim neimpozabil al cetățenilor (7 570 000 UAH sau mai mult), și pe scară largă dacă valoarea totală a mărfurilor de contrabandă este de zece mii sau mai mult decât venitul minim neimpozabil al cetățenilor (15 140 000 UAH sau mai mult).\n\nAceastă dispoziție nu are efect retroactiv. Investigarea acestei categorii de infracțiuni este de competența Biroului de securitate economică al Ucrainei.",
  "metadata": {
    "original_file": "BucPress_1472.html"
  }
}