{
  "title": "În Ucraina, tinerii de 17 ani vor fi înregistrați automat în evidența militară - BUCPRESS",
  "content": "În Ucraina, cetățenii vor fi automat înregistrați în evidența militară la împlinirea vârstei de 17 ani, conform unui proiect de lege aprobat de Rada Supremă în prima lectură. Informația a fost comunicată de Ministerul Apărării din Ucraina.\n\n„Astăzi, parlamentul a sprijinit în primă lectură un proiect de lege important, care prevede că tinerii ucraineni, la împlinirea vârstei de 17 ani, vor fi înregistrați automat în evidența militară”, a declarat ministrul apărării, Rustem Umerov.\n\nNoua procedură elimină necesitatea ca tinerii să se prezinte personal la centrele de recrutare sau să treacă printr-un control medical. În schimb, aceștia vor trebui doar să efectueze o identificare în aplicația digitală „Rezerv+”, care va genera automat documentul militar necesar.\n\nMinistrul Umerov a subliniat că această măsură reprezintă un pas important în digitalizarea și simplificarea proceselor militare. „Facem serviciile publice cât mai accesibile și mai transparente pentru cetățenii ucraineni. Mulțumesc deputaților pentru sprijinul acestei inițiative importante”, a adăugat el.\n\nAssociated Press a relatat recent că administrația președintelui SUA, Joe Biden, a sugerat Ucrainei să reducă vârsta de mobilizare la 18 ani pentru a suplimenta rapid numărul de soldați. Potrivit sursei, această recomandare este motivată de nevoia de a extinde rezerva de forță militară a Ucrainei.\n\nÎn același timp, oficiali europeni și americani și-au exprimat îngrijorarea cu privire la problemele demografice ale Ucrainei, subliniind că țara riscă să nu mai poată susține luptele din cauza lipsei de personal, în ciuda sprijinului militar considerabil.\n\nDe partea sa, consilierul prezidențial Dmitro Litvin a respins ideea de reducere a vârstei de mobilizare, menționând că Ucraina are deja dificultăți în a echipa trupele mobilizate cu arme adecvate.\n\nÎn plus, Comitetul Radei pentru Securitate Națională și Apărare a susținut un proiect de lege care interzice mobilizarea bărbaților cu vârste cuprinse între 18 și 25 de ani, lăsând loc pentru dezbateri suplimentare privind politica de recrutare.",
  "metadata": {
    "original_file": "BucPress_0749.html"
  }
}