{
  "title": "Centenarul diversiunii teroriste bolșevice de la Tatarbunar, celebrat în sudul Basarabiei, în contextul războiului din Ucraina - BUCPRESS",
  "content": "Orașul Tatarbunar din sudul Basarabiei, regiunea Odesa, a celebrat recent centenarul diversiunii bolșevice din septembrie 1924, un eveniment pe care istoriografia ucraineană îl prezintă drept „răscoala țărănimii ucrainene împotriva ocupanților și colonizatorilor români”. Într-o declarație publică, Anatol Popescu, preşedinte fondator al Asociaţiei Naţional-Culturale „Basarabia” a Românilor din regiunea Odesa, a criticat această interpretare istorică, subliniind că, deși Institutul Ucrainean pentru Memoria Națională a desovietizat majoritatea denumirilor legate de liderii bolșevici, narativul sovietic rămâne intact. „Istoria este prezentată ca o revoltă a țărănimii ucrainene împotriva ocupanților români, menținând astfel o viziune românofobă și, în esență, rusofilă”, a declarat Anatol Popescu.\n\nÎn opinia lui, autoritățile de la Chișinău și București nu au întreprins nicio acțiune pentru a corecta aceste erori istorice la nivel diplomatic sau academic. „Chișinăul și Bucureștiul oficial tac (și înghit)”, a adăugat el, făcând referire la lipsa unui demers oficial privind restabilirea adevărului istoric.\n\nAnatol Popescu a subliniat că, pe fondul războiului cu Rusia, Ucraina ar trebui să renunțe la dublele standarde în relațiile bilaterale cu România, subliniind că păstrarea unor narațiuni istorice eronate nu ajută procesul de „debarasare a statului și societății ucrainene de veșmântul imperialist ruso-sovietic”. În opinia sa, aceste teme trebuie abordate urgent, pentru a consolida o relație corectă și echitabilă între cele două state vecine.\n\nTotodată, Anatol Popescu a reamintit că, după presiuni de două decenii din partea mediului asociativ românesc din Ucraina, Kievul a cedat în 2023 în chestiunea eliminării sintagmei „limbă moldovenească” din învățământul școlar din regiunea Odesa. Cu toate acestea, el și-a exprimat îngrijorarea cu privire la lipsa de acțiune a Bucureștiului pe alte teme sensibile, precum „răscoalele” de la Tatarbunar și Hotin, dar și masacrele de la Lunca și Fântâna Albă din 1941.\n\n„Oare la București mai există demnitate națională și voință politică pentru a aborda aceste subiecte sensibile sau am trecut deja peste ele și începem cu tabula rasa?”, a întrebat retoric Anatol Popescu.",
  "metadata": {
    "original_file": "BucPress_0020.html"
  }
}