{
  "title": "„Medicii din Transcarpatia vor avea posibilitatea de a se pregăti în instituții medicale din SUA…” - BUCPRESS",
  "content": "Vizita delegației din Transcarpatia în SUA este în plină desfășurare. La Orlando, președintele Consiliului Regional Transcarpatic, Roman Sarai, împreună cu colegii săi – deputații Consiliului Regional Transcarpatic, au avut mai multe întâlniri importante și interesante.\n\nDelegația a vizitat Academia Creștină Varivodi – o instituție de învățământ privată, care se specializează în educația studenților ucraineni și a altor studenți străini, colaborează cu diaspora ucraineană, sprijină tinerii noștri conaționali și îi ajută să se integreze în noua societate. Roman Sarai le-a mulțumit pentru munca pe care o desfășoară, pentru ajutorul și sprijinul oferit Ucrainei în aceste vremuri dificile pentru țara noastră.\n\n„Am avut discuții constructive și productive cu congresmana Rachel Plakon și cu președintele Comitetului Congresului Ucrainean din SUA, Andriy Futey,” a menționat președintele Consiliului Regional Transcarpatic, Roman Sarai. „Ne-am asigurat de sprijinul lor total pentru stabilirea unei cooperări reciproc avantajoase între Transcarpatia și statul american Florida. Am convenit să elaborăm împreună un plan pas cu pas pentru implementarea proiectelor noastre. Andriy Futey, care din 2002 îndeplinește funcția de consul onorific al Ucrainei în statele Ohio și Kentucky, a promis să ne sprijine în stabilirea unor relații reciproc avantajoase și cu alte state americane.”\n\nRoman Sarai a prezentat la Orlando proiectul de construire a unui centru de reabilitare pentru militari la Ujgorod, „4.5.0 Recovery center”. A vorbit despre stadiul realizării acestuia. „Am convenit că medicii din Transcarpatia vor avea posibilitatea de a se pregăti în instituții medicale din SUA, iar medicii americani specializați în reabilitare vor veni voluntar la Ujgorod pentru a-i consulta pe specialiștii noștri,” a declarat președintele Consiliului Regional Transcarpatic.",
  "metadata": {
    "original_file": "BucPress_1344.html"
  }
}