{
  "title": "Atac cu drone a orașului Ismail, port la Dunăre - BUCPRESS",
  "content": "Potrivit Forțelor Aeriene ucrainene cel puțin 18 drone de tip Șhahed au atacat în noaptea 23 spre 24 iulie 2024 partea sudică a regiunii Odesa. Rușii au atacat masiv cu drone orașul Ismail și raionul Ismail. În rezultatul atacului a fost avariată infrastructura portului Ismail, o bază petrolieră, cisterne cu combustibil. La fel a fost lovită o clădire cu 5 etaje din orașul Ismail. Morți nu sunt, au fost traumate trei persoane. Alarma aeriană s-a dat la ora 1 și 38 minute și s-a terminat la ora 3 și 44 minute. 2 ore și 6 minute de coșmar pe timp de noapte când dronele zburau spre toate raioanele sudice: Tatarbunar, Chilia, Ismail, Reni, schimbând direcția zborului de mai multe ori.\n\nMassmedia ucraineană transmite că au fost fixate explozii și pe malul drept al Dunării, adică în zona localității Plauru din România. E adevărat că sistemul Ro-Alert a anunțat cetățenii români din partea nordică a județului Tulcea, că este fixată mișcarea câtorva drone în direcția spre hotarul cu România. E și normal să anunți cetățenii, că alături peste Dunăre este război și este atacat portul Ismail. Nu poți ști care bucată de dronă poate cădea mai aproape ori mai departe de țărm. Se anunță că cetățenii români au dat mai multe apeluri la numărul 112 legate de sunetul puternic al exploziilor. Exploziile aveau loc pe țărmul ucrainean, dar deoarece noaptea e liniște sunetul se aude mai bine și pare a fi mai aproape. Da, războiul este în coasta României, este la hotar. În ultima săptămână partea sudică a regiunii Odesa este atacată masiv cu drone de tip Shahed.\n\nAnul tecut mii de copii din Ucraina au fost la odihnă în tabăra de agrement de la Sulina. Anul acesta Sulina nu mai este plină de glasuri de copii. Războiul impune niște reguli de precauție. E prea aproape Sulina de zona unde este război. Va veni timpul, când sute și mii de etnici români din mai multe țări ale lumii iar vor cânta: „Ne place la Sulina!”, dar la moment din păcate în coastă au loc explozii.",
  "metadata": {
    "original_file": "BucPress_0039.html"
  }
}