{
  "title": "Ministerul Educației a creat o platformă educațională pentru formarea și recalificarea veteranilor - BUCPRESS",
  "content": "Ministerul Educației și Științei a lansat o platformă cu cursuri educaționale dedicate veteranilor. Aceasta oferă peste 1200 de opțiuni, de la cursuri de scurtă durată până la programe complete de studii în instituții de învățământ profesional, postliceal și superior.\n\n„Aceasta este una dintre metodele care va permite apărătorilor și apărătoarelor noastre, reveniți la viața civilă, să găsească oportunități accesibile pentru actualizarea cunoștințelor în domenii care îi interesau înainte de serviciu sau să dobândească competențe noi prin recalificare,” a declarat ministrul educației, Oksen Lisovîi.\n\nCatalogul digital reunește programe de învățare formală și informală, oferind toate informațiile esențiale: condiții de admitere, forme de studiu, surse de finanțare și accesibilitatea instituțiilor de învățământ. De asemenea, include previziuni privind cele mai căutate profesii până în anul 2027.\n\nTehnologiile digitale au devenit de mult timp parte integrantă a vieții noastre, fiind prezente la locul de muncă, acasă și în educație. Oportunități unice de formare prin intermediul lor sunt oferite și de școala la distanță „Optima”. Datorită abordărilor inovatoare și profesorilor înalt calificați, procesul de învățare devine interesant și eficient, iar elevii își pot dezvolta cunoștințele în ritmul propriu.\n\nPotrivit Ministerului Educației, în Ucraina există peste 1,3 milioane de veterani și veterane. Dintre aceștia, 70% aveau un alt loc de muncă oficial înainte de mobilizare, iar peste 50% vor avea nevoie de noi oportunități de angajare după revenirea din război.\n\nMinistrul educației subliniază că politica veterinară în domeniul educației nu se limitează la facilități și locuri bugetare, ci oferă în primul rând noi oportunități pentru veterani și veteranele, în conformitate cu interesele și nevoile lor educaționale.",
  "metadata": {
    "original_file": "BucPress_0722.html"
  }
}