{
  "title": "Poliția și SBU neutralizează secta internațională AllatRa din Transcarpatia și alte regiuni. Secta vede în Putin pe Messia - BUCPRESS",
  "content": "SBU, împreună cu Poliția Națională, a neutralizat organizația internațională AllatRa. La Kiev și în alte regiuni din Ucraina, inclusiv în Transcarpatia, SBU a blocat activitățile subversive a peste 20 de celule ale acestei grupări, care acționau în favoarea serviciilor speciale rusești.\n\nSecta vede în Putin pe Messia. O rganizația respectivă ar desfăşura acţiuni în favoarea Rusiei, anunță agenția RBC . Potrivit oamenilor legii, secta, organizaţie pseudo-religioasă, a lucrat în interesul Rusiei. Totodată, secta a promovat sistematic narativele pro-Kremlin în societatea ucraineană.\n\nPotrivit SBU și Poliției Naționale, membrii grupului au promovat în mod public ideile de creare a unei “uniuni a popoarelor slave”, “pace cu orice preț” și alte narațiuni pro-Kremlin, iar în interceptările audio ale poliției ale unor conversații private între liderii lor la începutul invaziei rusești, aceștia discutau despre necesitatea unor atacuri cu rachete asupra civililor și instalațiilor din vestul Ucrainei, pentru a înfrânge rezistența ucraineană în război.\n\nAu folosit televiziunea, radioul și rețelele de socializare pentru a-și răspândi propaganda pro-rusă voalată, adunând peste o jumătate de milion de adepți. Această acoperire a audienței online le-a permis organizatorilor să o controleze de la distanță dintr-una dintre țările UE, unde au plecat în primăvara anului 2022, folosind documente false privind radierea din registrul persoanelor apte de înrolare.\n\nÎn acest timp, liderii Allatra au reușit să creeze “filiale” în Rusia, Belarus și în mai multe țări din Europa și Asia.\n\nÎn timpul perchezițiilor la sediul sectei și la reședințele membrilor din Kiev, Harkov, Kirovohrad, Sumy, Dnipro, Lviv, Volyn și alte regiuni din Ucraina, au fost găsite dovezi ale activităților ilegale ale inculpaților, inclusiv documente, literatură de propagandă scrisă de autori ruși, simboluri oculte, portrete ale lui Putin, monedă rusă și arme.\n\nPe baza probelor colectate de poliția națională, liderului organizației i s-a comunicat un aviz de suspiciune în temeiul a patru articole din Codul penal al Ucrainei, și anume: înaltă trădare (art. 111); justificarea, recunoașterea ca legală, negarea agresiunii armate a Federației Ruse împotriva Ucrainei, glorificarea participanților la aceasta (art. 436-2); producerea, distribuirea de simboluri comuniste și naziste și propaganda regimurilor totalitare comuniste și naziste (art. 436-1); și crearea, conducerea unei comunități sau organizații criminale, precum și participarea la aceasta (art. 255).\n\nAncheta este în curs de desfășurare pentru a identifica toți membrii activi ai organizației criminale – conform datelor preliminare, numărul acestora ar putea ajunge la aproximativ cincizeci de persoane. reamintim că această sectă a fost, de asemenea, promovată în mod activ în Transcarpatia",
  "metadata": {
    "original_file": "BucPress_1824.html"
  }
}