{
  "title": "Monumentul lui Ștefan cel Mare și Sfânt, dezvelit la Căușeni, ar putea deveni un obiectiv turistic pentru românii din regiunea Odesa - BUCPRESS",
  "content": "Pe 20 iunie 2024 la Căușeni, Republica Moldova, a fost dezvelit monumentul domnitorului Ștefan cel Mare și Sfânt (sculptor Serghei Ganenco, arhitect Valeriu Balan). Monumentul ni-l prezintă pe Ștefan cel Mare pe tron, ceva unic și deosebit comparativ cu alte monumente consacrate domnitorului Moldovei. Proiectul a fost posibil cu susținerea Consiliului Județean Neamț, care a venit cu o contribuție consistentă în finanțarea lucrărilor.\n\nÎn Județul Neamț se găsește cea mai mare biserică construită pe timpul lui Ștefan cel Mare. Inițiativa de edificare a monumentului lui Ștefan cel Mare la Căușeni urmărește conservarea valorilor istorice ale neamului. Puțini știu ce înseamnă data de 20 iunie pentru neamul românesc. La 20 iunie 1992 domnitorul Moldovei Ștefan cel Mare a fost canonizat, fiind înscris în cărțile de cult cu numele „Dreptcredinciosul Voievod Ștefan cel Mare și Sfânt”. Au trecut 32 de ani de la canonizarea lui Ștefan cel Mare, fost domnitor al Moldovei între anii 1457-1504.\n\nLa data de 2 iulie se vor împlini 520 ani de la moartea lui Ștefan cel Mare. Acest viteaz domnitor al Moldovei a rămas cunoscut în istorie ca apărător al creștinătății. Despre Ștefan cel Mare în Basarabia istorică în prezent se vorbește foarte puțin, din păcate.\n\nLa gurile Nistrului și ale Dunării oastea lui Ștefan cel Mare a dus lupte crâncene cu otomanii. La gura de vărsare a râului Nistru Ștefan cel Mare întregește construcția cetății din Cetatea Albă, o dotează cu tunuri, construiește poarta cea mare, face alte lucrări de întărire a cetății.\n\nLa Dunăre luptă cu turcii care apărau cetatea Chilia. Ca răspuns la încercarea domnului Moldovei de a recupera cetățile maritime, Chilia și Cetatea Albă, sultanul Bayezid II trimite o oaste otomano-tatară pentru pedepsirea acestuia. Bătălia s-a dat pe 16 noiembrie 1485 în apropiere de Chilia, la Catlabuga. Armata lui Ștefan cel Mare îi învinge pe otomani. După cum scriu cronicile: Acolo toți turcii au fost înfrânți pe capete. Au rămas pe câmpul de luptă 8000 de otomani și 3000 de creștini.\n\nLa mijlocul anilor 90 ai secolului XX, mai mulți membri ai Alianței Creștin Democrate a Românilor din Ucraina (ACDR), filiala din regiunea Odesa, ne-am adunat la Utconosovca (Erdec Burnu) și am instalat pe malul lacului Catlabuga o cruce mare și frumoasă ca amintire despre luptele duse de Ștefan cel Mare pentru eliberarea acestor pământuri de sub jugul otoman. Crucea a fost sponsorizată de către președintele de atunci a ACDR, filiala regiunii Odesa, Dumitru Hașdeu. Au fost prezenți la acel eveniment mai mulți membri ai ACDR: Dumitru Hașdeu, Petru Șchiopu, Ștefan Pinteac, Zinaida Pinteac, Tudor Iordăchescu ș.a. Profesorul de muzică Viorel Popescu cu soția și rudele sale au pregătit o masă de pomenire pentru strămoși.\n\nDeoarece pe malul lacului Catlabuga este situat satul Utconosovca, au fost anunțate cadrele didactice și primăria satului despre desfășurarea evenimentului, dar din păcate au venit puțini săteni să ne susțină. Am instalat acea cruce, care trebuia să amintească locuitorilor din acest sat că acolo, pe acele locuri, s-a făcut istorie, pe acolo a mers și acolo a luptat vitejește Ștefan cel Mare.\n\nDe la instalarea acelei cruci au trecut circa 30 de ani. Abia acum populația din sat își ridică și își îndreaptă curajos aripile, își caută strămoșii din trecutul falnic al neamului, care au luptat pentru a domina peste secole.\n\nÎn anul de învățământ 2019-2020 cadrele didactice din Utconosovca au aderat la grupul de școli, care au cerut Ministerului Educației din Ucraina să fie înlocuit glotonimul de „limbă moldovenească” cu denumirea corectă – limba română. La sfârșitul lunii decembrie 2023 cadrele didactice de la școala de cultură generală din satul Utconosovca au votat pentru trecerea la limba română ca nume corect a limbii de studiu în școală. Mai multe școli naționale au întrodus limba română în statutul școlii chiar la început de an școlar. Totul se face cam lent. În prezent colectivul pedagogic și părinții luptă pentru reorganizarea școlii în liceu. În timp ce școli cu nici 200 de elevi au statut de liceu, școala din Utconosovca riscă să piardă gradul al treilea și să devină gimnaziu. Cum s-a putut ca școli mici să-și schimbe statutul și să devină liceu, iar școala mare din Utconosovca a rămas să lupte pentru statutul de liceu?\n\nȘcoala în prezent are un număr de 433 elevi repartizați în 27 clase. Cadrele didactice și părinții sunt în tratative cu organele de stat pentru reorganizarea școlii de cultură generală de gradele I-III în liceu. La ședința din 28 decembrie 2023 consiliul pedagogic al școlii din Utconosovca a luat hotărârea de a se adresa consilierilor din comuna Safianî, raionul Ismail, să reorganizeze școala în liceu care să poarte numele „Ștefan cel Mare și Sfânt”. Până în prezent nu este acceptată cererea de reorganizare a școlii în liceu. E nevoie de curaj și insistență.\n\nNe adresăm către aceștia: Curaj, stimați colegi de breaslă! În 2027 se termină perioada de reorganizare a școlilor.\n\nUtconosovca este un sat cu un număr al populației de peste 4300 locuitori. Densitatea populației este de 1185 locuitori pe km pătrat. Dacă luăm densitatea medie a populației Ucrainei, care este aproximativ de 74 locuitori pe km pătrat, atunci vedem că Utconosovca este unul duntre cele mai dens populate sate. Adevărat este că oamenii sunt gospodari, își cresc frumos copiii, îi duc la excursii, la odihnă, la studii. În 1994 a fost înființat în sat ansamblul folcloric „Dor basarabean”, condus de Viorel Popescu, profesor de muzică. Tot din acel timp funcționează ansamblul de dansatori, condus de coreograful Sergiu Andrieș.\n\nMai mulțe generații de instrumentiști, vocaliști și dansatori și-au luat zborul din sat și duc faima „Dorului basarabean” prin lume. Dar a fi gospodar e puțin. Trebuie să fie cineva înțelept și curajos care să vadă lucrurile în evoluție.\n\nÎn 2006, Anatol Popescu, originar din satul Utconosovca, înființează Asociația Național Culturală „Basarabia” și prin intermediul acestei asociații militează pentru păstrarea, renașterea, dezvoltarea și popularizarea valorilor culturale românești și a limbii române în satele și școlile românești din regiunea Odesa. Anatol Popescu este inițiatorul mai multor demersuri și scrisori deschise către organele de stat din Ucraina cu cerința de a fi respectate drepturile minorităților naționale.\n\nÎn prezent colectivul pedagogic și părinții din Utconosovca sunt ajutați și îndrumați de către Anatol Popescu să-și apere dreptul la reorganizarea școlii din satul natal în liceu, iar acesta să poarte numele domnitorului Moldovei Ștefan cel Mare. Eu sper în izbândă, dar am un sfat pentru părinții copiilor din Utconosovca: nu așteptați cineva să vă aștearnă moale patul, mai puneți mâna la spălat albiturile și veți simți din plin bucuria unui pat curat și moale!\n\nAnatol Popescu face multe lucruri frumoase și importante, dar are nevoie de sprijin. Un bust al lui Ștefan cel Mare și Sfânt ar fi la loc de cinste în curtea liceului din satul Utconosovca, dar este necesar acum de obținut statutul de liceu. Acest fapt că locul a fost sfințit de sângele strămoșilor va menține focul în vatra strămoșească a neamului. Anatol Popescu era elev de școală, când noi, cei maturi mergeam spre malul lacului Catlabuga pentru a instala crucea din lemn consacrată lui Ștefan cel Mare. Posibil, o scânteie a dragostei de neam să fi ajuns în sufletul lui încă din acele vremuri timpurii.\n\nRomânii din Basarabia istorică au o istorie comună cu românii din Republica Moldova și România. Ștefan cel Mare și Sfânt este acea flacără ce pâlpâie timid în fiecare dintre noi. Instalarea și dezvelirea monumentului lui Ștefan cel Mare și Sfânt la Căușeni este punctul de mijloc al axei care a pornit de la Târgu Neamț din România și care va ajunge cu timpul și pe locurile unde a luptat cândva voievodul. Ar fi binevenit un bust al Domnitorului Ștefan cel Mare la Utconosovca.\n\nMonumentul Binecredinciosului Voievod Ștefan cel Mare și Sfânt din orașul Căușeni a fost sfințit de Preasfințitul Părinte Veniamin, Episcopul Basarabiei de Sud. În cuvântul său, Preasfințitul Părinte Veniamin a evocat personalitatea Marelui Voievod și a subliniat faptul, că ridicarea monumentului va contribui la consolidarea valorilor neamului și va constitui un reper pentru românii de pretutindeni, pentru pelerinii care vor vizita orașul Căușeni, dar și pentru cei care privind spre statuia Măriei sale își vor aduce aminte de marii bărbați ai neamului și de greutățile prin care a trecut în decursul secolelor, reușind prin mila lui Dumnezeu să ne păstrăm identitatea la răscrucea multor interese geo-politice. Poate cu ajutorul Episcopului Basarabiei de Sud Preasfințitului Părinte Veniamin lucrurile s-ar mișca mai repede.\n\nȘi în încheierea articolului vin cu o ideie și o propunere: Deoarece orașul Căușeni este în vecinătatea apropiată de satele românești din regiunea Odesa, ar fi binevenite exursii pentru o zi în orașul Căușeni, unde copiii ar vedea: 1) Biserica „Adormirea Maicii Domnului,” monument arhitectural din secolele XVII-XVIII, renovată cu ajutorul SUA, 2) Liceul „Alexei Mateevici”, 3) Aleea cu numele celor deportați de către regimul comunist, 4) Monumentul lui Ștefan cel Mare și Sfânt, 5) Liceul „Mihai Eminescu”.\n\nCea mai complicată problemă în organizarea excursiilor este obligativitatea procurelor din partea părinților pentru trecerea vamei (costă scump și e dificil de ajuns la centrele raionale, unde este rând mare la notariat). Dacă această ideea ar fi discutată la nivel de state vecine, atunci copiii ar putea face excursii în baza unor liste întocmite de primărie. Dacă se vrea, se poate!\n\nPe 2 iulie vom aprinde fiecare dintre noi câte o lumânare pentru pomenirea domnitorului Moldovei Ștefan cel Mare și Sfânt și ne vom ruga să ne ajute în păstrarea identității de neam.\n\nAcest articol este proprietatea BucPress Cernăuți și este protejat de legea drepturilor de autor. Orice preluare a conținutului se poate face DOAR cu citarea sursei și cu LINK ACTIV către pagina acestui articol.",
  "metadata": {
    "original_file": "BucPress_0047.html"
  }
}