{
  "title": "La Lviv, un voluntar din Transcarpatia a fost condamnat la 5 ani de închisoare pentru că a contribuit la plecarea unui evazionist din țară - BUCPRESS",
  "content": "Curtea de Apel din Lviv a anulat sentința pronunțată de Tribunalul Districtual din Teaciv împotriva voluntarului Vasyl Berdar pentru trafic de persoane peste frontiera de stat a Ucrainei. În loc de doi ani de probațiune, transcarpatianul a fost condamnat la 5 ani de închisoare.\n\nPotrivit verdictului instanței, care a fost pronunțat la 16 mai, Vasyl Berdar, originar din satul Hanychi, împreună cu alte persoane neidentificate, a organizat traficul ilegal al unui cetățean ucrainean în afara punctelor de trecere a frontierei de stat din raionul Teaciv. Tribunalul districtual Teaciv l-a condamnat la o pedeapsă de doi ani cu suspendare pentru faptele sale.\n\nNefiind de acord cu acest verdict, adjunctul șefului Parchetului specializat în domeniul apărării din regiunea de vest a depus un recurs, în care a subliniat că Vasyl Berdar nu a pledat vinovat, iar instanța nu a luat în considerare pericolul public sporit al infracțiunii în contextul legii marțiale și al mobilizării.\n\nLa rândul său, avocatul inculpatului a menționat că Vasyl Berdar este tânăr, are legături sociale puternice și o caracteristică pozitivă la locul său de reședință și este, de asemenea, angajat în activități de voluntariat. În special, el este voluntar al unei unități separate a Organizației Pan-Ucrainiene a Veteranilor de Război cu Dizabilități, și a Combatanților din raionul Teaciv și membru al ONG-ului Vocea Poporului din Comunitățile Teritoriale.\n\nDupă ce a examinat toate materialele dosarului, completul de judecată al Curții de Apel din Lviv, condus de Tetiana Urdyuk, a anulat verdictul Tribunalului districtual din Teaciv și l-a condamnat pe Vasyl Berdar la 5 ani de închisoare. Sentința poate fi atacată la Curtea de Casație Penală în termen de trei luni.",
  "metadata": {
    "original_file": "BucPress_1535.html"
  }
}