{
  "title": "Portrete de război: „Am doborât o dronă foarte periculoasă cu mitraliere obișnuite” - BUCPRESS",
  "content": "Vitalii, indicativul de apel “Maidan”, este un luptător din cadrul unei unități de asalt a brigăzii 128 separate de asalt montan din Brigada Transcarpatică. Bărbatul este originar din regiunea Donețk. Când a izbucnit războiul, Vitaliy a mers la biroul de înregistrare și înrolare militară din Kiev, deși nu avea experiență militară. La vârsta de 18 ani, a fost scutit de serviciul militar din motive de sănătate și i s-au eliberat documentele relevante. Biroul de înrolare militară a spus că nu îl va mobiliza, deoarece nu avea dreptul să facă acest lucru. Așa că Maidan și-a dus familia în Trandcarpatia și a mers la comisariatul militar din Mucacevo. Așa a ajuns în Brigada 128. A terminat antrenamentul și a luptat din toamna anului 2022. A participat la asalturi în regiunea Herson și a fost rănit, dar după tratament a revenit în misiune. Povestea lui a fost spusă pe pagina de Facebook a Legiunii Transcarpatice.\n\nPotrivit lui Vitalii, în timpul ultimelor lupte, unitatea lor a înaintat și a ocupat o poziție în zona gri.\n\n„Aveam propriul nostru perimetru, pe care l-am menținut cu foc. Debarcarea a fost imediat acoperită de un bombardament puternic – de la artilerie, mortiere, Grad. Dar dronele au fost cele mai enervante. Unele își ajustau focul, iar altele încercau să zboare aproape și să arunce grenade și muniție”, spune bărbatul.\n\nCu toate acestea, unitatea militară are o experiență foarte bună în lupta cu dronele.\n\nMaidan a spus: “Pentru ca drona să arunce muniția, trebuie să se oprească și să plutească în aer, iar noi nu permitem acest lucru – o acoperim cu foc. În acel moment, mă aflam într-un șanț, iar la câțiva metri distanță se afla APC-ul nostru, urmat de șeful de echipă. Acest BMP era în permanență în mișcare – evacua răniții, aducea muniție. Apoi am auzit un vâjâit puternic. M-am uitat în sus și am văzut o dronă care zbura spre vehiculul nostru, arătând ca o cruce albă. Era o dronă rusească de atac kamikaze Lancet, care este folosită pentru a distruge echipamente grele. Ajunsese deja la apogeu și, dacă ar fi lovit vehiculul, l-ar fi distrus. Înăuntru se afla un echipaj, care se pregătea să plece. Am strigat către comandant: “Cerul!” și am început să trag cu pușca mea de asalt. Comandantul a deschis și el imediat focul. Drona se afla deja la 50 de metri de vehicul, dar am nimerit-o – a explodat la apropiere. Muniția a zburat undeva pe câmp, iar resturile dronei au căzut chiar lângă noi. O aripă avea o lungime de un metru și jumătate. Așa am doborât o dronă foarte periculoasă cu puști de asalt convenționale și am salvat vehiculul și băieții.”",
  "metadata": {
    "original_file": "BucPress_1980.html"
  }
}