{
  "title": "Mihai Eminescu, personalitate non-grata în Odesa! Comunitatea românească dezamăgită de decizia autorităților locale - BUCPRESS",
  "content": "Anatol Popescu, președinte și membru fondator al Asociaţiei Naţional-Culturale „BASARABIA” a Românilor din regiunea Odesa, a informat recent că autoritățile ucrainene au „ucis” ideea ca o stradă din orașul Odesa să poarte numele poetului național al României, Mihai Eminescu.\n\nUrmare a votului electronic deschis din 20 aprilie 2024 din orașul Odesa, strada Polzunov (вул. Ползунова) a fost redenumită în str. Bucovinei (вул. Буковинська), iar intrarea adiacentă Polzunov (провулок Ползунова) se va numi intrarea Hotinului (провулок Хотинський), fapt pentru care îi felicităm inclusiv pe confrații români din regiunea Cernăuți, dar și din județul Suceava (Sudul Bucovinei)!!!\n\nÎn pofida promisiunilor repetate ale autorităților locale din Odesa, în orașul-port la Marea Neagră, din cele 127 de străzi, piațete și piețe, propuse spre redenumire nu s-a găsit niciuna pe măsura și valoarea poetului național al românilor, #MihaiEminescu”, a scris, pe Facebook, Anatol Popescu.\n\nComunitatea românească din sudul Basarabiei a întreprins mai multe demersuri în ultimii ani ca unele străzi din orașul Odesa, ca parte a procesualul de derusificare, să primească denumiri românești, în memoria unor personalități din România legate întrucâtva de acele locuri.\n\n„Amintim aici, că odată demarat procesul de decomunizare, desovietizare și derusificare a obiectelor de toponimie din orașul Odesa, Asociaţia “BASARABIA” a Românilor din regiunea Odesa a înaintat la 26.10.2022 comisiei istorico-toponimice a orașului solicitarea de imortalizare a unei străzi în centrul vechi al orașului în amintirea șederii la Odesa, în vara-toamna 1885 a clasicului literaturii române, Mihai Eminescu”, a precizat Anatol Popescu.\n\nAutoritățile ucrainene au vrut „să-l exileze“ pe Eminescu undeva la periferia orașului, la 5 km de centrul Odesei, însă această variantă a fost respinsă categoric de asociația condusă de Anatol Popescu.\n\n„Între timp, propunerea Departamentului de cultură a orașului – actuala intrare Kanatnîi, situat la 500 de metri de sediul Consulatului României a fost refuzată de membrii comisiei toponimice, fiind propusă o altă intrare – Molokov (fostă Zelinskii), la circa 5 km în direcția Sud, de centrul vechi a orașului…\n\nRecent, în corespondența ținută cu Departamentul de cultură al orașului Odesa Asociaţia „BASARABIA” a Românilor din regiunea Odesa refuzat categoric varianta intr. Molokov (Zelinskii) și a revenit cu rugămintea de a numi intrarea Kanatnîi în intr. Mihai Eminescu, sau de a redenumi str. Katerynynska, pe care s-a aflat hotelul-gazdă al lui Eminescu din 1885, „Strasbourg”, în strada Eminescu…\n\nPrin urmare, constatăm că strada Mihai Eminescu nu se regăsește pe listele publicate miercuri, 24 aprilie 2024, de Consiliul Orașului Odesa.\n\nDupă aproape doi ani de dezbateri s-a constatat, cu părere de rău, că Eminescu continuă să fie personalitate non-grata în Odesa. Drept dovadă, cel de-al doilea bust de bronz al poetului a fost instalat în 2012 la propriu pe gardul Consulatului General al României la Odesa, doar astfel garantându-i-se imunitatea, de care ar trebui să se bucure poetul național al tuturor românilor în sudul Ucrainei.\n\n(Primul bust din bronz a fost vandalizat și furat la scurt timp după instalarea acestuia pe Bulevardul Francez în 1999, după care primăria orașului nu a mai acordat misiunii diplomatice române la Odesa niciun metru pătrat, iar bustul donat de ASTRA, despărțământul ”M. Kogălniceanu” din Iași și-a așteptat instalarea pe gardul Consulatului mai bine de 7 ani de zile…)”, mai scrie, pe Facebook, Anatol Popescu.",
  "metadata": {
    "original_file": "BucPress_0066.html"
  }
}