{
  "title": "La Cernăuți a fost adusă o bancă roșie, care simbolizează opoziția față de violența domestică și de gen - BUCPRESS",
  "content": "La Cernăuți, în Piața Centrală a fost adusă o bancă roșie, care este un simbol al prevenirii violenței domestice și în bază de gen. Ulterior, aceasta va fi transferată la Departamentul de Politică Socială a Consiliului Local Cernăuți. Acest lucru a fost realizat în cadrul campaniei „16 zile împotriva violenței”.\n\nParticipanții la acțiune au scris pe bancă inscripțiile „opriți violența” și numerele de telefon ale liniilor de asistență telefonică care pot fi contactate într-un astfel de caz. Este destinat să conștientizeze oamenii cum să acționeze în cazurile de violență și cum să reacționeze dacă sunt martori la aceasta.\n\nLa eveniment au venit 14 studenți de la unul dintre institutele „Academiei de Drept Odesa”. Printre ei se numără Iaroslava Voina, în vârstă de 19 ani. Potrivit Iaroslavei, a fost important pentru ea să vină la eveniment, pentru că în viitor fata va apăra drepturile oamenilor, în special a celor care au suferit violență.\n\nStudenții au fost invitați la acest eveniment de curatorul lor – Oksana Voloșciuk. Pentru ea, această acțiune este importantă, în special, pentru că femeia vizitează uneori centrul de ajutor „Orașul binelui”, unde a auzit multe povești despre femei care se confruntă cu violența domestică.\n\n„16 zile împotriva violenței” este o campanie mondială care se desfășoară în Ucraina din 1999, spune co-organizatoarea Natalia Petrakova. Culorile principale ale acțiunii sunt albul, care simbolizează violența împotriva femeilor, și portocaliul, culoarea mișcării sociale a comportamentului non-violent.\n\nSocietatea ar trebui să acorde constant atenție acestei probleme, astfel încât să nu se întâmple de la o acțiune la alta, ci constant, consecvent și treptat. Atunci astfel de manifestări de violență vor fi mai puține.\n\nAcțiunea din acest an vizează, de asemenea, ca vizitatorii să se familiarizeze cu ceea cum trebuie să fie comportamentul în familie în privința unei rude revenite de pe front care a suferit o traumă psiho-emoțională.\n\nAcțiunea panucraineană „16 zile împotriva violenței” începe pe 25 noiembrie și durează până la 10 decembrie în fiecare an. Scopul său este de a atrage atenția asupra problemei violenței în societate și de a îndemna pe toată lumea să nu fie indiferentă.",
  "metadata": {
    "original_file": "BucPress_0848.html"
  }
}