{
  "title": "În Transcarpatia mai rămân de demontat 75 de obiecte ale trecutului sovietic și rusesc - BUCPRESS",
  "content": "Pe teritoriul regiunii Transcarpatia, până în septembrie 2024, mai rămân de demontat 75 de simboluri și obiecte sovietice, a relatat pentru Suspilne cofondatorul proiectului „Decomunizarea. Ucraina”, Vadim Pozdnyakov.\n\nDe la începutul invaziei pe scară largă a Rusiei, în Transcarpatia au fost demontate peste 100 de monumente, busturi, secere și ciocane, stele și plăci comemorative diverse.\n\nRaioanele Mucacevo și Ujgorod au cele mai bune rezultate la demontarea obiectelor sovietice, însă în Ujgorod încă mai există 11 monumente care urmează să fie demontate. Lider este și raionul Rahiv( Rahău), deși acolo nu au fost multe simboluri sovietice. Cel mai slab rezultat este în districtul Hust, unde încă trebuie demontate 20 de obiecte ale simbolisticii sovietice.\n\nCare sunt obiectele sovietice care trebuie demontate cu prioritate:\n\nMonumentul soldatului sovietic în orașul Rahiv-Rahău (cu reînhumare în cimitir);\n\nTancurile sovietice de pe Colina Gloriei în Ujgorod;\n\nPotrivit cofondatorului proiectului „Decomunizarea. Ucraina”, o parte semnificativă a obiectelor sovietice nu este demontată deoarece documentele pentru Ministerul Culturii nu sunt pregătite sau chiar Ministerul Culturii, din anumite motive, nu le scoate din registru. Însă, mai sunt și comunități unde populația locală și conducerea refuză cu fermitate să efectueze demontarea, cum este în satul Mijlísne (fostul Puskinó), unde există un monument al soldatului sovietic.\n\nLa 19 septembrie, Rada Supremă a Ucrainei a adoptat o hotărâre privind redenumirea a 327 de localități în cadrul decomunizării. Printre cele redenumite se numără patru localități din regiunea Transcarpatia.\n\nsatul Pescera din raionul Teaciv pe satul Pecera;( cătunul Peșterea, unde locuiesc români)\n\nVadim Pozdnyakov a spus că în septembrie acestui an urmează să fie redenumite satul Cervené din raionul Ujgorod și satul Rodnikova Huta din raionul Mucacevo.",
  "metadata": {
    "original_file": "BucPress_1278.html"
  }
}