{
  "title": "Directorul unei întreprinderi din Transcarpatia a explicat motivele angajării cetățenilor străini - BUCPRESS",
  "content": "La întreprinderea „Lamella” din Transcarpatia sunt așteptați să lucreze 30 de muncitori din Bangladesh, recrutați prin intermediul agențiilor internaționale de recrutare, pentru a înlocui forța de muncă locală care nu poate fi atrasă în procesul de producție din regiune. Despre aceasta a declarat, într-un comentariu pentru Ukrinform, directorul comercial al întreprinderii, Iaroslav Șcerban.\n\n„Avem într-adevăr probleme cu angajații, oamenii pur și simplu nu vor să vină la muncă din cauza obligației de a se înregistra la Centrele Teritoriale de Recrutare și Sprijin Social. Deși avem o scutire pentru 50% dintre bărbați, 50 de angajați ai întreprinderii au fost mobilizați și se află în serviciu, iar unii, răniți, au fost deja demobilizați. De asemenea, avem femei care înlocuiesc bărbații – dar unele tipuri de muncă nu pot fi efectuate fizic de femei. De exemplu, o placă de masă de doi metri trebuie ridicată și montată pe o mașină care o va prelucra ulterior. Din acest motiv, întreprinderea caută în mod activ forță de muncă – iar una dintre agențiile internaționale de recrutare ne-a propus să aducem muncitori din Bangladesh”, a explicat el.\n\nPotrivit lui Șcerban, muncitorii din Bangladesh se află în prezent în proces de obținere a vizelor. Totuși, nu este vorba despre sute de lucrători, ci doar despre trei zeci.\n\n„Aceștia trebuie instruiți, iar noi trebuie să vedem cum se vor descurca la mașinile de producție. Le oferim un salariu mediu – care, la nivelul întreprinderii noastre, este de 25.000 de grivne. Evident, nu putem recruta muncitori din țările vecine, cum ar fi România, deoarece românii preferă să meargă la muncă în Germania sau Irlanda, unde salariile sunt mai mari, chiar dacă distanța până la noi este mai mică”, a explicat Șcerban.\n\nEl a mai spus că, deocamdată, niciun muncitor din Bangladesh nu a ajuns încă la Teaciv, dar întreprinderea este convinsă că nu vor exista discriminări din partea localnicilor față de muncitorii asiatici.\n\n„Înainte de război, am avut experiența de a angaja 80 de muncitori din estul Ucrainei, care lucrau în sistem de tură – și atunci existau probleme cu forța de muncă, deoarece majoritatea localnicilor preferau să plece la muncă în străinătate”, a adăugat el.\n\nEl a menționat, de asemenea, că 99% din producția întreprinderii este destinată exportului, iar pe piața ucraineană se vinde doar 0,5% din produsele fabricate.\n\nÎn total, la „Lamella” lucrează 430 de persoane, iar întreprinderea este una dintre cele mai importante surse de venit bugetar din regiune.\n\nAnterior, Administrația Militară Regională Transcarpatia a anunțat că întreprinderea din regiune intenționează să angajeze 160 de muncitori din Bangladesh. Informația a stârnit un val de reacții în societate, fiind intens discutată pe rețelele sociale.",
  "metadata": {
    "original_file": "BucPress_1014.html"
  }
}