{
  "title": "7 bărbați au încercat să traverseze râul Tisa pe o barcă de cauciuc - BUCPRESS",
  "content": "La 26 iunie, grănicerii din Transcarpatia au reținut șapte bărbați care încercau să traverseze ilegal râul Tisa către Ungaria și România. Patru dintre aceștia transportau o barcă de cauciuc.\n\nAcest lucru a fost raportat pe pagina de Facebook a Departamentului de Vest al Serviciului Frontierei de Stat.\n\nGrănicerii i-au găsit pe cei patru bărbați la 150 de metri de frontiera ucraineano-ungară. Trei dintre aceștia erau locuitori ai regiunii Lviv, iar unul era locuitor al regiunii Zaporizhzhia. Bărbații erau însoțiți la frontiera de stat de doi băieți în vârstă de 14 ani. Adolescenții au fost, de asemenea, reținuți și informați cu privire la “activitățile de petrecere a timpului liber” ale copiilor părinților lor. Un raport privind detectarea semnelor unei infracțiuni administrative în temeiul articolului 184 din Codul contravențiilor administrative a fost trimis poliției.\n\nBărbații au fost amendați cu câte 5.000 și 10.000 de dolari pentru trecerea ilegală a frontierei.\n\nAlte trei persoane pasibile de serviciul militar au fost reținute de polițiștii de frontieră din departamentul Tyachiv. De asemenea, doi locuitori din regiunea Rivne și un locuitor din regiunea Poltava intenționau să treacă râul Tisa pentru a ajunge în România. Bărbații au trebuit să plătească între 8 și 10 mii de dolari fiecare.\n\nÎn prezent, agenții detașamentului stabilesc cercul de persoane implicate în trecerea ilegală a frontierei de către bărbați. Au fost întocmite procese-verbale administrative tuturor celor reținuți.\n\nAu vrut să treacă Tisa cu o barcă de cauciuc: 7 bărbați au fost reținuți în Zakarpattia care au încercat să treacă ilegal granița\n\nPatru bărbați au fost reținuți în Zakarpattia care doreau să intre ilegal în Ungaria prin Tisa. Serviciul de Frontieră de Stat al Ucrainei — Frontieră de Vest/Facebook\n\nÎn Transcarpatia, pe 26 iunie, polițiștii de frontieră au reținut șapte bărbați care au încercat să treacă ilegal râul Tisa în Ungaria și România. Patru dintre ei aveau cu ei o barcă de cauciuc.\n\nAcest lucru a fost raportat pe pagina de Facebook a Departamentului de Vest al Serviciului de Frontieră de Stat.\n\nPolițiștii de frontieră au găsit patru bărbați la 150 de metri de granița dintre Ucraina și Ungaria. Trei dintre ei s-au dovedit a fi locuitori ai Oblastului Lviv, iar încă unul era un rezident al Oblastului Zaporizhzhia. Doi băieți de 14 ani i-au însoțit pe bărbați până la graniță. Adolescenții au fost și ei reținuți și informați despre „agrementul” copiilor părinților lor. Cu privire la depistarea semnelor unei contravenții administrative prevăzute la art. 184 Cod procedură penală, a transmis un proces-verbal la poliție.\n\nFiecare dintre bărbați a plătit 5.000 de dolari și 10.000 de dolari fiecare pentru trecerea ilegală a frontierei.\n\nÎncă trei recruți au fost reținuți de polițiștii de frontieră din departamentul Tyachiv. Doi locuitori ai Regiunii Rivne și un rezident al Regiunii Poltava au planificat și ei să treacă râul Tisa pentru a ajunge în România. Pentru aceasta, bărbații trebuiau să plătească de la 8 la 10 mii de dolari fiecare.\n\nÎn prezent, agenții detașamentului înființează un cerc de persoane implicate în transportul ilegal de bărbați peste graniță. Au fost întocmite protocoale administrative pentru toți deținuții.",
  "metadata": {
    "original_file": "BucPress_1478.html"
  }
}