{
  "title": "Armata rusă recurge la militari pe motociclete pentru a străpunge liniile de apărare - BUCPRESS",
  "content": "Armata rusă recurge la militari pe motociclete pentru a străpunge liniile de apărare ale armatei ucrainene, în regiunea Doneţk, a declarat, pentru AGERPRES , colonelul Serhii Osaciuk, care coordonează trupele de grăniceri ucrainene de pe frontul de est.\n\nPotrivit acestuia, un astfel de atac pe motociclete a avut loc în cursul zilei de sâmbătă, pe raza localităţii Siverk, vehiculele pe două roţi fiind interceptate de dronele controlate de militarii ucraineni.\n\n“Pentru a-şi accelera deplasarea, ocupanţii ruşi folosesc frecvent motociclete uşoare. Rareori reuşeşte cineva să ajungă la destinaţie pe o astfel de motocicletă, deoarece dronele FPV zboară cu o viteză şi mai mare, venind direct spre motociclist. Fotografiile arată motociclete abandonate, fără şoferii lor, distruse. Dronele nu doar că neutralizează motocicletele şi soldaţii, ci şi echipamentele grele, cum ar fi transportoarele blindate, vehiculele de luptă ale infanteriei, tancurile şi orice altceva care se deplasează pe pământul ucrainean pentru a distruge libertatea, independenţa şi suveranitatea Ucrainei şi pentru a înspăimânta întreaga Europă”, a afirmat Osaciuk, citat de BucPress Cernăuți.\n\nColonelul ucrainean confirmă că orice mişcare pe linia frontului, atât pe teritoriul Ucrainei, cât şi pe teritoriile controlate de Federaţia Rusă, este controlată din aer, iar soldaţii şi maşinile militare sunt reperate fie de ucraineni, fie de ruşi.\n\n“O caracteristică a războiului şi a luptelor de pe front este că armata ucraineană şi agresorul, armata rusă, controlează aproape 100% orice mişcare în apropierea liniei frontului. Apropierea de linia frontului sau deplasarea spre poziţiile de luptă este extrem de periculoasă, deoarece întregul spaţiu este monitorizat din aer de drone de recunoaştere, care transmit instantaneu coordonatele către poziţiile de artilerie sau dronele FPV, iar ţintele identificate sunt distruse”, a adăugat Serhii Osaciuk.\n\nEl descrie, de asemenea, încercările terestre ale militarilor ruşi de a se apropia de linia frontului. Potrivit colonelului Osaciuk, soldaţii Federaţiei Ruse sunt nevoiţi să parcurgă pe jos kilometri întregi pentru a ataca poziţiile ucrainene, fiind surprinşi şi ucişi cu ajutorul dronelor.\n\n“Pentru a se apropia de liniile de apărare ucrainene, inamicul îşi trimite forţele în grupuri foarte mici, formate din unul până la doi-trei soldaţi, care încearcă să se ascundă în gropi săpate în pământul îngheţat. Acolo, aceştia se adună în grupuri de 5-8 persoane şi încearcă să atace poziţiile ucrainene. Deplasarea pe jos între aceste ascunzători şi apropierea de poziţiile ucrainene durează destul de mult timp, acoperind o distanţă de cel puţin 3-5 sau chiar 8 kilometri, iar în acest timp, ei sunt adesea eliminaţi de dronele ucrainene”, a explicat ofiţerul ucrainean.",
  "metadata": {
    "original_file": "BucPress_0235.html"
  }
}