{
  "title": "Ministerul Sănătății a anulat 200 de decizii ale comisiilor medico-sociale privind stabilirea dizabilității - BUCPRESS",
  "content": "Ministrul Sănătății, Viktor Liașko, a anunțat anularea a aproape 200 de decizii luate de comisiile medico-sociale de expertiză privind stabilirea dizabilității. Declarația a fost făcută în cadrul unui telemaraton. De asemenea, ministrul a precizat că autoritățile au transmis Ministerului Sănătății peste 2000 de dosare legate de stabilirea eronată a dizabilității.\n\nÎn prezent, polițiștii, împreună cu serviciile speciale, continuă să verifice toate diagnosticele și concluziile privind stabilirea gradului de dizabilitate, emise de comisiile medico-sociale regionale. Conform informațiilor furnizate de Ukrinform, mai mult de 2000 de dosare, în care medicii comisiilor ar fi putut acorda dizabilități în mod fraudulos, au fost deja transmise către comitetele de profil ale Ministerului Sănătății.\n\n„Dintre cele peste 2000 de dosare, aproape 1000 au fost deja analizate, iar pentru 188 de persoane dizabilitatea a fost anulată”, a declarat ministrul Viktor Liașko în timpul telemaratonului. Potrivit acestuia, 388 de persoane implicate au fost chemate la un institut național de cercetare pentru reexaminare.\n\nMinistrul a mai amintit că, începând cu 1 ianuarie 2025, comisiile medico-sociale de expertiză își vor înceta activitatea ca entități juridice independente.\n\n„Când vorbim despre reforma amplă a expertizei medico-sociale, am separat componenta medicală și deja am reformat-o. Acesta este primul pas al unei reforme majore. Următorii pași vor fi implementați de partea socială, Ministerul Economiei și Ministerul Educației, pentru a închide complet circuitul de evaluare a funcționalității persoanei, identificarea nevoilor rezultate din pierderea funcționalității și oferirea de compensații adecvate de către stat”, a explicat șeful Ministerului Sănătății.\n\nDe asemenea, Viktor Liașko a adăugat că a fost stabilită o listă de diagnostice pentru care dizabilitatea se acordă pe viață, fără necesitatea reevaluării anuale sau bienale.",
  "metadata": {
    "original_file": "BucPress_0455.html"
  }
}