{
  "title": "Iohannis l-a desemnat premier, din nou, pe Marcel Ciolacu - BUCPRESS",
  "content": "Președintele român Klaus Iohannis l-a desemnat luni dimineață pe Marcel Ciolacu să formeze viitorul Guvern alături de PNL și UDMR.\n\n„Astăzi deja în Parlament s-a verificat această majoritate și este certă. Coaliția proeuropeană mi-a propus un candidat pe care am decis să îl accept. În consecință, îl desemnez pentru poziția de prim-ministru al Guvernului României pe domnul Marcel Ciolacu”, a spus Klaus Iohannis într-o declarație de presă la Palatul Cotroceni.\n\nPreședintele a mai urat succes noii Coaliție, pe care a numit-o “proeuropeană, pro-România, care are toate șansele să continue parcursul foarte bun al României după reușitele economice indiscutabile, după intrarea în Schengen și cred că vor face față foarte bine problemelor cu care acum ne confruntăm: construirea bugetului și construirea calendarului pentru alegerile prezidențiale”.\n\nCiolacu i-a mulțumit lui Iohannis pentru mandatul încredințat și a afirmat că acesta “mă onorează și mă obligă”.\n\n“Trăim vremuri complicate, dar eu cred că am învățat cu toții din greșelile trecutului. Sper ca alături de colegii mei din Coaliție să găsim cele mai bune soluții pentru a trece cu bine peste provocările pe care le avem în față. Sunt conștient că nu va fi un mandat ușor. Esențial este ca acest Guvern să restabilească încrederea investitorilor și să asigure un climat predictibil pentru mediul de afaceri. Trebuie să accelerăm reformele cuprinse în PNRR, pentru a reduce cheltuielile bugetare, iar orice surplus să-l ducem în investiții, ca și până acum. România ne-a transmis un mesaj clar: românii au nevoie de stabilitate, predictibilitate, reforme și securitate și de un Guvern care să acționeze punând pe primul plan interesul național”, a continuat premierul desemnat. Sâmbătă, când era așteptat un anunț din partea președintelui după consultările cu partidele, acest a anunțat că nu desemnează premierul până când Parlamentul nu are conducere, lucru care, pe repede înainte, s-a întâmplat tot luni. Klaus Iohannis este președintele care a numit cei mai mulți premieri de la PSD în ultimii 35 de ani: Sorin Grindeanu, Mihai Tudose, Viorica Dăncilă și pentru a doua oară pe Marcel Ciolacu. În comparație, de la PNL i-a numit doar pe Ludovic Orban de două ori, pe Florin Cîțu și pe Nicolae Ciucă.",
  "metadata": {
    "original_file": "BucPress_0525.html"
  }
}