{
  "title": "Zelenski a discutat cu Macron despre “desfăşurarea de contingente străine” în Ucraina - BUCPRESS",
  "content": "Preşedintele ucrainean, Volodimir Zelenski, a anunţat că a discutat cu omologul său francez, Emmanuel Macron, despre sprijinul pentru Ucraina şi o eventuală “desfăşurare de contingente” militare străine în Ucraina, idee evocată de aliaţii Kievului în ultimele luni, scrie AFP, citată de Agerpres.\n\n“Conversaţia a fost destul de lungă şi detaliată. Am discutat despre sprijinul în domeniul apărării, diferite forme de apărare, pachete de arme pentru Ucraina”, a spus Zelenski în discursul său zilnic difuzat pe reţelele sociale.\n\nPotrivit acestuia, cei doi lideri au discutat şi despre “investiţii în achiziţionarea de obuze pentru Ucraina”. “Am discutat, de asemenea, despre desfăşurarea de contingente partenere şi despre pregătirea armatei noastre”, a mai afirmat Zelenski.\n\nIdeea de a desfăşura trupe europene în Ucraina a fost evocată în mai multe rânduri în ultimele luni, pe fondul speculaţiilor despre posibile viitoare discuţii de pace între Rusia şi Ucraina. \n\n Acest contingent ar urma să fie desfăşurat pentru a asigura menţinerea unui ipotetic acord de încetare a focului, cerut de preşedintele ales american, Donald Trump care urmează să preia mandatul pe 20 ianuarie.\n\nZelenski a spus săptămâna trecută că un astfel de contingent ar fi “unul dintre cele mai bune instrumente” pentru “a forţa Rusia la pace”. Această ipoteză, care a fost amintită în special la mijlocul lunii decembrie între liderii francez Emmanuel Macron şi polonez Donald Tusk, a fost respinsă de Rusia, care a descris-o drept “prematură”.\n\nZelenski şi Macron au discutat luni despre pregătirea soldaţilor ucraineni în Franţa, în timp ce un scandal zguduie de o lună brigada “Anna de Kiev”, de la întoarcerea acesteia în Ucraina. \n\n Această brigadă, parţial instruită în Franţa, se confruntă cu dezertări în masă şi suspiciuni de abuz de putere din partea comandanţilor săi, pe care anchetatorii ucraineni le cercetează în prezent.",
  "metadata": {
    "original_file": "BucPress_0320.html"
  }
}