{
  "title": "Relocat pentru a patra oară: cum funcționează orfelinatul din Lugansk în Transcarpatia - BUCPRESS",
  "content": "10 copii trăiesc în orfelinatul relocat din Lugansk în satul Rakoșino din Transcarpatia. Copiii sunt găzduiți la etajele al doilea și al treilea ale fostului spital districtual din Rakoșino. Localul a fost renovat pe cheltuiala unor organizații caritabile internaționale.\n\n“Este exact ca într-un basm, doar că acolo erau șapte pitici și o Albă ca Zăpada, iar noi avem o fată și nouă băieți. Copiii sunt de vârste diferite: doi ani, doi ani și jumătate și trei ani. Au venit la noi din Lviv acum o lună. Încercăm să-i facem să se simtă confortabil, astfel încât să uite acest cuvânt teribil și să înceapă să se simtă copii ericiți”, a declarat Tatyana Kurta, educatoare la orfelinat.\n\nBucătăresele pregătesc prânzul pentru copiii din orfelinat. Mobilierul și echipamentele pentru bucătărie au fost achiziționate de organizația caritabilă internațională Caritas. Acest lucru a fost raportat de șeful regiunii vestice Caritas.Republica Cehia” în Ucraina, Natalia Matskova. Potrivit acesteia, a fost instalată și o stație de epurare a apelor uzate.\n\n“Am finanțat atât comunicațiile externe, cât și stația de epurare în sine, care corespunde tuturor standardelor de mediu. De asemenea, am dotat bucătăria cu toate echipamentele specializate necesare, pentru că nu mai sunt hote sau aragazuri obișnuite, ci mai degrabă industriale. Totul este din metal, în conformitate cu standardele sanitare și așa mai departe. Am investit aproximativ 12 mii de euro în această instalație”, a declarat Natalia Mașkova\n\n“Am finanțat atât comunicațiile externe, cât și stația de epurare propriu-zisă, care îndeplinește toate standardele de mediu. De asemenea, am dotat bucătăria cu toate echipamentele specializate necesare, pentru că nu mai sunt hote sau aragazuri obișnuite, ci mai degrabă industriale. Totul este din metal, în conformitate cu standardele sanitare și așa mai departe. Am investit aproximativ 12 mii de euro în această instalație”, a declarat Natalia Matskova.\n\n“Este pentru a patra oară când Orfelinatul nr. 2 din Lugansk este mutat în satul Rakoșino”, a declarat Iulia Oros, avocatul instituției.\n\n“Prima dată am fost relocați la Harkov, a doua oară la Sievierodonetsk și a treia oară la Lviv. Unii dintre copii au rămas în Lviv, alții în Slovenia. În prezent, am fost primiți cu ospitalitate de Transcarpatia, iar ei au alocat o clădire în comunitatea Velykoluchkivska pentru noi, ca persoane strămutate intern care lucrează la noi. Avem copii care locuiesc la etajul al doilea, iar la etajul al treilea sunt persoane strămutate intern: educatori, o asistentă, o bonă care lucrează în instituția noastră”, a declarat Iulia Oros.\n\nPotrivit acesteia, localul poate găzdui aproximativ 30 de copii. În această vară este planificat ca 15 copii din Slovenia să fie transportați în Transcarpatia.",
  "metadata": {
    "original_file": "BucPress_1553.html"
  }
}