{
  "title": "Numărul persoanelor cu dizabilități a crescut brusc: câți sunt în regiunea Cernăuți - BUCPRESS",
  "content": "În ultimii ani, numărul persoanelor cu dizabilități din regiunea Cernăuți a crescut semnificativ, potrivit unui răspuns oficial oferit de Administrația Militară Regională Cernăuți la solicitarea molbuk.ua .\n\nLa 1 ianuarie 2024, în regiunea Cernăuți erau înregistrate aproape 59.000 de persoane cu dizabilități. În anul 2023, 8.454 de persoane au fost declarate cu dizabilități pentru prima dată, iar în primele nouă luni ale acestui an, alte 5.368 de persoane au primit acest statut.\n\nComparativ, în 2021, numărul persoanelor care au obținut pentru prima dată statutul de dizabilitate a fost mult mai mic – doar 2.945 de persoane.\n\nMajoritatea persoanelor care obțin statutul de dizabilitate sunt bărbați. În 2023, 5.000 de bărbați și 3.000 de femei au fost declarate cu dizabilități pentru prima dată.\n\nÎn regiunea Cernăuți funcționează opt comisii medico-sociale (MSEK). Cele mai multe cazuri de dizabilitate în 2023 au fost înregistrate la Comisia Medico-Socială Interraională Nr. 2, unde 2.814 persoane au primit statutul. Președintele acestei comisii, Oleksandr Diakon, se numără printre cei mai bogați președinți de comisii din regiune, potrivit declarației sale de avere.\n• La Comisia Psihoneurologică MSEK, 1.153 de persoane au fost declarate cu dizabilități, sub conducerea Tetianei Pogurska.\n• La Comisia Ortopedică și Traumatologică, 1.353 de persoane au obținut statutul de dizabilitate, sub conducerea lui Ivan Melniuk.\n\nÎn octombrie 2024, Administrația Regională de Stat Cernăuți a creat o comisie pentru a verifica activitatea comisiilor medico-sociale. Aceasta a funcționat timp de trei săptămâni, examinând documentația medicală prezentată în perioada legii marțiale.\n\nDin comisie au făcut parte reprezentanți ai Departamentului regional pentru Sănătate și președinți ai comisiilor consultative medicale ale regiunii.\n\nAnterior, Ministerul Sănătății a anunțat că președinții MSEK nu vor mai avea acces la posturi în noul sistem al comisiilor medicale.",
  "metadata": {
    "original_file": "BucPress_0704.html"
  }
}