{
  "title": "O antologie de poezie românească contemporană din sudul Basarabiei - BUCPRESS",
  "content": "În preajma Zilei Naționale a României, Centrul de Informare al României la Ismail, semnalează cu deosebită bucurie apariţia unui nou volum de versuri în limba română, intitulat: „Spațiul liric. Antologie de poezie românească contemporană din sudul Basarabiei”, ediție îngrijită de Natalia Ursu, Violeta Craiu și Mihaela Dincă.\n\nVolumul a văzut lumina tiparului la Editura IRBIS Ismail, în cadrul proiectului “Organizarea și funcționarea Centrului de Informare al României din Ismail – Ucraina”, proiect derulat de Universitatea Umanistă de Stat din Ismail, cu sprijinul financiar al Secretariatului General al Guvernului – Departamentul pentru Românii de Pretutindeni (SGG – DRP), prin programul de finanțare nerambursabilă în anul 2021.\n\nAntologia “Spațiul liric” este o invitație la redescoperirea poeziei contemporane românești din sudul Basarabiei istorice. Volumul reunește creațiile a zece autori sud-basarabeni, fiecare cu vocea și timbrul său poetic distinct. Prefața semnată de Adi G. Secară Halil este cea care pune în valoare interesul aparte al volumului. Scurtele biografii și referințele critice care prefațează selecția de poezii ale fiecăruia dintre autori oferă cititorului câteva repere care îi permite acestuia să se orienteze în peisajul vast al poeziei contemporane românești din acest spațiu. Lucrarea de pe copertă îi aparține pictorului sud-basarabean Anatolie Gherasimov. Selecția poeziilor și autorilor s-a făcut din unele antologii existente, din diferite periodice și manuscrise nepublicate.\n\nLansarea volumului – “Spațiul liric. Antologie de poezie românească contemporană din sudul Basarabiei” – va avea loc în luna decembrie 2021, la Centrul de Informare al României la Ismail. \n\n Cartea va fi distribuită gratuit în bibliotecile școlare din comunitățile istorice, în biblioteca universitară, cadrelor didactice, membrilor Cenaclului Literar Ecoul Bugeacului din Ismail, partenerilor și colaboratorilor.\n\nMerită menționat faptul că acest volum de poezie românească, apărut la Ismail, în preajma Zilei Naționale a României, este și va rămâne o contribuție importantă pentru conservarea patrimoniului cultural românesc, pentru susţinerea și promovarea creației culturale sud-basarabene în circuitul naţional şi internaţional de valori. \n\n Agenția BucPress – www.bucpress.eu",
  "metadata": {
    "original_file": "BucPress_0133.html"
  }
}