{
  "title": "În regiunea Odesa a fost inaugurat un muzeu consacrat pictorului basarabean Mihai Grecu, care „a revoluționat artele plastice în R.Moldova” - BUCPRESS",
  "content": "În localitatea Semisotca din raionul Cetatea Albă (Bilgorod-Dnistrovsk), regiunea Odesa, la sfârșitul lunii mai a.c. a fost inaugurat un muzeu-galerie, dedicat pictorului basarabean Mihai Grecu.\n\nLa deschiderea muzeului au luat parte șefa comunei Petropavlovca Oxana Cernova, starosta satului Faraonovca, Olga Zdorovețki, șeful comunei Borodino Ivan Kiose, administratorul muzeului din Semisotca, Alexandr Palariev, iar din partea delegației din Republica Moldova au fost prezenți primarul satului Volintiri, Igor Hâncu, primarul satului Copceac, Vasile Țânțari, directoarea muzeului de istorie din Chișinău ,Valeria Suruceanu ș.a.\n\nMuzeul a fost amenajat într-o casă din satul inteligent Semisotca, unde au fost expuse publicului mai multe copii ale tablourilor pictorului Mihai Grecu. 16 artiști plastici din Ucraina au muncit la pictarea acestor copii. Originalele tablourilor se găsesc în galeria de arte Tretiakov din Moscova și în colecții particulare. Lucrările sale se disting prin dramatismul profund și expresivitatea emoțională a culorilor.\n\nFondatorul Muzeului este Alexandr Palariev, care este și fondatorul satului-smart Semisotca. Valeria Suruceanu, directoarea Muzeului de Istorie din Chișinău a menționat faptul, că în Republica Moldova nu există un muzeu consacrat pictorului Mihai Grecu. Problema amenăjării unui muzeu asemănător în Republica Moldova este acum la ordinea zilei. Muzeul din Semisotca, Ucraina, este primul muzeu dedicat operelor de artă ale pictorului Mihai Grecu.\n\nLa inaugurarea muzeului au participat delegații din satele Copceac și Volintiri, raionul Ștefan Vodă. Aceste două sate au semnat mai multe acorduri cu comuna Ppetropavlovca pentru o colaborare culturală la nivelul relațiilor moldo-ucrainene.\n\nDin Encliclopedia Sovetică Moldovenească, volumul II, citim că Mihail Grigorievici Grecu s-a născut la 22 noiembrie 1916 în satul Faraonovca, fostul județ Cetatea Albă regiunea Odesa. Este pictor sovietic moldovean. A învățat timp de trei ani la Academia de arte din București. După război a studiat la școala de arte ”I.E. Repin” din Chișinău. A profesat în diferite genuri ale picturii. Un loc important în creația sa îl ocupa portretistica. A lucrat și în domeniul peisajului. Pânzele sale au fost expuse în cadrul mai multor expoziții unionale și de peste hotare. În 1960 a fost decorat cu ordinul ”Insigna de Onoare”.\n\nDin alte izvoare digitale citim: Mihai Grecu (n. 22 noiembrie 1916, satul Faraonovca, raionul Akkerman – d. 9 aprilie 1998, Chișinău, Republica Moldova) – pictor moldovean, Artist al Poporului RSSM (1986), laureat al Premiului de Stat al URSS (1990). Este fondatorul modernismului artistic moldovenesc, care s-a aflat la originea școlii naționale de pictură.\n\nMihail Grecu a fost considerat un inovator și o „personalitate complexă și extrem de dotată”, care „a revoluționat artele plastice din R. Moldova, dar și din spațiul ex-sovetic”, rămânând în același timp pe terenul fertil al tradiției moldovenești. Considerat un colorist pasionat, căutător de armonii inedite, pictura lui Mihail Grecu prezintă interes și prin inovații tehnologice (colajul, coloranți fluorescenți, efecte „metalice”), potrivit website-ului Uniunii Artiștilor Plastici din Republica Moldova.\n\nDacă ați atras atenția la locul nașterii pictorului, veți vedea că satul este Faraonovca, care și azi își păstrează numele. Satul Faraonovca în prezent face parte din comuna Petropavlovca (Gromada Petropavlovca). Tot în comuna Petropavlovca se găsește și satul inteligent Semisotca, unde a fost deschis muzeul dedicat pictorului. Poate cu timpul se va deschide o filială a muzeului și în satul lui de baștină. În momentul de față, locul potrivit pentru muzeu a fost ales satul-muzeu Semisotca, deoarece toate casele din acest sat sunt amenajate în formă de muzeu.\n\nCopilăria și anii tinereții pictorului Mihai Grecu este legată de Regatul României. Copilărește în familia părinților adoptivi Elena și Grigore Pascaru. Între anii 1937 – 1940 și-a făcut studiile la Academia de Arte din București, iar în 1940 studiază la Școala de arte Plastice din Chișinău.\n\nO parte din tablouri sunt legate de viața în stepa Bugeacului. Așa sunt tablourile ”Copilăria” și ”Vatra în Bugeac”.\n\nDin lista de opere de artă ale pictorului se numără și tabloul ”La marginea satului Frumușica”. Tabloul a fost pictat în 1968 și acum se găsește într-o colecție particulară. Nu știu cum arată tabloul și cărui sat Frumușica îi este dedicat. Satul-muzeu Semisotca în prezent face parte din primăria satului Frumușica Veche (Starosillia) și este situat pe muchia dealului între satele Frumușica Veche și Frumușica Nouă (sat distrus în 1946 de regimul comunist)\n\nDeoarece în 1968 Frumușica Nouă prezenta o ruină, tabloul cu numirea ”La marginea satului Frumușica” posibil să fie dedicat satului Frumușica Veche. În prezent Frumușica Nouă și Semisotca formează împreună un complex turistic modern care merită să fie vizitat.",
  "metadata": {
    "original_file": "BucPress_0053.html"
  }
}