{
  "title": "Financial Times: În Polonia, 12 militari ucraineni fug lunar de la antrenamente - BUCPRESS",
  "content": "Potrivit Financial Times , în 2024, autoritățile ucrainene au deschis aproximativ 60.000 de dosare pentru părăsirea neautorizată a unităților militare, aproape dublu față de ultimii doi ani anteriori. Printre acestea, se remarcă faptul că aproximativ 12 soldați ucraineni fug lunar de la antrenamentele desfășurate în Polonia, scrie Ukrainska Pravda.\n\nÎn perioada ianuarie-octombrie 2024, procurorii ucraineni au inițiat 60.000 de cazuri împotriva militarilor acuzați de părăsirea pozițiilor, act care, dacă este confirmat în instanță, se pedepsește cu până la 12 ani de închisoare.\n\nDe asemenea, s-a constatat că unii militari ucraineni folosesc pretextul antrenamentelor în țările aliate pentru a dezerta. „Aproximativ 12 persoane fug lunar de la exercițiile militare din Polonia”, a declarat un reprezentant al serviciilor de securitate poloneze, sub protecția anonimatului. Ministerul Apărării din Polonia a transmis autorităților ucrainene aceste cazuri pentru investigare.\n\nÎn luna octombrie, sute de infanteriști din Brigada 123 au părăsit pozițiile din Ugledar, regiunea Donețk, și s-au întors acasă, în regiunea Nikolaev. Acolo, unii dintre ei au protestat, cerând mai multe arme și antrenamente.\n\n„Am fost trimiși [la Ugledar] doar cu arme automate. Ni s-a spus că vor fi 150 de tancuri, dar au fost doar 20… și fără sprijin adecvat”, a declarat un ofițer din Brigada 123. Acesta a adăugat că unitatea sa nu a beneficiat de rotație în cei trei ani de război.\n\nConform autorităților locale, o parte dintre dezertori s-au întors la front, alții se ascund, iar câțiva sunt în arest preventiv.\n\nUn sondaj realizat în aprilie 2024 a arătat că disponibilitatea de a lupta pentru propria țară este scăzută în unele țări europene, precum Italia, Germania, Austria, Spania și Bulgaria, unde rata este sub 50%. În Ucraina, însă, 62% dintre cetățeni sunt dispuși să lupte pentru țară, în timp ce 33% nu sunt. Vecinii Ucrainei, precum R.Moldova, România și Polonia, prezintă niveluri moderate de disponibilitate pentru apărarea națională.",
  "metadata": {
    "original_file": "BucPress_0784.html"
  }
}