{
  "title": "Ismail. Povestea muzeului „Aleksandr Suvorov”, redenumit și modernizat în contextul războiului - BUCPRESS",
  "content": "Vizitatorii orașului Ismail cunosc clădirea în care până în aprilie 2023 se afla muzeul care purta numele conducătorului armatei rusești Aleksandr Suvorov. Muzeul „A.V.Suvorov” a fost deschis în orașul Ismail în 1947 și a fost creat cu așa amploare că nu era în toată URSS altul mai măreț (după numărul de tablouri și exponate poate concura doar cu muzeul Suvorov din Sanct-Petersburg). Toate sălile muzeului erau dedicate comandantului rus, precum și participarea cazacilor ucraineni la războaiele ruso-turce din ultima treime a secolului al XVIII.\n\nToți pereții muzeului erau acoperiți aproape în întregime cu portrete ale aceluiași Suvorov. Ele ocupau mult spațiu. Portretele erau mari, pictate în culoare roșie. Am vizitat acel muzeu, dar în afată de culoarea roșie de pe pereții sălilor nimic nu mi-a rămas în amintire.\n\nÎn primăvara anului 2022, din cauza agresiunii Rusiei împotriva Ucrainei, ținând cont de proiectul de lege al Radei Supreme legat de decomunizarea și decolonizarea toponimelor, deputații consiliului orașului Ismail au decis să creeze complexul militar-istoric „Muzeul de Istorie Militară Ismail” pe baza muzeului Suvorov.\n\nDecizia relevantă a fost luată de consiliul orașului Ismail, iar dezvoltarea conceptului de nouă instituție culturală a fost încredințată departamentului de cultură și turism al orașului. Printre opțiunile luate în considerare se numără crearea unui complex muzeal pe baza a două muzee ale orașului. Este vorba despre unificarea Muzeului Suvorov cu parcul-muzeu memorial „Fortețea” (Cetatea). Totodată, toate colecțiile și documentele muzeale sunt păstrate. În special, accentul expozițiilor noi este pus pe istoria așezării și dezvoltării regiunii dunărene a Ucrainei, istoria ei militară, precum și istoria Ismailului însuși – de la crearea sa și până în prezent.\n\nDirecția cheie a activității muzeale a noului complex este axată pe studiul istoriei orașului, monumentelor de artă militară și de fortificație din diferite perioade istorice ale ținutului. Din aprilie 2023 complexul militar-istoric „Muzeul de Istorie Militară Ismail” și-a deschis ușile pentru primirea vizitatorilor. Este alcătuit complexul muzeal din: Sala de expoziție din clădirea principală, Parcul de miniaturi și Diorama.\n\nÎn prezent anumite săli ale muzeului sunt încă goale și sarcina administrației este să adune exponate pentru expoziții funcționale. Se prevede adunarea materialelor legate de întemeierea Ismailului. O altă secțiune va fi dedicată însăși cetății Ismail – aici li se descrie vizitatorilor povestea arenei militare și politice a regiunii, despre toate bătăliile care au avut loc în cetatea Ismail, inclusiv perioada Imperiului Otoman.\n\nÎmi este interesant cum este tratată istoria ținutului Ismailului până la 1878. Poate vizitatorii muzeului vor avea ceva de spus despre această temă. Dacă se va repeta situația care este la Cetatea Albă de la gurile râului Nistru, atunci vom avea o istorie falsă, o istorie, unde este trecut cu vederea tot ce e legat de domnitorii Moldovei și Țării Românești pe aceste pământuri.\n\nÎn legătură cu agresia rusească împotriva Ucrainei două săli ale muzeului sunt dedicate temei războiului modern, începând din 2014. Din zona de război sunt aduse diferite tipuri de arme, obiecte militare, obuze, mine, cartușe, lansatoare de grenade, drone pentru a informa publicul despre tipurile de arme folosite în perioada actuală într-un război modern.\n\nA fost creată o expozitie dedicată militarilor din raionul Ismail, căzuți pe câmpul de luptă cu agresorul rus. Din păcate războiul continuă, deci va fi nevoie de extinderea expoziției legate de războiul care continuă să curme vieți omenești.\n\nDin cele citite pe paginile internet legat de complexul militar-istoric „Muzeul de Istorie Militară Ismail” pe viitor se preconizează crearea unei expoziții speciale dedicate Insulei Șerpilor. Istoria insulei în sine este în primul rând unică și interesantă, începând din cele mai vechi timpuri de la legendarul Ahile și până în prezent.\n\nÎn orice muzeu totul depinde de modul în care ghidul muzeului descrie faptele istorice. Sper să fie interesantă descrierea de către ghid a apartenenței statale a acestei insule timp de veacuri și milenii.\n\nPrintre altele Consiliul Local Ismail a decis să redenumească Bulevardul Suvorov în Bulevardul Nezalejnosti. În plus, au decis să elimine numele comandantului rus din numele unei școli care îi purta numele.",
  "metadata": {
    "original_file": "BucPress_0715.html"
  }
}