{
  "title": "Franța și Marea Britanie discută posibilitatea desfășurării de trupe în Ucraina în cadrul negocierilor de pace cu Rusia - BUCPRESS",
  "content": "Franța și Marea Britanie analizează opțiuni pentru garantarea securității Ucrainei în eventualitatea unor negocieri de pace cu Rusia. Printre scenariile discutate se numără desfășurarea de trupe ale celor două țări pe linia de contact pentru monitorizarea respectării unui posibil armistițiu, informează Radio Svoboda , citând un oficial NATO care a dorit să rămână anonim.\n\nReprezentantul NATO a precizat că aceste discuții au loc doar la nivelul guvernelor naționale din Paris și Londra, nu la nivelul Alianței. Cele două capitale europene elaborează planuri pentru diferite scenarii, anticipând o posibilă solicitare din partea noii administrații americane, condusă de Donald Trump, privind o implicare mai activă a Europei în sprijinirea Ucrainei.\n\nSurse din cadrul NATO menționează că pregătirea unor astfel de propuneri este esențială pentru ca aliații europeni să participe la eventualele negocieri de pace dintre Ucraina și Rusia, facilitate de Statele Unite.\n\nDiscuțiile despre posibilitatea trimiterii de trupe NATO în Ucraina nu sunt noi, dar au fost reluate în contextul noilor circumstanțe politice internaționale. La o conferință de sprijin pentru Ucraina, desfășurată la Paris pe 26 februarie, președintele francez Emmanuel Macron a sugerat crearea unei coaliții occidentale pentru furnizarea de arme cu rază lungă de acțiune și nu a exclus o posibilă desfășurare a trupelor occidentale în Ucraina în viitor.\n\nCu toate acestea, numeroase state membre NATO, inclusiv Polonia, Germania, Canada, Cehia și Statele Unite, au respins public ideea trimiterii de trupe. Șeful Statului Major al armatei olandeze, generalul Onno Eichelsheim, a declarat că, deși toate opțiunile de sprijin ar trebui luate în considerare, în acest moment nu există cereri din partea Ucrainei pentru trupe străine.\n\nÎn luna februarie, premierul Franței, Gabriel Attal, a declarat că trupele franceze ar putea fi desfășurate în Ucraina pentru protejarea unor granițe, participarea la exerciții sau apărare antiaeriană.\n\nDiscuțiile despre desfășurarea de trupe NATO în Ucraina au fost reluate în toamna anului 2024, după victoria lui Donald Trump în alegerile prezidențiale din SUA, potrivit Le Monde . Președintele Lituaniei, Gitanas Nausėda, a cerut țărilor occidentale să ia în considerare această opțiune și să înceteze trasarea de „linii roșii” în sprijinirea Kievului.\n\nAceste dezbateri reflectă preocupările europene privind viitorul securității regionale și rolul pe care NATO și Uniunea Europeană îl vor avea în gestionarea crizei din Ucraina.",
  "metadata": {
    "original_file": "BucPress_0747.html"
  }
}