{
  "title": "Surorile gemene din Nikopol, aflate în Ujgorod, croșetează jucării și fac voluntariat pentru Forțele Armate ale Ucrainei - BUCPRESS",
  "content": "Irina Voițehovska și Olga Cekalova croșetează jucării și fac voluntariat pentru Forțele Armate ale Ucrainei. În 2022, din cauza războiului, surorile gemene s-au mutat din Nikopol în Ujgorod. Artizanele s-au alăturat diferitelor comunități de voluntari pe rețelele de socializare și, pe lângă jucării, croșetează lucruri necesare pentru militari.\n\nFemeile au început să se ocupe de lucru manual în perioade diferite. Acum amândouă croșetează jucării. Acestea fac parte din colecția lor comună. Spun că multe dintre lucrările lor sunt donate. „Când au început bombardamentele masive, mergeam să dorm în subsol. Și într-o zi, proprietarul acelui loc, care era responsabil de noi toți, m-a văzut cum stăteam și croșetam șosete pentru băieții noștri din forțele de apărare teritorială. Croșetam, deși nu vedeam prea bine, pentru că deja purtam ochelari, și nu era suficientă lumină. Mi-a dat un fel de lanternă de miner. Ziua o încărca, iar când se oprea curentul, mi-o dădea să o port pe frunte, ca să pot croșeta noaptea”, povestește Irina Voițehovska.\n\nSurorile povestesc că la începutul războiului pe scară largă croșetau șosete, mănuși, căciuli, veste și curele pentru apărători. Când nu a mai fost nevoie de articole călduroase, au început să doneze jucăriile croșetate la licitații caritabile pentru Forțele Armate ale Ucrainei.\n\n„Fie că erau lucruri croșetate pentru noi sau pentru alții, eu și sora mea croșetam. Făceam 5-6 perechi de șosete și puneam un sac de jucării lângă ele. Acestea erau vândute în străinătate, în Germania, de unde veneau donațiile”, adaugă Olga Cekalova.\n\nPotrivit Irinei Voițehovska, împreună cu sora ei și cu sprijinul ONG-ului „Fetele”, organizau ateliere de croșetat pentru refugiați la biblioteca regională din Transcarpatia.\n\n„Am avut o perioadă în care am intrat într-o depresie puternică, nu făceam nimic. Am luat croșeta și am început să croșetez, iar depresia a dispărut. Începi să te gândești: ce ochi să pui, ce urechi să coși, ce rochie să faci și te distragi de la alte gânduri. Dar telefonul este mereu aproape… Și primești mesaje și verifici dacă totul e în regulă, vai, din nou a lovit… Dar totuși – este foarte liniștitor”, spune Irina Voițehoivska.\n\nSurorile povestesc că uneori își vând lucrările, dar spun că banii obținuți abia dacă acoperă costurile materialelor pentru noile jucării. „Nu mă pot opri. Voi continua să croșetez, indiferent dacă se vinde sau nu. Dar îmi doresc ca acea jucărie să-și găsească copilul mic căruia să-i aducă bucurie”, spune Irina Voitsehovska. Surorile gemene din Nikopol, aflate în Ujgorod, croșetează jucării și fac voluntariat pentru Forțele Armate ale Ucrainei.\n\n„Și eu croșetez pentru ca mâinile să fie ocupate și capul să se mai elibereze de acele gânduri despre cum le merge lor acolo. Dar cel mai mult îmi este dor de casă”, adaugă Olga Cekalova.",
  "metadata": {
    "original_file": "BucPress_1315.html"
  }
}