{
  "title": "La Cernăuţi, la spitalul de veterani s-a deschis Centrul de reabilitare Recovery - BUCPRESS",
  "content": "Centrul de reabilitare „Recovery” s-a deschis la Cernăuți pe baza secției spitalului pentru veterani de război. Peste 60 de paturi au fost amenajate acolo pentru a ajuta militarii. În acest scop, a fost renovată o clădire cu trei etaje a uneia dintre clădirile instituției.\n\nMilitarul cu indicativul Hobbit se reabilitează de aproape o săptămână în spitalul regional de veterani. În timp ce efectua o misiune de luptă în regiunea Kursk, el și tovarășii săi au dat peste o mină și el a fost rănit la picior.\n\n“Aceasta este prima mea reabilitare. Aici totul este nou, iar clădirea este bine dotată. Mă duc aici pentru masaje și îmi dezvolt pasiv piciorul cu exerciții. După reabilitare, dacă va fi o decizie de la comisia medicală, mă voi întoarce la brigadă”, spune soldatul.\n\nSpitalul are acorduri cu Serviciul Național de Sănătate al Ucrainei pentru două pachete de finanțare, care permit reabilitarea ambulatorie și internată a adulților și copiilor. Vitalii Polataiciuk, director general interimar al spitalului, a declarat acest lucru pentru Suspilne Cernivți. Secția renovată are 61 de paturi pentru militari. Acum este plină.\n\n„Am ocupat o nișă de reabilitare generală, iar pacienții cu diverse diagnostice vin la noi pentru reabilitare și tratament restaurator. În spital, putem lucra cu pacienți care au resturi sau leziuni complexe. Astfel de pacienți se alătură de noi pentru tratament restaurator și îi pregătim condiționat pentru reabilitare preliminară”, spune Polataiciuk.\n\nÎn secția de reabilitare a spitalului lucrează cinci medici în medicină fizică și de reabilitare, trei kinetoterapeuți și trei ergoterapeuti. De asemenea, doi psihologi care lucrează cu personalul militar și cu familiile acestora.\n\n„Așa îi adaptăm, pentru că după ce ne aflăm într-o zonă de luptă, starea emoțională a militarilor se poate schimba. De asemenea, conform contractelor, trebuie să existe un asistent social în instituție. Avem și noi dezvoltări proprii în acest sens”, spune Polataiciuk.\n\nSpitalul dispune de săli de reabilitare fizică și terapie ocupațională, săli de psihoterapie individuală și de grup, cursuri cu logopezi. Într-un comentariu pentru Suspilne, șeful departamentului de reabilitare, Maksim Cioban, a spus că instituția a încheiat un acord cu unul dintre centrele de protetică.\n\nSpitalul a primit și echipamente noi. În special, există dispozitive pentru ameliorarea mușchilor corpului, dezvoltarea brațelor și picioarelor, articulațiilor, precum și pentru restabilirea mersului.\n\n“Există echipamente pe care pacienții sunt atașați de un sistem de suspensie cu ajutorul curelelor. Astfel, oamenii care nu au putut merge din cauza leziunilor sau simptomelor neurologice merg cu aceste aparate. Există bare pentru a restabili mersul”, spune Cioban.\n\nÎn cadrul proiectului, o fundație caritabilă privată a efectuat reparații interne la clădirea cu trei etaje și a furnizat echipamente medicale.\n\nIzolarea spațiilor a fost finanțată de la bugetul regional și a fost amenajată o intrare accesibilă persoanelor cu mobilitate redusă. Aproape 30 de milioane de grivne au fost alocate în acest scop anul acesta.",
  "metadata": {
    "original_file": "BucPress_0847.html"
  }
}