{
  "title": "Mii de gospodării, fără gaz sau căldură în Transnistria - BUCPRESS",
  "content": "Mai mult de 51.000 de gospodării au rămas fără gaz şi 1.500 de apartamente nu au încălzire în regiunea separatistă Transnistria a Republicii Moldova, au anunţat luni regimul de la Tiraspol, în timp ce Republica Moldova şi Rusia se acuză reciproc de escaladarea crizei energetice în urma încetării transportului de gaz rusesc prin Ucraina, transmite Reuters, citat de Agerpres.\n\nTransnistria primea gaz rusesc via Ucraina de decenii, folosindu-l pentru a genera electricitate din care o parte era apoi vândută restului Republicii Moldova, care îşi asigura astfel 80% din consum.\n\nAcel gaz a fost însă întrerupt pe 1 ianuarie împreună cu fluxurile către Europa Centrala şi de Est, după ce Kievul a refuzat să prelungească un acord de tranzit care supravieţuise timp de aproape trei ani de război între Rusia şi Ucraina.\n\nÎntr-o postare pe Telegram, Tiraspolul a anunţat că 122 de localităţi au rămas fără aprovizionarea cu gaze luni dimineaţa şi că erau furnizate doar cantităţi mici către unele apartamente pentru gătit. Autorităţile au dispus ca şcolile să rămână închise şi după încheierea vacanţei, în condiţiile în care cel puţin 131 de şcoli şi 147 de grădiniţe au rămas fără încălzire.\n\n„Nu există o singură persoană în Transnistria care să fie vinovată de această situaţie – totul este un factor extern”, a spus liderul transnistrean, Vadim Krasnoselski, într-o declaraţie televizată.\n\nGuvernul Republicii Moldova l-a convocat luni pe un diplomat al ambasadei ruse şi a acuzat Moscova că învinovăţeşte în mod fals Chişinăul pentru criza din Transnistria.\n\nÎntr-un briefing de presă, prim-ministrul Dorin Recean a spus că luni au început întreruperi în furnizarea de apă în Transnistria.\n\n„Scopul a toate acestea pentru Rusia este să creeze instabilitate în regiune, dar şi, foarte important, să influenţeze rezultatele alegerilor parlamentare din Republica Moldova”, a spus Recean.\n\nMinisterul de Externe de la Moscova a declarat că urmăreşte cu îngrijorare deteriorarea situaţiei în Transnistria, şi a acuzat Chişinăul şi Occidentul de crearea în mod artificial a crizei şi de punerea ei în mod fals pe seama Moscovei.\n\nDe când gazul rusesc a fost oprit pe 1 ianuarie, Republica Moldova şi-a satisfăcut necesarul energetic în proporţie de circa 60% prin importuri din România. Chişinăul a spus că le-a oferit asistenţă separatiştilor transnistreni, însă oferta le-a fost refuzată.\n\nKrasnoselski a numit minciuni afirmaţiile despre o astfel de ofertă de ajutor şi a spus că scopul Chişinăului este să sugrume Transnistria. „Nu au fost oferte de asistenţă de ajutor din partea (Republicii) Moldova sau a altor state”, a spus el. Krasnoselski i-a îndemnat pe locuitori să folosească lemne de foc.\n\nGuvernul Republicii Moldova pune criza energetică pe seama gigantului rus Gazprom, despre care a spus că refuză să furnizeze Republicii Moldova pe o ruta alternativă gazele contractate.\n\nGazprom a declarat că suspendă exporturile către Republica Moldova de la 1 ianuarie din cauza datoriilor neachitate ale acesteia, ce însumează, potrivit Moscovei, 709 milioane de dolari, cifră contestată de Chişinău, care recunoaşte doar 8,6 milioane de dolari, potrivit Agerpres.",
  "metadata": {
    "original_file": "BucPress_0394.html"
  }
}