{
  "title": "Paradoxurile decomunizării în sudul Basarabiei. La Odesa nu va exista strada Eminescu sau Sturdza, în schimb dispar zeci de străzi 28 iunie - BUCPRESS",
  "content": "Zilele trecute mai multe agenții de presă din raionele de sud ale regiunii Odesa au început să publice materiale legate de ordonanța șefului Administrației Regionale de Stat despre schimbarea numelor unor străzi. Jurnaliștii publicau denumirile străzilor care ar trebui să fie înlocuite cu altele noi și toți se bazau pe Ordonanța N 694/A-2024 semnată pe 26.07.2024 de Oleg Kiper, șeful Administrației Militare Regionale Odesa. Am căutat mai multe zile această ordonanță și abia pe 31 iulie 2024 documentul a apărut pe pagina Administrației de Stat din regiunea Odesa.\n\nOrdonanța N 694/A-2024, semnată pe 26.07.2024 „Despre redenumirea obiectelor de toponimie din localitățile regiunii Odesa”, se bazează pe legea din 21 martie 2023, aprobată de Rada Supremă a Ucrainei: „Legea privind condamnarea și interzicerea propagandei politicii imperiale în Ucraina și decolonizarea toponimiei”, semnată de președintele Ucrainei Volodimir Zelenski pe 21. 04.2023.\n\nAm analizat cele 16 pagini ale ordonanței și am făcut o descoperire importantă. Ucraina renunță la străzile ce poartă numele de 28 iunie. Un semn bun! Pe data de 16 noiembrie 2023 Ucraina a renunțat la „limba moldovenească”, acum renunță la ziua legată de 28 iunie.\n\nÎn Frumușica Veche, localitatea în care locuiesc, noi n-am avut o stradă cu numele de 28 iunie, dar mi-a apărut interesul să văd în ce localități sunt așa străzi. Să știți că sunt mirată de numărul mare de străzi cu numele de 28 iunie în satele și orașele din regiunea Odesa. Am găsit străzi în raioanele sudice ale regiunii Odesa: Cetatea Albă (în prezent Belgorod-Dnestrovsc), Ismail și Bolgrad, mai pe scurt în toate raioanele sudice ale regiunii.\n\nÎn raionul Cetatea Albă străzi cu numele de 28 iunie sunt 3: în orașul Cetatea Albă, în satul Zorea și în Sarata. În raionul Bolgrad una dintre piețele orașului este 28 iunie. Strada 28 iunie este în satul Vișneachi.\n\nCele mai multe străzi 28 iunie sunt în raionul Ismail, tocmai 10: în orașul Vilcovo, Primorsche, Stari Troianî, orașul Chilia, orașul Reni, satul Cotlovina, satul Orlivca, satul Bogate, satul Brosca are o stradă 28 iunie și chiar și o strădelă 28 iunie.\n\nAm numărat în regiunea Odesa în total 13 străzi, o strădelă și o piață cu numele de 28 iunie, care vor fi redenumite cu alte toponime. Să fie într-un ceas bun!\n\nCe prezintă ziua de 28 iunie pentru locuitorii Basarabiei? 28 iunie 1940 este ziua ocupației Basarabiei de către regimul totalitar sovietic stalinist. Din 28 iunie 1940 și până pe 22 iunie 1941 au fost deportați și asasinate peste 300000 de persoane, adică 12,23% din populație. O parte a populației, aparținând la grupul de limbi slave aveau careva așteptări de la regimul sovietic, dar tăvălugul deportărilor n-a scutit pe nimeni. În timpul deportărilor în masă a românilor din anii 1941, 1949, 1952 au fost arestați și deportați mulți ucraineni, ruși, bulgari, găgăuzi.\n\n28 iunie este una din cele mai negre zile din istoria neamului românesc. A fost ziua în care România a pierdut Basarabia, Bucovina de Nord și Ținutul Herța. Deși există unele mărturii legat de o anume rezistență în fața rușilor, documnetele istorice vorbesc de o cedare „fără niciun glonț”. Când a fost făcut anunțul, în București s-a lăsat liniștea. Mașinile s-au oprit, iar oamenii s-au așezat în genunchi în plină stradă și s-au rugat pentru frații lor români.\n\nÎn Cetatea Albă în 1936, pe timpul când acest oraș făcea parte din Regatului României, funcționa Societatea ucrainenilor „Prosvita” (Lumina). După cotropirea în 1940 a orașului Cetatea Albă de către regimul sovietic, membrii asociației „Prosvita” au fost deportați, întemnițați, asasinați.\n\nÎn loc de Cetatea Albă, este amintit numele turcesc Akkerman\n\nPe pagina de internet „Akkermanika: despre Akkerman și Bugeac” am găsit o informație interesantă la capitolul „Decolonizare”. Pe pagina respectivă scrie: „În sfera aplicării Legii decolonizării, Oleg Kiper, șeful Administrației de Stat din regiunea Odesa, a semnat un ordin privind redenumirea toponimelor din regiunea Odesa, inclusiv și în Belgorod-Dnestrovsc. Printre noile nume de străzi se numără numele personalităților ucrainenilor de vază din Akkerman și din împrejurimile Akkermanului, străzi în cinstea lui Vasili Hetmancenco, Ilco Gavriliuk, Martirii Galin, Olecsandr Șaible. În plus a apărut și strada Societății „Prosvita”. După cum vedeți, autorii ocolesc în fel și chip să amintească de denumirea românească a orașului Cetatea Albă, pe timpul când funcționa societatea ucrainenilor „Prosvita”. De ce oare?\n\nDupă cum scrie autorul, denumirea străzii a fost 28 iunie, ceea ce „…prezintă data primei ocupații a Basarabiei de către armatele sovietice – 28 iunie 1940 . Pe timpul ocupației sovietice această zi (28 iunie) era socotită ziua „eliberării” ținutului de sub România boierească. Odată cu „eliberare”, sovietele au adus în Akkerman NKVDiști, persecuții, deportări și „colectivizare” forțată”. Citim mai departe ce prezintă numele nou al străzii: „Societatea „Prosvita” – „Societate obștească, fondată în Akkerman în 1936 pentru a aduna în jurul său ucrainenii din Bugeac. Aceasta a fost prima ”Prosvita” în Basarabia. Societatea avea o sală de lectură și bibliotecă. A fost interzisă și lichidată în 1940, după ocuparea orașului de către URSS.”\n\nCitim mai departe despre altă stradă – strada „30 ani de la Biruință”. Autorul scrie că pentru ucraineni biruința URSS și a aliaților a însemnat pierderea luptei pentru independență (a Ucrainei). Războiul pentru ucraineni s-a terminat nu în 1945, ci la sfârșitul anilor 1950, când se dădeau ultimele lupte ale răsculaților naționaliști din Ucraina de Vest cu detașamentele violente ale NKVD. Coform ordonanței din 26 iulie 2024, strada va purta numele: Vasâlia Ghetmancenca. Acesta enco a fost vicepreședintele societății „Prosvita” din Akkerman sau Cetatea Albă. În 1940, în timpul primei ocupații sovietice a orașului, Vasâli Ghetmancenco a fost omorât în închisoare de către NKVD.\n\nDin lista numelor noi de străzi am ales numai câteva, pentru ca lumea care așteaptă să vină „russkii mir” să realizeze ce s-ar putea întâmpla în orice clipă. Sunt convinsă că printre ucrainenii care locuiau în Bugeac erau și dintre cei care așteptau să vină „frații ruși” (nu mă refer la membrii Societății „Prosvita”), dar au fost deportați și uciși toți intelectualii și gospodarii, indiferent de etnie: români, ucraineni, bulgari și chiar ruși.\n\nO singură stradă poartă numele unui român, ucis în războiul cu Rusia\n\nCe mă îngrijorează cel mai mult, legat de toponimia din Bugeac și regiunea Odesa: din cele 432 de străzi care și-au primit nume noi, o singură stradă va purta un nume românesc. În orașul Reni, fosta stradă 28 iunie va purta numele eroului Ucrainei, aviatorului Ștefan Ciobanu, originar din satul Dolinscoie (Anadol), comuna Reni, raionul Ismail.\n\nDin păcate consătenii lui Ștefan Ciobanu încă până în prezent nu au avut curajul să inițieze redenumirea unei străzi din satul natal, care să poarte numele legendarului aviator, erou al Ucrainei.\n\nLa Odesa nu va exista o stradă Mihai Eminescu și nici Alexandru Sturdza\n\nPentru Eminescu așa și nu s-a găsit nici o stradă în orașul Odesa, care să-i poarte numele, chiar dacă Mihai Eminescu a fost acolo. Ar fi o cinste pentru un oraș, pe străzile căruia Cândva a pășit Mihai Eminescu, un geniu al literaturii universale – să există o astfel de stradă.\n\nAu fost scoase din orașul Odesa denumirile străzilor legate de familia boierilor moldoveni Sturdza, care au construit mai multe clădiri, biserici, dar și mănăstirea Sfântul Mihail. O parte din biserici au fost reconstruite, primind alte nume (de exemplu, Maria Magdalena). Sovieticii i-au redenumit strada unde a construit Alexandru Sturdza biserica în cinstea surorii sale Roxandra Edling. Ucrainenii i-au scos numele de pe cele două străzi, unde se mai păstra ceva legat de această familie de boieri moldoveni, protectori ai culturii orașului Odesa. E una când elimini numele sovietic Ceapaev a unei străzi și e cu totul altceva, când anulezi denumirea străzii mecenaților care au construit orașul.\n\nDespre Alexandru Sturdza (fiul primului guvernator civil al Basarabiei) ar trebui să se citească mai multe materiale istorice. Recent au fost cunoscute noi detalii despre răscumpărarea lui Taras Șevcenco din iobăgie. Sturdza a fost cel care i-a dat lui Jucovski, când a fost la Odesa, ideea de a strânge bani pentru a-l răscumpăra pe tânărul talentat Taras Șevcenco. I-a propus să picteze un portret și să organizeze o licitație de caritate. Sovieticii au făcut din schitul familiei Sturdza o cameră de joacă pentru copii! În prezent se scoate numele familiei Sturdza cu totul din istoria Odesei! Așa arată realitatea din zilele noastre. În loc să se mândrească cu numele omului de vază, care a pus umărul la dezrobirea lui Taras Șevcenco, i se șterge numele din istoria orașului din sudul Ucrainei.\n\nAcest articol este proprietatea BucPress Cernăuți și este protejat de legea drepturilor de autor. Orice preluare a conținutului se poate face DOAR cu citarea sursei și cu LINK ACTIV către pagina acestui articol.",
  "metadata": {
    "original_file": "BucPress_0036.html"
  }
}