{
  "title": "Premierul Slovaciei a dezvăluit despre ce a discutat cu Putin - BUCPRESS",
  "content": "Pe 22 decembrie, premierul Slovaciei, Robert Fico, a sosit la Moscova pentru o întâlnire cu liderul de la Kremlin, Vladimir Putin.\n\nInformația a fost comunicată de publicația propagandistică rusă „RIA Novosti”, citându-l pe purtătorul de cuvânt al lui Putin, Dmitri Peskov.\n\nPutin l-a primit pe Fico la Kremlin, iar discuțiile s-au desfășurat „între patru ochi”. Vizita premierului Slovaciei la Moscova fusese planificată cu câteva zile înainte.\n\nDupă întâlnire, Fico a declarat că a informat din timp conducerea Uniunii Europene despre această vizită. El a subliniat că discuțiile cu Putin au fost motivate de refuzul președintelui Ucrainei, Volodimir Zelenski, de a permite tranzitul gazelor naturale către Slovacia prin teritoriul ucrainean.\n\n„Președintele ucrainean, de asemenea, pledează pentru sancțiuni împotriva programului nuclear al Rusiei. Această poziție provoacă daune financiare Slovaciei și pune în pericol producția de energie electrică la centralele nucleare din țara noastră, ceea ce este inacceptabil”, a declarat premierul slovac.\n\nConform lui Fico, Putin a confirmat în cadrul întâlnirii disponibilitatea Rusiei de a continua furnizarea de gaze către Slovacia și alte țări din Occident. Totuși, poziția Ucrainei face ca aceste livrări să devină aproape imposibile după 1 ianuarie 2025.\n\nÎn timpul discuției extinse, Fico și Putin au abordat și situația militară din Ucraina, perspectivele unei reglementări pașnice a conflictului, precum și relațiile bilaterale dintre Slovacia și Rusia. Premierul slovac și-a exprimat dorința de a normaliza aceste relații.\n\n„La acest proces vor contribui și evenimentele legate de aniversarea a 80 de ani de la încheierea celui de-al Doilea Război Mondial și victoria asupra fascismului, unde un rol decisiv l-au avut rușii, belarușii, ucrainenii și alte popoare ale fostei URSS”, a declarat Fico.\n\nPe 19 decembrie, în cadrul reuniunii Consiliului European, președintele Ucrainei, Volodimir Zelenski, a declarat că Ucraina nu va accepta niciun aranjament privind tranzitul gazelor care ar permite Rusiei să obțină profituri. Zelenski a subliniat că orice scheme de „revânzare” a gazelor rusești de către alte țări ar contribui indirect la finanțarea războiului.\n\nÎn replică, premierul Slovaciei, Robert Fico, a avertizat pe 20 decembrie că această poziție a Ucrainei riscă să declanșeze o „criză a gazelor” în Slovacia. El a precizat că Slovacia ar putea lua măsuri de răspuns dacă tranzitul gazelor prin Ucraina nu va fi prelungit și a subliniat că acest lucru afectează interesele economice și naționale ale Slovaciei ca membru al UE.",
  "metadata": {
    "original_file": "BucPress_0526.html"
  }
}