{
  "title": "În 2024 salvatorii transcarpatieni au lichidat 1924 de incendii și au salvat 131 de vieți - BUCPRESS",
  "content": "În ajunul Anului Nou, în satul Strâmtura din raionul Teaciv a ars o casă, iar în Mijghiria un bărbat a suferit arsuri din cauza unei deflagrații a unui amestec gaz-aer. Despre acest incident a informat Direcția Principală a Serviciului de Stat pentru Situații de Urgență al Ucrainei în regiunea Transcarpatia.\n\nPotrivit raportului salvatorilor, ieri, 31 decembrie, la ora 08:54, Serviciul de urgență a primit o sesizare despre un incendiu izbucnit într-o casă de locuit situată la adresa: raionul Teaciv, comunitatea Solotvino, satul Strâmtura, strada Bouțu Mare (localitate de români). Focul a distrus o locuință cu o suprafață de 70 m². Cauza incendiului și prejudiciile provocate de acesta urmează să fie stabilite. La stingerea focului au participat trei echipaje ale Unității de pompieri nr. 1 din orașul Teaciv și ale Centrului de Siguranță Comunitară al teritoriului Solotvino.\n\nÎn aceeași zi, la ora 16:00, s-a primit o sesizare de la secția de primiri urgențe a Spitalului Raional Mijghiria despre spitalizarea unui locuitor al așezării Mijgiria cu arsuri termice. Incidentul s-a produs în urma unei deflagrații a unui amestec gaz-aer fără ardere ulterioară, în timpul utilizării unui butelie de gaz. Echipele Serviciului pentru Situații de Urgență nu au fost implicate în acest caz. Aceste informații sunt comunicate de serviciul de presă al instituției.\n\nAnul a fost plin de provocări și acte eroice. În această perioadă, salvatorii transcarpatieni au lichidat 1924 de incendii, au salvat 131 de vieți, au neutralizat 1474 de obiecte explozive și au ajutat 265 de turiști să iasă din situații periculoase în Carpați.\n\nÎn spatele acestor cifre se află o muncă asiduă, eforturi și disponibilitatea de a ajuta în cele mai dificile momente ale vieții. Le mulțumim tuturor celor care au respectat regulile de siguranță împotriva incendiilor, celor care s-au înregistrat înainte de a pleca în drumeții montane și celor care au dat dovadă de responsabilitate și precauție!",
  "metadata": {
    "original_file": "BucPress_0441.html"
  }
}