{
  "title": "Regiunea Cernăuți: Șefii comisiilor de expertiză medicalх nu sunt reangajați la alte unități medicale - BUCPRESS",
  "content": "În noul 2025 în locul comisiilor de expertiză medicală pentru stabilirea gradului de invaliditate vor fi create echipe de experți. Ele vor fi formate din trei medici practici, care vor urma cursuri de instruire, iar selectarea acestora se va face prin intermediul unui sistem automatizat.\n\nNiciun fost conducător al comisiilor de expertiză medicală în regiunea Cernăuți care stabilesc gradul de invaliditate nu a fost reangajat până în prezent în unitățile medicale după desființarea acestora. Li s-au oferit posturi în alte instituții, dar nu au fost acceptați, a menționat șefa Departamentului regional de sănătate publică, Natalia Svestun, în cadrul unei conferințe de presă, informează audiovizualul public Suspilne .\n\nÎn total, în regiune vor funcționa peste 40 de echipe de experți. Oamenii vor putea alege singuri instituția medicală unde doresc să fie consultați, afirmă șefa Departamentului regional de sănătate, Natalia Svestun.\n\nPotrivit acesteia, angajații comisiilor de expertiză medicală au fost informați cu privire la disponibilizări și li s-au oferit 70 de alte posturi în instituțiile de sănătate din regiune. Concluziile emise anterior de comisiile desființate rămân valabile pe perioada stabilită.\n\n„Având în vedere că instituțiile se află în proces de lichidare, am furnizat o listă cu posturi vacante în regiune pentru a le oferi medicilor posibilitatea de angajare în unitățile noastre medicale. Conform ordinelor pe care le-am primit de la fiecare instituție, niciuna dintre ele nu a angajat foștii conducători ai acestor comisii, mă refer în special la condudcători”, a declarat Svestun.\n\nDe la 1 ianuarie 2025 toate comisiile de expertiză medicală din Ucraiuna, care stabilesc gradul de invaliditate, au fost desființate. La 19 decembrie 2024, Consiliul regional Cernăuți a aprobat o decizie privind lichidarea comisiei de expertiză medicală, situată pe strada Ruska/7 din Cernăuți.\n\nVom reaminti, o astfel de decizie a fost luată după ce președintele Ucrainei a semnat decretul privind desființarea comisiilor de expertiză medicală, pe fondul scandalurilor de corupție cu implicarea șefilor comisiilor din mai multe regiuni și a suspiciunilor cu privire la acordarea ilegală a statutului de persoană cu dizabilități pentru mai mulți procurori.",
  "metadata": {
    "original_file": "BucPress_0448.html"
  }
}