{
  "title": "25.000 de dolari pentru trecerea frontierei: doi transcarpatieni reținuți sub suspiciunea că au traficat bărbați în Slovacia - BUCPRESS",
  "content": "În regiunea Transcarpatia, grănicerii de frontieră din cadrul detașamentului Ciop împreună cu ofițerii de poliție au reținut doi bărbați suspectați de trafic de persoane pasibile de serviciul militar în Slovacia. Aceștia au primit o notificare de suspiciune, citim pe site-ul web al Serviciului Frontierei de stat a Ucrainei.\n\nPotrivit agenției, unul dintre organizatori a fost reținut în satul Stujițea, raionul Ujgorod, iar complicele său a fost reținut în timp ce înmâna o mită de 6.000 de dolari unui grănicer pentru trecerea ilegală a frontierei de către 4 bărbați.\n\n„În timpul percheziției, alți 4.000 de dolari au fost găsiți în mașina bărbatului. Se știe că suma totală cerută de contrabandiști de la „clienții” lor era de 25.000 de dolari. De asemenea, în timpul perchezițiilor la domiciliile suspecților, au fost confiscate o mașină înmatriculată în Ucraina, 700 de euro și 1500 de grivne, 4 telefoane mobile și alte obiecte care pot fi dovezi ale activității ilegale”, se arată în comunicat. În același timp, polițiștii de frontieră au reținut patru bărbați de vârsta mobilizării în apropierea satului Stujițea.\n\n„Doi dintre cei reținuți sunt căutați în legătură cu eschivarea de la mobilizare. Bărbații au fost reținuți în cadrul procedurii administrative. După ce vor fi stabilite toate circumstanțele dosarului, aceștia vor fi trași la răspundere administrativă pentru tentativă de trecere ilegală a frontierei de stat a Ucrainei”, a precizat agenția.\n\nCelor doi bărbați care au organizat trecerea bărbaților peste graniță li s-au comunicat notificări de suspiciune în conformitate cu partea a treia a art.332 din Codul penal al Ucrainei și o măsură de constrângere sub formă de detenție pentru 60 de zile, cu posibilitatea eliberării pe cauțiune în valoare de 272.520 UAH pentru organizator și 151.400 UAH pentru complicele său.\n\nAcțiunile persoanei care a încercat să mituiască grănicerul prezintă, de asemenea, indicii de infracțiune penală în temeiul părții 3 a art. 369 din Codul penal al Ucrainei. Sancțiunea articolului prevede o pedeapsă cu închisoarea de până la 8 ani, cu sau fără confiscarea bunurilor.",
  "metadata": {
    "original_file": "BucPress_1532.html"
  }
}