{
  "title": "Regiunea Cernăuți: Campanie de donare de sânge pentru Forțele Armate ale Ucrainei - BUCPRESS",
  "content": "Campanie de donare de sânge pentru Forțele Armate ale Ucrainei. Sângele donat este esențial în cazurile de hemoragii severe, patologii oncologice sau accidente rutiere. Un singur litru de sânge donat poate salva viața a trei persoane, potrivit agenției de presă ASS.\n\nDeși cerințele sunt în creștere, numărul de donatori nu este suficient. Totuși, faptul că sângele va fi utilizat pentru susținerea Forțelor Armate ale Ucrainei constituie o motivație puternică pentru donatorii de la Centrul de Transfuzie Sanguină Cernăuți.\n\nDonarea de sânge pentru militari / ”În perioada 13 – 17 ianuarie se organizează o colectă de sânge pentru Forțele Armate ale Ucrainei. Invităm toți doritorii să participe. Este o campanie de mare amploare de donare de sânge, având în vedere că situația este critică și nu putem să ne abținem de la această campanie de donare de sânge pentru militarii de pe front. În prezent, purtăm discuții cu diverse organizații pentru a colecta sânge direct la sediile lor. Dacă într-un colectiv vor fi mai mult de 30 de donatori, vom veni la orice locație.\n\nÎncă mai există persoane care nu conștientizează ce se întâmplă în al treilea an de la începutul invaziei pe scară largă și care ignoră apelurile noastre. Este timpul să fim solidari și să sprijinim armata împreună”, a declarat Angelica Calanca, directoarea Centrului de Transfuzie Sanguină Cernăuți. În prezent, centrul are nevoie de toate grupele de sânge.\n\nCum să ne pregătim pentru donarea de sânge / Este important să nu consumați alimente grase cu o seară înainte de donare, deoarece acestea pot duce la pătrunderea lipidelor în sânge, acest lucru face imposibilă realizarea unor analize corecte și utilizarea sângelui donat, a explicat Anjelyka Kalanca. De asemenea, nu trebuie să consumați alcool și medicamente înainte de donare. Procesul de donare durează 5 – 7 minute. Donarea regulată de sânge produce împrospătarea sângelui și întărirea sistemului imunitar.\n\nCine poate deveni donator de sânge / Conform criteriilor generale de donare de sange, donatorii trebuie: să aiba cel putin vârsta împlinită de 18 ani și vârsta maximă de 60 de ani, greutate minimă de 50 de kilograme; sistemul imunitar să nu fie afectat de o boala ușoară, cum ar fi o răceala sau gripa; să nu aibă diabet nemedicat, anemie sau hipertensiune arterială.",
  "metadata": {
    "original_file": "BucPress_0321.html"
  }
}