{
  "title": "Din nou vom crește bumbac în regiunea Odesa. „Fibrele sunt necesare în industria apărării” - BUCPRESS",
  "content": "Am decis să scriu acest articol, deoarece puțini înțeleg legătura dintre bumbac și război. Când vedem un fum alb după erupția unui proiectil, lumea nu mai zice: „Explozie”, ci spune „Bumbac”. În ucraineană cuvântul sună: „Bavovna”. Acest „Bumbac” nu este legat de culoarea albă a florii, ci de fumul alb produs de explozibilul din fibrele de bumbac. Am folosit pentru scrierea acestui articol cărțile de care se folosea inginerul-agronom Ștefan Pinteac în timpul creșterii soiurilor de culturi agricole în regiunea Odesa și în special pe câmpurile agricole din satul natal, de care era responsabil.\n\nÎn primăvara anului 2024 câteva gospodării agricole din regiunea Odesa au decis să ia parte la experimentele de creștere a bumbacului în zona de stepă. Bumbacul este o cultură agricolă din familia Malvaceae genul Gossypium . Planta la început are aspect de cultură ierboasă, dar pe parcursul creșterii tulpina se lemnifică și are aspect de arbust cu frunze mari și lucioase. În timpul înfloririi și coacerii planta formează niște capsule mari cu fibre din celuloză. Fructul se desface în cinci părți, eliberând semințele înconjurate de fibre lungi și subțiri. Imaginați-vă o semincioară mică care se ține de un fir de ață subțire și vântul poartă această semință prin aer pentru a o transporta cât mai departe de planta – mamă. Puteți compara cu răspândirea semințelor de păpădie, doar că firul de care se ține semința de bumbac este cu mult mai lung.\n\nAceastă plantă acum se încearcă să fie crescută în regiunea Odesa. Au fost însămânțate terenurile agricole experimentale, unde au fost folosite mai multe soiuri de bumbac. Gospodăriile, care sunt mai aproape de bazinele acvatice cresc bumbacul folosind sistema de irigare. Alte gospodării, care nu au posibilitatea de a iriga semănăturile așteaptă mana cerească să cadă peste câmpul semănat cu bumbac. 9 gospodării agricole și-au asumat responsabilitatea de a cultiva această plantă capricioasă. Din informația pe care am găsit-o suprafețele însămânțate în 2024 nu sunt mari, cam aproximativ 5 ha. Pentru a permite cultivarea bumbacului în 2024 a fost nevoie de schimbat legislația referitor la lista de plante agricole, creșterea cărora este permisă în Ucraina și în regiunea Odesa. A fost nevoie chiar și de un ordin din partea președintelui țării, care să permită întroducerea bumbacului în lista de plante, care pot fi cultivate în Ucraina. Orice specie, soi, hibrid de plante au nevoie de o perioadă de experimentare și de aprobare. Timp de zeci de ani în Crimeea și în regiunea Herson pe o suprafață de aproximativ 2000 ha se experimenta creșterea soiurilor de bumbac, obținute de selecționerii ucraineni.\n\nDupă ocuparea acestor teritorii de către Rusia, savanții ucraineni au reușit să salveze foarte puțin material din semințele obținute în laboratoarele științifice și pe terenurile experimentale. În prezent acest teritoriu continuă să se afle sub ocupație rusească și Ucraina este nevoită să experimenteze creșterea bumbacului în regiunea Odesa și întroducerea soiurilor și hibrizilor de bumbac donate de țările care au material calitativ. În ce privește creșterea bumbacului, s-a permis folosirea soiurilor acestei culturi, care n-au trecut prin perioada lungă de experimentare și selectare a celor mai bune soiuri.\n\nDe ce? Răspunsul vine din situația în care este acum Ucraina. Fibrele de bumbac sunt folosite pentru producerea substanțelor necesare industriei de război. Celuloza, din care sunt alcătuite fibrele de bumbac, este utilizată la obținerea substanțelor explozibile de tip pulbere fără fum. Noi toți, când vedem floarea bumbacului plină cu fibre albe ne imaginăm că aceasta este materia primă pentru industria textilă. Inginerii și chimiștii văd în bumbac materia primă pentru explozibilul folosit în tot tipul de proiectile de război, mai mari ori mai mici. Fiecare vede ceea ce e important pentru domeniul său. China, India, SUA sunt principalii producători de bumbac din lume. Mult bumbac produc țările Asiei Mijlocii printre care se numără Uzbekistanul, care este vizitat activ în ultima vreme de toți cei care sunt implicați în industria de război. Suprafețe mari de bumbac are și Cazahstanul. Bumbacul are nevoie de o perioadă lungă, cam 150 zile cu căldură în jur de 25-35 grade. Mult soare și multă apă. Anume aceste condiții sunt în țările mai sus enumerate.\n\nUcraina are nevoie de materie primă pentru industria de război, are nevoie de explozibil pentru proectile. Creșterea bumbacului a devenit o necesitate. Poate soiurile timpurii de bumbac vor reuși să se coacă până la venirea vânturilor puternice și ploilor de toamnă caracteristice zonei de stepă a Bugeacului. Cu atât mai mult că lucrările de colectare se vor face manual. Nu sunt combine în regiunea Odesa pentru recoltarea bumbacului, deoarece n-a fost nevoie de ele pănă acum. În ce privește creșterea bumbacului în regiunea Odesa trebuie de ținut cont de faptul că datorită fibrelor lungi din celuloză, planta are și mulți dăunători. Cam 1300 specii de insecte și alte animale se hrănesc cu florile și frunzele bumbacului. Având fibrele lungi și pline cu citoplasmă gelatinoasă, repede se înmulțesc bolile provocate de ciuperci și bacterii. Anume din această cauză e nevoie de o perioadă lungă de experimentare a soirilor înainte de a fi întroduse în cultură. Creșterea bumbacului ar putea duce la invazia insectelor și bolilor ce ar aduce daune culturilor obișnuite pentru zona respectivă. Războiul impune unele riscuri, chiar și în domeniul agrar.\n\nAvând necesitatea de a aduna materiale pentru o istorie a satului Frumușica Veche (în prezent Starosillia), am fost în anul 2015 în ospeție la Panțâr Clavdia, o locuitoare a satului. De la ea prima dată am aflat că în satul Frumușica Veche cândva se cultiva bumbac. Clavdia Danilescu se căsătorise în 1956 cu Panţâr Tănasă. Chiar dacă la carte sovieticii îl trecuse cu numele Afanasii, ea îi spunea Tănasă, așa cum era botezat în 1935 de părinții Filat și Daria Panțâr pe timpul românilor.\n\nTănasă era tractorist când se căsătorise cu Clavdia. Era flăcău văzut în sat. Făcuse şcoala de mecanizatori din Tepliţa în 1953, unde studiase agrotehnica creşterii bumbacului și era ocupat la lucrările de creștere a acestei culturi. Era mândru că cunoaște tehnologia creșterii acestei plante exotice pentru zona Bugeacului.\n\nMinisterul Agriculturii URSS deschisese o şcoală specială în mijlocul Basarabiei de Sud, în satul Teplița dn raionul Arţâz, unde tinerii studiau tehnologia creşterii bumbacului. În adeverința de la școala de meserii a lui Tănasă Panțăr scria că este mecanizator în creșterea bumbacului. Țara avea nevoie de muncitori și tineretul era trimis să facă cursuri de mecanizatori pentru diferite domenii ale agriculturii. Experimentele cu creșterea bumbacului în Frumușica Veche au durat cam 10 ani de zile.\n\nMătușa Clava povestea: „În sat se creștea bumbac prin anii 1950-1960 şi noi lucram la cultivat şi recoltat bumbacul. Srtângeam vata în saci mari şi după aceasta era depozitată la toc. Când se cocea bumbacul toate dealurile erau numai vată. Vântul lua fibrele fine ale bumbacului și le ducea prin scaeții și ciulinii din stepă. După mai mulți ani de muncă zadarnică s-a renunțat de a mai crește la noi bumbac”.\n\nSă sperăm că de data aceasta creșterea bumbacului în regiunea Odesa va avea succes. S-a scimbat puternic clima, a devenit mai aridă în acești 60-70 de ani care au trecut de la experimentele cu creșterea bumbacului în stepa Bugeacului.",
  "metadata": {
    "original_file": "BucPress_0046.html"
  }
}