{
  "title": "Quo vadis, Ucraina? - BUCPRESS",
  "content": "Ieri, 9 noiembrie, comunitatea ucraineană din România s-a bucurat de o mare sărbătoare – Ziua Limbii Ucrainene. Pentru prima dată această sărbătoare a fost marcată în 2018, imediat după adoptarea legii inițiate de reprezentantul comunității ucrainene din România, Miroslav Petrețchi.\n\nÎn expunerea de motive, inițiatorul remarca faptul că „în România ucrainenii reprezintă a treia etnie, după numărul de etnici, vorbind de aceasta ca de una autohtonă, foarte multe dintre localitățile în care trăiesc compact fiind atestate documentar de peste șapte secole. Însă pentru orice etnie, o sărbătoare importantă în viața comunității este legată de sărbătoarea limbii materne, aceasta fiind moștenirea sacrală a unui popor, care se transmite din generație în generație pe cale scrisă sau verbală. O astfel de lege ar fi benefică, oferind posibilitatea ca și cetățenii altor etnii să cunoască valorile limbii ucrainene. O dată importantă în viața comunității ucrainene este 9 noiembrie, când ucrainenii din toată lumea sărbătotesc Ziua scrierii și limbii ucrainene”.\n\nPropunerea legislativă a fost aprobată fără probleme de Senat, la 25 aprilie 2018 și de Camera Deputaților, la 04 iulie 2018. Legea a fost promulgată de președinte la 26 iulie 2018, iar Legea nr.213/2018 a fost publicată în Monitorul Oficila nr.664 din 31.07.2018.\n\nOrice limbă reprezintă un tezaur inepuizabil și irepetabil pentru orice națiune, care unește generațiile de-a lungul secolelor.\n\nDin păcate, experimentele politice din ultima sută de ani din spațiul est-european și-au pus amprenta mai degrabă negativă asupra liberei dezvoltări a limbilor materne. Cei din spațiul urss-st o cunosc cel mai bine. Sunt lucruri cunoscute și dezaprobate de istorie.\n\nCând mă gândesc însă la soarta limbii române din Ucraina, mereu îmi vin în minte cuvintele poetei ucrainene Lina Kostenko : „națiunile nu mor de infarct. Pentru început, acestora li se ia limba”. Nici partea de națiune română din Ucraina nu moare de infarct, ci de furtul limbii materne de către autorități, prin cele mai diferite metode, mai mult cu biciul decât cu zăhărelul.\n\nToată lumea, inclusiv Comisia de la Veneția și Uniunea Europeană, spune că nu e în regulă ce se întâmplă cu limbile minoritare în Ucraina, doar Kievul susține că … ne vrea binele .\n\nRecent, Asociația Național-Culturală „ Basarabia” a românilor din regiunea Odesa a propus președintelui ucrainean să instituie sărbătoarea Ziua Limbii Române în Ucraina, prin similitudine cu sărbătoarea limbii ucrainene din România. Că tot suntem băștinași de nu mai puțin de șapte secole, că tot suntem a treia etnie din Ucraina (după ucraineni și ruși), că tot vrem să ne bucurăm de ce-i al nostru. Așteptăm răspunsul președintelui, pe care românii l-au votat mult peste media pe țară.\n\nDar ce m-a făcut să depăn aceste gânduri, este comunicarea Instanței de concencios administrativ din Kiev că procesul pentru limba română a școlilor din regiunea Odesa, în contradictoriu cu Ministerul Educației și Științei, va continua. În loc să-și ceară scuze de la comunitatea românească și, în mod special, de la elevii cărora le-a inoculat cu forța o limbă inexistentă, Ministerul, care ne-a ținut în minicuna moldovenistă în ultimii 23 de ani, nu renunță, nici în ruptul capului, la „limba moldovenească”. Dincolo de declarațiile politice ale celor doi președinți și ale celor două guverne, nimeni nu mișcă un deget. Nimeni dintre autoritățile ucrainene n-a schițat nici cel mai modest gest de a schimba ceva în babiloniada moldovenistă care domină în Ucraina. Sau poate declarațiile politice nu sunt decât un spectacol ieftin ? În orice caz, aceste jocuri sunt în detrimentul comunității românești.\n\nA trecut vremea declarațiilor festiviste, e cazul să revenim cu picioarele pe pământ. Școlilor din regiunea Odesa, care după declarațiile politice ale sus-pușilor au decis (dacă mai era cazul) să revină la limba română li se spune, ca și mai înainte, că nu există indicații „de sus” pentru asemenea aprobări. Editura „ Svit” din Lviv tipărește într-o veselie manuale de „limba și literatura moldovenească” (la solicitarea ministerului), agronomul Fetescu în continuare dă indicații în stânga și în dreapta asupra politicilor lingvistice care trebuie urmate în școli, dicționarele urcaineano-moldovenești sunt în continuare recomandate elevilor etc. Până când toate acestea ?",
  "metadata": {
    "original_file": "BucPress_0086.html"
  }
}