{
  "title": "Inscripția centrului geografic al Europei din Transcarpatia a fost restaurată - BUCPRESS",
  "content": "Volodymyr Kozurak, masterand la Politehnica din Lviv, a lucrat la restaurarea inscripției istorice de pe stela care marchează centrul geografic al Europei timp de mai bine de o lună din cauza vremii ploioase. El spune că, pentru a restaura inscripția în mod corespunzător, a îndepărtat 5-8 straturi de ciment, tencuială și vopsea.\n\n“Monumentul în sine a fost tencuit de două ori, pentru prima dată ar fi putut fi undeva la mijlocul secolului XX”, a declarat el pentru publicația Varosh.\n\n“Problema a fost că mortarul de ciment a fost foarte greu de îndepărtat, iar stratul cel mai de jos, tencuiala, a început să cadă și, în consecință, stratul de vopsea care se afla pe monument a început să se desprindă. Dar pentru că literele erau sculptate pe piatra însăși, a fost posibil să se recreeze inscripția în sine din crestături. Adică, a fost o renovare a inscripției, pe baza unor fotografii. De fiecare dată, literele în sine au fost pur și simplu reînnoite cu vopsea, fără o nouă sculptură.\n\nPotrivit lui Volodymyr, monumentul a fost renovat de mai multe ori. I s-au acordat aproximativ 2 săptămâni pentru a lucra, dar din cauza faptului că a fost necesar să restaureze inscripția în sine și din cauza ploilor frecvente și a umidității ridicate, lucrările au fost întârziate.\n\nAcum totul este corect din punctul de vedere al restaurării. Volodymyr a făcut singur lucrarea, consultându-și din când în când profesorii.\n\nReperul geografic al centrului Europei a fost tencuit de utilități publice în luna octombrie a anului trecut. Aceasta a fost făcută ca parte a lucrărilor de amenajare. Semnul avea o inscripție în limba latină:\n\nTraducerea declarației sună astfel: “Aceasta este locația eternă permanentă și precisă determinată de un aparat special realizat în Austria-Ungaria în Sistemul European de Latitudine și Longitudine în 1887”.",
  "metadata": {
    "original_file": "BucPress_1942.html"
  }
}