{
  "title": "Boris Johnson despre ”ce are nevoie Ucraina pentru a câștiga războiul…” / OPINIE - BUCPRESS",
  "content": "Războiul pe scară largă al Rusiei împotriva Ucrainei durează deja o mie de zile. În această perioadă, ucrainenii au demonstrat o rezistență incredibilă, curaj și voință de a învinge. Fostul prim-ministru al Marii Britanii, Boris Johnson, și-a împărtășit viziunea despre cum ar trebui să fie pus capăt războiului ruso-ucrainean într-o postare pe platforma X, citată de publicația OBOZ.UA.\n\nPrin urmare, partenerii occidentali ai Ucrainei sunt obligați să elaboreze un plan concret pentru a ajuta poporul ucrainean nu doar să reziste, ci și să obțină victoria. Potrivit fostului prim-ministru al Marii Britanii, Boris Johnson, cheia succesului constă în permisiunea deja acordată Kievului de a lovi ținte militare în adâncul teritoriului rus, în sprijinul militar substanțial prin mecanismul de tip lend-lease și în garantarea securității Ucrainei.\n\n”Pe măsură ce ne apropiem de o mie de zile de lupte a Ucrainei pentru libertate, salutăm curajul lor incredibil în fața celei mai cinice și lipsite de scrupule agresiuni din Europa de la Al Doilea Război Mondial. Ucrainenii au demonstrat de nenumărate ori că au voința de a învinge armata lui Putin, de la Kiev la Herson, de la Harkov la Kursk, inclusiv pe teritoriul Rusiei. La această tristă aniversare, prietenii Ucrainei trebuie să elaboreze un plan – nu doar pentru a preveni înfrângerea Ucrainei, ci pentru a asigura Victoria ei”, a declarat fostul prim-ministru al Marii Britanii.\n\nJohnson a salutat decizia președintelui american Joe Biden de a permite utilizarea rachetelor americane cu rază lungă de acțiune ATACMS împotriva depozitelor și altor obiective militare de pe teritoriul Rusiei. Până la această decizie, ucrainenii, în opinia fostului premier britanic, ”au fost nevoiți să lupte cu o mână legată la spate”. ”Marea Britanie și Franța trebuie să ofere imediat sprijin echivalent, permițând utilizarea rachetelor de croazieră Storm Shadow/SCALP. De asemenea, este timpul să acordăm Ucrainei un sprijin financiar semnificativ, sub forma unui credit de tip lend-lease de 500 de miliarde de dolari, pe care Ucraina să-l poată rambursa în timp”, a precizat Johnson.\n\nUn alt punct crucial, potrivit fostului premier, îl constituie garanțiile de securitate pentru Ucraina. ”Este esențial să recunoaștem că Ucraina nu mai este un satelit al Moscovei, ci o națiune suverană, democratică și liberă din Europa. Aceasta înseamnă că trebuie să avem curajul și logica de a oferi Ucrainei garanții de securitate și de a anunța cât mai curând posibil data aderării sale la NATO”, a subliniat Boris Johnson. Fostul prim-ministru al Marii Britani este convins că o combinație de sprijin militar puternic și recunoașterea ireversibilității aderării Ucrainei la NATO va distruge încrederea dictatorului rus în propria sa impunitate și în posibilitatea de a subjuga cea mai mare țară europeană.\n\n”Aceste măsuri îl vor convinge pe Putin de ceea ce este evident de la începutul invaziei: că a comis o greșeală colosală și că nu va reuși niciodată să cucerească poporul ucrainean. Doar atunci când Moscova va înțelege cu adevărat acest lucru, pacea se va întoarce în Ucraina”, a concluzionat Johnson.\n\nVom remainti, pe 17 noiembrie, președintele Biden a permis Ucrainei să utilizeze rachetele ATACMS pentru lovituri în adâncimea teritoriului Rusiei. Potrivit New York Times , această decizie a fost o reacție la utilizarea de către Rusia a forțelor nord-coreene în război, marcând o schimbare semnificativă în politica SUA față de conflictul ruso-ucrainean.",
  "metadata": {
    "original_file": "BucPress_0930.html"
  }
}