{
  "title": "A încercat să transporte țigări în România, dar a rămas fără Peugeot - BUCPRESS",
  "content": "La granița cu România, o femeie din Transcarpatia și-a pierdut Peugeot-ul încărcat cu țigări. Acestea au trebuit să fie scoase din diverse ascunzători din mașină prin demontarea barei de protecție spate, a roților, a aripilor și prin îndepărtarea căptușelii decorative și a scaunului șoferului.\n\nAcest lucru s-a întâmplat la postul vamal Diakove la granița ucraineano-română. O femeie în vârstă de 35 de ani, care, împreună cu copiii săi, călătorea în interes personal, a nimerit în vizorul vameșilor. Șoferița a ales cu încredere “coridorul verde” pentru controlul vamal și de frontieră, demonstrându-și intenția sinceră de a trece frontiera și de a evita controlul.\n\nCu toate acestea, pe baza unor posibile semne de tăinuire a unor bunuri în ascunzători special amenajate în mașină, vameșii din Transcarpatia au trimis vehiculul pe “coridorul roșu” pentru o inspecție amănunțită.\n\nCa urmare, au găsit mai multe ascunzători, din care au scos 2.100 de pachete de țigări fără timbre de acciză. Produsele de tutun bine mascate, de diferite mărci, înfășurate în bandă adezivă, erau ascunse în aripile spate stânga și dreapta, în bara de protecție spate și pe toată lungimea pragului lateral.\n\nCând vehiculul a fost aproape “demontat”, femeia a început să justifice că a cumpărat mașina cu câteva luni în urmă și că nu știa nimic despre prezența în ea a unor “ascunzători de țigări”.\n\nPrin urmare, împotriva femeii din Transcarpatia a fost întocmit un proces-verbal de constatare pentru trecerea peste granița Ucrainei a unor bunuri ascunse de controlul vamal în ” ascunzători ” special confecționate, cu scopul de a transporta ilegal țigări ascunse în vederea vânzării comerciale.\n\nProdusele de tutun depistate, cu o valoare totală estimată la aproape 70 de mii UAH și autoturismul “Peugeot” model “5008”, fabricat în 2010, estimat la 335 de mii UAH, au fost puse sub sechestru temporar. Cazul va fi deferit instanței de judecată.\n\nȘoferul riscă o amendă în valoare de 100% din valoarea articolelor infracționale, cu confiscarea acestora, împreună cu mașina cu compartimente special confecționate, folosită pentru a transporta mărfurile ascunse peste frontiera vamală a Ucrainei, scrie Serviciul de presă al vămii din Transcarpatia.",
  "metadata": {
    "original_file": "BucPress_1963.html"
  }
}