{
  "title": "31 octombrie – Ziua internaţională a Mării Negre - BUCPRESS",
  "content": "În fiecare an, la 31 octombrie este marcată Ziua internaţională a Mării Negre. La 31 octombrie 1996, la Istanbul, a fost semnat primul Plan Strategic de Acţiune pentru Reabilitarea şi Protecţia Mării Negre, document ce asigură implementarea prevederilor Convenţiei pentru protecţia Mării Negre împotriva poluării, semnată în 1992, la Bucureşti, cunoscută şi sub numele de Convenţia de la Bucureşti, se menţionează pe site-ul Ministerului Mediului, Apelor şi Pădurilor, citat de Agerpres .\n\nPlanul Strategic de Acţiune pentru Marea Neagră este un document care conţine cel mai complet set de strategii şi măsuri pentru salvarea şi reabilitarea Mării Negre, notează site-ul zimn.marenostrum.ro. A fost semnat în cadrul Conferinţei Miniştrilor Mediului din ţările riverane Mării Negre, desfăşurate la Istanbul, la 30-31 octombrie 1996, de către cele şase ţări riverane Mării Negre, respectiv Bulgaria, Georgia, România, Rusia, Turcia şi Ucraina. Planul Strategic de Acţiune pentru Marea Neagră promovează colaborarea tuturor ţărilor costiere în vederea reducerii impactului poluării asupra ecosistemului marin, şi reprezintă rezultatul a trei ani de studii, cercetări şi consultări, care au confirmat faptul că mediul Mării Negre este puternic afectat.\n\nDemersurile privind această colaborare se conturaseră deja cu câţiva ani mai devreme. Potrivit site-ului www.mae.ro, la 21 aprilie 1992, fusese semnată, la Bucureşti, de cele şase state, Convenţia privind protecţia Mării Negre împotriva poluării, ratificată de România prin Legea 98/1992. “În 1992, la Bucureşti, statele riverane Mării Negre, pe deplin conştiente de problemele cu care se confruntă această regiune, au semnat Convenţia pentru protecţia Mării Negre împotriva poluării. România este depozitarul acestui important document, ratificat de toate statele semnatare, prin care acestea se angajează să depună toate eforturile pentru refacerea diversităţii ecologice a ecosistemului marin Marea Neagră. Astfel, s-a creat cadrul instituţional legal pentru adoptarea măsurilor de conservare şi protecţie a ecosistemului marin Marea Neagră. Convenţia pentru protecţia Mării Negre împotriva poluării, denumită generic şi Convenţia de la Bucureşti, a fost ratificată prin Legea 98/1992, la 21 aprilie”, se menţiona într-un comunicat de presă din 31 octombrie 2019 al Ministerului Apelor şi Pădurilor.\n\nUn pas important a fost făcut de ţările din zona Mării Negre în 2002, când s-a semnat, la Sofia, un nou protocol la Convenţia privind protecţia Mării Negre împotriva poluării, respectiv cel referitor la Conservarea Biodiversităţii şi a Peisajului",
  "metadata": {
    "original_file": "BucPress_0010.html"
  }
}