{
  "title": "În Transcarpatia, o companie italiană intenționează să construiască 2 fabrici de reciclare a deșeurilor - BUCPRESS",
  "content": "S-a făcut încă un pas important către rezolvarea problemei deșeurilor în Transcarpatia. Compania italiană „Gesenu Ambiente Group” intenționează să construiască în regiune 2 fabrici puternice de reciclare a deșeurilor, care vor putea deservi 400 și 550 de mii de persoane, respectiv. Guvernul italian este dispus să finanțeze aceste proiecte.\n\nRecent președintele Consiliului Regional Transcarpatia, Roman Sarai, împreună cu șeful interimar al Administrației Militare Regionale Transcarpatia, Miroslav Bilețkii, au avut o întâlnire la Budapesta cu directorul acestei companii de reciclare a deșeurilor, Luciano Piacenți, care a prezentat proiectele de construcție ale fabricilor. Desigur, cu luarea în considerare a particularităților regionale și a factorilor de protecție a mediului – în conformitate cu normele și standardele europene.\n\nInvestitorii au identificat raioanele Ujgorod și Hust ca fiind cele mai promițătoare pentru construirea fabricilor. Capacitățile întreprinderilor ar putea funcționa neîntrerupt timp de 20-25 de ani. Durata de construcție va fi de un an-un an și jumătate.\n\nAceasta a fost a treia întâlnire cu reprezentanții companiei „Gesenu Ambiente Group.” Roman Sarai a fost familiarizat cu activitatea uneia dintre fabricile companiei în decembrie anul trecut, în orașul Perugia. Acolo, anual se reciclează peste 100 de mii de tone de deșeuri. Delegația transcarpatică a fost impresionată atunci de procesul tehnologic, creativitatea și grija pentru protejarea mediului în regiune.\n\nÎn februarie 2024, o delegație italiană a vizitat Transcarpatia și reprezentanții lor au avut posibilitatea să inspecteze câteva locații propuse pentru amplasarea fabricilor de reciclare a deșeurilor. Iată continuarea logică a cooperării internaționale: lansăm procesul de asigurare a bazei documentare care va permite investitorilor să înceapă implementarea proiectului.\n\nCompania „Gesenu Ambiente Group” este specializată în reciclarea deșeurilor și are peste 40 de ani de experiență în acest domeniu. În prezent, compania include 14 întreprinderi în diverse domenii (colectarea deșeurilor, sortare, reciclare, producerea de energie, proiectarea și construcția de fabrici).",
  "metadata": {
    "original_file": "BucPress_1259.html"
  }
}