{
  "title": "”Sistemul s-a protejat pe sine” Din scandalul Comisiilor de Expertiză Medicală, procuratura a ieșit fără pierderi semnificative - BUCPRESS",
  "content": "Sistemul s-a protejat pe sine. Scandalul cu procurorii și promisiunea președintelui de a pedepsi vinovații a demonstrat că cea mai bună protecție împotriva intervențiilor externe în Ucraina funcționează în cadrul sistemului procuraturii, informează epravda.com.ua\n\nÎn octombrie 2024, a izbucnit un scandal în jurul conducerii Comisiei de Expertiză Medicală și Socială din regiunea Hmelnițki. În biroul șefei acesteia, Tetiana Krupa, au fost găsiți 100.000 de dolari, documente medicale cu semne de falsificare și liste cu nume și diagnostice false. În total, în urma perchezițiilor, au fost confiscate 6 milioane de dolari în diverse valute.\n\nUlterior, s-a descoperit că această schemă ar fi putut fi ”acoperită” de forțele de ordine. Redactorul-șef al publicației „Censor. Net”, Iuri Butusov, a anunțat că aproximativ cincizeci de procurori din Hmelnițki, sub conducerea lui Oleksii Oliinik, au obținut statutul de invalizi prin intermediul Tetianei Krupa.\n\nPotrivit estimărilor jurnaliștilor de la sursa citată, unul din cinci procurori din Ucraina primea plăți de pensionare, care se acordă atât pentru vechimea în muncă, cât și pentru invaliditate. Biroul Procurorului General a reacționat printr-o investigație internă extinsă privind procurorii care ar putea primi pensii pe motive false. ”Investigația internă nu se referea doar la procurorii din Hmelnițki, ci la toate structurile procuraturii – de toate nivelurile, inclusiv Biroul Procurorului General – și este extrem de importantă pentru întregul sistem”, au promis autoritățile.\n\nSursa citată a analizat declarațiile procurorilor ”după demisie” (care trebuie depuse în termen de 20 de zile de la demisia efectivă) din 2024 și începutul anului 2025 pentru a evalua fluxul de personal din cadrul procuraturii. Motivul este simplu: după izbucnirea scandalului, procurorul general Andrii Kostin a demisionat. Declarația corespunzătoare poate fi văzută pe site-ul Agenției Naționale pentru Prevenirea Corupției. De asemenea, mass-media a raportat că cel puțin cinci conducători ai procuraturilor regionale și șeful unei procuraturi specializate în domeniul apărării au depus cereri de demisie.\n\nÎn perioada ianuarie 2024 – 12 ianuarie 2025, sursa citată a numărat 501 declarații de demisie din cadrul procuraturii. Cu toate acestea, nu s-a observat un val semnificativ de demisii, așa cum ar fi fost de așteptat după scandal și demisia lui Kostin. Nu s-a înregistrat nicio demisie în rândul procurorilor din regiunile Hmelnițki și Cerkasî, unde numărul de persoane cu dizabilități a crescut ”anormal” în timpul invaziei pe scară largă. Astfel, ponderea procurorilor pensionari din regiunea Hmelnițki a fost cea mai mare dintre toate procuraturile – peste 30%.\n\nCu toate acestea, demisia nu înseamnă întotdeauna încetarea definitivă a carierei. Potrivit sursei citate, peste 40% dintre ”mutările de personal”, dacă nu se pensionează, atunci se angajează în cadrul aceleași structuri sau în alte institușii ale statului. Astfel, din cei aproape 500 de procurori care au demisonat în 2024, 185 s-au reangajat în NABU, DBR.\n\nDate similare privind schimbările de personal în procuratură în ultimele trei luni au fost prezentate înainte de Anul Nou de către șeful Centrului de Combatere a Corupției, Vitali Șabunin, și câțiva deputați, referindu-se la răspunsurile primite la cererile lor. ”Din cei peste 500 de procurori ”invalizi”, au demisionat… doar 5. Cinci procurori cu invaliditate din cei 500 – un alt rezultat ”fenomenal” al managerilor eficienți ai lui Zelenski/Ermak. Din 67 de procurori invalizi din Hmelnițki, Biroul Procurorului General nu a reușit să verifice ilegalitatea statutului niciunui dintre ei!”, a declarat șeful Centrului de Combatere a Corupției, Șabunin.\n\nInformațiile, conform cărora revizuirea deciziilor Comisiilor de expertiză medicală privind procurorii (acordarea gradului de invaliditate – n.r.) nu a fost realizată până la începutul lunii ianuarie 2025, au fost confirmate și de ministrul sănătății, Viktor Liașko.\n\nȘabunin consideră că rezultatele verificărilor vor fi ascunse de public. Motivul este că Biroul Procurorului General a transmis concluziile preliminare către Biroul Național de Investigații, care derulează un dosar penal în acest caz. Prin urmare, aceste informații au devenit secrete și nu vor fi publicate. Se pare că, deocamdată, sistemul procuraturii a depășit fără prea multe probleme cel mai mare scandal din ultimele decenii, notează sursa citată.",
  "metadata": {
    "original_file": "BucPress_0280.html"
  }
}