{
  "title": "Au pregătit incendierea proprietăților militarilor din Transcarpatia: doi bărbați au fost reținuți la Kiev, informează Poliția Națională din Transcarpatia - BUCPRESS",
  "content": "La Kiev au fost reținuți doi bărbați suspectați de pregătirea incendiilor proprietăților militarilor din Transcarpatia. Este vorba despre două mașini ale militarilor din Mucacevon și locuința unui militar din Ujgorod.\n\nDespre acest lucru a informat presa purtătoarea de cuvânt a Poliției Naționale a Transcarpatiei, Hanna Dan. „În timpul activităților operative, forțele de ordine au stabilit că un bărbat de 32 de ani din Kiev și un bărbat de 39 de ani, anterior condamnat, originar din regiunea Donețk, căutau persoane pentru a comite infracțiunile prin intermediul rețelelor sociale. Militarii ale căror proprietăți urmau să fie distruse au fost aleși de ei și au transmis datele executorilor”, a declarat purtătoarea de cuvânt. Potrivit acesteia, intenționau să incendieze două mașini ale militarilor din Muncaci și locuința unui militar din Ujgorod.\n\nConform informațiilor SBU din regiunea Transcarpatia, cei doi locuitori ai capitalei au organizat o serie de incendieri ale mașinilor angajaților TCC din regiunea Transcarpatia.\n\n„Printre organizatorii infracțiunii se află un recidivist din Kiev, care anterior a fost condamnat pentru trafic de droguri. El a primit „comanda” din partea Federației Ruse de a distruge transportul militar al Forțelor Armate ale Ucrainei. El a implicat câțiva locuitori din Ujgorod și Mucacevo, care urmau să comită incendiile”, se arată în raport.\n\nConform informațiilor autorităților, aceștia urmau să toarne un amestec inflamabil și să incendieze ușa de la intrare a apartamentului unui militar din Transcarpatia.\n\nCei reținuți au fost informați despre suspiciunea de tentativă de distrugere intenționată sau de avariere a proprietății și de obstrucționare a activității legale a Forțelor Armate ale Ucrainei în perioada specială. Instanța le-a impus măsura preventivă – arest preventiv fără alternativă. Aceștia riscă până la 10 ani de închisoare.",
  "metadata": {
    "original_file": "BucPress_1362.html"
  }
}