{
  "title": "Din 1 ianuarie, șoferii nu vor putea traversa granița cu o „Carte Verde” emisă în ziua plecării - BUCPRESS",
  "content": "Începând cu 1 ianuarie 2025, se introduc noi reguli pentru emiterea poliței internaționale de asigurare „Carte Verde” (CG) pentru șoferii ucraineni.\n\nPentru a evita situațiile neplăcute la graniță, șoferii obișnuiți să obțină „Cartea Verde” chiar la trecerea frontierei și să beneficieze imediat de asigurare trebuie să își procure acest document în avans. Din 1 ianuarie 2025, polița încheiată chiar înainte de trecerea frontierei va intra în vigoare abia a doua zi după emitere.\n\nAceste informații au fost furnizate de Alexandr Salaiciuk, directorul Biroului „Carte Verde”, într-un interviu pentru LIGA.net.\n\n„Pentru a intra pe teritoriul țărilor membre ale sistemului „Carte Verde”, șoferii trebuie să dețină un certificat valabil. Fără acesta, șoferul poate fi împiedicat să intre într-o altă țară. În ziua emiterii, polița nu oferă acoperire pentru călătoriile internaționale”, a explicat Salaiciuk.\n\nLipsa certificatului de asigurare „Carte Verde” în țările sistemului atrage sancțiuni, iar amenzile pot fi considerabile, variind între 150 și 1.000 de euro în țările europene.\n\n„De asemenea, în cazul unui accident fără o asigurare valabilă, șoferul nu doar că va fi sancționat pentru lipsa asigurării obligatorii, dar va trebui să suporte personal despăgubirile”, a adăugat Salaiciuk.\n\nPrincipalele modificări ale asigurării internaționale „Carte Verde” care vor intra în vigoare în 2025:\n\nLiberalizarea tarifelor pentru polițele „Carte Verde”. Din 2025, companiile de asigurări din Ucraina vor putea stabili independent primele de asigurare, pe baza propriilor criterii de evaluare a riscurilor și a altor factori de piață.\n\nTrecerea la formatul electronic al „Cartei Verzi”. De la începutul anului 2025, toate țările membre ale sistemului vor recunoaște certificatele electronice (conform unei decizii a Adunării Generale). Șoferii vor putea prezenta certificatul de asigurare în format digital, de exemplu, sub formă de fișier PDF stocat pe un dispozitiv mobil.",
  "metadata": {
    "original_file": "BucPress_0530.html"
  }
}