{
  "title": "Digitalizarea Centrelor teritoriale de completare: ce se schimbă pentru cei care încalcă regulile mobilizării? - BUCPRESS",
  "content": "Ministerul Apărării al Ucrainei a anunțat integrarea registrului „Oberig” cu sistemele Poliției Naționale. Această inovație simplifică procesul de transmitere a datelor privind încălcările regulilor de evidență militară și cerințele de mobilizare.\n\nÎntr-un comentariu pentru DOU, adjunctul ministrului apărării pentru digitalizare Ekaterina Cernogorenko, a afirmat că poliția nu are acces direct la registrul „Oberig”. În schimb, a fost implementată o interacțiune electronică între registru și Sistemul Informațional Unic al Ministerului Afacerilor Interne, prin intermediul platformei „Trembita”. Anterior, schimbul de date se realiza pe hârtie: centrele teritoriale de completare trimiteau copii ale documentelor către poliție, care se ocupa de căutarea celor care încălcau regulile. Noul sistem accelerează semnificativ acest proces, făcându-l mai structurat.\n\nÎn prezent, șeful Centrului de compeltare și asistență socială creează un pachet electronic de date care include: numele complet și data nașterii; adresa de domiciliu sau de reședință; motivul transmiterii datelor (încălcarea evidenței sau a cerințelor de mobilizare); informațiile de contact, dacă acestea sunt disponibile în registrul „Oberig”.\n\nPachetul electronic este validat printr-o semnătură electronică și transmis prin „Trembita” către Poliția Națională. Conform noilor reguli, dacă o persoană nu se prezintă la centrul de mobilizare după primirea citației în decurs de trei zile se emite automat o decizie de căutare. Acest document este semnat de șeful Centrului de mobilizarae, iar informația este transmisă imediat poliției.\n\nEkaterina Cernogorenko a subliniat că digitalizarea a permis crearea unor seturi de date organizate pentru fiecare încălcator. Acest lucru elimină birocrația, simplifică accesul la informații și accelerează soluționarea cazurilor. Vom reaminti, aplicația „Rezerv+” notifică despre încălcările legate de evidență, însă nu detaliază motivele acestora. Totuși, în viitorul apropiat, va exista o funcție ce va permite specificarea motivului încălcării, de exemplu, ignorarea citației sau o adresă greșită de domiciliu.",
  "metadata": {
    "original_file": "BucPress_0815.html"
  }
}