{
  "title": "Oameni uciși și răniți, școli și blocuri distruse. Mărturie din Odesa: „Dronele și rachetele rusești aruncate asupra orașului duc la creșterea urii față de agresor” - BUCPRESS",
  "content": "Ziua de 18 noiembrie 2024 în istoria orașului Odesa va fi trecută ca o zi neagră. Teroriștii ruși au lansat un atac cu rachete asupra Odesei. Sistemul antirachetă a reușit să detoneze în aer racheta balistică Iscander–M, dar, din păcate, bucățile rachetei au căzut în oraș.\n\nDespre atacul cu rachete asupra orașului Odesa primul a anunțat președintele țării Volodimir Zelenski care a făcut publică următoarea informație: „Sunt foarte multe victime și răniți. Infrastructură civilă este deteriorată, în special clădiri rezidențiale. În rezultatul atacului au fost avariate un bloc de apartamente, o universitate, un cămin studențesc și o clădire administrativă”.\n\nDeoarece racheta a lovit o zona rezidențială, victime sunt multe. Bucăți de rachetă au căzut într-o parcare unde au luat foc vreo 15 mașini. Atacul a avut loc la ora 11 și 57 dee minute.\n\nLa ora 13 administrația militară regională a anunțat că în urma atacului rusesc 8 oameni au fost uciși și 18 au fost răniți, inclusiv medici, polițiști și civili de rând, printre răniți se numără un copil, patru persoane sunt în stare gravă.\n\nLa ora 14 se anunța că 39 de persoane au fost rănite, dintre care 4 copii de 7, 10 ani și doi de 11 ani. Copiii în stare moderată sunt internați în spital. De asemenea, 30 de adulți se află în spitale, trei dintre ei fiind în stare extrem de gravă. Medicii fac tot posibilul și imposibilul pentru a salva viața și sănătatea acestor persoane. Alte victime au fost tratate la fața locului. Toate serviciile de urgență relevante funcționează, se oferă asistență. Oamenii legii consemnează consecințele actului terorist al rușilor asupra populației civile din Odesa. Numărul persoanelor ucise în urma unui atac cu rachetă asupra Odesei a crescut la 10, inclusiv șapte polițiști, un medic și doi locuitori.\n\nLa ora 17 numărul jertfelor a crescut, iar șeful Administrației Regionale De Stat Oleg Kiper a anunțat cifra de 10 oameni morți și 47 răniți, printre care 4 copii. Lichidarea consecințelor loviturii inamice continuă la fața locului, iar lupta pentru viața și sănătatea victimelor se duce în spitale.\n\nLa ora 22 șeful administrației regionale anunța cifra de 10 morți și 55 răniți, dintre care cinci maturi în stare gravă. În cazul a două persoane schijele le-au tăiat picioarele.\n\nPe 19 noiembrie, agenția de știri Odesa-Life transmite de la fața locului despre consecințele atacului cu rachete din 18 noiembrie: „În centrul orașului au fost distruse 7 blocuri rezidențiale, 3 instituții de învățământ, o bancă, 2 clădiri administrative, 28 de automobile”.\n\nDespre puterea exploziei puteți judeca singuri privind pozele publicate. Alte agenții dau cifre și mai mari în legătură cu numărul de blocuri avariate.\n\nÎn legătură cu moartea a 10 persoane, ziua de 19 noiembrie, a fost declarată zi de doliu la Odesa și în regiune. Condoleanțe familiilor!\n\nOrașul Odesa a fost ținta mai multor atacuri timp de o săptămână. Duminică, 17 noiembrie la ora 7 dimineața, regiunea Odesa a fost atacată cu rachete și drone, având ca țintă sistemul energetic. Cel mai mult a avut de suferit orașul Odesa.\n\nÎn rezultatul atacului terorist a fost avariat sistemul energetic al orașului. Odesa de două zile nu are apă, căldură și curent electric, iar unele sectoare ale orașului chiar trei zile nu au curent electric. În timpul atacului de duminică au murit doi energeticieni care se aflau la locul de muncă. Agresorul rus ucide oamenii, încearcă să stingă lumina și să lase populația fără căldură.\n\nSpecialiștii lichidează consecințele atacului terorist. Alimentarea cu apă este restabilită treptat în oraș. Unele blocuri funcționează folosind generatoare. Au fost organizate mai multe puncte de ajutorare a populației, centre pentru încărcarea telefoanelor. Încălzirea a fost restabilită parțial, se lucrează în continuare pentru restabilirea completă a rețelei de încălzire.\n\nSpitalele și alte obiecte de infrastructură sunt alimentate cu energie electrică din surse alternative și de rezervă. În oraș funcționează stațiile de pompare a apei potabile și populația are posibilitate să-și facă rezerve de apă de băut. Vehicule cu cisterne de apă tehnică furnizează apă în locurile special amenajate, de unde populația poate să-și ia apă. Specialiștii iau toate măsurile posibile pentru a restabili alimentarea cu curent electric, căldură și apă. Populația din oraș repede s-a organizat pentru a trece mai ușor perioada grea. Din cauza lipsei curentului electric zilele de 18 și 19 noiembrie au fost anunțate ca zile de vacanță pentru elevii din orașul Odesa.\n\nViața merge înainte. Orice dronă ori rachetă rusească aruncată asupra orașului duce la creșterea urii față de agresorul rus. Rusia vrea să sperie populația prin teroare, dar oamenii din contra se ajută reciproc și devin mai puternici și mai uniți.",
  "metadata": {
    "original_file": "BucPress_0913.html"
  }
}