{
  "title": "Ministerul Transformării Digitale al Ucrainei a anunțat 4 proiecte digitale pentru combaterea corupției - BUCPRESS",
  "content": "Ministerul Transformării Digitale al Ucrainei a anunțat 4 proiecte digitale pentru combaterea corupției. Ministrul Fedorov a anunțat lansarea a patru proiecte digitale, printre acestea se numără: vămuirea autoturismelor prin aplicația “Diia”, “eAcciz”, notarul electronic și noi servicii pentru construcții, potrivit UNN.\n\n”Ministerul Transformării Digitale al Ucrainei a anunțat aceste inițiative pentru a combate corupția”, a declarat viceprim-ministrul Ucrainei pentru inovație, dezvoltarea educației, științei și tehnologiilor, precum și ministru al transformării digitale, Mîhailo Fedorov. „Digitalizarea a economisit deja miliarde de grivne din bugetul de stat în ultimii cinci ani și poate economisi și mai mult. Echipa noastră analizează constant unde putem elimina corupția prin digitalizare. Acum lucrăm la patru direcții majore”, a scris Fedorov pe Telegram.\n\nEl a prezentat cele patru proiecte digitale care vor elimina corupția:\n\nVămuirea autoturismelor în aplicația „Diia” / O reformă cheie în lupta anticorupție. Digitalizarea va elimina intervenția umană din proces și va demonstra cum poate funcționa vămuirea fără implicarea funcționarilor.\n\n„eAcciz” / Sistemul va permite monitorizarea fiecărei unități de tutun și alcool. După lansare, legalitatea produselor va putea fi verificată direct în aplicația „Diia”. Acest lucru va ajuta statul să nu piardă milioane de dolari pe piața neagră.\n\nNotarul electronic / Lucrăm la un sistem electronic unic pentru notari. Primul proiect-pilot prevede oferirea de servicii notariale prin videoconferință cu notarul în aplicația „Diia”.\n\nNoi servicii pentru construcții / Am digitalizat deja cele mai populare servicii în ramura construcțiilor. Continuăm transformarea acestui sector – recent am lansat Registrul Urbanistic. Sistemul electronic va conține toate informațiile despre construcții din oraș, eliminând posibilitatea de a modifica documentele urbanistice sau de a emite autorizații în mod ilegal. Pe baza registrului, vom lansa și mai multe servicii digitale pentru ucraineni.",
  "metadata": {
    "original_file": "BucPress_0647.html"
  }
}