{
  "title": "Regiunea Odesa: În sfârșit gimnaziul din Manja (Mineailivca) are director! - BUCPRESS",
  "content": "Timp de doi ani după câștigarea procesului de judecată pentru supraviețuire, școala din Manja a funcționat, având director cu statut vremelnic. (Vedeți Bucpress 19 iunie 2024 articolul „Povestea salvării unor școli cu predare în limba română din regiunea Odesa. „Școala din Manjiu – simbol al apărării demnității de neam.” .” După pierderea procesului de judecată, directorul care dăduse acordul să fie înghițită școala transformând-o în filială, a fost nevoit să predea postul. Din 2022 școala din Manja era ca un butoi cu praf care nu știi când va exploda. De doi ani, fosta șefă de studii Ghirca Snejana a îndeplinit funcția de director, nefiind întărită în acest post. În acești doi ani a fost schimbat statutul din școală de cultură generală de treapta I-II în gimnaziu. În toamna anului 2023 Ghirca Snejana a avut înțelepciunea și curajul să întroducă în statutul școlii limba română. Datorită schimbărilor la timp a statutului, cadrele didactice au beneficiat în 2023 de burse din partea Guvernului României. În vara anului 2024 mai multe grupe de copii au ocazia de a se odihni în taberele de agrement din România. Existența unui sat depinde de funcționarea școlii. O școală depinde de modul cum directorul dirijează procesul de învățământ.\n\nPe pagina oficială a secției de învățământ din comuna Petropavlivca am găsit următoarea informație publicată pe data de 6 august 2024 de către șefa secției de învățământ Grec Irina:\n\nÎn conformitate cu articolele 32, 52 din Legea Ucrainei „Cu privire la autoconducerea locală în Ucraina”, Legea Ucrainei „Cu privire la educație”, articolele 37, 39 din Legea Ucrainei „Cu privire la învățământul mediu general complet”, în baza Regulamentului privind concursul pentru funcția de director al unei instituții de învățământ de cultură generală ce aparține Consiliului comunei Petropavlivca a fost organizat un concurs pentru funcția de director al Gimnaziului Mineailivca al Consiliului comunei Petropavlivca, raionul Bilgorod-Dnistrovsc, regiunea Odesa.\n\nI Testarea pentru cunoașterea legislației ucrainene în domeniul învățământului mediu de cultură generală, în special Legile Ucrainei „Cu privire la educație”, „Cu privire la învățământul mediu general complet” și alte acte normative din domeniul învățământului mediu general.\n\nII Sarcina situațională. Rezolvarea sarcinilor situaționale cu scopul clarificării capacității de a folosi cunoștințele și experiența proprie în timpul îndeplinirii atribuțiilor oficiale, prin evaluarea conformității competenței și cunoștințelor profesionale ale candidatului în conformitate cu cerințele stabilite, în special cunoștințe speciale legate de legislația referitoare la sarcinile și conținutul funcției de director al unei instituții de învățământ mediu de cultură general.\n\nIII Prezentarea planului perspectiv de dezvoltare a instituției de învățământ mediu de cultură generală. Candidatul prezintă public și deschis planul perspectiv de dezvoltare al instituției de învățământ mediu de cultură generală în limba de stat.\n\nÎn rezultatul concursului Ghirca Snejana a fost desemnată câștigătoarea competiției pentru postul de director al gimnaziului din satul Mineailivca (Manja) al consiliului comunei Petropavlivca din raionul Bilgorod – Dnistrovsc, regiunea Odesa.\n\nFelicitări Ghirca Snejana pentru câștigarea concursului! Felicitări doamnă directoare și succes! Aveți un colectiv bun pe care vă puteți baza!\n\nÎn foto: Snejana Ghirca în timpul prezentării planului perspectiv al gimnaziului",
  "metadata": {
    "original_file": "BucPress_0032.html"
  }
}