{
  "title": "În Transcarpatia a apărut primul departament ucrainean de sprijin și promovare a adopției în familii - BUCPRESS",
  "content": "În Transcarpatia a apărut primul departament ucrainean de sprijin și promovarea a educației și adopției în familii. Unitatea a fost deschisă astăzi la Ujgorod, centrul regional al serviciilor sociale.\n\nFamiliile de amplasare și adoptive nou create și casele de copii de tip familial vor putea primi consultații din partea unui psiholog și a unui pedagog social sau o asistență de orice nevoie. Departamentul va deveni și o platformă de susținere a potențialilor candidați la statutul de părinți adoptivi, tutori, părinți-educatori și asistenți parentali.\n\nCentrul își propune să îi ajute pe toți cei care au decis să ofere copiilor lipsiți de îngrijirea părintească, familii grijulii și iubitoare, a declarat Natalia Lakatoș, directorul Centrului Regional Transcarpatic de Servicii Sociale, în cadrul ceremoniei de deschidere.\n\n„Candidații la amplasare parentală au nevoie de atenție doar în timpul cursului de formare, și după finalizarea cu succes a instruirii și a primelor recomandări. Uneori suportul psihologic lipsește, mai ales în primele și cele mai dificile etape de adaptare la un nou rol. De aceea, în departament, ne străduim să oferim asistență calificată și în timp util pentru fiecare dintre aceste familii pe care le creăm”, a declarat Natalia Lakatoș.\n\nSpecialistii departamentului lucreaza doar cu parintii adoptivi si copiii. Pentru cei mici a fost prevăzut un spațiu de joacă separat, a declarat Irina Datsiuk, șef interimar al departamentului de sprijin și promovare a îngrijirii în familie din cadrul Centrului de servicii sociale din regiunea Transcarpatică.\n\n„Sarcina noastră este să prevenim epuizarea emoțională a părinților. Pentru a face față acestei probleme, ne propunem să organizăm diverse activități pentru familiile de plasament și cazurile de îngrijire intermediară din familie, pentru a ne întâlni cu potențiali candidați pentru a împărtăși experiențe. Echipa noastră va vizita familiile din comunele. otrešte”, a declarat Irina Datsiuk.\n\nDeschiderea departamentului este o inițiativă comună a Centrului pentru servicii sociale din regiunea Transcarpatică și a lui Petro Dobromilskii, șeful Serviciului de Stat al Ucrainei pentru copii. Amenajării unității s-au s-a alăturat și reprezentanților UNICEF, ai ONG-ului Nehemiah și ai fundației caritale SOS Orășelele Copiilor Ukraina.",
  "metadata": {
    "original_file": "BucPress_1636.html"
  }
}