{
  "title": "Sfârșitul Mitropoliei Ortodoxe Române de la Cernăuţi (studiu istoric) - BUCPRESS",
  "content": "Bucovineanul Nectarie Cotlarciuc, care, din 1923 a condus Eparhia Cetăţii Albe şi Ismailului, la 10 noiembrie 1924 a fost instalat în scaunul mitropolitan din Cernăuţi, înlocuindu-l pe Vladimir de Repta, care, în acel an se pensionase. Specialist în dreptul bisericesc şi doctor în teologie şi filosofie, el s-a remarcat mai mult prin lucrările sale ştiinţifice în domeniul teologiei fundamentale. După moartea sa, survenită la 4 iulie 1935, mitropolit al Bucovinei şi Hotinului a devenit Visarion Puiu şi hirotonirea sa în calitatea de Chiriarh al Bisericii Ortodoxe din Bucovina a avut loc la 10 noiembrie 1935.\n\nMitropolitul Visarion Puiu, deosebit de energic şi ferm în acţiunile sale, s-a dovedit a fi un vrednic urmaş al marilor luptători pentru propăşirea Bisericii şi binele Neamului. Prin grija sa şi cu ajutorul mitropoliei în fruntea căreia se afla, în timpul arhipăstoriei sale, în cuprinsul Bucovinei istorice „au fost construite peste 50 de biserici, dintre care, 4 în oraşul Cernăuţi (Sf. Nicolae, Sf. Ap. Petru şi Pavel, înălţarea Sfântului Duh de la Horecea Urbană şi Sf. Treime de la Colocucica). Peste 200 de biserici au fost renovate şi înzestrate cu obiectele de cult necesare. A sprijinit mult învăţământul, tiparul şi aşezămintele româneşti din Ierusalim, dăruind pentru înzestrarea lor un milion şi jumătate de lei” [1] . Este bine cunoscut şi faptul că Visarion Puiul a sprijinit cu elan şi acţiunile legate de edificarea monumentală a Palatului Cultural din Cernăuţi, palat ce a fost construit după proiectul întocmit de arhitectul bucureştean Horia Creangă, prin osârdia profesorului universitar Grigore Nandriş, preşedintele de atunci al Societăţii pentru Cultura şi Literatura Română în Bucovina. In acest scop a fost încheiată o convenţie între Societatea pentru Cultura şi Literatura Română în Bucovina şi Fondul Bisericesc Ortodox Român al Mitropoliei Bucovinei. Prin urmare, Direcţia Fondului Bisericesc se obliga să investească în acea impunătoare construcţie capitalul necesar de cel puţin 40 milioane lei [2] . Deşi a avut de înfruntat o opoziţie făţişă, Visarion Puiu a continuat să sprijine construirea Palatului Cultural (azi Casa Ofiţerilor).\n\nIn 1940, în rezultatul unei acţiuni în care s-a implicat în favoarea creştinilor ortodocşi din URSS, acţiune încă puţin elucidată, a fost nevoit să se retragă din funcţia de mitropolit al Bucovinei şi Hotinului. Locul i l-a luat Tit Simedrea, care, la 11 decembrie 1935, fusese ales de Marele Colegiu Electoral episcop de Hotin. La 13 iunie 1940, doar cu două săptămâni înainte de ştirbirea teritorială a României, Tit Simedrea a fost învestit în scaunul mitropolitan al Bucovinei şi instalat în catedrala din Cernăuţi [3] . Raptul bolşevic din 1940 a avut drept consecinţă mutarea Mitropoliei Bucovinei de la Cernăuţi la Suceava, unde a fost adăpostită în chiliile mănăstirii „Sf. Ioan”. La 25 martie 1941, în rezultatul primirii cârjei pastorale din partea regelui Mihai, a avut loc instalarea oficială a mitropolitului Tit Simedrea de către mitropolitul Irineu, reprezentantul Patriarhiei Române [4] .\n\nPrin decretul-lege nr. 2865, din 23 august 1940, Facultăţile de Litere-Filosofie, Drept şi Ştiinţe ale Universităţii din Cernăuţi erau desfiinţate, iar profesorii de la acestea, refugiaţi din capitala istorică a Bucovinei, erau repartizaţi la universităţile din Bucureşti, Iaşi şi Cluj. În privinţa Facultăţii de Teologie, situaţia rămânea încă neclară. Înalţi demnitari de la Bucureşti aveau intenţia ca această facultate să-şi reia activitatea la Cluj. Acest lucru s-a dovedit însă, imposibil, deoarece, în urma Dictatului de la Viena de la 30 august 1940, România a fost impus, sub ameninţarea cu forţa, să cedeze Ungariei Ardealul de Nord [5] . Noul ministru al Educaţiei, Artelor şi Cultelor, Traian Brăileanu, bucovinean şi fost profersor la Universitatea din Cernăuţi, a propus în şedinţa din 18 septembrie 1940 a Consiliului de Miniştri ca Facultatea de Teologie să funcţioneze la Suceava [6] . Astfel, facultatea ce l-a avut în anul de studii 1940/1941 decan pe profesorul Nicolae Cotos a funcţionat în incinta Liceului „Ştefan cel Mare”. Cursurile au fost frecventate de 388 studenţi, dintre care, 184 au obţinut licenţa în teologie [7] .\n\nMutarea impusă a reşedinţei mitropolitane la Suceava, în rezultatul dramei naţionale din vara anului 1940, a cauzat ieşirea de sub ascultarea Mitropoliei Bucovinei a mai mult de jumătate din teritoriul pe care aceasta o păstorise. Preoţii, în marea lor majoritate, şi-au părăsit parohiile şi s-au refugiat în România. Numărul preoţilor refugiaţi s-a ridicat, după unele surse oficiale, la 106 [8] . Aceşti slujitori ai altarului nu puteau fi lăsaţi fără adăpost şi fără o bucată de pâine. La stăruinţa lui Nicolae Bălan, absolvent al Facultăţii de Teologie din Cernăuţi şi mitropolit al Ardealului, precum şi a Mitropoliei Bucovinei, cu reşedinţa la Suceava pe lângă\n\nMinisterul Educaţiei, Artelor şi Cultelor şi pe lângă Sfântul Sinod al Bisericii Ortodoxe Române, 105 preoţi refugiaţi din Bucovina au fost repartizaţi astfel: 15 – în Arhiepiscopia Craiovei, 17 – în Arhiepiscopia Sibiului, 21 – în Episcopia Clujului, 8 – în Episcopia Aradului, 2 – în Episcopia Caransebeşului şi 31 – în Episcopia Timişoarei [9] .\n\nDupă ce, în ziua de 2 august 1940, la sesiunea a VII-a a Sovietului Suprem al URSS a fost pusă problema includerii nordului Bucovinei, nordului şi sudului Basarabiei în componenţa RSS Ucrainene, a urmat formarea regiunii Cernăuţi, eveniment petrecut la 7 august acelaşi an. Această nouă unitate teritorial- administrativă creată pe baza judeţelor Cernăuţi şi Storojineţ, a unor părţi din judeţul Rădăuţi, Hotin şi Dorohoi avea o suprafaţă de 8.100 km 2 .\n\nÎn paralel cu desfăşurarea accelerată a procesului de sovietizare şi comunizare, în teritoriul ocupat sovieticii s-au dedat şi la o acerbă prigoană antireligioasă a credincioşilor care nu şi-au părăsit vetrele, ci au rămas sub stăpânirea bolşevică. Ca să scape de teroarea comunistă, 29 preoţi s-au refugiat în toamna anului 1940 în Germania prin Comisia germană de repatriere [10] . Doar 22 de preoţi au continuat să suporte calvarul ocupaţiei bolşevice, printre aceştia numărându-se Simion Ivaniuc, Constantin Avram, Teodosie Mardari, Atanasie Prelipcean [11] . Din lipsă de preoţi, multe biserici nu-şi mai deschideau uşile în faţa credincioşilor. La rugămintea creştinilor rămaşi fără păstori duhovniceşti, un preot rămas în teritoriul ocupat se vedea nevoit să oficieze, cu rândul, serviciile divine în mai multe localităţi. Este cunoscut cazul preotului Simion Ivaniuc, paroh în Suceveni, care ţinea slujbele nu numai în biserica din localitate în care rămăsese, ci şi în bisericile din satele Carapciu, Iordăneşti, Prisăcăreni, Cupca, Corceşti, Cerepcăuţi, Petriceni, Volcineţii Vechi [12] . Şi-au făcut, cu mari riscuri, datoria de îndrumători spirituali ai credincioşilor şi preoţi pensionari rămaşi în teritoriul fostei Eparhii a Cernăuţilor şi Bucovinei. Astfel, în Catedrala din Cernăuţi liturghiile erau oficiate de bătrânul preot Muranievici, originar din Hotin. Ca biserica din satul transprutean Mahala să nu rămână închisă, sătenii l-au adus dintr-o comună din fostul judeţ Hotin pe bătrânul preot Leon Sorocean [13] . Asistenţa spirituală credincioşilor a mai acordat, după putinţă, Andronic Ş craba.\n\nDupă refugiul în România a preoţilor din eparhie, s-au înmulţit cazurile când în biserici slujbele erau oficiate de către cantorii ce se mai aflau prin sate. De pildă, după ce parohul Leon Roşca şi preotul de ajutor Nicolai Bojescu au părăsit Oprişenii, un sat din fostul judeţ Rădăuţi, biserica de acolo n-a rămas închisă, căci în fiecare duminică şi în zilele de mari sărbători creştine liturghiile le oficia cantorul Constantin Strugaru. La Ceahor, sat din imediata apropiere a Cernăuţilor, nici cantor bisericesc nu exista în primul an de ocupaţie rusească. Şi într-un asemenea caz slujbele le ţinea în mijlocul bisericii gospodarul Mihai Chişcan, îmbrăcat ţărăneşte. Nedepăşindu-şi atribuţiile laice, el participa la creştinarea copiilor, la oficierea cununiilor, asista la înmormântări [14] .\n\nBisericilor, puţine la număr, care mai funcţionau, li se impunea achitarea către stat a unor exagerate „impozite pe credinţă”. Bunăoară, acelaşi Simion Ivaniuc din Suceveni a fost silit să achite pentru 6 luni suma de 3.000 ruble. Taxa pe credinţă pentru Catedrala Ortodoxă a fost de 70.000 ruble, iar pentru biserica „Sf. Paraschiva” din Cernăuţi – 40.000 ruble [15] .\n\nAutorităţile sovietice s-au străduit chiar din primele luni de după anexarea nordului Bucovinei să schimbe situaţia demografică a populaţiei, în detrimentul românilor, bineînţeles. Prin metode drastice numărul autohtonilor, care erau buni creştini şi buni români, a fost simţitor împuţinat. In vara anului 1940 au fost internaţi în lagăre de dincolo de Ural, din Republica Autonomă Komi foştii primari şi notari comunali, persoanele care au făcut parte din organele jandarmeriei şi poliţiei, foştii membri ai partidelor politice, unii preoţi care s-au manifestat deschis împotriva campaniei antireligioase declanşate de e ocupanţi, alte „elemente social-periculoase”. Au urmat masacrele de la Tereblecea, Lunca şi Fântâna Albă, din iarna şi primăvara anului 1941, întemniţările „trădătorilor patriei”, care au încercat să treacă clandestin în România, deportările masive ale populaţiei în Siberia şi Kazahstanul de Nord. In conformitate cu datele oficiale, dar incomplete, ale administraţiei româneşti reinstalate la Cernăuţi după începerea Războiului Reîntregirii, în primul an de ocupaţie bolşevică din Guvernământul Bucovinei erau dispărute 36.129 persoane, dintre care, 5.018 din oraşul Cernăuţi, 8.319 din judeţul Cernăuţi, 4.387 din judeţul Storojineţ, 1.467 din judeţul Rădăuţi, 1.996 din zona Herţei, 14.942 din judeţul Hotin [16] .\n\nReaducerea, în iulie 1941, a teritoriului, pe timp de un an aflat sub ocupaţie sovietică, la sânul României, a permis şi reîntregirea Eparhiei Bucovinei. Scaunul mitropolitan a fost reaşezat la Cernăuţi. Sub ascultarea Mitropoliei Ortodoxe Române a Bucovinei au revenit 182 parohii. Din refugiu s-au întors 155 de preoţi. Fiindcă nu toate bisericile din teritoriul eliberat erau asigurate cu slujitori ai altarului, 69 de posturi au fost scoase la concurs. In toamna anului 1941 au fost reprimiţi şi 58 de preoţi ucraineni [17] . Evident, Biserica iarăşi s-a situat „în fruntea strădaniilor pentru înălţarea din temelie a vieţii româneşti din aceste meleaguri cotropite de păgâni” [18] . Mitropolitul Tit Simedrea a găsit, după cum a declarat la o întâlnire cu credincioşii din satul Stăneşti, judeţul Rădăuţi, „jale şi pustiu, asta a fost stăpânirea bolşevică satanică” [19] . In anii grei ai războiului, ultimul mitropolit român al Bucovinei „cu o grijă şi dragoste cu adevărat părintească a ştiut să aline suferinţele dreptcredinciosului popor, provocate de aceste calamităţi, îndreptându-şi activitatea pe tărâm bisericesc spre binele neamului şi spre întărirea credinţei noastre strămoşeşti” [20] 20 .\n\nÎn martie 1944, Tit Simedrea a fost silit de evenimentele militaro-politice să părăsească pentru totdeauna scaunul mitropolitan de la Cernăuţi. Din nou s-a refugiat la Suceava, însă titulatura i-a fost păstrată până la 31 iulie 1945. Născut în 1886, el se va stinge din viată la Mănăstirea Cernica, la 9 decembrie 1971. Mitropoliei Bucovinei i s-a dat titulatura de Arhiepiscopia Sucevei şi Maramureşului, pe care, până în 1948 o va conduce Emilian Antal. L-a urmat, până în 1950, Sebastian Rusan. La 26 februarie 1950, când a fost modificat Statutul pentru organizarea şi funcţionarea Bisericii Ortodoxe Române, Arhiepiscopia Sucevei s-a contopit cu Arhiepiscopia Iaşilor. În conformitate cu Decizia 117 a Consiliului Naţional Bisericesc, Sebastian Rusan va deveni arhiepiscop al Iaşilor şi mitropolit al Moldovei [21] .\n\nÎn primul an de ocupaţie bolşevică la Cernăuţi n-a existat o administraţie bisericească. Puţinii preoţi rămaşi în teritoriu puteau să slujească în bisericile rămase deschise doar prin îngăduinţa comitetelor executive raionale. Dacă credincioşii dintr-un sat oarecare îşi găseau un preot, o delegaţie a lor pornea spre cutare centru raional, cerând preşedintelui comitetului executiv aprobarea de a avea un slujitor al altarului. Acea delegaţie se obliga să plătească regulat „impozitul de credinţă”, oricât de mare ar fi fost, numai ca lăcaşul de închinare Domnului să nu fie închis.\n\nN-a existat la Cernăuţi vreo autoritate bisericească nici în primele luni de după cea de a doua „eliberare” sovietică din martie 1944. Abia în iunie 1944, Patriarhia de la Moscova a decis să treacă sub ascultarea sa Biserica Ortodoxă din Bucovina. În acest scop, la Cernăuţi n-a fost trimis un ierarh, ci un simplu preot, luat dintr-o parohie din regiunea Sverdlovsk. Acesta se numea Eutimie Kaverninski şi era ucrainean de naţionalitate. După convorbirea avută cu patriarhul şi cu preşedintele Comitetului în chestiunile Bisericii Ortodoxe Ruse de pe lângă Consiliul de Miniştri al URSS Karpov, Eutimie Kaverninski a fost pus la dispoziţia mitropolitului ucrainean Ioan. La Kiev acesta a fost numit în iulie 1944 protopop eparhial al parohiilor ortodoxe.\n\nDeci, iniţial Biserica Ortodoxă din Bucovina a fost coborâtă la gradul de protoierie. Abia la 25 februarie 1945, Eutimie Kaverninski a fost sfinţit la Kiev, cu numele de Teodosie, Episcop al Cernăuţilor şi Bucovinei [22] , iar eparhia bucovineană a nimerit sub jurisdicţia Patriarhiei de la Moscova.\n\nŞirul episcopilor care s-au aflat în fruntea Bisericii Ortodoxe din Bucovina a fost lung şi aceştia s-au numit: Teodosie I, Andrei, Eumenie, Grigorie, Damian, Metodie, Teodosie II, Sava, Varlaam, Antonie şi Onufrie. Dintre aceştia niciunul n-a fost român, iar limba română o stăpânea doar vlădica Metodie, bucovinean de origine.\n\nDupă cea de a doua „eliberare” sovietică a actualei regiuni Cernăuţi, Mitropolia Bucovinei n-a fost lichidată prin vreun act sinodal emis la Moscova. De iure, ea a mai existat ceva peste jumătate de secol. Dar de facto, o lungă perioadă de timp scaunul mitropolitan n-a fost ocupat. În jurul anului 2000, la Cernăuţi au fost înfiinţate chiar două mitropolii ortodoxe, una fiind condusă de Onufrie (Orest Berezovski), şi alta, de către Danilo (Danilo Kovalciuk). Onufrie a devenit mitropolit al Kievului şi al întregii Ucraine, iar în scaunul mitropolitan l-a succedat mitropolitul Meletie. Mitropolia care îl are în frunte pe Meletie se află sub jurisdicţia Patriarhiei Ortodoxe de la Moscova, iar cea păstorită de Danilo – sub ascultarea Patriarhiei Ortodoxe de la Kiev. Cele circa 125 de biserici şi 8 mănăstiri în care serviciile divine sunt oficiate în limba română continuă să ţină de Patriarhia de la Moscova şi faptul acesta este regretabil şi trezeşte o mare nedumerire.\n\nAcest studiu a fost publicat de regretatul om de cultură român din nordul Bucovinei în revista „Țara Fagilor” și republicat de revista de istoria și cultură „Glasul Bucovinei” (2019, nr.1)\n\n[1] Adrian Acostăchioaei, Episcopi şi mitropoliţi ai Bucovinei (1783-1944) , în „Codrul Cosminului”, publicaţie trimestrială a Cercului „Arboroasa”, nr. 4, septembrie 1994.\n\n[2] Mircea Irimescu, Societatea pentru Cultura şi Literatura Română în Bucovina (1862-2012) . La 150 de ani, vol. I, Editura „Septentrion”, Rădăuţi 2012, p. 365.\n\n[4] Mihai-Aurelian Căruntu, Bucovina în cel de-al Doilea Război Mondial ,\n\n[13] Ion Nandriş, Satul nostru Mahala din Bucovina , Casa de Presă şi Editura\n\n[22] Situaţia Bisericii din Bucovina din 1775 până în prezent, în „Calendarul creştin ortodox al românilor bucovineni”, alcătuit de protoiereul Adrian Acostăchioaei şi scriitorul Dumitru Covalciuc, Institutul Biblic şi de Misiune al Bisericii Ortodoxe Române, Bucureşti, 1992, p. 47-50.",
  "metadata": {
    "original_file": "BucPress_0173.html"
  }
}