{
  "title": "Volumul „Românii din dreapta Tisei (Maramureșul istoric, Transcarpatia, Ucraina)” a fost lansat la Baia Mare - BUCPRESS",
  "content": "În sala de conferințe din cadrul bibliotecii Judeţene “Petre Dulfu” din Baia Mare a fost lansat volumul „Românii din dreapta Tisei (Maramureșul istoric, Transcarpatia, Ucraina). Documente. Vol. I”, autori: Ion Botoș și Ileana Botoș, Apșa de Jos, 2023. Publicația a fost realizată în cadrul proiectului „Românii din dreapta Tisei, Documente”, finanțat de Departamentul pentru Românii de Pretutindeni. Lucrarea prezentată este un volum care reunește documente referitoare la istoria românilor din dreapta Tisei, cu precădere din intervalul 9 noiembrie 1914 – 10 martie 2023, potrivit unui comunicat al bibliotecii.\n\nDespre evenimentele istorice descrise de documentele care au stat la baza realizării acestui volum, alături de unul dintre autori (Ion Botoș), au vorbit dr. Teodor Ardelean, moderator al activității, dr. Ștefan Vișovan, dr. Viorel Ciubotă, dr. Gheorghe Mihai Bârlea.\n\nPentru mai buna înțelegere a motivației autorilor în realizarea volumului, Ion Botoș face o scurtă incursiune în istoria românilor din Transcarpatia, făcând referire la momentele istorice atât de cunoscute.\n\nTeodor Ardelean consideră evenimentul ca „o întâlnire de suflet și de mare respirație românească, aceasta fiind și nota fundamentală care se poate subscrie tuturor eforturilor autorilor în realizarea acestei opere.” După ce împărtășește publicului câteva dintre amintirile comune cu membrii familiei Botoș, îi apreciază pentru scopurile nobile, culturale care, „vizează perspectiva de a mai putea conceptualiza Maramureșul adevărat, în formula sa virtual integrată și integrală”.\n\nȘtefan Vișovan prezintă în detaliu volumul lansat, aplecându-se cu explicații asupra unora dintre documentele istorice și apreciază că, „în ansamblu, lucrarea este o reflectare sui-generis a vieții unei importante comunități de români care, în ciuda vicisitudinilor pe care i le-a hărăzit istoria, a prosperat și și-a păstrat identitatea unei înalte conștiințe de neam, grație atașamentului față de tradiții și respectului față de înaintași – toate acestea fiind promovate de intelectualii devotați ai locului, între care și autorii cărții de astăzi, maramureșeni implicați în menținerea și păstrarea identității românești dincolo de Tisa”.\n\nTot despre evenimentele istorice din intervalul cuprins în carte, a avut o expunere minuțioasă și istoricul Viorel Ciubotă care, consideră că „tot ce cuprinde cartea lansată astăzi, demonstrează realitatea faptelor istorice descrise și de maramureșeanul Mihai Dan, născut la 17 octombrie 1884, în Apșa de Mijloc. Cartea este și o înfățișare a luptei pe care familia Botoș o duce de zeci de ani pentru recunoașterea naționalității populației românești din Transcarpatia, la fel ca majoritatea documentelor din volum, care reflectă zbaterea maramureșenilor din dreapta Tisei pentru identitatea lor națională”.\n\nGheorghe Mihai Bârlea derulează câteva amintiri comune cu românii din dreapta Tisei, petrecute imediat după evenimentele din decembrie ’89 din România, apoi își continuă discursul citându-l pe Ioan Alexandru, care definește liric Maramureșul: ”Maramureș, murmure amar/ De mirese mari nemăritate/ Cerul greu în tine s-a scăpat/ Și nu-i cine și cu ce-l mai scoate”. Este o metaforă splendidă pentru Maramureș, pe care este bine să o memorăm, mai ales atunci când ne este dor de Maramureș și de maramureșenii de dincolo de Tisa”. Despre lucrare și autori au mai avut intervenții din publicul prezent la eveniment: dr. Ilie Gherheș, jurnalistul Adrian Marchiș, prof. istorie Marius Voinaghi, Vasile Erdoss și Nistor Lihet.",
  "metadata": {
    "original_file": "BucPress_1786.html"
  }
}