{
  "title": "Muzeul Regional de Etnografie din Transcarpatia a primit echipamente expoziționale și de fond din partea colegilor maghiari - BUCPRESS",
  "content": "Acest lucru este menționat pe pagina oficială de Facebook a Muzeului Regional de Etnografie din Transcarpatia „T. Lehotsky”. Pe 26 noiembrie 2024, un transport valoros – echipamente expoziționale și de fond – a fost adus de la Budapesta la Ujgorod, de la Muzeul Național Maghiar la Muzeul Regional de Etnografie din Transcarpatia.\n\nEste pentru prima dată în aproape 80 de ani de existență a muzeului când se primește un astfel de dar prețios. Acțiunea caritabilă, realizată de colegii de la cel mai cunoscut muzeu din Ungaria, a fost posibilă cu sprijinul Consulatului General al Ungariei la Ujgorod și al Consulului General, domnul József Bojko.\n\nPrintre numeroasele provocări cu care se confruntă muzeul în crearea proiectelor expoziționale, un aspect important este alegerea mobilierului muzeal: cum să găsim mobilier care să îndeplinească toate parametrii tehnici necesari și să fie în concordanță cu conceptul științific pe care l-am elaborat. Principalul rol al mobilierului muzeal este de a completa și prezenta în mod favorabil exponatele, ajutând la crearea unei atmosfere și condiții corespunzătoare pentru vizionare. De asemenea, mobilierul muzeal are rolul de a proteja exponatele de diverși factori externi și de hoți sau vandali. Alegerea mobilierului muzeal este, desigur, un proces mult mai complex decât, de exemplu, alegerea mobilierului pentru birouri sau locuințe. Designul său trebuie să corespundă standardelor moderne de stil și frumusețe, dar nu este complet universal și necesită un buget mai mare. Echipamentele muzeale aduse din Budapesta sunt în număr de 17 unități.\n\nEchipamentele primite vor fi utilizate în primul rând pentru îmbunătățirea depozitării sigure a exponatelor în colecțiile muzeului și pentru crearea de noi expoziții și display-uri.\n\nOlga Șumovska, directoarea Muzeului Regional de Etnografie din Transcarpatia „T. Lehotsky”, împreună cu echipa instituției, mulțumește sincer tuturor celor implicați în această acțiune caritabilă.",
  "metadata": {
    "original_file": "BucPress_0816.html"
  }
}