{
  "title": "Transcarpatia – „Copiii sănătoși și fericiți sunt garanția unui viitor mai bun pentru fiecare țară…” - BUCPRESS",
  "content": "Președintele Consiliului Regional Transcarpatia, Roman Sarai, împreună cu șeful Serviciului de Stat al Ucrainei pentru Problemele Copilului, Petro Dobromîlskîi, și adjunctul șefului Administrației Militare Regionale Transcarpatia, Oleksandr Pațkan, au participat la forumul dedicat implementării politicii de stat în domeniul protecției drepturilor copilului: „Dialog interregional: copil fericit într-o familie grijulie.”\n\nEste simbolic faptul că acest eveniment a avut loc într-o zi specială, când de 70 de ani consecutivi este sărbătorită în lume Ziua Mondială a Copilului – o sărbătoare care își propune să promoveze solidaritatea internațională pentru îmbunătățirea bunăstării copiilor și adolescenților.\n\nForumul, organizat de Serviciul de Stat al Ucrainei pentru Problemele Copilului și Crucea Roșie Ucraineană, a reunit specialiști-cheie pentru a împărtăși cele mai bune practici, a analiza provocările actuale și a dezvolta abordări moderne în protecția drepturilor și intereselor copiilor. Acesta lansează o platformă permanentă pentru consolidarea eforturilor în domeniul protecției drepturilor copilului.\n\n„În Ucraina, 93,5% dintre copiii orfani și cei lipsiți de îngrijirea părintească sunt integrați în forme familiale de îngrijire, – a menționat Roman Sarai. – Tendința este îndreptată spre o socializare completă a copiilor. Ei trebuie să trăiască în familii și să studieze în școli alături de ceilalți colegi de vârstă.\n\nÎn Transcarpatia, din acest motiv, au fost desființate șase din cele șapte internate. Un singur centru a fost păstrat pentru situații de urgență, unde, la nevoie, copiii pot fi găzduiți temporar. Sarcina noastră, ca autorități, este să le asigurăm copiilor acces la servicii medicale de calitate, educație care să le dezvolte talentele și abilitățile, spații fără bariere în fiecare localitate și siguranță. Copiii trebuie să trăiască în pace, deoarece copiii sănătoși și fericiți sunt garanția unui viitor mai bun pentru fiecare țară.”",
  "metadata": {
    "original_file": "BucPress_0896.html"
  }
}