{
  "title": "În regiunea Cernăuți au fost create 62 de echipe de experți în locul fostelor comicii de expertiză medicală pentru stabilirea invalidității - BUCPRESS",
  "content": "Nicio unitatae medicală din regiunea Cernăuți nu a angajat foști șefi ai comisiilor de expertiză medicală in vederea stabilirii gradului de invaliditate, desființate la începutul anului în conformitate cu un decret al președintelui țării. Astfel, din cauza lichidării respectivelor comisii, foștilor conducători li s-a oferit posibilitatea de a se transfera la alte unități medicale din regiune. Totuși, deocamdată nu dispunem de informații despre angajarea acestora, a specificat în cadrul unei conferințe de presă șefa Departamentului regional de sănătate, Natalia Svestun, potrivit audiovizualului public Suspilne.\n\nNatalia Svestun, director al departamentului regional de sănătate: ”Au fost opt comisii. Având în vedere că unitatea se lichidează, am oferit o listă cu locuri de muncă disponibile în regiunea noastră, pentru a le oferi medicilor posibilitatea de a se angaja în alte unități medicale. Conform ordinelor primite de la fiecare unitate, niciuna nu a angajat personal din fostele comisii de expertiză medicală pentru funcțiile de șefi. Locuri de muncă sunt disponibile.”\n\nTotodată, până la desființarea comisiilor de expertiză medicală nu au fost procesate aproape 1800 de dosare privind stabilirea gradului de invaliditate. Acestea au fost transmise la 14 alte spitale din regiunea Cernăuți pentru a fi continuate de echipele de experți care și-au început activitatea din 6 ianuarie. Cele mai multe dosare au fost transmise la Spitalul Clinic Central, unde au fost formate echipe de experți din șase, care vor răspunde pentru profilurile general, traumatologic și chirurgical.\n\nNatalia Svestun, director al departamentului de sănătate: ”Toate examinările anterioare rămân valabile. Nu este necesară o nouă examinare. Dacă o persoană are un grad de invaliditate stabilit și trebuie să facă o nouă evaluare, de exemplu în ianuarie 2025, și nu reușește să o facă la timp, ea va păstra gradul de invaliditate până la 1 iulie și va trebui să facă o nouă evaluare, toate plățile rămân în vigoare.”\n\nVom reaminti, comisiile de expertiză medicală din Ucarina au fost lichidate definitiv la 1 ianuarie. În locul acestora, vor fi echipe de experți, fiecare specializată, pe un anumit profil. În regiune au fost create 62 de astfel de echipe. Fiecare unitate va avea echipe care se vor ocupa de anumite profiluri, cum ar fi oncologic, chirurgical sau cardiologic. Finanțarea activității medicilor va fi asigurată de către Serviciul Național de Sănătate, pentru fiecare echipă – 92.000 de grivne pe lună, iar în viitor se preconizează ca această plată se va face în dependență de evaluarea fiecărei persoane cu invaliditate.\n\nPacientul, care trebuie să obțină un grad de invaliditate, urmează să se adreseze medicului de familie, specialistului sau medicului care îl tratează. Medicul de familie va emite o trimitere electronică și, împreună cu pacientul, va putea stabili unitatea medicală și ora convenabilă pentru examinare.\n\nNatalia Svestun, director al departamentului de sănătate: ”Dacă pacientul locuiește în Secureni sau Hotin, dar nu vrea să facă examenul acolo, are dreptul să aleagă o altă unitate unde să fie examinat.”\n\nLa unitățile medicale au fost deja stabilite graficele și listele pacienților care urmează să fie examinați de medici. Svestun a precizat că toate dosarele pacienților de la comisiile de expertiză medicală au fost transmise spitalelor și digitalizate. Astfel, informațiile despre pacienți și stadiul dosarelor lor pot fi monitorizate prin sistemul electronic al departamentului.\n\nNatalia Svestun, director al departamentului de sănătate: ”Putem urmări cum se mișcă procesul, adică listele de așteptare și putem controla acest moment. Informațiile sunt introduse în sistem de medicul de familie. Până în ultima zi, medicii din echipele de experți nu vor ști numele pacientului, vor lucra doar cu documentele.”",
  "metadata": {
    "original_file": "BucPress_0324.html"
  }
}