{
  "title": "Acum 83 de ani a fost semnat pactul care ne-a nenorocit neamul - BUCPRESS",
  "content": "Acum 83 de ani la Moscova era semnat pactul secolului XX, care ne-a nenorocit neamul, Țara, continentul și într-un final lumea întreagă.\n\nURSS a condamnat, de jure, consecințele pactului Stalin-Hitler la 24.09.1989, semnatar fiind chiar ultimul președinte al defunctei, Gorbaciov. La fel, România și Republica Moldova au condamnat, la rândul lor pactul și protocolul secret la acesta, în perioada post-comunistă. Declarații similare au făcut toate statele afectate în mod direct de acordul istoric de acum peste opt decenii…\n\nUcraina rămâne unicul stat, care nu a condamnat oficial până în prezent consecințele pactului, încheiat la 23 august 1939. Beneficiară a 41% din teritoriile ocupate și anexate de URSS numai de la România (integral actuala regiune Cernăuți, cu Nordul Bucovinei, ținutul Herța și partea de nord-vest a fostului județ Hotin, plus Sudul Basarabiei, azi raioanele basarabene ale regiunii Odesa), Ucraina este chiar acum în plin război de independență cu Rusia unui nou dictator, Putin.\n\nOr, să nu uităm că NEcondamnarea pactului Molotov-Ribbentrop până la anexarea Crimeei din martie 2014 de către Rusia este o abținere strategică și premeditată, parte a politicii bivectoriale, practicată de Kiev în anii de independență de jure față de Moscova, începând cu 24 august 1991.\n\nCu o condamnare oficială, expresă, a pactului și protocolului secret la acesta de către Ucraina, chiar și în această perioadă grea pentru ea, ar trebui să continue reconcilierea relațiilor ucraino-române, proces în desfășurare, de facto, odată cu demararea sprijinului diplomatic și ajutoarele trasfrontaliere ale României, bazate pe adevăratele și nu numai declaratele bună vecinătate și prietenie dintre țările și popoarele noastre.\n\nIndispensabilă procesului de reconciliere româno-ucraineană în chestiunile istorice ar trebui să fie adevărata protecție a drepturilor persoanelor aparținând minorității naționale românești, reprezentante ale comunităților istorice, autohtone românești din teritoriile ajunse din componența României în cea a Ucrainei, consecință directă a pactului dintre doi tirani, Stalin și Hitler, de acum 83 de ani.\n\nAici, acum, ar trebui să se dea cea mai mare bătălie a diplomației române, în ce privește soarta și drepturile legitime ale românilor din Ucraina, rămași, dar supraviețuind, chiar și captivi, în mai multe generații în granițe impuse în mod arbitrar de tiranii planetei – Hitler și Stalin! În mod civilizat, concludent, cu argumente istorice și juridice, nu în mod barbar și nedemocratic, de care s-au cam săturat ambele state.\n\nRepet – AICI, și ACUM; NU DUPĂ finalizarea războiului de independență a Ucrainei față de Rusia, când există mare probabilitate ca la Kiev să fie diminuat sprijinul actual – unul foarte consistent al României și al poporului român, în lupta poporului ucrainean pentru independență, libertate și neatârnare.\n\n*Opiniile și informațiile prezentate în acest articol sunt cele ale autorului și nu reprezintă neapărat punctul de vedere al redacției",
  "metadata": {
    "original_file": "BucPress_0124.html"
  }
}