{
  "title": "Anul acesta va fi sfințită Catedrala Națională din București - BUCPRESS",
  "content": "Catedrala Națională din București va fi sfințită duminică, 26 octombrie 2025, de Patriarhul Ecumenic Bartolomeu I al Constantinopolului și de Patriarhul Daniel al Bisericii Ortodoxe Române, anunță Basilica.ro.\n\nEvenimentul are loc pentru a marca Centenarul Patriarhiei Române. În 2025 se împlinesc 140 de ani de când Bisericii Ortodoxe Române i-a fost recunoscut statutul de Biserică Autocefală și 100 de ani de când a fost ridicată la rangul de Patriarhie.\n\nDupă sfințirea din acest an, Catedrala Națională din București va rămâne deschisă pentru slujirea liturgică și participarea credincioșilor.\n\n„Va fi permanent deschisă închinătorilor și va avea un program liturgic deosebit, inclusiv la sărbătoarea Sfântului Cuvios Dimitrie cel Nou, Ocrotitorul Bucureștilor, de luni, 27 octombrie 2025”, a confirmat Părintele Ionuț Corduneanu, Vicar Administrativ Patriarhal, pentru Trinitas TV.\n\nÎn 2018, la Centenarul Marii Uniri, Patriarhul Ecumenic și Patriarhul României au sfințit altarul sfântului lăcaș. În Sfânta Masă a fost încorporată atunci lista cu numele tuturor eroilor români cunoscuți din istorie (aproximativ 350.000), pentru a marca în mod simbolic actul de construire a catedralei ca o jertfă istorică a întregului popor român pentru credință, independență națională și libertate întru Dumnezeu.\n\nLucrările de construcție sunt aproape finalizate, anul acesta urmând să fie instalată crucea pe turla mare, să fie terminate instalațiile interioare, montarea vitraliilor exterioare și structura de rezistență a porticurilor de la intrarea principală.\n\nLucrările de pictură continuă și ele, sub supravegherea atentă a Părintelui Patriarh Daniel, urmând un plan iconografic care respectă tradiția bizantină și se desfășoară pe o suprafață totală de 25.000 de metri pătrați. Catapeteasma pictată în mozaic, de peste 400.000 de metri pătrați, este cea mai mare de acest fel din lumea ortodoxă.\n\n220 de pictori lucrează la mozaic în ritm alert, depunând un efort uriaș, sub coordonarea pictorului bisericesc Daniel Codrescu.",
  "metadata": {
    "original_file": "BucPress_0354.html"
  }
}