{
  "title": "Ucraina a primit un ajutor financiar de miliarde de euro din partea UE - BUCPRESS",
  "content": "Ajutor financiar de miliarde de euro din partea UE / Consiliul UE a aprobat o nouă tranșă pentru Ucraina prin intermediul programului Ukraine Facility. Ucraina a primit 4,1 miliarde de euro sub formă de asistență macrofinanciară din partea Uniunii Europene, a doua tranșă acordată în cadrul programului Ukraine Facility, planificat să dureze până în 2027, a anunțat prim-ministrul Ucrainei, Denis Șmîgali. „Asistența totală acordată în acest an prin inițiativa Ukraine Facility este de 16,1 miliarde de euro. În total, programul prevede un sprijin de 50 de miliarde de euro pentru Ucraina”, a declarat acesta.\n\nPotrivit Ministerului Finanțelor, fondurile vor fi direcționate către nevoile prioritare ale bugetului de stat, în special în domeniul social și umanitar. Tranșa este compusă din două părți: un împrumut preferențial în valoare de 2,6 miliarde de euro; un grant de 1,5 miliarde de euro (această parte nu va trebui returnată).\n\nPentru a primi fondurile, Ucraina a îndeplinit nouă indicatori stabiliți prin „Planul Ucrainei”. „Aceasta a permis obținerea tranșei în timp util și în totalitate. Măsurile implementate au vizat îmbunătățirea și integrarea europeană a unor domenii-cheie: lupta împotriva corupției, mediul de afaceri, piața muncii, politica regională, piața energetică și protecția mediului. În 2025, programul Ukraine Facility prevede o susținere financiară de aproximativ 12,5 miliarde de euro”, au explicat autoritățile.\n\nDecizia de transfer al fondurilor a fost luată în prima jumătate a lunii decembrie 2024 de Consiliul Uniunii Europene. „În acest moment critic, Ucraina continuă să își apere cu curaj poporul de bombardamentele rusești constante, promovând în același timp reforme esențiale și măsuri de reconstrucție, avansând pe calea aderării la UE. Acest lucru a dus la o evaluare pozitivă a Comisiei pentru plata suplimentară de aproximativ 4,1 miliarde de euro”, a declarat președinta Comisiei Europene, Ursula von der Leyen.\n\nSursa citată remaintește, Ukraine Facility este un program de asistență economică record din partea UE, prin intermediul căruia Ucraina va primi 50 de miliarde de euro în decurs de patru ani (până în 2027), cu condiția îndeplinirii anumitor cerințe. Fondurile vor fi distribuite sub formă de împrumuturi și granturi nerambursabile. Suma va fi împărțită în finanțare directă (33 de miliarde de euro) și granturi (17 miliarde de euro), care includ sprijin tehnic pentru realizarea reformelor, acoperirea dobânzilor pentru împrumuturi și finanțarea riscurilor în domenii prioritare. În cadrul programului, Ucraina trebuie să implementeze 69 de reforme în 15 sectoare, care vor fi monitorizate trimestrial de Comisia Europeană. Următoarea evaluare a progreselor Ucrainei va avea loc la începutul anului 2025. Printre domeniile care necesită schimbări: administrația publică și gestionarea finanțelor publice; sistemul judiciar, combaterea corupției și prevenirea spălării banilor; piețele financiare; administrarea activelor statului; capitalul uman și mediul de afaceri; politica regională și descentralizarea; sectorul energetic, tranziția ecologică și protecția mediului; transportul; sectorul agroalimentar, transformarea digitală.",
  "metadata": {
    "original_file": "BucPress_0524.html"
  }
}