{
  "title": "În raionul Ujgorod crește numărul cazurilor de rujeolă: care este situația în Transcarpatia? - BUCPRESS",
  "content": "Până la începutul lunii decembrie 2024, în raionul Ujgorod din Transcarpatia au fost înregistrate 65 de cazuri de rujeolă, dintre care 59 în rândul copiilor. Această informație a fost publicată pe 25 decembrie pe pagina sa de Facebook de către Vitalii Dupin, vicepreședintele Administrației Raionale de Stat Ujgorod.\n\n„Raionul Ujgorod înregistrează unele dintre cele mai ridicate rate de incidență, iar rujeola este raportată în șase comunități. Pe lângă cazurile sporadice, în raion se răspândesc și focare de rujeolă, în special în rândul copiilor și adulților nevaccinați”, se menționează în comunicat.\n\nConform lui Vitalii Dupin, în punctele de vaccinare există suficiente doze pentru imunizarea copiilor. Vicepreședintele Administrației Raionale de Stat Ujgorod i-a îndemnat pe locuitorii comunităților să se vaccineze.\n\nCare este situația cu rujeola în Transcarpatia\n\nÎn regiune, situația epidemică privind rujeola se agravează. Acest lucru a fost comunicat pentru Suspilne de Victoria Tîmcik, șefa Departamentului de Supraveghere Epidemiologică și Prevenire a Bolilor Infecțioase din cadrul Centrului Regional de Control și Prevenire a Bolilor Transcarpatia al Ministerului Sănătății din Ucraina.\n\n„Despre creșterea previzibilă a nivelului de incidență am vorbit încă de la începutul anului, deoarece acest proces este ciclic, iar OMS și Ministerul Sănătății au avertizat în acest sens și au îndemnat populația să se vaccineze. În ceea ce privește raionul Ujgorod, rata de incidență, mai ales în rândul populației de copii, depășește media generală pe regiune”, a explicat Victoria Tîmcik.\n\nPotrivit acesteia, în unele comunități sunt înregistrate atât cazuri izolate, cât și focare. Până în prezent, în 2024, singurul raion în care nu s-a înregistrat niciun caz de rujeolă este raionul Rahiv.",
  "metadata": {
    "original_file": "BucPress_0499.html"
  }
}