{
  "title": "„Sufletul tău încă strigă”: sprijin psihologic în regiunea Transcarpatia pentru rudele soldaților căzuți și capturați - BUCPRESS",
  "content": "În regiunea Transcarpatia, se oferă sprijin psihologic rudelor soldaților căzuți și capturați, precum și celor eliberați din captivitatea rusă, în cadrul programului „Sursa puterii”. Programul implică 14 femei din diferite orașe ale Ucrainei.\n\nSesiunea de terapie prin artă pentru rudele soldaților căzuți și capturați este condusă de Svitlana Kominko, psiholog și director al proiectului „Vindecăm împreună rănile războiului”.\n\nFemeile eliberate din captivitate care și-au pierdut și ele rudele s-au alăturat, de asemenea, programului.\n\nOlena Marcenko și soțul ei au fost, de asemenea, ținuți în captivitate în Rusia. Ea este o persoană strămutată intern din Mariupol.\n\n„Am supraviețuit ocupației din Mariupol, apoi am vrut să părăsim Mariupol-ul ocupat. Am fost luată prizonieră împreună cu soțul meu, deoarece ambii noștri fii se aflau în Azov din 2014. Am fost ținuți captivi mai mult de șase luni. Am fost schimbați și, în noiembrie 2022, am ajuns în Ucraina. Am ajuns în Ucraina și am aflat despre moartea fiului nostru cel mare, care se afla în Mariupol în momentul invaziei la scară largă”, își amintește Olena Marcenko.\n\nSesiunile de terapie psihologică și de terapie prin artă, precum și excursiile pentru cele 14 femei, fac parte din programul de 5 zile „Surssa puterii”, derulat de Fundația canadiană Maple Hope. Svitlana Kominko, co-fondatoare a acestei fundații, a declarat.\n\n„Un program recreativ și psihologic pentru femei. Fundația noastră acoperă hrana, cazarea, tot ce ține de programul în sine. Femeile au trebuit să călătorească pe cheltuiala lor, iar noi acoperim restul. Aceasta este o continuare a marelui proiect canadian „Vindecându-ne împreună de rănile războiului”, pe care l-am lansat pentru a sprijini femeile, copiii și tinerii care au ajuns în Canada din cauza războiului. Această experiență a evidențiat pentru noi nevoia de a lucra separat cu femeile care și-au pierdut casele și cu femeile care și-au pierdut rudele , deoarece fiul lor nu este fizic acolo pentru că a fost în captivitate timp de trei ani”, a adăugat Kominko.\n\nOksana Gurska, coautor al programului, a declarat: „Când a început invazia la scară largă, a trebuit să părăsesc Ucraina și am ajuns în Canada. Părinții mei erau în ocupație, iar iubitul meu era un apărător al orașului Mariupol și a fost capturat. Am mers la Odesa și am învățat de la Oksana cum să fac asta, cum să organizez, cum să comunic, cum să implic oamenii astfel încât să fie interesați, astfel încât să fie o conversație, astfel încât să fie sinceră, pentru că femeile care își așteaptă iubiții să se întoarcă din captivitate sau care și-au pierdut iubiții au nevoie de comunicare pentru că nu sunt întotdeauna înțelese chiar și în propriile familii sau în mediul lor, iar aici suntem toate la fel, am trecut toate prin experiențe similare.” Potrivit Svitlanei Kominko, aceasta este prima dată când programul de 5 zile „Sursa de putere” a fost organizat în Ucraina.\n\n„Sufletul tău încă mai strigă, al treilea an la rând. Iată-ne aici, toți avem suflete copleșite de durere , ne înțelegem, putem asculta, putem manifesta compasiune. Cei care nu așteaptă nu pot empatiza cu noi și s-au săturat să-și împărtășească durerea. M-a ajutat foarte mult, mi-am simțit corpul, am simțit mușchii pe care uitasem că îi am. Dorm aici fără medicamente”, a adăugat Irina Kozîreva.",
  "metadata": {
    "original_file": "BucPress_1432.html"
  }
}