{
  "title": "Circa 13,5 milioane UAH în venituri lunare: 11 transcarpatini suspectați de trafic de metamfetamină și marijuana - BUCPRESS",
  "content": "În regiunea Transcarpatia, 10 persoane suspectate de trafic de droguri au fost reținute. Unul dintre suspecți se află în prezent în străinătate, a raportat Poliția Națională din regiune. Potrivit forțelor de ordine, venitul estimat din vânzarea de droguri a fost de peste 13,5 milioane UAH pe lună. Drogurile erau aduse în Transcarpatia din străinătate.\n\n„Poliția i-a identificat pe organizatori ca fiind trei transcarpațieni: Un locuitor din Ujgorod, în vârstă de 62 de ani, care a executat deja o pedeapsă în Ungaria pentru trafic de droguri, un locuitor din Ujgorod, în vârstă de 58 de ani și un locuitor din Ujgorod, în vârstă de 41 de ani. Alți opt transcarpatici au fost, de asemenea, implicați în schemă. Șase dintre ei erau implicați în furnizarea de metamfetamină și marijuana pe teritoriul Ucrainei și le distribuiau altor persoane care erau responsabile de vânzările directe în regiune”, se arată în comunicat.\n\nPoliția a efectuat 12 percheziții în locuințele suspecților. Aceștia au găsit peste două kilograme de metamfetamină ambalată, în valoare de până la 3 milioane UAH aproape o jumătate de kilogram de marijuana pastile de origine necunoscută; 190 de carduri bancare; numerar în valoare de peste 620 de mii UAH.\n\nZece transcarpatieni au fost reținuți și plasați într-un centru de detenție temporară. Aceștia au primit o notificare de suspiciune în conformitate cu partea a treia a articolului 307 din Codul penal.\n\n“Celui de-al unsprezecelea participant, coorganizatorul, care se află în prezent în străinătate, i s-a comunicat o notificare de suspiciune în contumacie. În prezent, pregătim materiale pentru a-l înscrie pe lista de urmărire internațională”, a adăugat poliția.\n\nSuspecții riscă o pedeapsă de până la 12 ani de închisoare cu confiscarea bunurilor.",
  "metadata": {
    "original_file": "BucPress_1608.html"
  }
}