{
  "title": "Expert ucrainean: „Încep marile negocieri”. Rusia nu va renunța la condițiile sale inacceptabile și acest lucru este bun pentru noi: următorul pas va fi planul B - BUCPRESS",
  "content": "Într-un interviu pentru Radio NV , politologul ucrainena Taras Zahorodnii a comentat declarațiile președintelui Zelenski în cadrul interviului pentru Sky News , în care a sugerat posibilitatea unui armistițiu în schimbul aderării Ucrainei la NATO.\n\n„Trebuie să înțelegem că încep marile negocieri, în cadrul cărora vor fi prezentate diferite propuneri, în diverse configurații, legate de încheierea războiului, acordarea de garanții Ucrainei, asistență ulterioară și așa mai departe. Deci, totul este acum la etapa discuțiilor, iar până pe 20 ianuarie 2025, nu vor trece într-o fază practică, până când Donald Trump nu va deveni oficial președinte al SUA. Dar acum acest subiect este discutat activ.\n\nToate aceste istorii discutate în prezent sunt puncte de pornire pentru negocieri, deși sunt neplăcute pentru Rusia. De fapt, ce își dorește Moscova? Rusia nu vrea doar Ucraina, Rusia vrea controlul asupra Europei de Est și Centrală, despre care vorbea dictatorul rus la Valdai. Această schizofrenie veselă nu a dispărut… Să ne amintim de 2021, când Riabkov, viceministrul afacerilor externe al Rusiei spunea: „Luați-vă bulenderele și fugiți până la granițele NATO din 1997.” Această retorică nu a dispărut, continuă să fie promovată. În ceea ce privește teritoriile pe care Rusia le-a ocupat sau le-a inclus în constituția sa, ei sunt categoric împotriva (înghețării războiului) pur și simplu pe linia de demarcație, dacă, teoretic, ar fi să se ajungă acolo. Ei vor ca SUA, Germania, China, Franța și alte state mari, să vină la o conferință de securitate, așa cum o numesc ei, și să semneze practic anexarea acestor teritorii. Ei (rușii) vor ca respectivele țări să recunoască că acestea nu mai sunt teritorii ale Ucrainei, ci ale Rusiei. De fapt, această idee a fost reiterată de Putin înainte de primul summit de pace, când a exprimat poziția sa. Și aceeași poziție continuă să fie repetată de toți oficialii ruși. Aceste condiții sunt absolut inacceptabile și Rusia nu va renunța la ele, ceea ce înseamnă că următorul pas va fi planul B — extinderea ajutorului pentru Ucraina. Așa precum a fost în cazul (fostului secretar de stat al SUA și fostului director CIA, Mike) Pompeo. Există o mare probabilitate ca acest scenariu să devină realitate.\n\nSunt convins că, imediat ce Trump va auzi primele povești ale lui Putin despre pecenegi și Ruricovici și de ce ar trebui să acorde Rusiei controlul și influență asupra Europei Centrale și de Est, cred că își va schimba brusc toate pozițiile și vor exista cerințe mult mai dure față de Rusia”, a conchis expertul ucrainean.",
  "metadata": {
    "original_file": "BucPress_0758.html"
  }
}