{
  "title": "Mobilizarea tinerilor de 18 ani: ce spun autoritățile ucrainene și demografii - BUCPRESS",
  "content": "În cel de-al treilea an al războiului cu Federația Rusă, un adversar cu resurse umane de trei ori mai mari, Forțele Armate ale Ucrainei (ZSU) se confruntă cu o acută criză de personal militar. Ce explică diferențele de situație între unitățile militare?\n\nCe prevede legislația? \n\n Legislația Ucrainei stipulează mobilizarea persoanelor apte pentru serviciul militar cu vârste cuprinse între 25 și 60 de ani.\n\nPe 18 mai, a intrat în vigoare o lege privind mobilizarea care, printre altele, prevede că toți cei apți de serviciul militar, recruții și rezerviștii cu vârste între 18 și 60 de ani trebuie să-și actualizeze datele fie online, fie offline.\n\nTotuși, actualul ritm de mobilizare în Ucraina nu acoperă nici măcar pierderile, conform BBC Ucraina, citând surse din Statul Major.\n\n„Nu doar cei mai în vârstă trebuie să lupte. Întrebarea este cât mai putem rezista cu resursele actuale de mobilizare”, a declarat o sursă.\n\nAceastă problemă îngrijorează și partenerii Ucrainei, însă soluțiile sunt percepute diferit în Ucraina și în străinătate.\n\nReuters, citând un oficial american de rang înalt din administrația Biden, informează că Washingtonul pune presiune pe Kiev pentru a-și spori capacitatea de luptă în războiul împotriva agresiunii ruse. SUA consideră că Ucraina ar trebui să ia în considerare reducerea vârstei de recrutare a soldaților la 18 ani.\n\nCe spun oficialii ucraineni? \n\n După ce publicațiile internaționale au menționat că SUA îndeamnă autoritățile ucrainene să reducă vârsta de recrutare de la 25 la 18 ani, jurnaliștii au adresat întrebări pe această temă în cadrul unui briefing din 9 decembrie, purtătorului de cuvânt al Departamentului de Stat, Matthew Miller.\n\n„Am discutat cu guvernul Ucrainei despre situația de securitate din est. Ați auzit ce a spus secretarul de stat în timpul vizitei noastre la Bruxelles săptămâna trecută”, a declarat Miller.\n\nEl făcea referire, aparent, la declarația secretarului de stat Antony Blinken, care a menționat că Ucraina trebuie să ia „ decizii dificile, dar necesare”, privind mobilizarea suplimentară.\n\n„Deciziile privind structura forțelor militare sunt, în cele din urmă, ale ucrainenilor. Am fost clari că, dacă vor crea forțe suplimentare, noi și aliații noștri suntem pregătiți să le echipăm și să le antrenăm”, a adăugat Miller.\n\n„Se vorbește mult în presă despre reducerea vârstei de recrutare a ucrainenilor pentru front. Trebuie să ne concentrăm pe echiparea brigăzilor existente cu tehnologie și pregătirea personalului pentru a utiliza această tehnologie. Nu trebuie să compensăm lipsa echipamentelor și a pregătirii cu tinerețea soldaților”, a scris el pe rețeaua socială X.\n\nZelenski a subliniat că prioritatea trebuie să fie furnizarea de rachete și reducerea potențialului militar al Rusiei, nu reducerea vârstei de recrutare în Ucraina.\n\nEste nevoie de această resursă? \n\n Potrivit deputatului Dmitri Nataluga, potențialul de mobilizare al Ucrainei este de cel puțin 5-6 milioane de bărbați. Totuși, Forțele Armate ale Ucrainei nu au solicitat mobilizarea tuturor acestora.\n\n„Problema este cine nu ar trebui mobilizat”, a explicat el pe rețelele sociale.\n\n18 ani – o vârstă potrivită? \n\n Expertul militar-politic Oleksandr Kovalenco consideră că Ucraina trebuie să-și extindă capacitățile tehnologice și tehnice, nu să accepte inițiativa SUA privind reducerea vârstei de recrutare.\n\n„Tinerii de 18 ani nu pot susține capacitatea noastră de luptă. Cea mai bună vârstă este între 25-35 de ani, când o persoană atinge apogeul fizic. Tinerii de 18 ani nu au încă starea fizică necesară pentru funcțiile militare”, a explicat el într-un interviu.\n\nKovalenco a adăugat că reducerea vârstei de recrutare ar însemna mobilizarea a aproximativ 100.000 de persoane, care ar necesita dotări tehnice corespunzătoare.\n\n„De exemplu, sunt necesare 1.100 de tancuri pentru aceste unități. Noi avem atâtea tancuri? Am primit doar 31 de tancuri Abrams din SUA”, a spus el.\n\nCe spun demografii? \n\n Ella Libanova, directorul Institutului de Demografie și Cercetare Socială, se opune reducerii drastice a vârstei de mobilizare, considerând că acest lucru ar avea un impact negativ asupra situației demografice deja dificile a Ucrainei.\n\n„Sunt categoric împotrivă”, a declarat ea pentru presa locală, argumentând că tinerii de 18 ani nu sunt suficient de maturi pentru a înțelege responsabilitatea pentru propria viață.\n\nEa a explicat că generația actuală de tineri ucraineni este deja una dintre cele mai puțin numeroase, iar pierderile suplimentare ar fi greu de recuperat.\n\nÎn concluzie, Ucraina se află într-o dilemă majoră privind mobilizarea, dar experții și oficialii subliniază importanța unor decizii bine fundamentate pentru a menține capacitatea de luptă fără a sacrifica viitorul generațiilor tinere.",
  "metadata": {
    "original_file": "BucPress_0630.html"
  }
}