{
  "title": "Cea de-a treia întâlnire a Comitetului de Monitorizare pentru Programul Interreg NEXT România-Ucraina 2021-2027 - BUCPRESS",
  "content": "La data de 13 decembrie 2024, a avut loc online cea de-a treia întâlnire a Comitetului de Monitorizare pentru Programul Interreg NEXT România-Ucraina 2021-2027, oferind o platformă pentru discutarea progreselor și rezultatelor programului, subliniind angajamentul continuu de a consolida cooperarea transfrontalieră între cele două țări.\n\nÎntâlnirea a reunit reprezentanți ai Autorității de Management, Secretariatului Comun, autorităților locale și regionale din județele aflate în aria programului, precum și oficiali din Autoritățile Naționale ale României și Ucrainei. Reprezentanți ai Comisiei Europene au participat, de asemenea, subliniind alinierea programului la obiectivele mai largi ale UE privind colaborarea transfrontalieră.\n\nObiectivul principal al ședinței a fost aprobarea proiectelor cu valoare mică selectate pentru finanțare la finalul procesului de evaluare, marcând astfel un pas înainte în implementarea obiectivelor programului.\n\nCele 22 de proiecte cu valoare mică selectate abordează toate cele trei priorități ale programului de cooperare, punând accent pe domenii cheie precum: adaptarea la schimbările climatice și prevenirea riscurilor, conservarea biodiversității, educația și sănătatea, precum și gestionarea frontierelor.\n\nContribuția totală Interreg pentru aceste proiecte este de 7,74 milioane euro, evidențiind angajamentul programului de a răspunde nevoilor regionale stringente și de a promova dezvoltarea durabilă în zonele de frontieră.\n\nMembrii Comitetului de Monitorizare și reprezentanții Comisiei Europene au fost informați despre stadiul evaluării proiectelor obișnuite depuse în cadrul apelurilor 1 și 2, care urmează să fie aprobate de Comitetul de Monitorizare în ianuarie 2025.\n\nPrivind spre viitor, pregătirile pentru un nou apel în 2025 sunt în desfășurare, iar în curând ghidul aplicantului va fi lansat pentru consultare publică. Mai multe detalii vor fi disponibile pe site-ul oficial al programului: www.ro-ua.net .\n\nPrin aceste eforturi continue, Programul Interreg NEXT România-Ucraina 2021-2027 își reafirmă rolul de instrument vital pentru consolidarea cooperării, abordarea provocărilor comune și promovarea dezvoltării durabile în întreaga regiune.",
  "metadata": {
    "original_file": "BucPress_0546.html"
  }
}