{
  "title": "Calculul birocratic. De ce funcționarii ucraineni au primit majorări record ale salariilor? - BUCPRESS",
  "content": "Anul acesta, în ciuda războiului, funcționarii ucraineni au primit majorări record ale salariilor.\n\nConform datelor Ministerului Finanțelor, dacă la începutul anului 2024 salariul mediu în instituțiile publice era de 38.600 de grivne, la sfârșitul lunii octombrie (datele mai recente nu sunt disponibile încă) acesta ajunsese la 57.500 de grivne, adică o creștere de aproape 19.000 de grivne în 10 luni. La sfârșitul anului se preconizează o creștere și mai mare, deoarece în decembrie sunt planificate plăți mari sub formă de prime.\n\nPentru comparație: salariul mediu pe întreaga țară, în urma celui de-al treilea trimestru, era de aproximativ 21.900 de grivne. Astfel, funcționarii publici de nivel mediu, darămite cei care ocupă funcții înalte, câștigă de 2,6 ori mai mult.\n\nÎn multe ministere și agenții guvernamentale salariile au crescut de două ori sau chiar mai mult de la începutul anului.\n\nDe exemplu, în cadrul Serviciului de Statistică de Stat, salariul mediu a crescut de la 17.500 de grivne în ianuarie 2024 la 35.900 de grivne în octombrie.\n\nAngajații Serviciului de Stat pentru Muncă, care la începutul anului câștigau în medie 15.600 de grivne, au ajuns la 42.000 de grivne în octombrie, ceea ce reprezintă o creștere de 24.500 de grivne în mai puțin de un an.\n\nLa Ministerul pentru Afaceri al Veteranilor a avut loc, de asemenea, o creștere record – de la 20.000 la 55.100 de grivne.\n\nLa Ministerul Economiei, salariile au crescut de la 40.000 la 69.100 de grivne, iar la Ministerul Agriculturii de la 22.600 la 53.500 de grivne. La Agenția de Stat pentru Eficiența Energetică, salariile au crescut de la 15.600 la 60.600 de grivne, aproape de patru ori.\n\nEste interesant faptul că majorările mari ale salariilor în cadrul instituțiilor publice au avut loc începând din iunie-iulie, exact în perioada de vârf a discuțiilor despre „găurile” uriașe din bugetul de stat, pentru a acoperi care s-au majorat record taxele, inclusiv taxa de război, de la 1,5% la 5%.\n\nLa începutul acestui an, mulți funcționari, în special cei de nivel inferior și mediu, se plângeau de salariile mici. Dar începând din vară, numărul celor care se plângeau de „salarii mizere” a început să scadă rapid.\n\nConform datelor Ministerului Finanțelor (care publică un dashboard cu privire la salariile din instituțiile publice), creșterea salariilor a început efectiv din februarie. Atunci, salariul mediu a crescut într-o singură lună de la 38.600 la 44.400 de grivne.\n\nÎn următoarele luni, funcționarilor li s-au acordat majorări mai mici de salariu, de aproximativ 1.500-2.000 de grivne pe lună.\n\nUrmătorul salt semnificativ al salariilor a avut loc în iunie-iulie 2024. Comparativ cu luna mai, salariul mediu din instituțiile publice a crescut brusc cu aproape 4.000 de grivne, ajungând la 54.600 de grivne. În iulie, salariile au crescut încă cu 4.000 de grivne față de luna iunie. Astfel, în două luni, veniturile medii ale unui funcționar au crescut cu aproape 8.000 de grivne. Totuși, în august-septembrie, a existat o ușoară scădere a plăților – până la 55.800 și 55.200 de grivne, respectiv. Dar deja în octombrie s-a înregistrat din nou o creștere – până la 57.500 de grivne.\n\nMinisterul Finanțelor nu a furnizat încă date mai recente, dar, după potrivit funcționarilor din diverse ministere și agenții, și în noiembrie au existat majorări, iar în decembrie sunt așteptate plăți record, în special sub formă de prime – anuale și bazate pe evaluările de performanță.\n\nDe ce au avut loc aceste majorări record ale salariilor?\n\nCreșterea salarială enormă, în ciuda „găurii din buget”, a fost rezultatul unui proces complex de reformă a funcționarilor publici, care a început la începutul anului 2024.\n\nÎn cadrul acestei reforme, s-a planificat reducerea numărului de funcționari publici cu cel puțin 20.000 de persoane, dar și standardizarea funcțiilor și crearea unor condiții clare de salarizare.\n\nScopul principal a fost păstrarea celor mai eficienți angajați și acordarea unor salarii mai mari pentru aceștia.\n\nConform spuselor șefei Agenției Naționale pentru Serviciul Public, Natalia Alușina, 54% dintre cei 22.600 de funcționari intervievați au declarat că salariile lor au crescut, iar 16% au menționat că veniturile lor nu s-au schimbat, în timp ce 31% au spus că au avut o scădere a salariilor.\n\nÎn același timp, majoritatea salariilor (salariul de bază, sporuri pentru vechime și rang) au crescut cu 88%.\n\nReferitor la reduceri, acestea au fost minime: la sfârșitul celui de-al doilea trimestru al acestui an, structura serviciului public cuprindea aproximativ 199.000 de posturi, cu 8.200 mai puține decât în primul trimestru. De la începutul anului, aproximativ 18.000 de persoane au fost numite pe diverse funcții, iar 19.000 au fost concediate.\n\nDe asemenea, se menține faptul că în majoritatea ministerelor și agențiilor publice există o rezervă de posturi vacante care nu sunt ocupate, dar nici nu sunt tăiate. Aceasta este folosită pentru plata primelor.",
  "metadata": {
    "original_file": "BucPress_0626.html"
  }
}