{
  "title": "Zelenski respinge apelul lui Trump pentru încetarea imediată a focului și prezintă datele privind pierderile umane - BUCPRESS",
  "content": "Președintele Ucrainei, Volodimir Zelenski, a respins categoric apelul lansat de Donald Trump pentru încetarea imediată a focului între Ucraina și Rusia. Într-un mesaj publicat pe canalul său de Telegram, Zelenski a explicat că o încetare a focului fără garanții solide ar putea duce la reluarea războiului în orice moment, menționând că Rusia a folosit deja această strategie în trecut.\n\n„Focul încetat fără garanții poate fi reaprins oricând, așa cum Putin a mai făcut. Pentru a garanta că pierderile pentru ucraineni nu vor continua, trebuie să asigurăm fiabilitatea păcii și să nu închidem ochii la ocupație,” a declarat Zelenski.\n\nPreședintele ucrainean a subliniat că nu va accepta nicio înțelegere de pace care să nu includă garanții de securitate clare și eficiente. „Avem nevoie de o pace justă și durabilă, pe care rușii să nu o poată distruge peste câțiva ani, așa cum au făcut anterior. De aceea, când vorbim despre pace cu Rusia, trebuie să vorbim în primul rând despre garanții eficiente ale păcii,” a adăugat el.\n\nZelenski a respins și afirmațiile lui Donald Trump, care a susținut că Ucraina ar fi pierdut 400.000 de soldați. Conform președintelui ucrainean, de la începutul invaziei la scară largă, Ucraina a pierdut 43.000 de soldați, iar alți 370.000 au fost răniți.\n\nPe de altă parte, Zelenski a oferit propriile estimări ale pierderilor rusești, pe care le consideră mult mai mari. El a afirmat că Rusia a pierdut peste 750.000 de oameni, dintre care 198.000 ar fi fost uciși, iar peste 550.000 răniți.\n\nTotuși, există variații între cifrele raportate. În luna februarie 2024, Zelenski declara că Ucraina a pierdut 31.000 de soldați, ceea ce înseamnă că, conform datelor actuale, țara ar fi suferit pierderi suplimentare de aproximativ 12.000 de soldați în ultimele zece luni. Însă presa ucraineană a citat alte date, transmise de Statul Major General, care indică 70.000 de soldați uciși și 35.000 dispăruți.\n\nPurtătorul de cuvânt al Kremlinului, Dmitri Peskov, a reacționat la declarațiile lui Donald Trump și la poziția lui Zelenski, acuzând autoritățile de la Kiev de refuzul negocierilor.\n\n„Pentru a reveni pe o traiectorie pașnică, Zelenski trebuie doar să anuleze interdicția negocierilor cu Rusia și să revină la dialog pe baza propunerilor de la Istanbul,” a declarat Peskov.\n\nDe asemenea, Kremlinul a contestat afirmațiile lui Trump privind pierderile, conform cărora Rusia ar fi pierdut 600.000 de soldați, iar Ucraina 400.000. Peskov a susținut că pierderile Ucrainei „depășesc cu mult” cifrele pierderilor rusești.",
  "metadata": {
    "original_file": "BucPress_0707.html"
  }
}