{
  "title": "În Transcarpatia va fi judecat un individ care a organizat o schemă frauduloasă de „evitare a mobilizării” - BUCPRESS",
  "content": "Un bărbat de 32 de ani, locuitor al raionului Rahiv, le propunea bărbaților de vârstă militară să îi excludă din evidențele militare în schimbul sumei de 18.000 de dolari.\n\nÎn locul unui document oficial, le înmâna un act fals, pe care îl fabrica singur. Materialele din acest dosar penal au fost trimise în instanță pentru examinare.\n\nAnchetatorii din cadrul Direcției Principale a Poliției Naționale din regiunea Transcarpatia au finalizat ancheta preliminară într-un caz privind acțiuni frauduloase atribuite acestui locuitor al Rahivului.\n\nPoliția, în colaborare cu Serviciul de Securitate al Ucrainei, a stabilit că individul oferea bărbaților supuși obligației militare posibilitatea de a fi excluși din evidențele militare pe motiv de sănătate. Pentru a câștiga încrederea clienților, pretindea că este angajat al Centrului Teritorial de Recrutare și Sprijin Social. În schimbul sumei de 18.000 de dolari, promitea eliberarea unui certificat de inaptitudine pentru serviciul militar din motive medicale. Totuși, după primirea banilor, înmâna clienților un „document” fals, tipărit pe o imprimantă obișnuită.\n\nIndividul a fost reținut imediat după ce a primit banii de la un alt client.\n\nPe baza probelor adunate, anchetatorii, sub coordonarea procesuală a Procuraturii Specializate în Domeniul Apărării din Regiunea de Vest, i-au comunicat învinuirea conform art. 15, alin. 2, și art. 190, alin. 4 (tentativă de dobândire a bunurilor altor persoane prin înșelăciune (fraudă) în proporții mari) și art. 358, alin. 1 (falsificarea unui document emis și autentificat de o instituție, care oferă drepturi sau exonerează de obligații, în scopul utilizării de către o altă persoană și vânzarea unui astfel de document) din Codul Penal al Ucrainei.\n\nÎn prezent, materialele dosarului penal au fost înaintate în instanță. Conform sancțiunilor prevăzute de articolele incriminate, acuzatul riscă până la 8 ani de închisoare.",
  "metadata": {
    "original_file": "BucPress_0697.html"
  }
}