{
  "title": "Un bărbat din regiunea Transcarpatia a refuzat să primească o citație pentru înrolare invocând că este bolnav de tuberculoză - BUCPRESS",
  "content": "Un bărbat din regiunea Transcarpatia a refuzat să primească o citație pentru înrolare în timpul mobilizării, susținând că suferă de tuberculoză, însă această afirmație a fost pusă sub semnul întrebării în fața justiției. Tribunalul raional Tiaciv din regiune a emis o hotărâre în acest caz controversat, scrie TSN.\n\nConform documentelor tribunalului, în luna iunie a anului 2022, comisia medicală militară a declarat bărbatul apt pentru serviciul militar. În aceeași perioadă, acesta a fost citat să se prezinte la biroul de recrutare pentru a începe procesul de înrolare. Cu toate acestea, bărbatul a decis să se sustragă de la serviciul militar în timpul stării de mobilizare, invocând o presupusă afecțiune a tuberculozei.\n\nLa proces, inculpatul a susținut că reprezentanții centrului teritorial de recrutare l-au abordat la domiciliu și l-au transportat la comisia medicală militară în vederea evaluării sale medicale. La acel moment, i s-a confirmat aptitudinea pentru serviciul militar și i s-a înmânat o citație oficială. Bărbatul a declarat că a ales să nu se prezinte la biroul de recrutare din cauza temerilor sale legate de starea sa de sănătate. Mai mult, el a adăugat că în anul 2020 a fost supus unui tratament pentru o formă deschisă de tuberculoză. Inculpatul a menționat, de asemenea, că este analfabet, nefiind capabil să citească sau să scrie, datorită unei educații primite timp de doar 5 ani într-o școală specială-internat. El și-a recunoscut vina și s-a căit în fața instanței.\n\nReprezentanta comisiei medicale militare a declarat la proces că, în cazul în care ar fi dispus de documente care să ateste boala de tuberculoză a bărbatului, ar fi fost posibil să-l trimită pentru consultare unui specialist pneumolog. De asemenea, ea a adăugat că, în situația unei boli confirmate, ar fi putut să-l scoată de pe lista de recrutare.\n\nTribunalul a considerat bărbatul vinovat în baza articolului 336 din Codul Penal al Ucrainei și l-a condamnat la o pedeapsă de 3 ani de închisoare, dar a decis să transforme acest termen într-un regim de probă de 2 ani în locul unei condamnări efective. Această hotărâre poate fi contestată în instanța de apel.",
  "metadata": {
    "original_file": "BucPress_1828.html"
  }
}