{
  "title": "Diplomații români din Ucraina s-au întâlnit cu jurnaliștii de limba română din regiunea Transcarpatia - BUCPRESS",
  "content": "Astăzi, la Ujgorod, într-o vizită de lucru s-a aflat un grup de diplomați români. Este vorba de Excelența Sa, Ambasadorul Extraordinar și Plenipotențiar al României la Kiev, Alexandru Victor Micula și Consulul României la Solotvino (Slatina), Grațian-Florin Pârvu.\n\n„Ne bucură mult și ne mândrim cu faptul că prima destinație selectată de înalții oaspeți a fost Compania de TV și Radiodifuziune Suspilne, în cadrul căreia activăm și noi, trei jurnaliști români, realizatorii emisiunilor de televiziune „Acasă la români” și ai emisiunii radiofonice „Meridiane românești”, potrivit corespondentului BucPress Cernăuți.\n\nEste vorba de fosta redacție a emisiunilor în limba română din cadrul Companei de TV și Radio din Transcarpatia, care a fost fondată în anul 1968 și și-a adus de-a lungul anilor contribuția enormă la informarea și formarea celor 40 de mii de români din Transcarpatia, Maramureșul istoric.\n\nDiplomații români au discutat cu jurnaliștii de limba română Angelica Dan, Silvia Logoida și Elvira Chilaru.\n\nAu avut loc discuții despre activitatea jurnaliștilor români la Centrul Coordonator pentru Radiodifuziune și TV ale Minorităților Naționale din cadrul Direcției de Conținut Social Important și Proiecte Speciale din regiunea Transcarpatia, SA Televiziunea Publică Națională din Ucraina în condițiile legii marțiale și a unui război dezastruos, despre provocările și problemele cu care se confruntă realizatorii de emisiuni și nevoile stringente pentru a-și perfecționa activitatea și a îndeplini misiunea de porta-voce a românilor de pe malul drept al Tisei.\n\nS-a vorbit despre necesitatea de a participa la proiecte cu finanțare de la Departamentul pentru Românii de Pretutindeni, de a se afla cât mai des în mijlocul comunității românești, de a găsi modalități de a realiza subiecte despre și pentru români și de a le populariza pe rețelele de socializare.\n\n„Mulțumim Excelenței Sale, Ambasadorului Extraordinar și Plenipotențiar, Alexandru Victor Micula, cât și domnului Consul al României la Solotvino, Grațian-Florin Pârvu pentru disponibilitatea de a găsi pe agenda lor de lucru timp și pentru jurnaliștii de etnie română din Transcarpatia, cât și pentru promisiunea de a ne susține în viitor”, scrie jurnalista Elvira Chilaru.\n\nMerită menționat faptul că Elvira Chilaru este unicul jurnalist emerit al Ucrainei de etnie română. Este originară din Republica Moldova. Pe lângă faptul că activează de mai mulți ani la compania publică de radio și TV, fiind în trecut redactor-șef, ea mai reprezintă filiala Centrului Media BucPress din regiunea Transcarpatia (Maramureșul din dreapta Tisei) și publică știri pe pagina Agenției BucPress.",
  "metadata": {
    "original_file": "BucPress_1625.html"
  }
}