{
  "title": "Specialiști ucraineni în domeniul protecției sociale a copilului vor studia în România - BUCPRESS",
  "content": "Acest lucru a fost discutat astăzi în cadrul unei întâlniri de lucru între Volodymyr Chubirko, președintele Consiliului Regional, și o delegație română condusă de Grațian Florin Pîrvu, consulul României la Solotvino.\n\nÎn primul rând, Volodymyr Chubirko i-a mulțumit consulului pentru asistența acordată în implementarea proiectului de infrastructură, care va crea un punct de control rutier internațional între satul ucrainean Biserica Albă și orașul românesc Sighetu Marmatiei. De asemenea, vor fi construite un pod și un drum pe partea ucraineană. Președintele consiliului regional a subliniat că acesta este un eveniment extrem de important pentru regiunea noastră și și-a exprimat speranța că toate podurile care au fost distruse cândva vor fi refăcute. Șeful consiliului regional a subliniat că regiunea noastră ar putea deveni în viitor un coridor logistic pentru tranzitul de mărfuri. “Calea ferată europeană cu ecartament îngust care traversează Slovacia și Ungaria este promițătoare pentru transportul de mărfuri. În prezent, calea ferată nu funcționează la capacitate maximă și trebuie să fie modernizată. Această oportunitate poate deveni strategia noastră comună”, a declarat președintele consiliului regional și le-a mulțumit diplomaților pentru organizarea unei vacanțe pentru copiii ucraineni la Marea Neagră și pentru sprijinul cuprinzător oferit de România încă din primele zile ale războiului.\n\nÎn cadrul întâlnirii, s-a discutat despre viitoarea pregătire a specialiștilor ucraineni în domeniul protecției sociale a copiilor lipsiți de îngrijire părintească. Ștefan Darabuș, directorul asociației Hope and Homes for Children, a vorbit despre activitatea acesteia și despre perspectivele de cooperare cu specialiștii din Transcarpatia.\n\nLa rândul său, Volodymyr Chubirko i-a informat pe oaspeții români despre existența orfelinatelor de tip familial, unde orfanii și copiii privați de îngrijire părintească trăiesc într-un mediu familial și în condiții adecvate pentru dezvoltarea personală. De asemenea, a vorbit despre necesitatea implementării unei inițiative de demilitarizare a copiilor din Transcarpatia care, potrivit președintelui consiliului regional, ar putea deveni un proiect internațional promițător.\n\nPreședintele Consiliului regional a făcut un rezumat al întâlnirii și a răspuns la întrebările jurnaliștilor de la televiziunea română. La întâlnire a participat și Vasyl Makovskyi, șeful Departamentului de Relații Internaționale și Regionale al Consiliului Regional: Gheorghe Angel, consulul Consulatului României la Solotvino, Ștefan Darabuș, președintele Asociației Hope and Homes for Children, Florin Andrei Guț, președintele Baroului Județean Maramureș, și jurnaliști ai televiziunii române.",
  "metadata": {
    "original_file": "BucPress_1890.html"
  }
}