{
  "title": "Medic șef psihiatru al Forțelor Armate ale Ucrainei, reținut pentru imbogatire ilegală cu peste 1 milion de dolari - BUCPRESS",
  "content": "Angajații Serviciului de Securitate al Ucrainei cu sprijinul ministrului apărării și al comandantului-șef al Forțelor Armate, l-au reținut pe psihiatru-șef al Forțelor Armate, care deținea și funcția de adjunct al șefului Comisiei Medicale Militare Centrale și avea competența de a decide asupra aptitudinii militare pentru serviciu, informează Agenția BucPress cu referire la site-ul oficial al Serviciului de Securitate al Ucrainei.\n\nPotrivit informațiilor Serviciului de Securitate, funcționarul a acumulat active nejustificate în valoare de peste 1 milion de dolari americani în timpul invaziei pe scară largă. De asemenea, suspectul nu a declarat aceste bunuri în documentele sale oficiale, transferându-le pe numele soției, fiicei, fiilor și altor persoane.\n\nInvestigația a stabilit că, în perioada 2022-2024, suspectul a achiziționat: o casă privată în raionul Obuhiv din regiunea Kiev; 2 apartamente în Kiev; 1 apartament în Odesa; 2 terenuri în raionul Obuhiv din regiunea Kiev; un BMW X7, fabricat în 2024; un BMW X7, fabricat în 2022; un BMW X5, fabricat în 2023; un BMW X3, fabricat în 2022; precum și alte proprietăți.\n\nÎn timpul perchezițiilor, anchetatorii Serviciului de Securitate al Ucrainei au găsit 152.000 de dolari americani și 34.000 de euro.\n\nÎn prezent, se pregătește notificarea acestuia cu privire la suspiciunile aduse, conform următoarelor articole din Codul Penal al Ucrainei: art. 368-5 (îmbogățire ilegală); art. 366-2 (declararea informațiilor false).\n\nSe examinează posibilitatea aplicării unei măsuri preventive și a confiscării activelor funcționarului. Aceste articole prevăd o pedeapsă de până la 10 ani de închisoare.\n\nAncheta preliminară este în desfășurare și este coordonată de procuratura specializată în domeniul apărării din cadrul Oficiului Procurorului General.",
  "metadata": {
    "original_file": "BucPress_0229.html"
  }
}