{
  "title": "Eminescu și mitul dacic - BUCPRESS",
  "content": "Poet, prozator și gazetar, Mihail Eminescu a fost în primul rând un mare român, un patriot cum puțini erau în vremea lui și chiar mai puțini sunt în prezent. Socotit naționalist de unii, chiar ultranaționalist de alții, el și-a iubit țara și poporul mai mult decât pe sine, lor dăruindu-le o mare parte din gândirea sa impresionantă, care avea să declanșeze după moartea lui numeroase discuții și controverse.\n\nPatriot desăvârșit, marele bard al poeziei românești se va apleca cu venerație asupra trecutului glorios al poporului din care făcea parte, căruia i-a consacrat opere nemuritoare. Acestea stau mărturie dragostei nețărmurite pentru strămoșii săi, ca un elogiu oferit din inimă celor care s-au jertfit pentru apărarea identității naționale, a libertății, limbii și credinței neamului românesc.\n\nMitologia dacică îl va pasiona pe poet, care îi va acorda câteva poeme memorabile între care cele mai cunoscute sunt: Memento Mori, Rugăciunea unui dac, Sarmis, Gemenii, Strigoii, Decebal, Venere și Madonă, etc. Cel mai remarcabil dintre ele este desigur Memento Mori, o adevărată epopee lirică a mitului dacic transpus peste istoria lumii, redată de poet de la creație până la sfârșitul ei, cu puternice reverberații patriotice și naționale, dar în același timp cu o profundă filozofie despre viață și destinul lumii, marcată și de gândirea kantiană de care era influențat.\n\nPoemul începe cu o prefigurare a lumii în care trăim, o lume supusă răului încă de la creație, destin care va jalona întreaga ei evoluție și în final o va duce la pieire.\n\nN-au mai spus și alții lumii de-a ei rele să se lase?/ Cine-a vrut s-asculte vorba? Cine-aude? Cui îi pasă?/ Toate au trecut pe lume numai răul a rămas./ O, acele uriașe, însă mute piramide/Cari stau ca veacuri negre în pustiuri împietrite/ Câte-au mai văzut și ele, ce-ar vorbi d-ar avea glas.\n\nDe la vechile civilizații ale Babilonului și Sumerului cu ridicarea și decăderea lor puse pe seama răutății lumii, a plăcerilor în care au trăit mai marii acelor Imperii, poetul trece la o altă mare civilizație care a creionat istoria omenirii, Egiptul, pentru care Nilul înseamnă viață, de aceea îi va dedica un loc la fel de important ca vechilor piramide, mormânt al regilor din vechime. Tot răul este cel care va distruge și această mare civilizație lăsând în urmă ruine și făcând-o vulnerabilă în fața beduinilor care o vor cuceri: Memfis, Theba, țara-ntreagă, coperită-i de ruine,/ Prin pustiu străbat sălbatec mari familii beduine,\n\nUrmează Palestina, cu locurile ei sfinte care amintesc de regii Iudeei, între care David și Solomon. Amintirea ei fascinează imaginația poetului care, pomenind de faptele lor mărețe, nu uită să amintească de căderea Templului din Ierusalim, vestita cetate a Sionului și drumul pribegiei pe care îl vor lua evreii: Și popor și regi și preoți îngropați-s sub ruine/ Pe Sion templul se sparge nici un arc nu se mai ține…\n\nEpopeea omenirii se continuă cu o nouă civilizație, cea a Greciei antice, care se va ridica din mare cu zeii și eroii ei și va domina o vreme istoria lumii. Dar, cum nimic nu este veșnic, nici măcar Orfeu cu miturile lui nu o va salva, astfel că străvechiul poet și muzician va trebui să se mulțumească să cânte decăderea elenilor cu gândirea și miturile ei.\n\nDe-atunci marea-nfiorată de sublima ei durere,/ În imagini de talazuri, cânt-a Greciei cădere/ Și cu-albastrele ei brațe țărmi-i mângâie-n zadar.\n\nRepetabilitatea istoriei continuă, astfel că și acele vechi civilizații care s-au perindat una după alta vor dispărea în negurile istoriei pentru a face față uneia mai mari și mai puternice:\n\nÎn antiteză cu acea Romă cu împărați ce stau pe tron cu trepte multe, o împărăție care a cuprins în ea mulțime de popoare și de țări bogate, a căror regi înfrânți și umiliți abia așteaptă să se răzbune, poetul ne prezintă o altă lume pe care o descrie în culori mirifice, asemuind-o Grădinii Edenului Ceresc. Pământ al Dochiei străbune, regină, zeiță și zână, acest spațiu minunat și pur este descris de poet în nenumărate versuri prin care îi zugrăvește frumusețile de vis, cu munții, câmpiile și apele sale, care se scurg în fluviul care o scaldă pe prințesă, în a cărui ape se oglindește, creând impresia că, uitându-te în fluviu pari a te uita la cer. Este atâta splendoare și atâta mister în această nouă țară în care poetul călătorește cu imaginația, încât va concluziona singur, fără a mai fi nevoie de interpretări:Acesta-i raiul Daciei veche-a zeilor împărăție;/ Într-un loc e zi eternă sara-n altul vecinicie,/ Iar în altul, zori eterne cu-aer răcoros de mai;\n\nÎn viziunea eminesciană acea lume de vis este însăși raiul pregătit pentru un popor nobil și viteaz a cărui eroi vor fi răsplătiți cu viața veșnică pentru faptele lor mărețe. Pe acel pământ sacru se află un munte uriaș a cărui dimensiuni sunt exagerate în mod voit de poet care îl folosește simbolic pentru a face astfel legătura prin el cu lumea locuită de zei. Muntele eminescian devine puntea de trecere între Cer și Pământ, folosit de zei pentru a călători la oamenii săi credincioși, dar și de, Sufletele mari viteze ale-eroilor Daciei/ După moarte vin în șiruri luminoase ce învie/ Vin din poarta răsăririi care-i poarta de la rai.\n\nPrin această analogie extraordinară, poetul creează o similitudine între eroii Daciei și zeii care trăiesc în Cer, o definire unică a mitului zalmoxian al nemuririi. La fel de fascinantă este și trimiterea la acele porți stelare pe care puteau călători zei și oameni în condițiile în care în vremea lui știința încă nu pomenea de ele: Zeii Daciei acolo locuiau poarta stelară/ În a oamenilor lumi scările de stânci coboară/Și în verdea-ntunecime a pădurilor s-adun;\n\nÎn imaginația poetului cele două lumi separate între ele prin albastra-ntunecime sunt puse în legătură prin acel munte sacru, El de două ori mai nalt e decât depărtarea-n soare/ Stâncă urcată pe stâncă, pas cu pas în infinit.\n\nÎn felul acesta pământul Daciei devine sacru, singurul loc din lume legat direct de acea lume a zeilor care se află în Cer. Un loc pur unde zeii pot păși fără teamă în lumea oamenilor, un spațiu în care se simt ca la ei acasă, mănâncă, beau și petrec în voie.\n\nPoetul ne oferă astfel o prefigurare unică a muntelui sacru care face legătura între Dacia mitologică și lumea cerească a zeilor, cunoscut sub numele de muntele Kogaion. Iar pentru a ne înfățișa infinitatea spațiului care separă cele două lumi poetul așterne între ele soarele, identificat cu un car cu cai arzători, luna și popoarele de stele. Dincolo de lumea cosmică găsim zeii Daciei care locuiau poarta stelară prin care călătoresc în lumea oamenilor și stând pe negre stânci trunchiate stau ca-n tron în verdea lume\n\nÎn reprezentarea fantastică a poetului găsim o adevărată magie, lumi care sunt separate, dar în același timp sunt unite simbolic prin acel munte sacru, o adevărată poarta stelară, prin care zeii pot străbate după bunul lor plac infinitatea care îi desparte de oameni, dar în același timp îi adună laolaltă. De altfel, pe muntele Ceahlău se găsește stânca Dochia, care a dat legenda cu superba prințesă a Daciei, sora regelui Decebal, transformată în acea piatră la rugămintea ei de către zeul Zamolxis pentru a nu fi luată și dusă la Roma de împăratul cuceritor al Daciei, Traian. Tot pe acel munte, socotit a fi muntele sacru al dacilor, s-ar găsi și alte stânci cu tot felul de denumiri date de popor în memoria vechilor daci, între ele una socotită a fi tronul lui Zamolxis, alta corbul lui Traian, oițele prințesei, etc. De remarcat că în fiecare an pe 6 august, când creștinii serbează schimbarea la față și apare un nor pe muntele Tabor, deasupra vârfului Toaca de pe Ceahlău apare o piramidă, adevărată poartă stelară, de care Eminescu în mod sigur știa.\n\nIată așadar o viziune fascinantă a acestor fenomene stranii ce se petrec în munții noștri, împletite cu vechile legende ale dacilor, unele păstrate de popor iar altele găsite în scrierile anticilor. Prin o personificare pe care doar marele geniu o putea face, pământul dacilor devine Rai Ceresc, noua Grădină a Edenului iar dacii devin singurii urmași ai lui Adam dinaintea căderii sale în păcat. Puritatea acestor locuri de vis și a oamenilor care îl locuiesc îi conferă sacralitate și îl face să fie ales atât de zei cât și de astre, care își vor găsi aici adăpost.\n\nIar adesea pe când caii dorm în neagra depărtare,/Luna, zâna Daciei, vine la a zeilor serbare:/Soarele, copil de aur al albastrei sfintei mări,/Vine ostenit de drumuri și la masă se așează,/Aerul se aurește de-a lui față luminoasă,/Sala verde din pădure strălucește în cântări.\n\nDacia devine astfel o imensă sală verde care se pregătește pentru petrecerea zeilor care au ca invitați elementele cosmogonice ale naturii, luna și soarele: Și ca zugrăviți stau zeii în lumina cea de soare./Părul lor cel alb lucește, barba-n brâu li curge mare;\n\nZeii sunt înfățișați de poet asemenea oamenilor, petrec, beau și se veselesc, ei fiind descriși asemenea marilor preoți ai dacilor, cu părul alb și barba ce le curge până la brâu. Numai Eminescu putea să alăture două cuvinte total antagonice, haine întunecate albe, care conferă o viziune stranie îmbrăcămintei pe care o purtau zeii. Ele vin în contrast cu cele ale Dochiei, identificată aici cu luna, a cărei haină cosmică este cusută numai-n stele, iar Păru-i lung de aur galben e-mpletit în cozi pe spate. Cu ochii ei căprui zeița se uită la cerescu-i mândru frate/ Și de melancolici gânduri al ei suflet e cuprins.\n\nStăpână peste elementele naturii, folosind instrumente de cântat ale vechilor daci, doinind din frunză, zeița cheamă zimbrii codrilor cei vecinici, li dezmiardă sura coamă,/ Li îndoaie a lor coarne, pe grumaz în bate lin. Trecutul se unește cu viitorul, asistăm la o fabuloasă legătură care se face prin zeița dacilor Dochia cu epoca medievală, când zimbrul devine simbolul Moldovei. Și pe frunți ea îl sărută, de rămân steme pe ele. Iar, după ce se asigură că dacii nu vor pieri odată cu moartea fratelui ei regele Decebal, zeița urcă negrul-munte, pe șuvoaiele de stele,/ Lin alunecă ș-alene drumul cerului senin. Vedem cum poarta stelară o răpește pe zeiță pentru a-i oferi nemurirea în lumea fascinantă a zeilor, dar nu oricum, ci pe șuvoaiele de stele care separă cele două lumi o altă viziune fantasmagorică a poetului asupra pământului dacilor și a legăturii sale cu eternitatea, cu Raiul Ceresc.\n\nPrăpădul roman, care s-a apropiat și pune în pericol acea lume mirifică și sacră din Carpați îl îndeamnă pe Zamolxis să sară în ajutor, aducând cu el oastea zeilor Daciei, iar zeul, cu uraganul cel bătrân, prin drum de nouri, Mișcă caii lui de fulger și-a lui car. Călări pe bouri, A lui oaste luminoasă îl urma din răsărit.\n\nÎn imaginația poetului bătălia pentru acest pământ sacru se dă în două planuri, cea dintre Decebal și Traian și cea dintre zeii dacilor și cei ai romanilor:\n\nDin apus vin zeii Romei. Pe o stea de vulturi trasă,/Zeus de nori-aducătorul urcă bolta maiestoasă,/Mart încoardă arcul falnic spre Zamolxe ațintit;/Ca să scape neamul nobil răsărit din a lui coaste,/Însuși el a urbei semne le ridică înspre oaste,/Și de-antica lui turbare tremur norii de granit\n\nZeu și Adam, din ale cărui coaste au fost făcuți dacii, Zamolxis sare în ajutor urmașilor săi, dar în cele di urmă romanii vor cuceri vatra dacilor și atunci, zeii daci ajung la mare, ce deschide-a ei portale,/ Se reped pe trepte –nalte și cobor în sure hale. Până și marea va plânge a Daciei cădere Și cu-albastrele ei brațe țărmii-i mângâie duios.\n\nCucerirea pământului Daciei nu înseamnă și sfârșitul ei. Sacralitatea va rămâne, și de ea romanii nu se vor putea atinge. Sarmisegetuza, de care știm că a fost arsă de daci pentru a nu lăsa ca secretele aflate în templele lor să ajungă pe mâinile dușmanilor, rămâne veșnic în imaginația poetului prin semnificația divină pe care o avea: Înrădăcinată-n munte cu trunchi lungi de neagră stâncă,/Răpezită nalt în aer din prăpastia adâncă,/ Sarmisegetuza-ajunge norii cu-a murilor colți;\n\nÎn această atmosferă feerică, plină de sacralitate, pe locurile unde a fost Sarmisegetuza apar nemuritorii daci, care acum sunt asemenea zeilor, contopindu-se totodată cu elementele naturii din Dacia străveche, pe care au iubit-o și pentru care și-au dat viața: Și prin arcuri îndoite la lumini de roșii torții,/ Adunați văzu cezarul la cumplita mas-a morții:/ Ducii daci. Făclii de smoală sunt înfipte-n stâlpi și-n muri,\n\nReproducerea dacilor pe Columna ridicată din porunca lui Traian îi aduce zilnic acestuia imaginea măreților eroi care au luptat vitejește pentru apărarea pământului lor. Drept recunoaștere a curajului strămoșilor săi daci cum i-a numit chiar el, împăratul a pus să se facă peste 200 statui de daci din marmură albă de Carrara și porfir roșu de Egipt, materiale din care se lucrau doar statui de zei și de împărați, cu care a umplut Forul său din Roma. Măreția dacilor care au murit pentru a-și apăra pământul și libertatea este asemuită acelor statui de dimensiuni impresionante:\n\nDuci-s nalți ca brazi de munte, tari ca și săpați din stâncă./ Crunt e ochiul lor cel mare, tristă-i raza lor adâncă,?/Pe-a lor umeri spânzur roșii piei de tigru și de leu,/ Tari la braț și drepți la suflet și pieptoși, cu spete late,/ Coifuri ca granit de negre au pe frunte așezate/ Și-a lor plete lungi și negre pe-umeri cad de semizeu.\n\nO descriere fabuloasă făcută de poet strămoșilor daci care, după moartea lor eroică prind viață prin acele uriașe statui, unele albe, altele în parte roșii de la acel porfir de Egipt, dacii fiind înfățișați ca niște biruitori și nicidecum sclavi, cum încearcă unii să insinueze. Imaginea lor este ingenios transferată de poet în momentul morții pentru a marca dârzenia și curajul cu care au primit sfârșitul. După o scenă de pe Columna lui Traian acești bravi eroi, la fel ca regele lor, au ales să-și ia viața singuri decât să cadă prinși în mâna dușmanilor. Acea scenă îi prezintă cum beau otravă din niște cupe și cad apoi la pământ. Imaginea morții dacilor, care îi va face nemuritori potrivit credinței zamolxiene în nemurire, este zugrăvită de poet în imagini de o frumusețe aparte:\n\nCupele țeste de dușman albe, netede, uscate,/În argint, cu toate de-aur prea maestru cizelate/ Și cu ele-n mână-nconjur lunga masă de granit;/ Vor mai bine-o moarte crudă decât o viață sclavă/ Toarnă-n țestele mărețe vin și peste el otravă,/ Și-n tăcerea sânt-a nopții ei ciocnesc, vorbesc și râd/ Râd și râsul însenină adâncita lor paloare./Se sting una câte una faclele mirositoare,/ De pe scaune cad pe piatra rece, sură, ce podește/Sala. Toți, toți pân-la unul. Unul încă tot trăiește,/Arde sfânta lui coroană, fulger ochii lui audaci.\n\nIar acela care mai trăiește este chiar nemuritorul rege Decebal, surprins de poet în mirifica lume de basm pe care a descris-o înainte. Deși s-a sinucis și el tăindu-și gâtul cu sica, moartea îi conferă nemurire alături de zei: Decebal (palid ca murul văruit în nopți cu lună)/ Se arată în fereastră și-și întinde alba mână/Moartă din hlamida neagră ce-l acoperă pe el./ El vorbește, Și profetic glasu-i seculii pătrunde:/Sufletu-i naintea morții lumineaz-a vremii unde;?/ Gândul lui o prorocire, vorba lui mărgăritar;/ Și-l aude valea-adâncă și l-aud stelele multe./De pe stânca lui cezarul stă-n uimire să-l asculte,/Vorbele-una câte una lunecă-n ureche-i clar: Cumplitul blestem a regelui Decebal care avea să se împlinească peste câteva veacuri este înfățișat și el prin vorbele poetului:\n\nVai vouă romani puternici! Umbră, pulbere și spuză/ Din mărirea-vă s-alege! Limba va muri pe buză,/ Vremi veni vor când nepoții n-or pricepe pe părinți/ Cât de naltă vi-i mărirea tot așa de-adânc-căderea./ Pic cu pic secând paharul cu a degradărei fiere,/ Îmbăta-se-vor nebunii dispera-vor cei cuminți.\n\nSfârșitul Romei va veni de la popoarele barbare expresiv personificate de poet prin zeul Odin al înțelepciunii dar și al războiului și Walhala, templu unde se află statuile eroilor popoarelor germanice. Dar nici noii cuceritori nu sunt nemuritori, rând pe rând vor cădea și barierele feudale reprezentare de poet prin căderea Bastiliei, simbol al revoluției franceze care apoi se va extinde în toată Europa.\n\nDupă o trecere în revistă a istoriei omenirii cu ridicarea și decăderea marilor imperii, poetul are un moment de contemplare asupra măreției omului și mai ales a gândirii sale care îl ridică deasupra Universului și îl face stăpân a acestuia:\n\nSori se sting și cad în caos mari sisteme planetare,/ Dar a omului gândire să le măsure e-n stare…/ Cine-mi măsur-adâncimea dintr-un om?… nu dintr-un gând/ Neaprofundabil. Vană-a-nvățăturilor ghicire./ Cum în fire-s numai margini, e în om nemărginire,/ Cât geniu, câtă putere într-o mână de pământ.\n\nEste mai mult decât fenomenal: Cât geniu, câtă putere într-o mână de pământ.\n\nOare câți ar putea face o asemenea comparație între micimea omului făcut din țărână și măreția sa creativă conferită de gândire, care îl asemuiește întregului Univers și chiar îl pune deasupra lui? O gândire filozofică de dimensiuni colosale pe care numai Eminescu era în stare s-o transpună în inegalabile sale versuri.\n\nPoetul identifică izvorul înțelepciunii omului ca venind de la Dumnezeu, căruia omul s-a străduit să-i facă chipul și să și-l închipuie așa cum este.\n\nVai! În van se luptă firea-mi să-nțeleagă a ta fire!/ Tu cuprinzi întregul spațiu cu a lui nemărginire/ Și icoana-ți n-o inventă omul mic și-n margini strâns.\n\nDin nou trebuie să ne înclinăm frunțile asupra măiestriei poetului de a ne înfățișa în cuvinte expresive divinitatea nevăzută, prin modul de manifestare în om: Un gând puternic, dar nimic decât un gând.\n\nDeci nimic din toate celelalte nu o pot reprezenta, nici icoane, nici statui, nici așchii de lemn sfânt cu referire la sfânta cruce, totul se rezumă la un singur cuvânt Gândul = Cuvântul, prin care omul devine stăpân al lumii și al Universului.\n\nMeditația poetului devine astfel zguduitoare. El ajunge la concluzia că prin acea înțelepciune Dumnezeu a creat lumea și i-a scris de la începuturi întreaga ei evoluție, care nu se mai poate schimba. Devenit partizan al destinului hotărât dinainte de divinitate, Eminescu aduce în prim plan sublima contemplație cu privire la sfârșitul lumii din Apocalipsa lui Ioan, dar pe care poetul o exprimă într-un mod cu totul original:\n\nȘ-astăzi punctul de solstițiu a sosit în omenire./ Din mărire la cădere, din cădere la mărire\n\nAstfel vezi roata istoriei întorcând schițele ei; …Nimeni soarele n-oprește să apuie-n murgul serei,/Nimeni Dumnezeu s-apuie de pe cerul cugetării,/Nimeni noaptea să se-ntindă pe-a istoriei mormânt;\n\nDeșertăciune a deșertăciunilor este totul. Acesta pare a fi mesajul final al poetului după reflecția pe care o face asupra nemărginirii gândirii omului supusă însă uneia cu mult mai profunde, mult mai nemărginită, care de fapt conduce lumea făcând să fie în van tot ce face omul care, cu toată puterea gândului său nu poate schimba planul divin: Și idei a zeci de secoli sunt reduse la nimic.\n\nDe la meditația primară a raportului om-Dumnezeu poetul ajunge și el la finalitatea redată de Ioan în Apocalipsa, cu deosebirea că Evanghelistul precizează că Pământul cel vechi nu va mai fi, în vreme ce Eminescu, prefigurând același sfârșit al sistemului nostru planetar, face trimitere la soare care se va afunda în haos, în întunericul din care Dumnezeu a făcut lumea. Spre deosebire de alte dăți, când soarele coboară liniștit la asfințit, de astă dată astrul luminii o va face definitiv, imensitatea cosmogonică în care se va dezintegra fiind văzută ca un ocean de întuneric care acum va deveni inamic, și nu gazda primitoare care a fost înainte. Ideea sfârșitului planetar și chiar universal îi pune neîndoios întrebarea cui îi va folosi acea veșnicie spre care accede omul și ce a făcut el cu toată puterea pe care a avut-o. O întrebare la care poetul a dat răspuns prin o operă nemuritoare realizată într-o viață atât de scurtă:\n\nMoartea-ntindă peste lume uriașele-i aripe:/Întunericul e haina îngropatelor risipe./ Câte-o stea întârziată stinge izvorul ei mic./ Când nimic se întâmpla-va pe întinderea pustie/ Am să-ntreb: Ce-a rămas, oame, din puterea ta? Nimic.\n\nCu toată neputința omului de a-și depăși micimea îngrădită de păcatul primordial, care i-a adus și moartea, meditația poetului revine la pământul sacru al dacilor părăsit de zeii lor, dar unde acum: Zmeii-și fac din câte-un munte uriașele lor palate. În acea țară mirifică ne spune poetul că E un lac cu apă vie într-un șes încântător./ Cine bea din el nu moare… O, aș bea, să văd anume/ C-a venit domnia morții, sfărâmând bătrâna lume/ Stele cad și în cădere alte lumi rup cu lovire; Într-a cerurilor domă tunetele să vuiască/ Ca mari clopote de jale, fulgere să strălucească/ Ca făclii curate, sfinte pe pământu-nmormântat.\n\nFantastic, nu? Ajungând la concluzia că viața este ciclică, fapt ce îi conferă veșnicia, poetul speră să asiste la sfârșitul acestei lumi nădăjduind că omenirea luând-o pe altă cale va sfărâma zăgazurile răului care a adus păcatul și nu se va mai ajunge la nesfârșitele războaie care au zguduit și continuă să zguduie lumea în care trăiește. El consideră ca firească acea evoluție a Universului prin care stele cad ca altele să ia viață și să apară noi lumi, unde omul o va lua de la început, conturând imaginea mirifică a pământului înmormântat, dar care în fapt asigură veșnicia. Este aceeași viziune din Apocalipsa lui Ioan, pe care poetul se vede că o cunoștea foarte bine, dându-i însă noi și inimaginabile dimensiuni. Potrivit Evanghelistului înainte ca Pământul cel vechi să dispară va reveni Hristos, care va salva ce se mai poate din viața de pe planeta noastră. Cea mai veche și mai profundă prefigurare a continuității vieții și a omului de pe Pământ, o imagine cosmogonică asupra nemuririi lumii, a omului care se trage din Adam.\n\nImaginea Pământului înmormântat îi va trezi din nou gânduri sumbre. Pe moment el este zguduit de inutilitatea geniului său. Peste acel tablou al morții terestre poetul își exprimă dezamăgit întrebarea: Dar la ce să beau din lacul ce dă viață nesfârșită,/Ca să văd istoria lumii dinainte-mi repetită?\n\nPoetul este revoltat și refuză pe moment să bea din apa veșniciei ca astfel s-o ia de la început fie aici pe Pământ într-un nou ciclu de evoluție, fie pe o altă planetă unde știe că istoria lumii se va repeta. O teorie interesantă asupra mântuirii omului prin repetabilitatea sa cosmică până la sfârșitul Universului. Concept filozofic pe care îl exprimă la fel de emoționant în alte poeme pline de gândirea de inspirație kantiană a poetului, dar cu rezonanțe care numai lui îi aparțin, între ele fiind: Venere și Madonă, Luceafărul sau La steaua.\n\nRevenind la dacismul lui Eminescu, pe care unii îl exagerează în timp ce alții nu-i acordă atenție, trebuie să remarcăm faptul că poetul era bine informat cu privire la strămoșii noștri cărora le-a acordat respectul pe care îl meritau și din care consideră că ne tragem. Lumea mirifică și sacră a vechilor daci reprezentată azi prin Dochia înfiptă spre veșnicie în piatra munților Ceahlău l-a fascinat pe poet toată viața, dedicâdu-i o parte din scrierile sale.\n\nPoeziile consacrate dacilor, între care acel poem memorabil de 217 strofe Memento Mori, exprimă recunoștința poetului față de strămoșii săi și admirația pentru faptele lor. Văzând în glia țării un pământ mirific și sacru primit de la zei, Eminescu aduce elogii dacilor care și-au dat viața pentru a-l apăra, dar totodată face legătura între ei și descălecători care au pus bazele țărilor române care vor duce mai departe tradiția înaintașilor. În felul acesta poetul constată continuitatea dacilor în aria intracarpatică descrisă ca un tărâm divin militând pentru originea dacică a poporului român, din care face parte și el. Pentru Eminescu vatra strămoșească va rămâne mai departe la fel de sacră ca pe vremea când zeii coborau de cer, acum ea fiind vizitată de îngeri, așa cum poetul se exprimă în frumoasele sale versuri din poezia Ce-ți doresc eu ție dulce Românie:\n\nÎngerul iubirii, îngerul de pace,/Pe altarul Vestei tainic surâzând,/Ce pe Marte-n glorii să orbească-l face,/Când cu lampa-i zboară lumea luminând,/El pe sânu-i vergin încă să coboare,/Guste fericirea raiului ceresc,/Tu îl strânge-n brațe, tu îi fă altare,/Dulce Românie, asta ți-o doresc.",
  "metadata": {
    "original_file": "BucPress_0305.html"
  }
}