{
  "title": "Gara feroviară din Cernăuți a aniversat 115 ani de la fondare: fapte interesante despre una dintre cele mai frumoase clădiri ale orașului - BUCPRESS",
  "content": "Pe 30 noiembrie, acum 115 ani, la Cernăuți a fost deschisă noua gară feroviară a orașului.\n\nOdată cu anexarea Bucovinei de către Imperiul Austriac, autoritățile de atunci au acordat o atenție deosebită construcției și amenajării drumurilor pentru a asigura o legătură eficientă cu alte provincii. La fel de importantă a fost și construcția unei linii feroviare care să accelereze semnificativ schimburile comerciale și să stimuleze dezvoltarea economică.\n\nÎn decembrie 1863, așa cum relata ziarul Bukowina , inginerii englezi au elaborat „într-un timp record” proiectul general al căii ferate. În ianuarie 1864, la Londra, în urma negocierilor, a fost semnat un contract de construcție prin care partea engleză, reprezentată de Thomas Brassey, se angaja să finalizeze lucrările în termenul stabilit pentru suma de 24,5 milioane de guldeni.\n\nLucrările propriu-zise au început în mai 1865. Consiliul de administrație al companiei a format două secții pentru supravegherea construcției: una la Liov, cealaltă la Cernăuți. Condițiile erau însă dificile, afectate de foamete și epidemii de holeră în estul Galiției și Bucovina, precum și de războiul cu Prusia, care a provocat întârzieri în livrările de materiale de construcție.\n\nÎn ciuda acestor greutăți, în mai puțin de 16 luni, cu șase luni înainte de termenul stabilit, la 1 septembrie 1866, a fost dată în folosință linia feroviară de 266,6 kilometri – singura construită în acel an în întreaga monarhie.\n\nDin toamna anului 1866, autoritățile din Bucovina au început să solicite construirea tronsonului feroviar Cernăuți–Suceava. Lucrările, începute în toamna anului 1867, au progresat rapid, iar la 28 octombrie 1869 primul tren a plecat de la Suceava spre Cernăuți, inaugurând circulația pe acest tronson de 89,9 kilometri.\n\nÎn următoarele două decenii, la această linie principală s-au adăugat mai multe căi ferate locale și regionale.\n\nConform datelor statistice din 1899, volumul total al transporturilor de marfă pe rețeaua feroviară din regiune era de 7 milioane de tone anual, iar numărul pasagerilor depășea 1,5 milioane.\n\nÎn 1865, la Cernăuți a fost construită prima gară feroviară, după un proiect tipic, similar cu cel al gărilor din Viena, Liov și Stanislav (actualul Ivano-Frankivsk). Construcția a avut loc sub conducerea primarului Cernăuților, Jakob von Petrowicz.\n\nLa 1 septembrie 1866, primul tren pe ruta Liov–Cernăuți a sosit în oraș, marcând deschiderea oficială a tronsonului Liov–Cernăuți al căii ferate principale de stat austriacă Liov–Cernăuți–Suceava (finalizată în octombrie 1869), conectând astfel Bucovina la rețeaua de transport internațional.\n\nConstrucția noii gări: \n\n Noua gară feroviară din Cernăuți – o adevărată perlă a modernismului vienez – a fost construită 40 de ani mai târziu, pe un alt amplasament. Locuitorii orașului doreau o gară care să reflecte statutul de capitală regională și să fie capabilă să primească cei mai distinși și pretențioși oaspeți.\n\nUn rol important în construcția noii gări l-a avut Benno Straucher, deputat în Parlamentul Austriac și în Dieta Bucovinei (în prezent, cetățean de onoare al orașului). Acesta a fost unul dintre inițiatorii și organizatorii proiectului și a făcut parte din comisia care supraveghea lucrările de construcție.\n\nÎn anii 1904-1905, Direcția Căilor Ferate a achiziționat terenuri în zona viitoarei construcții, iar în martie 1906, ziarul Czernowitzer Zeitung relata că noua clădire a gării, conform arhitectului Otto Wagner, urma să răspundă tuturor cerințelor moderne.\n\nPiatra de temelie a fost pusă în mod festiv la 16 septembrie 1906.\n\nConstrucția a fost realizată sub conducerea arhitectului local Moritz Elling, după proiectul celebrului arhitect Otto Wagner. Fiind amplasată pe un teren mlăștinos, clădirea a fost ridicată pe piloni solizi din beton.\n\nLucrările au durat trei ani și două luni. Deschiderea oficială a noii gări a avut loc pe 30 noiembrie 1909, la ora 12:00.\n\nArhitectura și dotările: \n\n Gara, construită în stil modernist, are o formă dreptunghiulară alungită, cu o parte centrală mai înaltă. Deasupra intrării principale, a fost amplasată o compoziție sculpturală formată din cinci figuri, având-o în centru pe zeița Iris – mesageră divină, cu mâna ridicată. Clădirea dispune de un peron asfaltat de 7 metri și spații speciale pentru mărfuri.\n\nImportanța actuală: \n\n Astăzi, gara principală din Cernăuți este considerată una dintre cele mai frumoase gări din Ucraina și un monument arhitectural de importanță locală, păstrând farmecul și istoria orașului.",
  "metadata": {
    "original_file": "BucPress_0781.html"
  }
}