{
  "title": "Energia solară în sprijinul afacerilor: cum își asigură antreprenorii din Transcarpatia propria energie electrică - BUCPRESS",
  "content": "Antreprenorul Stepan Kohutka cultivă legume în teren deschis și în sere în satul Nevițke, raionul Ujgorod. Suprafața este de până la 6 hectare. Totul este alimentat cu energie electrică. Compania are, de asemenea, o brutărie, un magazin, o cafenea și o bucătărie unde sunt pregătite mese sociale. Electricitatea este furnizată aici în toate modurile posibile.\n\nÎn urmă cu mai bine de trei ani, antreprenorul a achiziționat o stație solară de 60 de kilowați. Aceasta funcționează eficient de la sfârșitul lunii februarie-martie până toamna. Panourile furnizează 250-300 de kilowați în zilele cu soare. Antreprenorul spune că a mai comandat o stație solară de 24 de kilowați, iar echipamentul este pe cale să ajungă. Odată cu instalarea, costurile vor ajunge la peste 300.000 de grivne. Surplusul de electricitate generat de centralele solare poate fi vândut. Cu toate acestea, această situație nu este lipsită de nuanțe.\n\nTariful verde este reglementat de stat, spune Natalia Nimeț, și este stabilit pentru un trimestru. Și există un mecanism de decontări cu consumatorii. Merită adăugat că persoanele care instalează o centrală solară cu împrumuturi guvernamentale nu pot solicita plăți în cadrul tarifului Verde.\n\nCu toate acestea, ei pot vinde surplusul de energie electrică generat din surse alternative prin mecanismul de autoproducție, cu condiția ca persoana să dobândească statutul de „consumator activ”. Acest lucru le permite să genereze venituri suplimentare din vânzarea surplusului de energie și să mențină stabilitatea aprovizionării cu energie. Aceasta înseamnă că antreprenorii pot vinde surplusul lor de energie electrică la prețul pieței.\n\nProgramul „Împrumuturi accesibile 5-7-9” este conceput pentru a ajuta antreprenorii pe calea lor către independența energetică. Întreprinderilor mici și mijlocii li se oferă până la 150 de milioane de grivne pentru achiziționarea și instalarea de unități de generare cu turbină cu gaz, cu piston cu gaz sau cu biogaz. Durata împrumutului este de până la 10 ani. Pentru întreprinderile mari, sunt disponibile împrumuturi în condiții avantajoase pentru punerea în aplicare a proiectelor de reabilitare a infrastructurii energetice de până la 25 de milioane de euro.\n\nViktor Mîkîta, șeful AMR Transcarpatia a menționat, de asemenea, că întreprinderile care produc și instalează panouri solare sunt clasificate drept unități de infrastructură critică, astfel încât angajații acestora pot lucra în siguranță după ce primesc rezervarea de la mobilizare.. Astfel, cât mai multe întreprinderi și gospodării vor fi asigurate cu surse alternative de energie.",
  "metadata": {
    "original_file": "BucPress_1410.html"
  }
}