{
  "title": "“La război îți dai seama ce este cu adevărat important în viață” –povestea lui Roman, soldat din Brigada Transcarpatică - BUCPRESS",
  "content": "Roman este un militar din cadrul Brigăzii 128 separată de asalt montan Transcarpatică. Bărbatul este originar din regiunea Dnipro. Se află în brigadă din 2019. Domeniul său de expertiză este recunoașterea aeriană: el vede toate operațiunile de luptă ale unității sale online, inclusiv asalturile. Povestea soldatului a fost împărtășită pe pagina de Facebook a Legiunii Transcarpatice.\n\nPotrivit lui Roman, infanteriștii au cele mai grele momente în război. “Când îți vezi camarazii căzuți la datorie, îți reevaluezi viața și îți dai seama ce este cu adevărat important. Îți dai seama că o mină poate pune capăt la totul într-o secundă, așa că te bucuri să vezi din nou soarele sau stelele. De la începutul invaziei la scară largă a Rusiei în Ucraina, aproape toți cei din unitatea noastră au fost răniți, iar eu nu fac excepție. În primele săptămâni de război, am fost lovit de un glonț de mitralieră, după care am fost tratat timp de șase luni. Din această cauză, am ratat eliberarea regiunii Herson. Dar am luptat în direcția Bahmut, unde a existat o concentrare foarte mare de foc”, a declarat soldatul.\n\n“Văd infanteria noastră avansând în vehicule blindate, curățând tranșeele inamice, iar rușii încercând să contraatace pentru a recupera terenul pierdut. Comandantul folosește o dronă pentru a observa îndeaproape câmpul de luptă și dă comenzi – le spune trupelor de asalt unde să se miște și unde să se aștepte la pericol. Acesta este modul în care eliberăm în prezent teritoriul. În direcția noastră, mișcarea infanteriei este îngreunată de minarea totală și de fortificațiile inamice foarte bine pregătite. Șanțurile din zona de debarcare sau din fața localităților sunt săpate pe mai multe sute de metri, iar punctele de tragere sunt adesea betonate. Dar progresăm treptat”, a declarat Roman.\n\nBărbatul spune că s-a înrolat în Forțele Armate pentru că a vrut să își testeze caracterul.\n\n“Am vrut și un fel de aventură cu risc pentru viața mea. Cu timpul, când am experimentat acest risc, mi-am dat seama că este mai bine să nu mă implic deloc în astfel de aventuri. De aceea, acum percep serviciul meu în armată ca pe o meserie. Pur și simplu o fac, se pare că mă pricep la asta și nu am nevoie de alte cuvinte pompoase sau justificări”, a adăugat soldatul.",
  "metadata": {
    "original_file": "BucPress_1810.html"
  }
}