{
  "title": "Propunere de reînființare a Institutului „Eudoxiu Hurmuzachi” pentru Românii de Pretutindeni - BUCPRESS",
  "content": "Tot mai mulți tineri români din Ucraina se plâng pe diferențele mari dintre programele de învățământ liceal din Ucraina (11 clase) și România (12 clase), riscând să abandoneze studiile chiar din primul an de facultate. Li se întâmplă deopotrivă absolvenților de clase cu predare integrală în limba română și celor, care au făcut studii în clasele cu predare în limba ucraineană (ne)studiind limba română ca limbă maternă, potrivit unei postări pe Faceebok a președintelui Asociației „Basarabia” a românilor din regiuneaa Odesa, Anatol Popescu.\n\n„Proaspeții studenți ajung să concluzioneze, că le-ar fi fost mai ușor, dacă ar fi urmat cursurile unui an pregătitor, înainte de înscrierea la facultate. Un an pregătitor, în care să facă pe bune carte românească, să beneficieze de cursuri de limbă și literatură română, istorie, cultură și civilizație românească, să poată opta pentru domeniile, în care ar vrea să-și aleagă facultatea (tehnic, economic, umanist, medicină etc) și mai ales – să înțeleagă, dacă vor și sunt apți să urmeze o facultate în România.\n\nMai exact – astfel se întâmplau lucrurile acum 26-20 de ani, când în cadrul Centrului pentru Pregătirea Preuniversitară a Tinerilor Români de Pretutindeni (CPPTRP) la UPG Ploiești, și mai târziu la Centrul „Eudoxiu Hurmuzachi” pentru Românii de Pretutindeni din Crevedia (DB) erau școliți mai ales tinerii români din Ucraina, dar și din Serbia, Republica Moldova (mai ales Transnistria), sau din Albania și Macedonia (devenită de Nord, între timp).\n\nMenționez că situația acestor tineri este mult mai gravă, decât a generației mele, aici adăugându-se o mult mai mare deznaționalizare a învățământului școlar românesc din Ucraina, cei 2 ani de pandemie, în care practic nu s-a făcut școală, precum și actuala stare de război de facto, în care inclusiv elevii etnici români din Ucraina practic au de optat între a lua drumul pribegiei, sau a rămâne în școlile natale, luând în calcul și necesitatea retragerilor periodice în improvizatele adăposturi antiaeriene, de câteva ori pe zi!\n\nCu părere de rău, de ani buni de zile această categorie de studenți etnici români din statele învecinate cu România și din Balcani au acces la studii în an pregătitor doar în cadrul universităților unde deja și-au ales facultățile, în București, Galați, Suceava, Constanța, Iași și alte mari centre universitare.\n\nProblema este, că acest an pregătitor ori nu mai este obligatoriu, ori nu este ceea ce ar trebui să fie, ci „de fațadă”, și la final de facultate avem cazuri, când studenții etnici români, majoritatea beneficiari ai unei burse din partea statului român și cazare gratuită în cămineele studențești ori au greșit în alegerea profesiei și nu practică meseria pentru care au optat, ori ies din facultate fără să aibă noțiuni elementare de istorie, cultură și civilizație a statului lor înrudit, a României – dătătoare de atâtea oportunități, și totodată închizătoare a tot atâtea drumuri, când statul omite în mod cronic să-i și loializeze pe acești tineri, riscând să devină un stat-fabrică de diplome pentru cetățenii tot mai străini la propriu și figurat, dar (deocamdată) cu origini românești.\n\nCunosc mulți oameni politici din România, foști și actuali parlamentari, miniștri, europarlamentari și chiar președinți ai Țării.\n\nLor le adresez următoarea întrebare: Oare n-ar fi momentul și cazul, pentru reînființarea Institutului ”Eudoxiu Hurmuzachi” pentru Românii de Pretutindeni?\n\nInstitutul ”Eudoxiu Hurmuzachi” aflat în subordinea fostului Minister pentru Românii de Pretutindeni a fost desființat prin hotărâre de guvern, odată cu desființarea MRP – ambele acțiuni criticate de majoritatea covârșitoare a asociațiilor românilor din vecinătatea României și din Balcani. În cazul organizării unor dezbateri publice cu tema menționată vă sunt la dispoziție sutele de absolvenți de universități din România, foști și actuali bursieri ai statului român, etnici români originari mai ales din comunitățile istorice românești din Ucraina.\n\nÎn imagine: un grup de tineri etnici români din Ucraina, studenți în anul pregătitor 1998-1999 la Centrul ”Eudoxiu Hurmuzachi” pentru Românii de Pretutindeni din Crevedia, județul Dâmbovița. Nu vreți să vă imaginați în ce hal a ajuns acest veritabil campus universitar, adus la condiții decente de funcționare cu mari costuri financiare din partea statului român, acum 25 de ani, și abandonat din lipsă de viziune politică strategică a mai multor responsabili și decidenți din domeniul foarte fragil al politicilor externe ale României bazate pe implementarea articolului VII din Constituția României: ”Statul sprijină întărirea legăturilor cu românii din afara frontierelor ţării şi acţionează pentru păstrarea, dezvoltarea şi exprimarea identităţii lor etnice, culturale, lingvistice şi religioase, cu respectarea legislaţiei statului ai cărui cetăţeni sunt”, menționează Anatol Popescu.",
  "metadata": {
    "original_file": "BucPress_0116.html"
  }
}