{
  "title": "Le Monde – Aliații Ucrainei au păreri diferite despre aderarea la NATO: pro și contra / OPINIE - BUCPRESS",
  "content": "Aliații Ucrainei au păreri diferite despre aderarea la NATO: pro și contra. Volodimir Zelenski cere aderarea Ucrainei la NATO, iar europenii caută o altă soluție, scrie Le Monde. Aliații au păreri diferite privind aderarea Kievului la Alianța Nord-Atlantică, notează publicația, citată de TSN.UA .\n\nNoul președinte al Consiliului European, António Costa, și Kaja Kallas, noua șefă a diplomației europene, au vizitat recent Kievul, imediat după ce au preluat funcțiile, iar miniștrii de externe ai țărilor NATO urmează să se întâlnească în perioada 11-12 decembrie la Bruxelles. În așteptarea inițiativelor pe care noul președinte al SUA, Donald Trump, le-a promis pentru soluționarea războiului ruso-ucrainean, autoritățile ucrainene consideră că viitorul țării depinde de NATO.\n\n„Invitația Ucrainei la NATO este necesară pentru supraviețuirea noastră”, a declarat Volodimir Zelenski. Având în vedere că miniștrii de externe ai țărilor membre NATO se vor întâlni la Bruxelles marți și miercuri, șeful diplomației ucrainene, Andrii Sîbiga a trimis o scrisoare către omologii săi din NATO în care îi îndeamnă să „susțină o invitație de aderare a Ucrainei la Alianța Nord-Atlantică”. În plus față de această „invitație”, Zelenski a propus recent ideea implicării forțelor NATO în supravegherea unui posibil armistițiu.\n\n„Dacă vrem să oprim faza fierbinte a războiului, trebuie să punem sub umbrela NATO teritoriul Ucrainei care se află sub controlul nostru”, a sugerat Zelenski într-un interviu acordat canalului britanic Sky News. În schimb, Kievul ar putea lua în considerare posibilitatea „restituirii altei părți a teritoriului său pe cale diplomatică” într-o etapă ulterioară. Excluzând orice concesii teritoriale permanente Rusiei, Zelenski a reiterat că Ucraina trebuie să-și restabilească frontierele din 1991. În prezent, Moscova controlează aproximativ 18% din teritoriul Ucrainei.\n\nNoua conducere a Uniunii Europene continuă sprijinul neclintit pentru Ucraina într-un moment în care Europa se teme de o încetinire sau oprire a ajutorului american după preluarea mandatului de către Trump, la 20 ianuarie. Kallas este de părerea că „cea mai puternică garanție de securitate este aderarea la NATO”, deși UE nu ar trebui să excludă trimiterea de trupe europene în cazul unei încetări a focului.\n\nLa Bruxelles, însă, aceste ipoteze nu sunt discutate în prezent. „Aderarea la NATO este o opțiune care provoacă o mare îngrijorare în rândul multor aliați”, a spus un diplomat, făcând referire la obiecțiile Germaniei, Ungariei și SUA. Deși unele țări, precum Franța și Marea Britanie, insistă asupra unei invitații de aderare a Kievului la NATO, președintele SUA, Joe Biden, a refuzat să autorizeze acest lucru, iar succesorul său nu a susținut niciodată această idee. Dimpotrivă, într-un raport semnat în aprilie, noul emisar special al lui Trump pentru conflictul ruso-ucrainean, generalul Keith Kellogg, a propus: „Pentru a-l convinge pe Putin să participe la negocierile de pace, președintele Biden și alți lideri ai NATO ar trebui să propună amânarea aderării Ucrainei la NATO, în schimbul unui acord de pace cuprinzător, cu garanții de securitate verificabile.”",
  "metadata": {
    "original_file": "BucPress_0662.html"
  }
}