{
  "title": "Atac nocturn asupra Ucrainei. Forțele ruse au atacat cu drone mai multe regiuni - BUCPRESS",
  "content": "Dronele inamicului rus au atacat regiunile Ucrainei: în Harkiv a fost avariată o întreprindere, iar în Uman sunt întreruperi de electricitate. În noaptea de 28 ianuarie, militarii ruși au lansat un atac cu drone asupra Ucrainei. Apărarea antiaeriană a fost activată în diverse regiuni, însă s-au înregistrat și pagube, informează ZN.UA.\n\nPotrivit sursei citate, o dronă rusească „Shahed” a lovit o întreprindere civilă din raionul Novobavarsk, Harkiv, a declarat primarul orașului, Ihor Terehov. Ca urmare a atacului, o conductă de gaz și cinci autoturisme au fost avariate. O femeie de 59 de ani și o fetiță de 9 ani au suferit o reacție severă de stres, relatează autoritățile regionale. În regiune au fost raportate alte pagube cauzate de drone. În comunitatea teritorială Rogansk au fost distruse o casă privată și un garaj, iar alte patru locuințe din apropiere au fost avariate. Două femei au fost rănite, una dintre ele fiind transportată la spital. În raionul Ciuhuiiv, o dronă a provocat un incendiu înt-ro casă privată, din fericire, nu s-au înregistrat victime.\n\nForțele ruse au atacat cu drone și orașul Odesa, a declarat primarul Ghenadi Truhanov. Au fost avariate locuințe, iar patru autoturisme au luat foc. Nu au fost raportate victime.\n\nȘeful administrației militare din regiunea Cerkasî, Ihor Tabureț, a informat că atacul rusesc a avut consecințe și în această zonă. Potrivit acestuia, în regiune a fost format un centru operativ pentru gestionarea situațiilor de urgență, iar serviciile lucrează pentru „stabilizarea situației în sectorul comunal”. Primarul orașului Uman, Irina Pletneova, a precizat că alimentarea cu energie electrică din oraș a fost afectată, însă tehnicienii lucrează deja la restabilirea acesteia. „Umanvodokanal” funcționează pe generatoare, iar alimentarea cu apă către locuințe continuă. În același timp, „Umanteplokomunenergo” lucrează la restabilirea alimentării cu căldură, reține sursa citată.",
  "metadata": {
    "original_file": "BucPress_0148.html"
  }
}