{
  "title": "Centrul de Asistență Medicală Urgentă din Odesa a reacționat la reținerea medicilor de militarii centrului territorial de completare - BUCPRESS",
  "content": "Conflictul a fost rezolvat: Centrul de Asistență Medicală de Urgență din Odesa a reacționat la reținerea medicilor de către angajații Centrului teritorial de completare și suport social, notează publicația weukraine.tv\n\nCentrul Regional de Asistență Medicală Urgentă din orașul Odesa a reacționat la incidentul cu reținerea medicilor de ambulanță de către angajații Centrului teritorial orășenesc de completare și suport social, care a avut loc pe 11 iunie. Potrivit celor de la Centrul de completare ”conflictul a fost rezolvat”, reține sursa citată.\n\n„Referitor la incidentul care a avut loc (11 iunie curent – n.r.) între angajații Centrului de Asistență Medicală de Urgență și Medicină de Catastrofe și Centrul de completare (TCC): conflictul a fost rezolvat. Verdictul final va fi dat de către organele de drept”, se menționează în comunicat. În același timp, cei de la centrul de recrutare au adăugat că, în curând, va fi soluționată și problema cu privire la rezervarea medicilor de ambulanță.\n\n”În ceea ce privește rezervarea medicilor, în prezent, conform procedurii stabilite, se efectuează examinări medicale corespunzătoare, se actualizează datele de înregistrare, se formează și se depun liste suplimentare pentru rezervarea acestora. În curând, problema va fi rezolvată. Toate echipele de ambulanță funcționează în regim normal”, au menționat cei de la Centrul de completare din Odesa.\n\nSursa citată reamintește că în data de 11 iunie, angajații centrului territorial de completare din Odesa au reținut câteva ore medicii de la ambulanță, care au sosit la un aple pe adresa Centrului de recrutare. Medicilor le-au fost înmânate citații, unele dintre ele fiind pentru mobilizare. Cei de la centrul teritorial de completare și suport social au explicat acțiunile angajaților prin faptul că ”nu erau siguri dacă în fața lor se află cu adevărat o echipă de medici de la ambulanță sau un grup de persoane deghizate în uniforme medicale”.",
  "metadata": {
    "original_file": "BucPress_0050.html"
  }
}