{
  "title": "O sesiune de terapie prin artă pentru soldați a avut loc în Muzeul de Artă Transcarpatic - BUCPRESS",
  "content": "Toți aceștia se află în prezent sub tratament și reabilitare în instituții medicale din Ujgorod.\n\nPotrivit Olenei, care a fost forțată să se mute în transcarpatia din cauza agresiunii rusești, Serviciul de relații publice al Centrului transcarpatic regional de înregistrare militară și sprijin social\n\n“Este foarte important ca apărătorii noștri să își recapete forțele și să își refacă energia vitală. Pentru mine, principalul lucru este că eroii noștri sunt plini de bucurie și dragoste. Și chiar vreau ca băieții și fetele să înțeleagă că acest instrument poate fi folosit pentru a alina și recupera”, spune Olena.\n\nVolodymyr Panchenko din Zhytomyr, rănit, istoric de formație, care a apărat țara noastră în rândurile Brigăzii 115 Mecanizate Separate și a fost rănit în sectorul Avdiivka, spune că, în calitate de persoană care a petrecut mult timp imobilizată la pat, ar recomanda organizarea mai des a unor astfel de evenimente pentru soldați. Ajută cel puțin la trecerea de la gândurile rele și inspiră să trăim în continuare și aș recomanda tuturor răniților să încerce terapia prin artă”, spune soldatul.\n\nZoriana, medic de recunoaștere în cadrul Brigăzii 24 Mecanizate Separate, care este în armată din 2015, după moartea soțului său tanchist, și neurochirurg de profesie, își împărtășește gândurile:\n\n“Îmi doresc foarte mult să-mi descarc creierul cât mai curând posibil și să mă întorc la unitatea mea. Aceasta este o terapie eficientă. În plus, o astfel de reabilitare este necesară pentru toată lumea, nu numai pentru militari, ci și pentru soțiile și rudele soldaților care trec, de asemenea, prin momente dificile.”\n\nTimpul petrecut de soldați în muzeu, în care au comunicat cu participanții la eveniment și între ei, se va adăuga la tezaurul lor de experiențe plauzibile și sperăm că îi va ajuta să își recapete forțele, deoarece emoțiile plăcute sunt atât de necesare acum.",
  "metadata": {
    "original_file": "BucPress_1399.html"
  }
}