{
  "title": "În școlile ucrainene va fi introdusă o nouă disciplină obligatorie - BUCPRESS",
  "content": "Începând cu noul an școlar, în școlile din Ucraina, educația financiară și antreprenoriatul vor fi predate ca discipline obligatorii. Aceste materii vor fi incluse în programa claselor a 8-a și a 9-a, potrivit informațiilor furnizate de „Osvitoria”, cu referire la Fondul de Garantare a Depozitelor Persoanelor Fizice.\n\nCursul „Antreprenoriat și educație financiară” va deveni o disciplină obligatorie în instituțiile de învățământ secundar general începând cu anul școlar 2025-2026. În acest scop, au fost deja instruiți 96 de profesori și a fost elaborat un curs educațional. În prezent, are loc predarea pilot a cursului pentru elevii din clasele a 8-a.\n\n„Actualitatea acestui curs este determinată de necesitatea unor cunoștințe de calitate pentru elevi, care să îi ajute să se orienteze în lumea financiară modernă și să ia decizii fundamentate”, menționează Fondul, ai cărui reprezentanți au contribuit la elaborarea programului educațional.\n\nMetodele tradiționale de învățare nu vă satisfac așteptările? Există o alternativă! Școala la distanță „Optima” propune o abordare inovatoare. Lecții combinate, sarcini interactive, materiale originale – toate acestea nu doar că asigură o eficiență ridicată a învățării, dar trezesc și interesul elevilor pentru lucruri noi. Aflați cum să vă înscrieți la școala la distanță și începeți o fascinantă călătorie spre cunoaștere!\n\nPrograma educațională a cursului este formată din două părți și include 8 capitole separate. În clasa a 8-a, elevii vor învăța elementele de bază ale educației financiare și ale culturii financiare, pentru care vor fi alocate 17 ore.\n\nÎn clasa a 9-a, programul este planificat pentru 35 de ore și include 6 capitole:\n\nProiectul „Antreprenoriat școlar – de la idee la realizare (studiu practic)”.\n\nElaborarea programului educațional al cursului a început în 2021, când Ministerul Educației a aprobat un program model pentru clasele a 8-a și a 9-a. În 2024, pe baza acestuia, a început predarea pilot a cursului pentru elevii claselor a 8-a.",
  "metadata": {
    "original_file": "BucPress_0303.html"
  }
}