{
  "title": "Un parlamentar ucrainean a numit principala problemă a eșecului mobilizării - BUCPRESS",
  "content": "Un parlamentar ucrainean a numit principala problemă a eșecului mobilizării / ”Mobilizarea în Ucraina se confruntă cu probleme legate de nedreptate și corupție, ceea ce amplifică neîncrederea în sistem. Problema principală a mobilizării constă în faptul că unii pot evita serviciul militar prin corupție și relații, în timp ce alții ajung pe front, creând astfel un sentiment de nedreptate și subminând încrederea în sistem”, a declarat deputatul Egor Cernev, vicepreședinte al Comitetului pentru Securitate Națională, Apărare și Informații din cadrul Parlamentului Ucrainei, într-un interviu pentru LB Live ., informează tsn.ua\n\n”Mi se pare că această nedreptate persistă și în ultima perioadă, când unii pot ”rezolva” lucrurile prin intermediul Centrelor teritoriale de completare, Comisii medicale militare, Comisiile de expertiză pentru stabilirea gradului de invaliditate sau alte metode, iar alții sunt trimiși (în armată – n.r.). Aceasta este problema principală. Chiar și în condițiile monitorizării a Biroului de Stat de Investigații a activității Centrelor de recrutare sau Comisiilor medicale militare etc. – există totuși persoane care, într-un fel sau altul, încearcă să ”rezolve” în favoarea lor (problema mobilizării – n.r.). Acestă metodă de ”rezolvare” este principala cauză a eșecului mobilizării”, a subliniat parlamentarul ucrainean.\n\nDe asemenea, deputatul a adăugat că problema majoră a campaniei informaționale a mobilizării este că ea nu a existat. Potrivit lui Cernev, Ministerul Apărării nu a adoptat o poziție clară, lăsând întregul proces pe seama comitetului, care a încercat să găsească un echilibru între nevoile armatei și o abordare corectă.\n\nSursa citată reamintește, avocații au explicat că reținerea forțată a celor supuși mobilizării este posibilă doar prin decizia unui judecător sau în cazul în care se sustrag de la primirea unei citații. În timpul stării de război, bărbații sunt obligați să se prezinte la Centrele de completare (TCC), dacă nu există motive pentru amânare.",
  "metadata": {
    "original_file": "BucPress_0226.html"
  }
}