{
  "title": "Primarul orașului Mucacevo este suspectat pentru abuz în serviciu - BUCPRESS",
  "content": "Primarului orașului Mucacevo, Andrii Baloga, i-a fost impusă o măsură de constrângere sub formă de detenție cu posibilitatea de a depune o cauțiune de 30 de milioane de grivne.\n\nLa 26 iunie, primarului orașului Mucacevo , Andrii Baloga, i-a fost impusă o măsură de constrângere preventivă sub formă de detenție pentru 60 de zile cu posibilitatea depunerii unei cauțiuni de 30 de milioane de grivne, cu impunerea obligațiilor procedurale corespunzătoare. Acest lucru a fost comunicat pe pagina de Telegram a Procuraturii Specializate Anticorupție.\n\nFuncționarul a fost reținut de SBU și NABU pe 25 iunie. Acesta este suspectat pentru abuz în serviciu pentru a vinde un teren de 3 hectare în centrul orașului Mucacevo la un preț redus.\n\n“La o ședință a consiliului municipal, primarul a asigurat luarea deciziei de a vinde parcela de teren la un preț de aproape 9 ori mai mic. Cumpărătorul parcelei de teren a fost o companie privată al cărei controlor real este președintele consiliului raional. La baza acestei decizii a stat o evaluare monetară realizată de un expert, care a subestimat valoarea terenului. Conform dosarului, proprietarii companiei de evaluare au fost mituiți pentru acest lucru. Ca urmare a acestor tranzacții cu terenul cu o valoare de piață de 84,6 milioane de grivne, acesta a fost vândut cu 9,6 milioane de grivne”, a declarat pentru audiovizualul public Suspilne Wanda Milo, purtătoare de cuvânt a Serviciului de Securitate al Ucrainei în regiunea Transcarpatia .\n\nÎn plus, primarul a acordat personal companiei un plan de plată amânată pe 6 luni. În prezent, ofițerii de aplicare a legii i-au reținut pe primar, pe șeful consiliului raional și pe fostul șef al departamentului de proprietate comunală și relații funciare al consiliului municipal, a adăugat purtătoarea de cuvânt.\n\nFuncționarilor, precum și celor doi proprietari ai societății de evaluare și evaluatorului li se comunică o notificare de suspiciune în temeiul art. 358 (Falsificarea de documente, sigilii, ștampile și formulare, vânzarea sau utilizarea de documente, sigilii, ștampile falsificate); art. 364 (Abuzul de putere sau de poziția de serviciu); art. 368-4 (coruperea unei persoane care furnizează servicii publice). La 26 iunie, Consiliul municipal Mucacevo a declarat că funcționarii erau încrezători în legalitatea acțiunilor lor și erau pregătiți să își dovedească argumentele în instanță.",
  "metadata": {
    "original_file": "BucPress_1480.html"
  }
}