{
  "title": "În regiunea Cernăuți, echipele de experți înlocuiesc comisiile de expertiză medicală - BUCPRESS",
  "content": "De la 6 ianuarie curent, în instituțiile medicale din regiunea Cernăuți funcționează echipe de medici experți care vor determina gradul de dizabilitate și capacitatea de muncă a persoanelor, informează Departamentul de sănătate al Administrației militare regionale, potrivit audiovizualului public Suspilne.\n\nÎn prezent, în regiune au fost constituite 62 de echipe de medici experți în cadrul a 14 instituții medicale. Simplificarea procesului pentru pacienți / Procedura de obținere a statutului de persoană cu dizabilități a fost considerabil simplificată, eliminând etapele inutile și integrând totul într-un sistem electronic. Acest nou proces contribuie la reducerea corupției și oferă o abordare mai eficientă și transparentă.\n\nEtapele principale ale evaluării: Consultarea medicului curant. Medicul analizează starea de sănătate, efectuează investigațiile necesare și, dacă este cazul, emite o trimitere pentru evaluare.\n\nPregătirea documentelor necesare. Pacienții trebuie să prezinte: pașaport; codul de identificare fiscală (dacă există); document militar (dacă există); documente medicale care confirmă diagnosticul și starea actuală; documente justificative privind cauzele dizabilității (dacă există); alte documente, în funcție de caz.\n\nAlegerea formei de evaluare. Evaluarea se poate realiza în mai multe moduri, în funcție de nevoile pacientului, ținând cont de mai mulți criterii: fizic, la distanță, online (prin telemedicină) sau cu o echipă mobilă. Biletul de trimitere este recomandat de medicul de familie. Medicul introduce datele dumneavoastră în sistemul electronic, ajută la selectarea instituției pentru evaluare și emite trimiterea electronică. Documentele sunt verificate de un administrator al instituției, după care sistemul stabilește automat data și ora evaluării.\n\nMembrii echipei analizează cazul dumneavoastră, stabilesc sau confirmă gradul de invaliditate și în caz de necesitate recomandă un programul individual de reabilitare. Echipa poate solicita investigații medicale suplimentare, dar această opțiune este permisă o singură dată, pentru a evita întârzierea deciziei. Durata maximă a procesului de evaluare este de 30 de zile. Decizia poate fi contestată prin medicul curant sau prin depunerea unei plângeri direct la Centrul de Evaluare a Funcționalității Persoanei.\n\nToate documentele (certificate, rapoarte, concluzii, programe individuale de reabilitare) emise de fostele Comisii de expertiză medicală până la 31 decembrie 2024 rămân valabile și constituie baza pentru obținerea garanțiilor, beneficiilor, plăților, ajutoarelor și altor avantaje.\n\nPotrivit sursei citate, niciun șef al Comisiilor de expertiză medicală pentru stabiirea gradului de invaliditate din regiunea Cernăuți nu a fost angajat în noile comisii de experți care au început să funcționeze de la 1 ianuarie. Recent președintele Consiliului regional Cernăuți, Oleksii Boiko a declrat că ”unii dintre foștii angajați ai Comisiilor de expertiză medicală nu ar trebui să lucreze în domeniul medicinei”.\n\nVom reaminti, în regiunea Cernăuți au fost create echipe de experți în 14 spitale: Spitalul Multidisciplinar din Hliboca, Spitalul din Noua Suliță, Spitalul din Hotin, Spitalul din Secureni, Spitalul din Vijnița, Spitalul din Storojineț, Spitalul Multidisciplinar din Kîțmani, Spitalul Central din orașul Cernăuți, Centrul de Cardiologie, Spitalul de Psihiatrie, Centrul Oncologic, Spitalul de Urgență, Spitalul Clinic Regional.",
  "metadata": {
    "original_file": "BucPress_0371.html"
  }
}