{
  "title": "Care este situația afacerilor relocate în Transcarpatia? Producătorul de sisteme de securitate Ajax are peste o mie de angajați și un brand cunoscut pe glob - BUCPRESS",
  "content": "Investitorii străini prelungesc contractele cu întreprinderile ucrainene supuse relocării în alte regiuni mai sigure, în special în Transcarpatia, susține Ivan Zavidniak, directorul Departamentului de Dezvoltare Economică al Administrației Regionale de Stat din Transcarpatia, într-un comentariu pentru Ukrinform, citat de Agenția BucPress din Cernăuți.\n\nPotrivit acestuia, un număr semnificativ de antreprenori relocați în Transcarpatia sunt orientați spre export. Mutarea în regiunea de vest îndepărtată este facilitată de prezența a patru frontiere cu UE.\n\n“Orice producător se gândește la vânzări. Toate aceste întreprinderi care se mută în Transcarpatia se gândesc să se asigure că clienții și investitorii lor sunt încrezători că vor primi produsul pe care l-au comandat. Adică, compania va fi capabilă să îndeplinească comanda, că rușii nu-i vor bombarda atelierele, nu-i vor distruge baza, depozitele sau nu-i vor ucide angajații. Și că vor furniza produse pe tot parcursul anului în baza contractului, așa cum se așteaptă în străinătate”, spune Zavidniak.\n\nÎn prezent, regiunea rezolvă problemele legate de cozile de la graniță pentru producătorii orientați spre export: “La nivel național, exportatorilor li se oferă acum posibilitatea de a lucra într-un mod care să le permită să își vămuiască imediat încărcăturile la locul de producție, să le sigileze și să le trimită peste graniță fără inspecție. Acest lucru funcționează dacă producătorul respectă toate cerințele legislației UE și ucrainene. Această posibilitate a fost deja asimilată în legislația vamală a UE.”\n\nEl a adăugat că, în prezent, în regiune se dezvoltă un proiect-pilot, în care antreprenorii individuali vor putea lucra conform aceluiași algoritm: antreprenorii vor putea obține un certificat și vor putea lucra pentru export fără cozi și inspecții la frontieră. Zavidniak a mai spus că cel mai mare colector de taxe în rândul antreprenorilor relocați în Transcarpatia nu este sectorul IT, ci producția.\n\nPrima dintre aceste companii de top este Ajax, un producător de sisteme de securitate cu o reputație mondială.\n\n“Acesta este un producător cu adevărat global, cu unul dintre cele mai bune coordonări organizaționale din țară. Și-au construit activitatea mai devreme și acum aplică această experiență la întreprinderea relocată aici. Sunt oameni tineri, moderni, care se adaptează rapid la diferite circumstanțe. În Transcarpatia ei produc atât dispozitive, cât și software”, a declarat oficialul. Compania are în prezent aproximativ o mie de angajați.",
  "metadata": {
    "original_file": "BucPress_2004.html"
  }
}