{
  "title": "„Societatea ucraineană susține acum un examen pentru dreptul de a avea statalitate și de a construi o națiune politică”, a declarat Pavlo Kazarin. - BUCPRESS",
  "content": "Pavlo Kazarin a vorbit despre cum va arăta victoria și Ucraina după război. Militar al Forțelor Armate ale Ucrainei, jurnalist și publicist, Kazarin consideră că felul în care va fi Ucraina după încheierea războiului depinde de modul în care societatea va percepe scenariul de finalizare a acestuia. Potrivit lui, dacă scenariul va fi perceput ca o victorie, Ucraina va fi o țară democratică; în caz contrar, va exista tentația de a căpăta o „traumă a Tratatului de la Trianon”.\n\nAcest lucru a fost subliniat de Pavlo Kazarin în cadrul unui dialog despre război, pace și reziliența ucraineană la forumul „Re: Open Zakarpattia 2024”, care are loc în Transcarpatia.\n\n„Când vorbim despre victorie, îmi amintesc cum s-a schimbat percepția publică asupra acesteia. În trecut, în imaginarul colectiv, victoria însemna revenirea la situația de pe 24 februarie 2022. Însă, după crimele rusești din Bucea, eliberarea regiunilor Kiev și Harkov și a Hersonului, așteptările societății au crescut. În prezent, ideea de victorie s-a extins și simbolizează cel puțin revenirea la granițele din 1991”, a spus Pavlo Kazarin.\n\nPentru el, personal, scenariul victoriei este păstrarea statalității și suveranității, iar eliberarea teritoriilor ucrainene reprezintă un bonus, dacă acest lucru va fi posibil.\n\n„Felul în care va fi Ucraina după încheierea războiului depinde de cum va percepe societatea scenariul finalizării acestuia. Dacă scenariul va fi văzut ca o victorie în conștiința colectivă, atunci vom fi o țară democratică. Toți ne vom putea considera participanți la această victorie. Dar dacă scenariul va fi perceput drept o înfrângere, există riscul ca oamenii să înceapă să caute vinovați pentru această înfrângere. Va exista tentația de a trăi o „traumă a Trianonului”, iar dezbaterea va avea două polarizări: una a celor care își doresc să păstreze democrația și alta a celor care vor să protejeze națiunea. Acestea nu sunt întotdeauna valori echivalente”, a explicat el.\n\nPavlo Kazarin a mai spus că societatea ucraineană trece acum printr-un examen pentru dreptul de a avea statalitate și de a construi o națiune politică. „Dar ce înseamnă, de fapt, o notă bună? Cu cine să ne comparăm? E important să reținem că, de fiecare dată când comparăm țara noastră cu „țara prietenei mamei”, aceasta, de fapt, nu există”, a adăugat militarul.",
  "metadata": {
    "original_file": "BucPress_1167.html"
  }
}