{
  "title": "Românii din sudul Basarabiei au solicitat reorganizarea școlii din Utkonosovka în liceul „Ștefan cel Mare și Sfânt” - BUCPRESS",
  "content": "Cadrele didactice din Școala medie de cultură generală din satul Utkonosivka (în perioadele românești Erdek-Burnu sau I. Gh. Duca), raionul Ismail, regiunea Odesa, în baza hotărârii recente a consiliului pedagogic și cererilor părinților au făcut un demers către autoritățile locale, raionale și regionale pentru modificarea statutului școlii și reorganizarea acesteia în Liceu. Din păcate, cererea a fost respinsă pentru că „nu a fost formulată corespunzător”. Autoritățile (Consiliul Sătesc Safianî, comunitatea terotorială de care ține satul) se opun și nu au admis niciuna din cele 435 de cereri de înființare a liceului, notează BucPress Cernăuți.\n\n„Având înmatriculați în anul școlar curent 435 de elevi și un colectiv de 66 de pedagogi și personal tehnic, fiind după capacitate și mărime a doua școală din regiunea Odesa după cea din satul Ozerne (Babele / Averescu, cu 806 elevi) după numărul de elevi a căror limbă maternă este limba română, școala din Utkonosivka este amenințată cu eliminarea claselor liceale și transformarea în școală gimnazială – o lovitură de grație în tendința iminentă de deromânizare și ucrainizare definitivă a unei școli seculare, atestate la 1857, înainte de Unirea Principatelor Române. Menționăm că abia din anul 2000, la presiunea permanentă a autorităților, în această școală a fost deschisă o primă clasă cu predare în limba ucraineană, iar până în prezent numărul acestora a depășit numărul de clase cu predare în limba română (cu denumirea impusă de “moldovenească”)”, scrie într-o postare pe Facebook Anatol Popescu, președintele Asociației „Basarabia” a românilor din regiunea Odesa.\n\nVenind în sprijinul unei decizii istorice pentru una dintre cele mai mari localități (peste 4.000 de locuitori) cu populație majoritară românească din sudul Basarabiei, Asociația “Basarabia” a românilor din regiunea Odesa a inițiat scrisori deschise către conducerea instituției școlare dar și către autoritățile decidente, prin care solicită revenirea de urgență la denumirea “limbă română” în locul sintagmei “limbă moldovenească” pentru clasele românești din școală, păstrarea claselor liceale și acordarea statutului de liceu, precum și acordarea viitorului Liceu din Utkonosivka numelui domnitorului Moldovei Ștefan cel Mare și Sfânt.\n\nAprobarea din această perioadă a propunerilor menționate ar alătura viitorul Liceu “Ștefan cel Mare și Sfânt” din Utkonosivka de alte instituții liceale cu tradiție românească din Ucraina, precum: Liceul “Alexandru cel Bun” din Cernăuți; Liceul “Mihai Eminescu” din Carapciu;\n\n– Liceul “Gh. Asachi” din Herța; Liceul cu predare în limba română “M. Eminescu” din Slatina (Maramureșul Istoric), ș. a..\n\nSatul Erdek-Burnu este situat pe malul apusean al lacului Catlabuga, posibil chiar pe locurile în care la 16 noiembrie 1485 oastea domnitorului Moldovei Ștefan cel Mare și Sfânt, cu ajutoare poloneze și căzăcești i-a înfruntat pe otomani, evenimentul rămânând înscris în cronici drept Bătălia de la Catlabuga. În cinstea acelei victorii la 1490 a fost ridicată biserica Sf. Nicolae Domnesc din Iași, în prezent cea mai veche biserică din capitala Moldovei.\n\nPotrivit postării, cererile sutelor de părinți au fost respinse în data de 4 ianuarie pe motiv că nu au fost formulate corespunzător.",
  "metadata": {
    "original_file": "BucPress_0081.html"
  }
}