{
  "title": "„În patru zile, echipa noastră a distrus cu drone trei tunuri rusești…” – povestea fraților care luptă în Brigada 128 Separată de Asalt Montan din Transcarpatia - BUCPRESS",
  "content": "Igor, cu apelativul „Șeva”, are 24 de ani, nu este la vârsta de mobilizare, dar în primăvara acestui an a semnat un contract și a venit să servească în unitatea de drone a Brigăzii 128 Separată de Asalt Montan din Transcarpatia. În aceeași unitate, de la începutul invaziei rusești, slujește și fratele său mai mare, care la momentul invaziei rusești era de vârsta mobilizării, dar s-a alăturat Forțelor Armate ale Ucrainei ca voluntar.\n\nÎnainte de război, Igor avea un loc de muncă civil și nu a efectuat serviciul militar obligatoriu, astfel că după semnarea contractului a urmat un curs de instruire acasă, în regiunea Lviv, iar pregătirea militară de bază a făcut-o în Marea Britanie.\n\n„A fost o instruire foarte utilă”, spune Șeva. „Ne-au învățat ca infanteriști-tiranți, iar un accent special s-a pus pe medicina de urgență. Tot ce am învățat acolo ne poate fi de folos aici, în timpul misiunilor de luptă. Instructorii din Marea Britanie erau din diverse țări NATO, iar secția noastră a fost instruită de un suedez. În afara cursurilor ne-am împrietenit. De exemplu, l-am învățat pe instructorul nostru câteva cuvinte în limba ucraineană, inclusiv cuvinte nu foarte frumoase, chiar i-am oferit o șapcă corespunzătoare (în fotografie)”, râde Șeva.\n\nDeși abia a ajuns în unitatea de drone a Brigăzii 128 Separată de Asalt Montan, a participat deja la misiuni de luptă.\n\n„Am avut o recoltă foarte bună – în patru zile echipa noastră a distrus cu drone trei tunuri de campanie rusești, ascunse în plantații. Distanța până la ele nu era mică, dar nu ne-a împiedicat să le lovim.”\n\nÎn afara misiunilor de luptă, Șeva trăiește alături de fratele său mai mare, iar diferența dintre relațiile lor și cele cu ceilalți camarazi nu se simte aproape deloc.\n\n„Înainte de a semna contractul, când mi-am dorit să mă alătur Forțelor Armate ale Ucrainei, sincer, nu eram foarte doritor să servesc în același unitate cu fratele meu, voiam să fiu mai independent. Totuși, familia a insistat să fim împreună și am cedat. Acum înțeleg că așa este corect, deoarece sprijinul unei persoane dragi este întotdeauna important, mai ales în asemenea situații, cum este războiul. Însă avem un colectiv atât de bun aici, că relațiile cu ceilalți camarazi de arme nu diferă aproape deloc de cele de familie…”.",
  "metadata": {
    "original_file": "BucPress_0998.html"
  }
}