{
  "title": "“Unitatea primea câteva sute de militari răniți în fiecare zi” Povestea unui chirurg din Transcarpatia - BUCPRESS",
  "content": "Portrete de război. Povestea unui chirurg și șef al unei echipe medicale și de asistență medicală a fost publicată pe pagina de Facebook a Legiunii Transcarpatice.\n\n“Sunt din Transcarpatia, din Mucacevo, dintr-o familie de medici. Tatăl meu a lucrat toată viața în departamentul de chirurgie al spitalului din Mucacevo. După absolvirea facultății de medicină, am lucrat mult timp chirurg în Bila Țerkva, iar în 2018 m-am transferat și la Spitalul Central Mucacevo”, a declarat doctorul Oleg.\n\nA doua zi după începerea războiului pe scară largă, a mers la biroul de înrolare militară și o săptămână și jumătate mai târziu se afla în zona de luptă.\n\n“Medicii au o rezervă de la mobilizare, iar familia mea nu a fost fericită de decizia mea de a merge la război. Dar a fost alegerea mea și cred că am făcut ceea ce trebuia – fac un serviciu aici, salvând militarii noștri”, spune medicul.\n\n“Din când în când, suntem abordați de locuitorii din zonă și nu îi refuzăm niciodată. Civilii, inclusiv copiii, se aleg și ei cu răni de la trageri în urma bombardamentelor. Iar noi ne aflăm, de obicei, în așezări unde ambulanțele nu merg din cauza pericolului”, a spus Oleg.\n\nÎn medicina civilă, el a fost chirurg de urgență. El spune că munca de aici este similară, dar “doar condiționat”: natura rănilor este complet diferită – de la gloanțe, schije, unde de explozie.\n\n“Nimeni nu a murit pe masa noastră de operație”\n\n“Ne deplasăm cu echipa, lucrând în diferite zone. De fiecare dată în condiții diferite, dar nu au fost niciodată condiții bune. În ciuda acestui fapt, facem tot ce putem, și de multe ori chiar mai mult”, spune medicul.\n\n“Ni se aduc soldați în noroi și în tot felul de mizerie, iar noi îi curățăm, îi spălăm, îi tratăm cu antiseptic și îndepărtăm țesuturile moarte. Oferim asistență chirurgicală primară. Și apoi totul depinde de modul în care se comportă infecția și dacă sistemul imunitar este puternic. Sarcina noastră principală este de a stabiliza rănitul, astfel încât timpul de expediere la un spital sau la o clinică să nu-i dăuneze. Pentru ca el să poată primi îngrijiri medicale complete în condiții normale”, spune medicul.\n\n“Nu-mi amintesc câte operații am efectuat, cred că este imposibil de numărat. Dar au fost foarte multe. În timpul luptelor intense, centrul nostru primea câteva sute de răniți pe zi. Se întâmpla deseori ca aceștia să aducă tipi foarte grei. Dar (scupă de trei ori peste umărul stâng!) niciunul dintre ei nu a murit pe masa noastră de operație”, spune medicul.\n\n” Scoaterea unui glonț sau a unui șrapnel demult a devenit o operațiune de rutină”\n\n“Încerc să nu mă concentrez asupra răniților. Îndepărtarea unui glonț sau a unui șrapnel este de mult timp o treabă de rutină. Uit chiar să îl dau rănitului – îl arunc într-un bol și fug la alt rănit. Ca să fiu sincer, sunt puțin superstițios, așa că încerc să nu-l dau înapoi, spun eu: “Nu ai nevoie de el…” Odată lucram într-un oraș aflat aproape de linia frontului și eram bombardați în mod constant. Obuzele au distrus chiar și clădirile vecine ale spitalului civil. Erau o mulțime de schije de tun, de rachete de artilerie sau de mine, iar noi adunam o parte din ele și le puneam pe pervazul ferestrei ca “suveniruri”. Apoi a venit cineva și a spus: “Luați-le de aici, pentru că se crede că schijele se atrag între ele”. Așa că am aruncat totul”, a declarat Oleg.\n\n“Soldații se comportă foarte diferit. Unii nu-ți permit să-i atingi, în timp ce alții pot îndura orice. Dar rănile de luptă sunt doar o parte din consecințele războiului. Există și cele psihologice, care vor trebui vindecate foarte îgreu, timp de zeci de ani. Pentru că oamenii care se află acum în război se vor întoarce acasă complet diferiți. Își vor schimba radical viziunea asupra vieții. Văd acest lucru la prietenii mei și chiar la mine însumi. Psihologii și psihiatrii vor valora cât aurul”, crede medicul.\n\n“Cum pot să scap de stres și să mă relaxez aici? Am un hobby – pescuitul. Și ori de câte ori pot, iau o undiță și mă duc la iaz. Dar în așa fel încât să pot ajunge acolo în 3-4 minute, dacă este necesar. Odată stăteam într-un sat cu multe iazuri, iar eu am prins un crap de 12,5 kilograme și un somn de 17 kilograme. După aceea am avut mai multe cine delicioase”, spune Oleg.",
  "metadata": {
    "original_file": "BucPress_1972.html"
  }
}