{
  "title": "Suportul și sistemul de protecție al minorităților naționale în Ungaria sunt studiate de o delegație din regiunea Cernăuți - BUCPRESS",
  "content": "Programul se desfășoară în orașele Budapesta și Pécs. Acesta este destinat reprezentanților administrațiilor, cercetătorilor și jurnaliștilor din regiunile de vest ale Ucrainei, informează Departamentul de Cultură al Administrației militare regionale Cernăuți.\n\nÎn prima zi a avut loc o întâlnire cu conducerea Autoguvernării de Stat a Ucrainenilor din Ungaria, ce a fost înființat în 1998 pentru reprezentarea comunității ucrainene în Ungaria. Acest organ este ales o dată la cinci ani și este format din 15 deputați. În prezent, în Ungaria locuiesc aproximativ 200 de mii de ucraineni.\n\nDe la începutul invaziei la scară largă, organizația sprijină activ Forțele Armate ale Ucrainei și promovează cultura ucraineană printre unguri. Activitatea autoguvernării este finanțată integral de guvernul ungar, la fel ca și celelalte 12 minorități naționale. De asemenea, delegația din Cernăuți a onorat memoria victimelor Holodomorului, depunând coroane la memorialul instalat în 2009 în centrul Budapestei, și a vizitat monumentul lui Taras Șevcenko. Delegația a vizitat, de asemenea, Parlamentul Ungariei, unde au avut loc întâlniri cu președintele Comitetului pentru unitatea națională, Károly Pánczél, și cu comisarul guvernamental, Tamás Wetzel. În timpul discuțiilor, au fost abordate subiecte referitoare la susținerea minorităților naționale din străinătate, activitățile acestora și programele de asistență implementate de guvernul ungar.\n\nProgramul a fost organizat cu sprijinul Consulatului Ungariei din Ujgorod și al Institutului de Studii Strategice Naționale, pentru a sprijini aspirațiile euro-atlantice ale Ucrainei. Scopul este de a oferi informații despre viața minorităților naționale și despre legislația privind minoritățile naționale și etnice maghiare care trăiesc în țările vecine cu Ungaria.",
  "metadata": {
    "original_file": "BucPress_0602.html"
  }
}