{
  "title": "Noaptea de joi spre vineri a fost o noapte de teroare pentru locuitorii satelor de la țărmul Mării Negre și malurile Dunării - BUCPRESS",
  "content": "Noaptea de joi spre vineri a fost o noapte de teroare pentru locuitorii satelor de la țărmul Mării Negre și malurile Dunării. S-a dat alarma la ora 23 și 40 minute și s-a oprit teroarea abia la ora 3 și 55 minute. 4 ore a durat atacul cu drone aeriane Shahed al agresorului rus asupra locuitorilor sudului Basarabiei. Cel mai mult a avut de suferit Ismailul. Dronele au zburat în stoluri peste satele din raioanele Bilgorod-Dnistrovsc, Tatarbunar, au ajuns și în zona Arțâz, după care majoritatea au zburat spre Ismail. La ora 1 și 48 minute deasupra raionelor dunărene zburau 10 drone aducătoare de moarte care se îndreptau spre Ismail, Reni, Bolgrad, Vilcove, Chilia. La ora 2 și 4 minute drone au fost depistate la 15 km de Ismail, la 15 km de Chilia, la 7 km de Safianî, comune unde locuiesc mulți etnici români. La ora 3 și 6 minute o dronă a fost văzută deasupra satului românesc Utconosovca (Erdec Burnu). Pe unul din canalele media găsim informația că o dronă Shahed a violat spațiul aerian al României la ora 3 și 3 minute și din spațiul aerian al României a ieșit la ora 3 și 8 minute și s-a îndreptat spre Chilia. Chiar dacă majoritatea dronelor au fost nimicite, careva totuși au reușit să atace lumea pașnică din orașul Ismail și să semene moarte și durere locuitorilor din oraș și împrejurimi.\n\nÎn dimineața zilei de 27 septembrie, trupele ruse au atacat orașul-port Izmail în regiunea Odesa cu drone de lovitură, în urma cărora trei persoane au fost ucise, alte 11 au fost rănite, printre care un copil. Au fost avariate mai multe clădiri și case private din oraș.\n\nAcest lucru a fost raportat de Oleg Kiper, șeful Administrației Militare Regionale Odesa, pe pagina sa Telegram\n\n„În această dimineață, inamicul a recurs la teroare pe scară largă în Ismail. Rușii au lansat drone de șoc în sudul regiunii noastre. Munca forțelor de apărare antiaeriană a continuat îndelung și tensionat. Din păcate, în urma atacului au murit trei persoane: două femei născute în 1934 și 1955 și un bărbat în vârstă de 73 de ani, 11 persoane au fost rănite, inclusiv un copil”, a scris Oleg Kiper.\n\n„În urma atacului au izbucnit mai multe incendii, care au fost stinse cu promptitudine de către pompierii noștri. Oamenii legii consemnează consecințele actului terorist al rușilor. Oamenilor li se oferă tot ajutorul necesar”, scrie șeful Administrației Militare Regionale Odesa.\n\nLa momentul raportului făcut de șeful administrației regionale nu se știa bine câți copii au fost răniți. Din cele relatate azi dimineață de purtătorul de cuvânt al Armatei Ucrainene – Sud Serhii Bratciuc în rezultatul atacului cu drone au fost înregistrate trei decese, 14 persoane au fost rănite printre care trei copii: un băiat de trei ani, un băiat de 13 ani și o fată de 14 ani.\n\nPe pagina purtătorului de cuvânt al Armatei Ucrainene –Sud Serghii Bratciuc găsim următoarea informație:\n\n„Agresorii ruși au lansat vineri seară deasupra Ucrainei 32 de aparate aeriene de tipul Shahed din orașul Primorsco-Ahtarsc, ținutul Crasnodar, 24 dintre ele au fost doborâte, potrivit canalului Air Force Telegram al Forțelor Armate ale Ucrainei.\n\nO dronă a intrat în spațiul aerian al României, o altă dronă inamică a fost pierdută în locație ca urmare a contramăsurilor din partea Forțelor de Apărare ale Ucrainei. Apărarea antiaeriană a funcționat în regiunile Dnipropetrovsc, Mâcolaiv și Odesa.”",
  "metadata": {
    "original_file": "BucPress_0015.html"
  }
}