{
  "title": "Ungaria va instala sisteme de apărare antiaeriană lângă granița cu Ucraina - BUCPRESS",
  "content": "Potrivit ministrului apărării din Ungaria, „războiul a intrat în cea mai periculoasă fază” din cauza permisiunii acordate de țările occidentale pentru atacarea teritoriului Federației Ruse cu arme cu rază lungă de acțiune.\n\nMinistrul apărării ungar, Kristóf Szalay-Bobrovniczky, a ordonat desfășurarea de sisteme de apărare antiaeriană pentru protecția părții de nord-est a țării, care se învecinează cu Ucraina. Ministrul a explicat această măsură prin temerile legate de o posibilă escaladare, după ce Ucrainei i s-a permis să utilizeze arme occidentale pentru a lovi adânc pe teritoriul Rusiei. Informația a fost publicată de „European Pravda”, citând Telex, pe 21 noiembrie.\n\nÎntr-un videoclip publicat pe Facebook, ministrul ungar a declarat că „dimensiunea războiului ruso-ucrainean este mai mare ca niciodată, iar războiul a intrat în cea mai periculoasă fază”. Potrivit acestuia, Ucraina a primit de la statele occidentale permisiunea de a folosi arme cu rază lungă de acțiune pentru a ataca teritoriul Federației Ruse, în timp ce Rusia, la rândul său, și-a actualizat doctrina nucleară, extinzând condițiile în care poate folosi arme nucleare. Publicația menționează că pregătirile pentru o astfel de măsură în Rusia au fost în desfășurare de câteva luni, cu mult înainte de decizia SUA de a permite Forțelor de Apărare ale Ucrainei utilizarea armelor cu rază lungă de acțiune.\n\nÎn weekendul trecut, ca răspuns la bombardamentele cu rachete asupra Transcarpatiei, ministrul ungar de externe, Péter Szijjártó, a propus intensificarea eforturilor de pace.\n\nPermisiunea pentru lovituri de rază lungă ale Ucrainei asupra Rusiei\n\nPe 17 noiembrie, New York Times, citând oficiali americani, a relatat că președintele SUA, Joe Biden, a permis Ucrainei să folosească rachete cu rază lungă de acțiune ATACMS pentru atacuri pe teritoriul Rusiei. Ulterior, pe 19 noiembrie, Departamentul de Stat al SUA a confirmat oficial această informație. În aceeași zi, mass-media ucraineană a raportat că Forțele Armate ale Ucrainei ar fi utilizat deja rachetele ATACMS pentru a ataca un arsenal de arme în regiunea Briansk. Cu toate acestea, Statul Major General al Ucrainei nu a precizat tipul de armament folosit pentru distrugerea arsenalului.\n\nPe 20 noiembrie, mai multe publicații internaționale au relatat că Ucraina a folosit pentru prima dată rachete de croazieră franco-britanice Storm Shadow pentru lovituri asupra teritoriului Federației Ruse. Se presupune că Forțele de Apărare au atacat un punct de comandă operativ al rușilor în localitatea Mariino, din regiunea Kursk. În materialele video se aud aproximativ 15 explozii, deși o parte dintre acestea ar putea fi rezultatul activității sistemelor de apărare antiaeriană. Analiștii Defense Express consideră că singura explicație logică pentru utilizarea unui număr semnificativ de rachete Storm Shadow asupra unui astfel de obiectiv ar fi prezența comandamentului unui grup de armate rusești din regiunea Kursk, alături de generali nord-coreeni.",
  "metadata": {
    "original_file": "BucPress_0892.html"
  }
}