{
  "title": "Câștigau 12 milioane grivne pe lună: traficanți de droguri cu cocaină în valoare de 250.000 de dolari, reținuți în regiunea Transcarpatia - BUCPRESS",
  "content": "Ofițerii de aplicare a legii au reținut traficanți de droguri care au organizat un canal de aprovizionare cu droguri din UE în Ucraina. Această “afacere” le aducea traficanților mai mult de 12 milioane de griven pe lună.\n\nPotrivit poliției din Transcarpatia, un locuitor al capitalei, în vârstă de 36 de ani, a organizat vânzarea de cocaină în cantități deosebit de mari, implicându-și cunoștința de 30 de ani în această activitate ilegală. După ce au primit un lot de droguri de la complicii lor din străinătate, infractorii au asigurat vânzarea ulterioară a acestora către un cerc de persoane de încredere. În special, aceștia vindeau “marfa” în cadrul unor întâlniri personale cu clienții, care asigurau apoi vânzarea cu amănuntul în întreaga țară. Plățile pentru astfel de servicii se efectuau exclusiv în criptomonede. Această “afacere” le aducea peste 12 milioane UAH pe lună.\n\nÎn cursul operațiunii speciale, ofițerii de aplicare a legii au reținut în flagrant doi membri ai bandei de traficanți de droguri în timp ce vindeau cocaină. În plus, au fost efectuate percheziții autorizate în locuințele și mașinile infractorilor. În urma investigației, au fost confiscate un kilogram de cocaină cu o valoare estimată de peste 250 de mii de dolari SUA la prețul pieței negre, registre de ciornă, cântare electronice și două autoturisme. Toate obiectele confiscate au fost trimise pentru expertize relevante.\n\nDoi complici au fost reținuți. Anchetatorii le-au comunicat deja o notificare de suspiciune în temeiul părții 3 a articolului 307 (Producerea, fabricarea, achiziționarea, depozitarea, transportul, expedierea sau vânzarea ilegală de stupefiante, substanțe psihotrope sau analogi ai acestora în cantități deosebit de mari) din Codul penal al Ucrainei.\n\nInstanța a impus inculpaților detenția ca măsură de constrângere, fără dreptul de a fi eliberați pe cauțiune. Aceștia riscă o pedeapsă de până la 12 ani de închisoare cu confiscarea bunurilor. Sunt în curs de desfășurare măsuri de deconspirare a altor persoane implicate în infracțiunile legate de droguri.",
  "metadata": {
    "original_file": "BucPress_1643.html"
  }
}