{
  "title": "Peste 13,5 milioane de grivne profit lunar: 11 transcarpatieni sunt suspectați de trafic de droguri - BUCPRESS",
  "content": "Unsprezece locuitori ai Transcarpatiei sunt suspectați de forțele de ordine pentru trafic de droguri. Potrivit informațiilor furnizate de poliție, aceștia obțineau lunar un profit de peste 13,5 milioane de grivne. Cei reținuți riscă până la 12 ani de închisoare cu confiscarea averii.\n\nAceastă informație a fost publicată pe site-ul Direcției Generale a Poliției Naționale din regiunea Transcarpatia.\n\nUn canal internațional de trafic de droguri a fost blocat în aprilie 2024.\n\nConform anchetei, la distribuirea drogurilor au participat 11 transcarpatieni, printre care trei organizatori: un bărbat de 62 de ani, o femeie de 59 de ani și un bărbat de 42 de ani din Ujgorod. La indicațiile acestora, șase complici furnizau metamfetamină și marijuana din străinătate și se ocupau de distribuția produselor către alți executanți.\n\nÎn timpul perchezițiilor, au fost confiscate peste două kilograme de metamfetamină, în valoare totală de peste 3 milioane de grivne, aproape o jumătate de kilogram de marijuana, cântare electronice, 30 de telefoane mobile, aproape 200 de carduri bancare, echipamente informatice și autoturisme. De asemenea, au fost ridicate numerar în monedă națională și străină, în valoare totală de peste 620 de mii de grivne.\n\nZece participanți la schemă au fost reținuți. Aceștia au fost informați despre suspiciunea de comitere a infracțiunii conform art. 307 alin. 3 din Codul Penal al Ucrainei. Totodată, unui bărbat de 42 de ani din Ujgorod, care locuiește de mult timp în Marea Britanie și se află pe lista de urmărire internațională, i-a fost comunicată suspiciunea în contumacie.”\n\nOrganele de drept au calificat suplimentar acțiunile suspecților conform art. 255 din Codul Penal al Ucrainei. În prezent, materialele cauzei au fost trimise în instanță.\n\nPentru faptele comise, aceștia riscă până la 12 ani de închisoare cu confiscarea averii.",
  "metadata": {
    "original_file": "BucPress_1039.html"
  }
}