{
  "title": "Dezbateri publice la Kiev pentru instituirea Zilei limbii române în Ucraina - BUCPRESS",
  "content": "Guvernul de la Kiev organizează pe 7 februarie dezbateri publice drept reacție la inițiativa de instituire a Zilei limbii române în Ucraina. În acest sens, potrivit Veridica , Serviciul de Stat pentru Etnopolitică și Libertatea Conștiinței le-a solicitat tuturor părților interesate, în special organizațiilor reprezentative ale minorității naționale românești din Ucraina, să trimită un punct de vedere privind această propunere și data care trebuie aleasă pentru marcarea acestei sărbători.\n\nInstituția guvernamentală ucraineană menționează faptul că inițiativa îi aparține Asociației „Basarabia” a românilor din regiunea Odesa, care le-a solicitat autorităților de la Kiev instituirea Zilei limbii române în Ucraina pe 31 august. Serviciul de Stat pentru Etnopolitică și Libertatea Conștiinței amintește de celebrarea Zilei limbii ucrainene în România în urma unei inițiative a președintelui Uniunii Ucrainenilor din România, Nicolae-Miroslav Petrețchi. Mediul asociativ românesc din Ucraina este invitat de Guvernul ucrainean să se pronunțe pe marginea faptului dacă data de 31 august este una potrivită și dacă instituirea acestei zile corespunde intereselor minorității românești.\n\nÎntr-o scrisoare deschisă remisă autorităților ucrainene pe 27 octombrie 2023, de Ziua scrierii și a limbii ucrainene, Asociației „Basarabia”, organizație membră a Consiliului Național al Românilor din Ucraina, a argumentat că instituirea Zilei limbii române în Ucraina pe 31 august trebuie să aibă loc în contextul întâlnirilor bilaterale româno-ucrainene constructive.\n\nLa finele anului trecut Ministerul Culturii de la Kiev nu a agreat inițiativa comunității românești din Ucraina, considerând că instituirea Zilei limbii române la nivel de stat „ar poate stimula alte grupuri etnice să ceară recunoașterea zilei limbii acestora, fapt care poate crea tensiune în societate”.",
  "metadata": {
    "original_file": "BucPress_0076.html"
  }
}