{
  "title": "Andrii Liubka a achiziționat cea de-a 310-a mașină pentru Forțele Armate ale Ucrainei. Contribuția a fost făcută de Jerzy Onuh cu ocazia împlinirii vârstei de 70 de ani - BUCPRESS",
  "content": "Voluntarul din Transcarpatia, Andrii Liubka, a achiziționat cea de-a 310-a mașină pentru Forțele Armate ale Ucrainei. ”Contribuția a fost făcută de curatorul artistic Jerzy Onuch, care și-a sărbătorit astfel împlinirea vârstei de 70 de ani”, a scris pe pagina de Facebook scriitorul Andrii Liubka. Pickup-ul diesel 4×4 “Mitsubishi” L200 a sosit din Ungaria, a menționat Lubka.\n\n„Jerzy Onuch s-a alăturat pentru prima dată strângerii de fonduri, însă afacerea soției sale — celebra librărie „Koota Ooma” din Toronto — ne susține activitatea deja de trei ani la rând. Cu banii librăriei au fost achiziționate aproape douăzeci de mașini diferite pentru front, deci este vorba de un sprijin sistematic al întregii familii Onuch, nu doar de o acțiune singulară”, a declarat Andrii Lubka într-un comentariu pentru Suspilne.\n\n„În timpul verii, situația cu strângerea de fonduri s-a înrăutățit catastrofal. Se pare că o mare parte a oamenilor a încetat complet să mai doneze, iar restul — din cauza dificultăților financiare — pot ajuta doar foarte modest. În septembrie, în medie, conturile mele de voluntariat primeau 2-3 mii de grivne pe zi. Aceasta nu este suficient nici pentru a cumpăra mașini, nici măcar pentru reparații sau combustibil. Ne-au salvat donațiile mari din partea firmelor sau a oamenilor precum Jerzy Onuch”, a spus Andrii Lubka.„În ceea ce privește echipa, aceasta s-a reorganizat semnificativ, deoarece o parte dintre oameni au fost mobilizați, iar alții s-au epuizat și s-au retras, însă au venit noi persoane în locul lor. Acum cea mai mare provocare pentru mine este să mențin activitatea sistematică pe parcursul acestei ierni, care va fi foarte dificilă. În acest scop, încerc să-i motivez pe oameni, să inventez noi formate de atragere a donațiilor, iar pe 3 octombrie voi pleca într-un mare turneu caritabil prin Canada și SUA. Cred că voi reuși să mențin ritmul de lucru al echipei noastre — adică, în medie, 10-12 mașini pe lună pentru militarii ucraineni. Cel puțin fac tot ce-mi stă în putință pentru asta”, a spus Liubka.",
  "metadata": {
    "original_file": "BucPress_1253.html"
  }
}