{
  "title": "Festivitate de decernare a titlului „Tezaur Uman Viu” la Crasna, regiunea Cernăuți. Dumitru Iliuț, renumit pentru măiestria sa în prelucrarea lemnului - BUCPRESS",
  "content": "Centrul pentru Conservarea și Promovarea Culturii Tradiționale „Arboroasa” organizează festivitatea de prezentare, promovare și decernare a titlului „Tezaur Uman Viu – 2024”, ediția a XII-a. Evenimentul va avea loc în perioada 31 ianuarie – 1 februarie 2025, în comuna Crasna, regiunea Cernăuți.\n\nTitlul va fi acordat domnului Dumitru Iliuț, un meșter popular din nordul Bucovinei, apreciat pentru abilitățile sale remarcabile în prelucrarea lemnului și realizarea diverselor obiecte tradiționale, cum ar fi căruțe, mobilier gospodăresc și unelte.\n\nFestivitatea se va desfășura pe parcursul a două zile, cu susținerea primarului comunei Crasna, Ștefan Dragun, și cu prezența reprezentanților Ministerului Culturii din România și a diplomaților români, acreditați în Ucraina.\n\nAnul 2024 este un moment special, fiind primul an în care Programul „Tezaur Uman Viu” include și comunități istorice românești din apropierea granițelor. Printre puținii meșteri populari din nordul Bucovinei, Dumitru Iliuț va primi distincția în cadrul unei ceremonii la care vor participa și ambasadorul României în Ucraina, Victor-Alexandru Micula, consulul general al României la Cernăuți, Irina-Loredana Stănculescu, dar și alte oficialități din regiunea Cernăuți și din județul Suceava.\n\nDosarul de candidatură pentru acordarea titlului de „Tezaur Uman Viu” a fost elaborat și depus la Ministerul Culturii din România de către Centrul pentru Conservarea și Promovarea Culturii Tradiționale „Arboroasa” din județul Suceava, organizație care figurează în Registrul Sectorului Cultural Independent organizat de Ministerul Culturii.\n\nDumitru Iliuț, zis Dodan, este renumit în satul Crasna pentru măiestria dovedită în prelucrarea lemnului, fiind apreciat și solicitat pentru dulgherit, realizarea mijloacelor de transport, realizarea porților, a mobilierului gospodăresc, a uneltelor și a ustensilelor din gospodărie, a obiectelor de utilizare rituală sau cotidiană.\n\n„Lemnul a constituit secole de-a rândul principala materie primă a românilor, fiindu-ne resursa cea mai la îndemână. Existența omului de la munte, așa cum este și cazul domnului Dumitru Iliuț din Crasna de sub poale de Carpați, a fost strâns legată întotdeauna de pădure și bogățiile ei, aceasta oferindu-i adăpost, hrană și lemn. Se poate lesne înțelege că preocuparea sporită pentru prelucrarea lemnului este susținută și de calitățile sale de material ce se pretează cu multă uşurinţă la întrebuinţări diverse, iar decorarea propriu-zisă putându-se realiza cu unelte simple (topor, bardă, daltă, briceag), fără a presupune tehnologii minuţios elaborate. Cu ajutorul bunicului și al tatălui său, Dumitru Iliuț a deslușit, încă din adolescență, calitățile și noblețea diferitelor esențe lemnoase, după lungi observații, căutări și încercări, reușind să le integreze în mai toate preocupările materiale ori spirituale ale familiei sale și ale comunității din care face parte”, a declarat pentru Agenția BucPress din Cernăuți, prof. drd. Marioara Calancea, președintele Centrului pentru Conservarea și Promovarea Culturii Tradiționale „Arboroasa”, citând un fragment din referatul de specialitate depus la dosar.\n\nFestivitățile vor debuta vineri, 31 ianuarie, cu un itinerar cultural ce va include vizite la Muzeul istorico-etnografic al Liceului Iordănești, unde directorul prof. Vasile Ioneț va prezentat patrimoniul local. Participanții vor explora, de asemenea, Universitatea din Cernăuți și cimitirul istoric de pe str. Zelena, unde se află mormintele unor personalități emblematice ale culturii românești, precum Zaharia Voronca și Aron Pumnul.\n\nÎn cadrul aceleași zile, la Consulatul General al României din Cernăuți, va avea loc o masă rotundă axată pe strategia externă a Uniunii Europene în domeniul culturii și pe cooperarea transfrontalieră în salvgardarea patrimoniului cultural imaterial, cu participarea a numeroși diplomați și oficiali din România și Ucraina. Aici, se va discuta despre consolidarea cooperării pentru înscrierea elementelor comune de patrimoniu cultural în Lista Reprezentativă UNESCO.\n\nÎn ziua de sâmbătă, 1 februarie, activitățile vor continua cu un tur al Muzeului etnografic „Ilie Motrescu”, dedicat memoriei poetului-martir. Festivitatea de decernare a titlului „Tezaur Uman Viu” va avea loc în sala de festivități a Liceului Românesc „Alexandru Ilschi”, unde domnul Dumitru Iliuț va primi cu recunoștință acest onorific titlu. Evenimentul se va încheia cu un program artistic, incluzând recitaluri folclorice, demonstrând astfel bogăția tradițiilor și obiceiurilor comunității românești.\n\nTezaure Umane Vii a pornit ca o inițiativă UNESCO pentru salvgardarea, păstrarea și transmiterea patrimoniului cultural imaterial. Acesta vizează, pe de o parte, creșterea gradului de recunoaștere și vizibilitate a păstrătorilor și transmițătorilor elementelor de patrimoniu cultural imaterial în cadrul comunităților din care fac parte, al specialiștilor și al publicului larg. Pe de altă parte, își dorește identificarea acelor persoane care, făcând dovada caracterului excepțional al performării, sunt capabile să transmită un anumit element de patrimoniu imaterial, în forma și cu mijloacele tradiționale nealterate, contribuind, astfel, la asigurarea viabilității acestuia.\n\nTitlul de Tezaur Uman Viu este viager, personal și netransmisibil și se acordă pentru România de către Comisia Națională pentru Salvgardarea Patrimoniului Cultural Imaterial (CNSPCI). Programul funcționează în baza Ordinului Ministrului Culturii nr. 2491 din 27.11.2009 pentru aprobarea Regulamentului de acordare a titlului de TEZAUR UMAN VIU, amendat prin Ordinul Ministrului Culturii privind modificarea OMC nr. 2491/27.11.2009.\n\nSunt avute în vedere următoarele domenii de activitate: prelucrarea lemnului, prelucrarea pietrei, prelucrarea lutului, prelucrarea metalelor, prelucrarea fibrelor și firelor textile, prelucrarea pieilor și blănurilor, prelucrarea osului și cerii, prelucrarea cornului și osului, boștinărit, lumânărit, instalații de captare a apei potabile, măcinat cereale, zdrobire și presarea semințelor (teascuri), uscat și afumat fructe (prune, perje, mere), cazanul de țuică, dârstele, pive, vâltori, șteampuri, alimentație, ocupații, cunoștințe despre om și natură, portul, spiritualitate și alte elemente de patrimoniu cultural imaterial.",
  "metadata": {
    "original_file": "BucPress_0204.html"
  }
}