{
  "title": "PROPAGANDĂ DE RĂZBOI: NATO distruge Ucraina și îi interzice Kievului să poarte negocieri de pace cu Rusia - BUCPRESS",
  "content": "Din vina NATO, Ucraina va rămâne fără populație și va fi distrusă în război, potrivit presei pro-Kremlin care o citează pe purtătoarea de cuvânt a MAE al Rusiei, Maria Zaharova.\n\nPropagandă: Prin livrări de arme Kievului, NATO distruge Ucraina și îi ucide populația\n\nȘTIRE : Furnizând arme Kievului, Occidentul distruge atât de repede populația țării, încât în curând discuțiile despre Ucraina vor rămâne fără ucraineni, a declarat purtătoarea de cuvânt a Ministerului Afacerilor Externe al Rusiei, Maria Zaharova, comentând declarația premierului polonez Donald Tusk în legătură cu conversația telefonică dintre cancelarul Germaniei, Olaf Scholz, și președintele Federației Ruse, Vladimir Putin […]\n\n„Un cinism nemaivăzut! Prin eforturile NATO, discuțiile despre Ucraina ar putea rămâne, după cum spun ei, fără ucraineni, care sunt uciși de Occident prin livrări de arme și interdicții de a purta negocieri”, scrie Maria Zaharova pe canalul său de Telegram.\n\nNARȚIUNI FALSE : 1. Ucraina este devastată, iar ucrainenii mor din cauza livrărilor de armament din partea Occidentului; 2. NATO îi interzice conducerii politice de la Kiev să negocieze cu Rusia.\n\nOBIECTIV URMĂRIT : Deculpabilizarea Rusiei prin transferul vinei pentru distrugerea Ucrainei și comiterea unor crime de război asupra NATO/Occidentului; justificarea invaziei Rusiei asupra Ucrainei.\n\nRealitate: Occidentul, inclusiv statele NATO, ajută Ucraina să se apere de invazia Federație Ruse. Armata rusă ucide ucraineni și distruge zilnic obiective de infrastructură civilă din Ucraina\n\nDE CE SUNT FALSE NARAȚIUNILE : Războiul din Ucraina a fost provocat de agresiunea Moscovei și de armata rusă care a invadat țara în februarie 2022. Confruntarea militară nu a început din cauza livrărilor de arme din Occident, ci ca urmare a acțiunilor agresive ale Kremlinului. Cauza distrugerilor și a numărului de ucraineni uciși este invazia rusă. Livrările de armament din partea unor state NATO au fost concepute pentru a sprijini Ucraina în apărarea sa împotriva unei invazii externe. Aceste ajutoare au ca scop să protejeze populația ucraineană, nu să o distrugă. În perioada când ajutorul militar nu venea la timp în Ucraina, numărul civililor ucraineni uciși de către armata rusă creștea. Este vorba, în special, de livrarea sistemelor de apărare antiaeriană și muniție pentru artilerie.\n\nStatele NATO și UE au ajutat Ucraina, care are dreptul la autoapărare, potrivit Cartei ONU și normelor dreptului internațional. Utilizarea armamentului occidental este o parte a efortului de apărare al Ucrainei și al populației, nu o cauză a distrugerii țării, ceea ce înseamnă că Maria Zaharova încearcă să manipuleze opinia publică prin omisiune.\n\nAșadar, declarațiile despre livrările de arme din Occident care ar duce la distrugerea populației ucrainene ignoră responsabilitatea Rusiei în această criză. Este important să se recunoască că ajutoarele internaționale sunt destinate să susțină Ucraina în fața unei agresiuni nejustificate, salvând mii de vieți omenești. Oprirea acestor livrări în momentul de față ar însemna o posibilă capitulare a Ucrainei. Rusia poate contribui în mod direct la salvarea vieții ucrainenilor și la oprirea războiului prin respectarea rezoluției ONU din martie 2022. Atunci, ONU a acordat un vot copleșitor (141 de state din 193) pentru rezoluția prin care este condamnată invazia rusească în Ucraina, fiind solicitată retragerea imediată a armatei ruse .\n\nNATO nu a interzis vreodată Ucrainei să negocieze cu Rusia. Dimpotrivă, decizia a aparținut conducerii ucrainene, fiind sprijinită de majoritatea populației, care își dorea recuperarea tuturor teritoriilor pierdute. NATO, ca alianță militară, nu are autoritatea de a impune astfel de restricții asupra deciziilor interne ale Ucrainei. Este o decizie strategică determinată de realitățile conflictului și de dorința de a recupera teritoriile ocupate. Oficialii ucraineni au subliniat în mod constant că termenii păcii și orice negocieri trebuie să fie acceptați de către Ucraina, fără a fi impuși de alte părți. Orice discuție cu Rusia ar trebui să respecte suveranitatea și integritatea teritorială a Ucrainei.\n\nCONTEXT : Cancelarul german Olaf Scholz a avut o discuție telefonică, pe 15 noiembrie, cu președintele rus Vladimir Putin, solicitându-i acestuia să pună capăt războiului împotriva Ucrainei și să negocieze o „pace justă și durabilă” cu Kievul.\n\nPremierul polonez Donal Tusk a discutat la telefon cu cancelarul german după ce acesta a vorbit cu Putin, scriind pe X că Olaf Scholz „nu doar că a condamnat în mod clar agresiunea rusă, dar a repetat și poziția poloneză: nimic despre Ucraina fără Ucraina”. Donald Tusk a subliniat, în contextul victoriei lui Donald Trump la alegerile din SUA, că „deciziile privind războiul din Ucraina nu pot fi luate nici peste capul ucrainenilor , nici peste capul nostru”. Europa va trebui să poarte mai multă responsabilitate pentru securitatea sa, a adăugat el. Ucraina se confruntă cu condiții tot mai dificile pe câmpul de luptă, din cauza lipsei de arme și personal, în timp ce forțele ruse continuă să avanseze.\n\nVerifică sursele: Un cinism nemaivăzut: din cauza acțiunilor NATO, discuțiile despre Ucraina vor rămâne fără ucraineni — Zaharova\n\nArticol apărut inițial pe Veridica (ediția de Chișinău) – publicație specializată în monitorizarea, analiza și demontarea campaniilor de fake news, dezinformare și manipulare din Europa Centrală și de Est",
  "metadata": {
    "original_file": "BucPress_0855.html"
  }
}