{
  "title": "Administrația Biden reacționează la poziția lui Trump privind negocierile între Ucraina și Rusia - BUCPRESS",
  "content": "Administrația Biden reacționează la poziția lui Trump privind negocierile între Ucraina și Rusia. Președintele Ucrainei, Volodimir Zelenski, este singurul care poate decide momentul și condițiile în care să inițieze negocieri cu Rusia, iar administrația lui Joe Biden îl va sprijini în acest sens până la finalul mandatului său. Declarația a fost făcută de John Kirby, coordonatorul pentru comunicații strategice al Consiliului de Securitate Națională al SUA, citat de RBC-Ucraina și Ukrinform .\n\nKirby a răspuns întrebărilor referitoare la abordarea președintelui ales al SUA, Donald Trump, care insistă asupra necesității negocierilor pentru a pune capăt războiului din Ucraina. Oficialul american a refuzat să intre în polemică directă cu poziția lui Trump, subliniind în schimb principiile administrației Biden:\n\n„ Nimic despre Ucraina fără Ucraina. Nu vom purta discuții despre ei fără participarea lor și nu le vom impune pașii următori.”\n\nKirby a reiterat că Volodimir Zelenski, ales de poporul ucrainean, are dreptul exclusiv de a decide în privința negocierilor, inclusiv asupra momentului și condițiilor acestora.\n\n„Când președintele Zelenski va lua această decizie, atât timp cât Joe Biden este comandant suprem, el va găsi sprijin în administrația noastră pentru a avansa către negocieri.”\n\nJohn Kirby a subliniat că guvernul actual al SUA va continua să ofere sprijin Ucrainei, asigurându-se că Forțele Armate ucrainene au resursele necesare pentru a respinge ocupanții ruși și a încurca planurile dictatorului rus, Vladimir Putin. În acest context, Kirby a atras atenția asupra vulnerabilităților Rusiei, menționând că Putin a fost nevoit să apeleze la ajutorul Coreei de Nord pentru echipamente militare, inclusiv obuze, rachete și alte arme. În același timp, Rusia este obligată să cumpere și saci pentru soldații căzuți, un detaliu pe care oficialul american a insistat că „nu trebuie să fie uitat”.\n\nDeclarațiile administrației Biden vin în urma anunțului făcut de Donald Trump, care a afirmat ieri, în cadrul unei conferințe de presă, că intenționează să inițieze negocieri directe cu Volodimir Zelenski și Vladimir Putin pentru a pune capăt războiului. „Acest lucru trebuie oprit. Vom discuta cu președintele Putin și cu Zelenski. Trebuie să punem capăt acestui măcel sângeros ”, a declarat Trump.\n\nSursele citate reamintesc, diferențele de abordare dintre actuala administrație Biden și președintele ales Trump reflectă direcții distincte în ceea ce privește soluționarea conflictului ruso-ucrainean. În timp ce Biden continuă să sprijine Ucraina fără a impune condiții, Trump pledează pentru negocieri rapide privind încheierii războiului.",
  "metadata": {
    "original_file": "BucPress_0603.html"
  }
}