{
  "title": "Diplomați din trei țări, în vizită de lucru la construcția podului peste Tisa. „Podurile unesc familii, culturi și țări” - BUCPRESS",
  "content": "Într-o perioadă marcată de transformări și cooperare internațională, demersurile susținute pentru realizarea unui pod peste Tisa reprezintă un angajament simbolic și practic pentru România și Ucraina. Acest proiect de infrastructură merge dincolo de promisiunea unui trafic modern și fluent, servind drept liant între comunități, familii și prieteni despărțiți de frontiere. Sprijinit la cele mai înalte nivele diplomatice, acest efort comun subliniază nu doar importanța economică, ci și legăturile culturale și sociale care unesc cele două națiuni. Odată finalizat, podul va deveni nu doar o infrastructură esențială, ci și un simbol viu al solidarității și al colaborării transfrontaliere, împlinind un vis de decenii al locuitorilor din Maramureș și din regiunea Transcarpatia.\n\n„Continuăm în mod activ demersurile pentru implementarea cu succes a unui proiect major, atât pentru România, cât și pentru Ucraina. Nu uităm niciodată că podurile nu asigură doar un trafic fluent și modern, ci unesc si reunesc familii, rude și prieteni.\n\nSunt profund onorat de faptul că proiectele implementate la nivelul Consiliului Județean Maramureș beneficiază de susținere diplomatică la cele mai înalte niveluri.\n\nPe agenda Excelenței Sale Kathleen Kavalec, Ambasadorul SUA în România, s-a aflat și o vizită de lucru pe șantierul noului Pod peste Tisa, un obiectiv strategic pentru județul Maramureș și pentru România. Pe șantier au fost prezenți alți doi ambasadori, Alexandru Victor Micula, Ambasadorul României în Ucraina, Ihor Prokopchuk, Ambasadorul Ucrainei în România, Irinel Ionel Scriosteanu, secretar de stat în Ministerul Transporturilor, Florin Grațian, Consulul României la Solotvino, Miroslav Bilețchi, Guvernator Interimar al Regiunii Transcarpatia, Florin Coman, șef al Inspectoratului Teritorial al Poliției de Frontieră Sighetu Marmației, Gabriel Bogdan Ștețco, administratorul public al județului și reprezentanți din aparatul de specialitate al Consiliului Județean.\n\nLucrările la noul pod peste Tisa sunt avansate, datorită parteneriatului trainic dintre CNAIR, Ministerul Transporturilor și Consiliul Județean Maramureș și având în vedere deschiderea și sprijinul diplomatic consistent pentru finalizarea acestui obiectiv strategic, se estimează că anul viitor va fi deschis traficului.\n\nMă bucur că doamna ambasador a acceptat invitația de a vizita amplasamentul podului peste Tisa. Acest proiect este un vis pe care noi, maramureșenii și locuitorii din regiunea Transcarpatia, îl avem de mai bine de 20 de ani. Chiar dacă nu este cel mai mare proiect al Consiliului Județean Maramureș din punct de vedere financiar, este cel mai important proiect, pentru că are câteva obiective extrem de importante pentru ambele țări și pentru ambele regiuni, nu este doar despre economie, este și despre legătura dintre oameni.\n\nPe partea românească, în Maramureș, avem peste 30.000 de vorbitori de limba ucraineană, iar pe partea ucraineană avem de asemenea un număr considerabil de vorbitori de limba română. Oamenii au rude, prietenii, conexiuni între ei, dar nu au puncte de trecere a frontierei. Cu acest proiect, pe lângă partea economică, care este foarte importantă pentru Sighetu Marmației, pentru Maramureș, Solotvino și pentru întreaga regiune, contribuim la conexiunea dintre oameni și construim noi punți de legătură.\n\nAcest proiect va fi finalizat curând, sunt convins de acest lucru, pentru că avem întregul sprijin al Ministerului Transporturilor și al CNAIR, și am încredere că în 2025 putem să ne bucurăm cu toții de această investiție”, informează președintele Consiliului Județean Maramureș și Consulul României la Solotvino/Slatina, Florin-Grațian Pârvu.",
  "metadata": {
    "original_file": "BucPress_1250.html"
  }
}