{
  "title": "În Transcarpatia se desfășoară forumul internațional „Digitalizarea noii economii 2024” - BUCPRESS",
  "content": "Un eveniment extrem de important și interesant, organizat de guvern, Ministerul Transformării Digitale, împreună cu partenerii noștri americani – Agenția pentru Dezvoltare Internațională USAID. Acesta este un loc unde reprezentanții autorităților, industriei IT, afacerilor și societății civile pot „să-și verifice ceasurile”, să discute problemele, să găsească puncte de contact și idei noi, să stabilească noi legături.\n\n„Astăzi, digitalizarea în Transcarpatia se dezvoltă în trei direcții principale”, a subliniat în timpul discursului său Roman Sarai, președintele consiliului regional. „Primul este implementarea documentelor electronice. Esența sa constă în crearea unui sistem unic de circulație a documentelor pentru Consiliul Regional Transcarpatia, Administrația Militară Regională și cele 64 de comunități teritoriale, sincronizat cu sistemele corespunzătoare ale instituțiilor de stat și guvernamentale.\n\nAl doilea proiect important este sistemul informațional-analitic „Centrul de Situație ‘Transcarpatia Sigură’”. În 2022, regiunea a investit sume semnificative în securitate. Pe tot teritoriul regiunii au fost instalate două mii de camere video și au fost achiziționate echipamente analitice care permit dezvăluirea rapidă a infracțiunilor. În condiții de stare de urgență, Centrul permite combaterea eficientă a amenințărilor potențiale la adresa intereselor statului, provocărilor, manifestărilor terorismului și contribuie la reducerea stării de criminalitate din regiune, astfel încât locuitorii Transcarpatiei să se simtă în siguranță.\n\nÎn prezent, implementăm activ în Transcarpatia sistemul regional „Ajutor pentru Transcarpatia” și continuarea sa evolutivă – aplicația mobilă „Transcarpatia Mea”, care este deja sincronizată cu portalul național de servicii guvernamentale „Dia”. Aici, fiecare poate găsi sau adăuga informații necesare: despre locuri de muncă, ajutoare umanitare, sprijin pentru afaceri, locuințe, suport social, donații, ajutor pentru Forțele Armate ale Ucrainei și multe altele.”\n\nPotrivit președintelui consiliului regional, dezvoltarea industriei IT este viitorul. „Consider că, în cadrul digitalizării, Ucraina poate deveni un exemplu de succes, iar cunoștințele sale vor fi valorificate pe plan internațional.”",
  "metadata": {
    "original_file": "BucPress_1217.html"
  }
}