{
  "title": "Români remarcabili din Sudul Basarabiei… Muzicantul Mihai Catanoi ar fi împlinit 75 de ani - BUCPRESS",
  "content": "Despre orașul Reni în Basarabia istorică se știa din anii 70 că acolo sunt mulți muzicanți, au chiar și o fanfară la casa de cultură. Raionul Reni este ca un știubei unde fiecare albină este muzicant. Dacă căutăm informație despre orașul Reni, găsim în primul rând numele muzicanților de acolo. La casa de cultură din Reni în 1977 a fost organizată o fanfară, care cu timpul a primit titlul de „Fanfară de amatori”. În fruntea acelui ansamblu de instrumentiști care cântau la instrumente aerofone era trompetistul Mihai Catanoi.\n\nMihai Catanoi era de origine din satul Copanca Republica Moldova. A venit în Reni atras de frumusețea și blândețea soției sale Maria, originară din satul Cartal (Orlovca). S-au cunoscut cu Maria la examenele de admitere și de atunci viața ia legat pentru totdeauna. Mihai a terminat facultatea în 1973 și a fost repartizat în satul său natal Copanca, unde în scurt timp face rost de instrumente muzicale aerofone și formează un ansamblu de muzicanți amatori. Despre acest ansamblu de instrumentiști amatori și despre Mihai Catanoi în 1973 se scria în ziarul local „Seliscaia novi” un articol cu genericul „Ne crasna izba uglami, a crasna pirogami” (Nu este frumoasă casa prin unghiurile, ci prin bucatele sale).\n\nÎn 1974 lui Mihai Catanoi i se propune să treacă în Anenii Noi și după ce și-a dat acordul este numit director al casei de cultură, care prezenta o clădire nouă, frumoasă, un adevărat palat al culturii. În ziarul „Moldova sovietică” din anul 1975 era publicat un articol despre funcționarea casei de cultură din Anenii Noi și rolul lui Mihai Catanoi în organizarea lucrului în domeniul culturii. Totul mergea bine. Familia tânără, copilul creștea, dar orice familie are nevoie de un spațiu locativ decent. Organele de conducere din Anenii Noi nu și-au asumat responsabilitatea de a propune un spațiu locativ familiei de muzicanți.\n\nDupă mai multe ezitări, familia Catanoi decide să caute un loc de muncă, dar unde să li se acorde și spațiu locativ. După o vizită acasă la baștina Mariei din raionul Reni regiunea Odesa, Ucraina și o discuție cu persoane din domeniul culturii din raion, familia Catanoi primește invitația de a veni la Reni, unde li se garantează loc de muncă și spațiu locativ. Maria a venit prima, pe data de 22 octombrie 1976, primind funcția de instructor la secția cultură din raionul Reni, fiind totodată vocalistă în ansamblul de amatori al fraților Panaghia din Satu Nou raionul Reni. Mihai a venit mai târziu, a avut de rezolvat careva probleme apărute la casa de cultură din Anenii Noi.\n\nCutremurul din 1977 și stabilirea cu traiul la Reni\n\nCutremurul din 4 martie 1977 a dat un imbold în rezolvarea mai rapidă a transferării lui Mihai cu traiul alături de familie. Maria a avut un șoc destul de puternic în acea zi a cutremurului, fiind singură cu copilul acasă. Pe data de 14 mai 1977 Mihai Catanoi sigilează ușile oficiului de la casa de cultură din Anenii Noi și vine în orașul Reni din regiunea Odesa, Ucraina. Pe data de 16 martie 1977 este numit director al căminului cultural din orașul Reni și conducător al fanfarei. Din 1977 fanfara din Reni devine renumită în întreaga Ucraină și peste hotarele ei. Ziarele locale scriau în 1994 despre fanfara din Reni că interpretează virtuos sârbe, hore, cântece populare moldovenești. Solo al-dorn din cadrul fanfarei era interpretat de Mihai Catanoi. Slava fanfarei din Reni se răspândea în întreaga Ucraină, în Republica Moldova și România.\n\nAcest cuplu de artiști Mihai și Maria Catanoi au fost sufletul muzical al raionului Reni și Sudului Basarabiei timp de mai multe decenii. Scriu au fost, deoarece pe 9 octombrie 2004 Mihai Catanoi a decedat în floarea vieții, după o presiune puternică căreia a fost supus începând la sfârșitul anilor 90 și până la moarte. Chiar fiind bolnav, organele de conducere i-au mai adus o lovitură, i-au dat mustrare soție sale, Maria Catanoi, care după cum scriau în ordinul lor de atunci nu controlează vigilent lucrul casei de cultură din orașul Reni. Maria Catanoi era șefa secției cultură a administrației raionale Reni, iar Mihai era șeful căminului cultural din orașul Reni.\n\nMihai Catanoi era un trompetist virtuos și aduna ca magnetul în jurul său oameni la fel ca și el, iubitori de muzică bună. Era de origine din Copanca, unde dinastii întregi au crescut cu muzica lăutarului Stafie Sărăcuță. Pentru locuitorii satului Copanca taraful lui Stafie Sărăcuță de la sfârșitul secolului XIX timp îndelungat a fost ca un exemplu de urmat, el era protagonistul de neînlocuit al nunților, petrecerilor, jocului tradițional din zonă. Muzicanții care au cântat cu el și urmașii lor au menținut flacăra dragostei pentru muzică de calitate. Mihai venea dint-o atmosferă ce emana muzică.\n\nPe la mijlocul anilor 70 ai secolului XX devenise o modă și o cerință ca fiecare cămin cultural să aibă fanfară. Fanfara era pe primul plan la organizarea paradelor sovietice și ceremoniilor de tot neamul. Farfara de la căminul cultural din orașul Reni a fost organizată de Mihai Catanoi împreună cu încă câțiva instrumentiști în 1977. O perioadă îndelungată Mihai Catanoi a fost directorul căminului cultural și această funcție îi dădea careva posibilități să aleagă repertoriul muzical și locul unde pot fi interpretate anumite cântece.\n\nViața li s-a schimbat după ce au colaborat cu un grup de artiști din România: mustrări, rapoarte, probleme\n\nÎn 1997 ansamblul primește titlul de „Fanfară de amatori” și era alcătuit din 16 instrumentiști. Mai mulți ani fanfara cânta cântece de paradă, cântece militare, care erau obligatorii la sărbători de tipul 1 mai –Ziua internațională a oamenilor muncii, 9 mai –Ziua Biruinței, dar după anii 90 ai secolului XX repertoriul se îmbogățește cu cântece populare. Mihai Catanoi împreună cu artiștii instrumentiști ai fanfarei căminului cultural iau decizia de a ieși la aer liber și a cânta în grădina publică din centrul orașului Reni în zilele de duminică și de sărbători. A fost o decizia bună, deoarece lumea se aduna în centrul orașului pentru a se bucura de viață, a asculta, a admira și a aplauda cântecele prezentate publicului.\n\nO mare parte din cântecele interpretate de instrumentiști erau cântece populare, hore, sârbe. La început evoluarea fanfarei în aer liber nu trezea suspiciuni, dar cu timpul, la sfârșitul anilor 90, începutul anilor 2000, când în școli se trecea abuziv de la limba română la cea moldovenească, a venit valul de neplăceri și asupra familiei Catanoi: eliberări din funcție, dări de seamă pe la organele de conducere, mustrări aspre și mai puțin aspre. Pe data de 23 martie 2001 șefa secției cultură a administrației raionului Reni Maria Catanoi este menționată cu gramotă pentru lucru productiv, iar în octombrie 2002 i se aplică mustrare pentru neîndeplinirea calitativă a atribuțiilor oficiale. Ce s-a întâmplat în acest scurt răstimp, că așa de rău s-a prezentat doamna Catanoi, că tocmai era necesară o mustrare? Răspunsul vine de la sine: a avut oaspeți la Cartal un autocar de artiști din România, care au venit de Paști în raionul Reni și doamna Maria Catanoi, fiind în funcție de șefă a secției cultură a trebuit să organizeze primirea oaspeților. Oaspeții au venit și au plecat, dar ce a urmat știau numai soții Maria și Mihai Catanoi. Au urmat dări de seamă la organele corespunzătoare, care după cum spuneau ei apărau interesele statului. Mihai Catanoi s-a topit ca o lumânare în doi ani de zile.\n\nAm încercat atunci să îi iau apărarea Mariei Catanoi. Fiind vicepreședinte a asociației Alianța Creștin -Democrată a Românilor din Ucraina, filiala din regiunea Odesa, am scris pe data de 29 noiembrie 2002 o scrisoare la administrația regională de stat la care am primit răspuns că: printr-un ordin al administrației raionale de stat Reni N33/A din 23 octombrie 2002 șefei secției cultură a administrației raionale Catanoi M.G. i s-a aplicat mustrare pentru îndeplinirea necorespunzătoare a atribuțiilor oficiale legate de realizarea politicii statului în domeniul culturii. Mai departe citim: Luând în calcul faptul, că după aplicarea sancțiunilor disciplinare n-au mai fost încălcări ale disciplinei de muncă, ordinul conform căruia a fost aplicată mustrarea, a fost anulat N40/A-2003 din 13.02.2003.\n\nDe ce în grădina publică din orașul Reni mai mult de două decenii nu mai cântă fanfara?\n\nFamilia Catanoi a avut nenorocul de a încălzi la piept șarpele care ia mușcat cu venin. Au ajutat o persoană să-și aranjeze viața în Reni și când a prins la putere, primii în cine a lovit au fost Maria și Mihai. Ura față de români nu avea margini și tot ce nu făceau Maria și Mihai era tratat ca trădare a intereselor statului. Maria, ca șefă a secției cultură a administrației raionale Reni era impusă să facă dări de seamă de rutină. Mihai se îmbolnăvește grav și este nevoit să meargă la Odesa pentru chimioterapie. Au urmat doi ani de coșmar pentru familia Catanoi. La 9 mai 2004 membrii ansamblului au venit la fereastra lui Mihai și i-au cântat cântecele lui dragi. Mihai se ridica neputincios și privea cu jale la băieții din trupa sa, care încercau să-i aline durerea. Imagini cutremurătoare pentru toți din jur. Fanfara cânta, iar lumea plângea. Peste șase luni Mihai a decedat. În scurt timp s-a eliberat din lucru și Maria Catanoi. În grădina publică din orașul Reni mai mult de două decenii nu mai cântă fanfara…\n\nL-am cunoscut pe Mihai Catanoi în 1993, când am fost la o întrunire la Mamaia. Am primit atunci o invitație de a participa împreună cu Mihai Catanoi și Anatol Cocoș la Forumul românilor „Reuniunea românității orientale”, organizată de Guvernul României la Mamaia. A fost prima invitație a românilor din regiunea Odesa de a participa la o întâlnire cu conducerea de vârf a României și unde am avut ocazia de a discuta cu românii din afara hotarelor României.\n\nTot ce știu despre Mihai Catanoi îl ridică la nivelul fruntașilor din regiunea Odesa, care s-au dus prea devreme dintre noi, dar a făcut foarte mult pentru a salva demnitatea noastră de neam.\n\nMihai Catanoi face parte din lista românilor din regiunea Odesa, care prin jertfa sa a dat posibilitate generațiilor din prezent să vorbească în limba română, să se mândrească cu neamul din care fac parte. Dumnezeu să-l ierte, iar noi, cei care l-am cunoscut și cei care nu l-au cunoscut să fim recunoscători pentru tot ce a făcut pentru noi.\n\nAcest articol este proprietatea BucPress Cernăuți și este protejat de legea drepturilor de autor. Orice preluare a conținutului se poate face DOAR cu citarea sursei și cu LINK ACTIV către pagina acestui articol.",
  "metadata": {
    "original_file": "BucPress_0037.html"
  }
}