{
  "title": "Consolidarea relațiilor româno-ucrainene și sprijinul comunității românești: activitățile Consulatului României la Solotvino (Slatina) în 2024 - BUCPRESS",
  "content": "Consulatul României la Solotvino (Slatina) a avut un an 2024 plin de realizări, consolidând relațiile bilaterale cu Ucraina și sprijinind comunitățile afectate de conflictul din regiune. Florin Grațian Pârvu, consulul României, a evidențiat pentru Radio Sighet inițiativele pentru dezvoltarea cooperării în diverse domenii, subliniind importanța construcției unui nou pod peste râul Tisa, care va facilita conexiunile între familiile românești și ucrainene și va contribui la dezvoltarea economică a zonei.\n\nActivitățile consulului s-au axat pe protejarea cetățenilor români, colaborarea cu autoritățile ucrainene și implementarea de proiecte menite să sprijine comunitatea română din Transcarpatia. În contextul provocărilor actuale, eforturile diplomate vizibil intensificate confirmă angajamentul României de a sprijini parteneriatele regionale și de a asigura conectivitatea între cele două țări.\n\nAnul 2024 fost, de asemenea, caracterizat printr-o activitate deosebit de activă, atât în ceea ce privește consolidarea relației bilaterale cu Ucraina, cât și continuarea demersurilor de sprijin pentru persoanele care au fost afectate în urma invaziei la scară largă a Federației Ruse.\n\nPractic, activitățile noastre s-au concentrat pe mai multe dimensiuni și anume protejarea cetățenilor români aflați în zona noastră de competență, dezvoltarea unor relații cât mai eficiente cu autoritățile ucrainene ale regiunii Transcarpatia, din care facem parte, și totodată, implementarea unor proiecte noi în sprijinul comunității românești din Transcarpatia, care numără peste 36.000 de etnici români.\n\nSigur că aș putea să vorbesc foarte mult despre anul 2024, dar o să mă refer la chestiuni strict importante să spunem sau cu impact major asupra atât a comunității românești din Transcarpatia, cât și a relației noastre bilaterale cu Ucraina, așa cum cunoașteți, după foarte, foarte mulți ani de, să spunem, proiecte pe hârtie sau gânduri foarte multe în ceea ce privește construcția unui nou pod peste râul Tisa, acesta prinde contur.\n\nAnul 2024 s-a caracterizat prin obținerea tuturor avizelor și autorizațiilor necesare pentru ca partea română să construiască acest pod peste Tisa, un pod care în primul rând are o valoare extrem de importantă pentru interconectivitatea între cele două state, pentru comunitățile celor două state, deoarece așa cum noi avem etnici români în regiunea Transcarpatia, în zona Solotvino- Slatina, la fel sunt foarte mulți etnici români pe toată zona de frontieră, pe zona de nord-vest a României, deci sunt foarte multe rude, sunt familii întregi care vin, se vizitează, iar acest pod este cu adevărat o nouă punte de legătură între aceste familii.\n\nPe de altă parte, prin construcția acestui pod, eu consider că se pun bazele unui hub economic de export către alte țări din nordul Europei poate să devină un punct extrem de important și eficient al să spunem, al depozitării și exportului produselor pe care noi le facem în România către export și în egală măsură poate sprijini și demersurile Ucrainei în ceea ce înseamnă exporturile din Ucraina către România sau către alte state.\n\nDin punctul meu de vedere, este un proiect de importanță națională pentru România, este un proiect care nu face decât să crească valoarea adăugată pe planul comerțului, să crească numărul de cetățeni români și ucraineni care merg la familii atât în România, cât și în Ucraina, și valoarea simbolică pentru că vorbim despre comunități istorice de care noi trebuie să avem grijă și iată acesta este unul dintre motivele pentru care România se gândește să facă lucrurile, să facă proiecte în sprijinul comunităților și în sprijinul dezvoltării comerțului.\n\nAcesta este un prim pas, pentru că, iată, după ce în 2024, la începutul anului, până în lună mai, am obținut toate autorizațiile de construcție, noi ne-am și apucat de treabă. Aș vrea să vă spun că se lucrează în ritm alert, chiar și în condiții de iarnă, pentru că în momentul de față există tot felul de echipamente și instalații care pot funcționa și iarnă și suntem la un procent de aproximativ 50% cu această construcție și eu consider că există șanse reale ca în anul 2025 acest pot să fie gata.\n\nSă nu uităm faptul că România a intrat cu drepturi depline în Schengen, în zona Schengen și din acest punct de vedere, noi avem și niște obligații în ceea ce înseamnă protejarea frontierelor, în ceea ce înseamnă modul de lucru, în ceea ce înseamnă echipamentele de scanare și așa mai departe.\n\nPrin urmare, într-adevăr, există cheltuieli suplimentare pe care statul român și le-a asumat, pentru că da, trebuie să subliniem faptul că statul român construiește pe cheltuiala sa acest pod, însă este vorba de fonduri europene un procent covârșitor.\n\nAu fost accesate fonduri europene și o mică parte este contribuție națională. Pe mine mă bucură foarte mult seriozitatea cu care se face această construcție. Noi am vizitat de mai multe ori șantierul, verificăm în permanență și monitorizăm stadiul acestei construcții.\n\nDe altfel, au fost vizite la nivel diplomatic numeroase în Sighetu Marmației și în zona Biserica Albă, acolo unde se construiește podul pe partea ucraineană și aș vrea să spun că am reușit și asta spre satisfacţia noastră, a diplomaților, că am reușit să coagulam niște forțe care au o contribuție decisivă în ceea ce înseamnă elaborarea aprobărilor și sumelor necesare pentru realizarea acestui proiect.\n\nSă nu uităm că reprezentanții Consiliului Județean, atât cei care au fost până în anul 2024, cât și cei care sunt în prezent, acum mă refer la domnul Ionel Bogdan și la domnul Gabriel Valer Zetea, au un rol extrem de important și au avut un rol extrem de important pentru a face acest proiect posibil, deoarece dacă Ionel Bogdan s-a implicat direct în această pentru această construcție, există într-adevăr o confirmare clară că domnul Zetea este implicat încă din prima zi de mandat pentru realizarea acestui pod pentru Maramureș și nu numai.\n\nPe de altă parte, până la construcția acestui pod, noi a trebuit să luăm niște măsuri imediate ca țară, să vedem ce putem face cu actualul pod istoric care în urma folosirii la maximum, începând cu 24.02.2022 de când a început războiul, pentru trecerea peste el a ajutoarelor umanitare, din păcate, s-a degradat, existând chiar riscul să se prăbușească.\n\nȘi aici aș vrea să felicit în primul și în primul rând Primăria de la Sighetu Marmației, pe domnul primar Vasile Moldovan, pe domnul prefect Rudolf Stauder, care au înțeles urgența luării unei decizii cu privire la reabilitare a acestui pod istoric, pod de lemn și iată că s-au făcut numeroase demersuri, inclusiv la nivel diplomatic, de municipalitate și prefectură ca să poată fi reabilitat acest pod.\n\nIată că în acest moment acest pod istoric de lemn este în reabilitare și nu vă ascund faptul că până acum s-au alocat cel puțin 1.000.000 euro pentru a da posibilitatea celor două comunități aflate de-a dreapta și de-a stânga Tisei să poată să-și viteze familiile și totodată să existe și posibilitatea de interconectivitate.\n\nChiar dacă este un pod de lemn, este micul trafic, sunt oameni care merg și cu copiii la școală. Noi nu puteam să rămânem impasibili la o situație care din punctul meu de vedere, dacă se prăbușea acest pod, era o mare mare problemă. Deci, iată ce s-a întâmplat în 2024. Dacă vorbim pe partea aceasta de inițiative, sunt niște inițiative concrete, cu niște rezultate concrete.\n\nDar nu sunt numai acestea, pentru că în pofida faptului că noi ne aflăm într-o țară de război, noi trebuie să găsim niște mecanisme să ducem mai departe proiectele pe care le avem, pentru că noi, la consulat, suntem interesați să inițiem și și să implementăm niște proiecte între România și Ucraina, pe zona Maramureș și pe zona Transcarpatia, care să fie reciproc avantajoase pentru ambele state.\n\nExistă, din păcate, numeroase afirmații și cred că și dumneavoastră le-ați auzit, că noi facem lucruri care n-ar trebui să le facem sau sunt în detrimentul nostru și de ce facem pentru alții nu? Să știți că nu este adevărat.\n\nDin punctul meu de vedere, este o afirmație falsă. Tot ceea ce s-a întâmplat în acești ani s-a bazat pe o gândire de a iniția proiecte între România și Ucraina, din care să câștige atât România, cât și Ucraina.\n\nĂsta este principalul motiv și al nostru pentru care suntem aici. Să încercăm în primul rând să sprijinim demersurile României pe zona de frontieră, lucru care s-a întâmplat. Dacă aș putea să exemplific, cel puțin șase proiecte comune care au fost implementate de Ucraina cu partea română, fie că e vorba de Sighetu Marmației, Baia Mare, Moisei, Sarasău.",
  "metadata": {
    "original_file": "BucPress_0151.html"
  }
}