{
  "title": "Două ziare în limba ucraineană din regiunea Cernăuți își închid activitatea din cauza dificultăților financiare - BUCPRESS",
  "content": "Două ziare în limba ucraineană din regiunea Cernăuți „Hotînskîi Visti” (Știrile din Hotin) și „Ridne Slovo” (Cuvântul Natal), anunță închiderea activității în urma unor dificultăți financiare și a problemelor majore cu livrarea publicațiilor prin serviciul poștal național „Ukrpoșta”. Potrivit unui anunț al redacțiilor, cele două ziare vor continua să îndeplinească obligațiile față de abonați până la sfârșitul anului, însă, ulterior, vor opri definitiv tipărirea.\n\nMotivul principal al închiderii îl reprezintă dificultățile financiare cu care se confruntă ambele publicații. După procesul de reechilibrare financiară, ziarele au funcționat pe bază de autofinanțare, iar sursa principală de venit, respectiv abonamentele, nu a mai fost suficientă pentru a acoperi cheltuielile în continuă creștere.\n\nUn alt factor determinant în această decizie a fost calitatea serviciilor de livrare ale „Ukrpoșta”. Introducerea oficiilor poștale mobile și reducerea personalului de distribuție au dus la întârzieri semnificative sau chiar imposibilitatea livrării publicațiilor către abonați.\n\n„În ultimii doi ani, livrarea a devenit un adevărat coșmar. Ziarul ajungea cu întârziere sau chiar deloc, iar abonații erau nevoiți să caute personal publicația în locațiile desemnate. Cu toate acestea, încercările noastre de a rezolva situația prin apeluri către „Ukrpoșta” nu au dat rezultate”, a declarat fostul director al ziarului „Ridne Slovo”, Nadija Pauk.\n\nDeși redacțiile nu au luat încă o decizie privind continuarea publicațiilor online, pentru ambele ziare este clar că circumstanțele actuale nu mai permit continuarea activității în formatul clasic tipărit. „Ridne Slovo” a avut o istorie de 80 de ani de existență, iar „Hotînskîi Visti”, fondată în 1940, a fost o voce importantă pentru comunitățile locale.\n\nAceastă situație reflectă o criză generalizată a presei locale în Ucraina, unde legislația privind dezetatizarea presei, combinată cu dificultățile economice și logistice, a dus la dispariția mai multor publicații.\n\nÎn regiunea Cernăuți, fenomenul a afectat grav și presa în limba română. În perioada 2019-2020, mai multe ziare românești au fost închise, printre care „Concordia” , „Zorile Bucovinei”, „Libertatea Cuvântului” și „Cuvântul Adevărului” din fostul raion Noua Suliță. Aceste publicații au fost repere importante pentru comunitatea românească, oferind acces la informații în limba maternă și păstrând identitatea culturală.",
  "metadata": {
    "original_file": "BucPress_0629.html"
  }
}