{
  "title": "Ministerul Apărării al Poloniei confirmă cazuri reduse de dezertare a soldaților ucraineni în timpul antrenamentelor militare - BUCPRESS",
  "content": "Ministrul polonez al apărării, Władysław Kosiniak-Kamysz, a declarat că au fost raportate cazuri de dezertare în rândul soldaților ucraineni care urmează instruire pe teritoriul Poloniei, dar a subliniat că acestea sunt puține și nu afectează semnificativ procesul de antrenament, relatează agenția PAP.\n\n„Proporțiile fenomenului sunt reduse. Este un aspect existent, dar nesemnificativ, și nu pune în pericol procesul de pregătire militară. Totuși, pe măsură ce conflictul se prelungește, astfel de situații pot deveni mai frecvente, după cum arată experiența altor conflicte. Situația este mult mai gravă în Ucraina însăși”, a explicat ministrul.\n\nKosiniak-Kamysz a exprimat îngrijorări legate de numărul scăzut de ucraineni din Polonia și alte țări europene care se înscriu la antrenamente militare. „Am discutat cu președintele Zelenski în iulie, iar el era optimist că vor participa mulți oameni. În realitate, sunt doar câteva zeci de persoane înscrise”, a adăugat ministrul.\n\nMinistrul a criticat indirect apariția unor tineri ucraineni în mașini de lux sau hoteluri de cinci stele, subliniind că acest lucru provoacă nemulțumiri atât în rândul soldaților ucraineni care luptă pe front, cât și în rândul polonezilor care sprijină Ucraina financiar și logistic.\n\nConform unui raport Financial Times , aproximativ 12 soldați ucraineni fug lunar din antrenamentele desfășurate în Polonia. În plus, procurorii ucraineni au deschis, între ianuarie și octombrie 2024, peste 60.000 de dosare de dezertare, aproape dublu față de 2022 și 2023 la un loc.\n\nPe 28 noiembrie, președintele ucrainean Volodimir Zelenski a semnat o lege care permite dezertorilor să revină voluntar la serviciu fără a fi sancționați, ca o măsură de reducere a deficitului de personal militar.\n\nAceste măsuri subliniază dificultățile cu care se confruntă atât Ucraina, cât și aliații săi în menținerea moralului și a resurselor umane necesare pentru continuarea conflictului.",
  "metadata": {
    "original_file": "BucPress_0746.html"
  }
}