{
  "title": "Strada 28 iunie dintr-un sat românesc din regiunea Odesa, redenumită după o serie de articole publicate de BucPress - BUCPRESS",
  "content": "Decomunizarea a ajuns, în sfârșit, și în satul Hagi Curda din sudul Basarabiei. Corespondenta BucPress în regiunea Odesa, Zinaida Pinteac, a relatat pe parcursul anului 2024 despre procesul de decomunizare din sudul Basarabiei, analizând o serie de aspecte și nereguli ale acestui proces.\n\nÎn septembrie BucPress a analizat paradoxurile decomunizării din sudul Basarabiei, atrăgând atenția asupra faptului că într-un sat românesc a fost păstrată strada de 2 8 iunie pentru că ar fi data adoptării Constituției Ucrainei .\n\nPe 12 decembrie BucPress a atras atenția asupra faptului că în Hagi Curda, sat locuit de vorbitori de limba română, biserica se află pe strada de 28 iunie, care este o zi de doliu pentru românitate și un simbol al ocupației sovietice. „E greu de înțeles cum un sat de oameni, care au trecut prin deportare, război, foamete forțată, biserică demolată de regimul bolșevic, să păstreze denumirea de 28 iunie, care slăvește instaurarea sistemului comunist în Basarabia”, scria Zinaida Pinteac pe BucPress .\n\nInformația a fost preluată de ziarele de limba ucraineană din regiunea Odesa, devenind un subiect de dezbateri mediatice și chiar politice. De exemplu, publicația Yug Today s-a întrebat într-un amplu articol, citând BucPress, „ de ce într-un sat vorbitor de limbă română din sudul regiunii Odesa există încă o stradă dedicată „eliberatorilor” de sub România? ”\n\nSchimbarea s-a produs pe 19 decembrie a.c., când autoritățile locale au cedat multiplelor presiuni și au luat decizia să renunțe la denumirea de 28 iunie.\n\nZinaida Pinteac ne oferă mai multe detalii într-un articol de final de an:\n\nÎn vara anului 2024 Administrația Militară Regională din Odesa a emis o ordonanță în baza căreia trebuiau să fie anulate toponimele unor străzi din regiune, numele cărora erau legate de perioada colonizării și comunizării și înlocuite cu denumiri care ar corespunde fie istoriei localității, fie deciziei locuitorilor.\n\nOrdonanța N 694/A-2024, semnată pe 26.07.2024 sună în felul următor: „Despre redenumirea obiectelor de toponimiedin localitățile regiunii Odesa”\n\nOrdonanța N 694/A-2024 se baza pe legea din 21 martie 2023 aprobată de Rada Supremă a Ucrainei: „Legea privind condamnarea și interzicerea propagandei politicii imperiale în Ucraina și decolonizarea toponimiei”, semnată de președintele Ucrainei Volodimir Zelenski pe 21.04.2023.\n\nÎn baza acelei legi în regiunea Odesa 13 străzi, o strădelă și o piață cu denumirea „28 iunie” au fost redenumite cu alte toponime. Cele mai multe străzi cu denumirea „28 iunie” au fost redenumite în raionul Ismail, tocmai 10; în orașul Vilcovo, Primorsche, Stari Troianî, orașul Chilia, orașul Reni, satul Cotlovina, satul Orlivca, satul Bogate, satul Brosca.\n\nÎn lista de sate care au scos denumirea străzii „28 iunie” din toponimia localităților din regiunea Odesa n-a fost inclusă satul Hagi Curda (Camâșivca).\n\nCând a fost discutat subiectul legat de scoaterea denumirilor legate de regimul sovietic cineva din sat a venit cu propunerea de a păstra denumirea străzii „28 iunie”, deoarece pe 28 iunie 1996 a fost adoptată Constituția Ucrainei. Propunerea din partea locuitorilor satului a fost acceptată, dar oficial ar fi trebuit de eliminat denumirea „28 iunie”, care simboliza ocuparea Basarabiei de către regimul sovietic stalinist pe 28 iunie 1940 și propusă denumirea nouă „Strada Constituției”, în cinstea Constituției Ucrainei, dar așa ceva n-a fost făcut.\n\nDupă mai multe discuții, legate de necesitatea schimbării denumirii străzii „28 iunie” locuitorii au decis să redenumească strada în Ivan Prihodțev – erou al Ucrainei, fost locuitor al satului, căzut pe front în lupta cu armata rusă. La ședința consilierilor comunei Safianî, raionul Ismail din 19 decembrie 2024 a fost aprobată propunerea locuitorilor satului Hagi Curda de a înlocui denumirea străzii „28 iunie” cu „Ivan Prihodțev”.\n\nIstoria militarului Ivan Prihodțev este destul de tragică. Mult timp a fost dat dispărut, până când analizele ADN au confirmat că a murit pe 9 iunie 2023 în timpul unei misiuni de luptă în zona localității Storojevo din regiunea Donețk. Avea doar 26 ani! În data de 5 decembrie 2024 la școala din Hagi Curda a fost dezvelită o placă comemorativă în cinstea Eroului Ucrainei Ivan Prihodțev, fost elev al școlii.",
  "metadata": {
    "original_file": "BucPress_0000.html"
  }
}