{
  "title": "Voluntarii din Ujgorod au trimis pe front cea de-a 500-a dronă - BUCPRESS",
  "content": "Din luna ianuarie a anului în curs, voluntarii Mișcării de Sprijin al Militarilor din Transcarpatia au început să fabrice drone și în această perioadă s-au schimbat nu doar modelele, ci și destinația lor. Dacă primele erau drone kamikaze de unică folosință, cu o capacitate de ridicare a încărcăturii de până la 2 kilograme, având ca scop distrugerea personalului și a bunurilor materiale ale inamicului rus, în prezent fabrică drone-bombardiere reutilizabile sau drone de transport.\n\nAceste „păsări” pot zbura de mai multe ori, ateriza în siguranță și lansa explozive asupra pozițiilor inamicului. De asemenea, sunt utilizate pentru a transporta pe „linia zero” articole necesare pentru militarii noștri, precum medicamentele. Totodată, aceste drone sunt folosite activ pentru plasarea de mine la distanță.\n\nBanii pentru drone sunt transferați atât în conturile voluntarilor de către cei implicați, precum sunt colectați la diverse târguri și centre comerciale. În supermarketurile populare, voluntarii cu cutii de donații stau deja de peste un an în fiecare zile de weekend, iar la începutul săptămânii raportează în rețelele sociale despre rezultatele voluntariatului.\n\n„Ținem drona în mână și explicăm că este necesar ca militarii noștri să aibă drone. De asemenea, explicăm că, donând pentru o dronă, salvați viețile militarilor, pentru că, atunci când dronele nu mai sunt, oamenii sunt cei care trebuie să intervină,” a povestit voluntara Victoria.\n\nMilitarii așteaptă cu nerăbdare dronele, iar după ce le folosesc, trimit deseori videoclipuri cu rezultatele, pe care voluntarii le publică pe paginile lor. Multe organizații se implică în fabricarea „dronelor răzbunării”, organizând diverse evenimente și colecte. Dacă suma strânsă este suficientă pentru achiziționarea pieselor pentru o dronă, ei au ocazia să lase un mesaj pentru inamici. În acest scop, voluntarii au creat autocolante, astfel încât fiecare poate contribui la designul „păsării”.",
  "metadata": {
    "original_file": "BucPress_1256.html"
  }
}