{
  "title": "Bumbacul revine în sudul Basarabiei pe fondul schimbărilor climatice, dar provocările persistă - BUCPRESS",
  "content": "Anul 2024 a fost și continuă să fie unul călduros pentru regiunea Odesa. Primăvara a început devreme, în martie, cu temperaturi ridicate, urmată de o vară aridă și lipsită de precipitații. Chiar și la sfârșitul lui octombrie, temperaturile au atins 17-18 grade, iar în sudul regiunii chiar 20 de grade. Luna noiembrie aduce la rândul ei temperaturi ridicate, de aproximativ 14 grade în prima decadă. Aceste schimbări climatice observate de-a lungul mai multor ani i-au determinat pe agricultori să încerce cultivarea unor culturi subtropicale.\n\nPrintre culturile testate se numără bumbacul. Dacă nu ar fi fost războiul, probabil că nimeni nu s-ar fi gândit să cultive bumbac în stepele uscate ale regiunii. Experimentele din anii 1950-1960 pentru creșterea bumbacului în stepa Bugeacului au eșuat, însă în ultimii 70-80 de ani, schimbările climatice și progresul tehnologic au creat noi oportunități. În prezent, există soiuri de bumbac adaptate la secetă, cu o perioadă mai scurtă de vegetație, care au capacitatea să înflorească și să fructifice în condițiile actuale.\n\nUna dintre parcelele experimentale a fost semănată lângă satul Frumușica Veche (Starosillia), pe teritoriul unui poligon militar, într-o zonă aridă. În septembrie, plantele au atins faza de coacere a fructelor și formarea semințelor. Bruma din octombrie a oprit creșterea, dar capsulele au continuat să se coacă și să elibereze fibrele de bumbac.\n\nMajoritatea parcelelor experimentale sunt în raionul Ismail, unde, datorită irigării prin picurare, trei dintre cele patru soiuri cultivate au produs recolte. Soiul neirigat nu a supraviețuit secetei. Recoltarea bumbacului a început manual, deoarece lipsesc utilaje specializate și capacități de prelucrare a fibrelor. Din cele 5 hectare însămânțate, se estimează o recoltă de aproximativ 10 tone, insuficientă însă pentru a acoperi nevoile industriei de război ucrainene. Totuși, sunt planuri pentru extinderea suprafețelor cultivate, cu condiția implementării irigațiilor.",
  "metadata": {
    "original_file": "BucPress_0008.html"
  }
}