{
  "title": "Povestea fraților din Brigada 128: „Sângele curgea, simțeam că mor” - BUCPRESS",
  "content": "În unitatea de artilerie a Brigăzii 128 de asalt montan separat Transcarpatică luptă doi frați, Ihor, în vârstă de 22 de ani și Artem, în vârstă de 21 de ani. Băieții sunt din regiunea Hmelnițki și au semnat contractul în 2020. Contractul a expirat deja, dar frații vor continua să lupte în armată până la sfârșitul războiului.\n\nPovestea lor a fost relatată pe pagina de Facebook a brigăzii. “Înainte de a mă înrola în armată, am lucrat în construcții în Kiev. Prin lege, trebuia să servesc oricum, așa că am decis că este mai bine să semnez un contract decât să fiu recrut. În același timp, l-am convins și pe fratele meu mai mic pentru ca să-mi fie mai ușor. Nu am regretat niciodată că m-am înrolat în forțele armate. Îmi voi continua serviciul după război? Nu m-am decis încă, depinde de cum evoluează situația din viața mea personală și din armată”.\n\nÎn unitatea lor, frații lucrează cu Hyacinth, un tun cu rază lungă de acțiune remorcat de 152 mm care a fost luat ca trofeu în timpul eliberării regiunii Herson. “În această vară, rușii l-au depistat și au tras asupra poziției Hyacinth”, a declarat Ihor.\n\n“Tocmai trăgeam din tun când am fost loviți înapoi. Au tras din Grad, au adus artilerie cu tunuri și a sosit chiar și o dronă Lancet. A fost lovit și blindajul, dar am reușit să ne adăpostim, așa că nimeni nu a fost rănit. Unul dintre obuze a explodat la o jumătate de metru distanță și a avariat roțile și metalul. Dar am reparat rapid totul”, a adăugat Ihor.\n\nAnul trecut, cel mai tânăr dintre frați a fost rănit în cadrul unei lupte.\n\n“Am tras asupra țintei și deja strângeam arma pentru a ne muta în alt loc. Tocmai ridicasem barosul când am văzut o străfulgerare – era un Lancet. Doi dintre băieții noștri au fost uciși și trei au fost răniți. În primele secunde am fost speriat – sângele curgea, simțeam că mor. Dar mi-am revenit repede în fire. După ce am fost rănit, mi-am reevaluat valorile. Mi-am dat seama, de asemenea, că trebuie să mă ascund într-un adăpost – nu-mi ardea de glume”, spune Artem.\n\nÎn timpul tratamentului și reabilitării, Artem a cunoscut o fată și s-a căsătorit în această primăvară. Acest lucru i-a oferit un stimulent suplimentar pentru a pune capăt războiului cât mai curând posibil.\n\n“Soția mea mă tot întreabă când mă întorc acasă. De aceea facem tot ce putem aici. Și, în același timp, avem grijă unul de celălalt. Faptul că suntem împreună este un mare avantaj, ne simțim amândoi mai liniștiți. Artileria tractată, în special cea de tip Hyacinth, este foarte eficientă în luptă. Băieții au reușit în repetate rânduri să acopere ținte importante cu tunurile lor – depozite de muniție, poziții fortificate, posturi de comandă. Cu câteva luni în urmă, Hyacinth a distrus un obuzier autopropulsat inamic de 152 mm 2S19 Msta-S, pe care rușii îl consideră cel mai bun obuzier autopropulsat. Ținta a fost distrusă cu trei focuri de armă: primul a fost un foc de ochire, al doilea a lovit muniția din apropiere, iar al treilea a lovit direct tunul”, a adăugat acesta.",
  "metadata": {
    "original_file": "BucPress_1781.html"
  }
}