{
  "title": "Seminar privind absorbția fondurilor europene în Ucraina și Republica Moldova, găzduit de Complexul turistic „Frumușica Nova” din regiunea Odesa - BUCPRESS",
  "content": "În perioada 13-14 octombrie 2024, Ambasadorul României în Ucraina Alexandru Victor Micula și Ambasadorul Republicii Moldova în Ucraina Valeriu Chiveri au participat la un program de pregătire în domeniul accesăriii fondurilor europene pentru reprezentanți ai administrației publice locale. Evenimentul a fost organizat de către think tank-ul românesc New Strategy Center, în parteneriat cu Administrația Comunității Teritoriale Borodino, Administrația Comunității Teritoriale Petropavlivca, Ambasada Republicii Moldova în Ucraina și Ambasada României în Ucraina.\n\nEvenimentul a fost găzduit de Centrul etnografic în aer liber Frumușica Nouă, regiunea Odesa, care a fost fondat în 2006 pe locul satului care purta același nume, prin entuziasmul omului de afaceri și promotorul activ al culturii și tradițiilor naționale – Alexsandr Palariev. Centrul a devenit un loc de atracție pentru turiști și locuitorii din regiune, fiind cunoscut prin una dintre cele mai mari sculpturi de granit din lume – Ciobanul de la Frumușica Nouă, care are o înălțime de 16,43 metri , iar cu tot cu postament – 17, 93 metri și o greutate de 1081 tone.\n\nExperții din România au familiarizat participații cu diverse aspecte ale coordonării, pregătirii și implementării proiectelor cu finanțare europeană. În special au fost abordate subiecte, precum cadrul de finanțare a preaderării oferit Ucrainei și Republicii Moldova de către UE; căile pentru identificarea și elaborarea obiectivelor specifice pentru finanțare europeană; procesul de dezvoltare, implementare și monitorizare a proiectelor; cerințe esențiale și modalitățile de prevenire a corupției și fraudei în implementarea proiectelor finanțate de UE.\n\nModulul de formare include prezentări teoretice și o sesiune practică de redactare a proiectelor, cu o abordare interactivă a participanților. Prezentările se bazează pe exemple de bune practici și lecții învățate de experți români cu experiență în redactarea și implementarea proiectelor cu finanțare europeană.\n\nPotrivit New Strategy Center, la eveniment au participat primari și experți din 24 de comune din sudul Republicii Moldova și din regiunea Odesa, Ucraina. \n\n În cadrul seminariului au fost explicate programele care pot fi accesate de state în perioada de pre-aderare, programe care au în vedere cooperarea transfrontalieră, s-au prezentat exemple de bune practici din România.\n\nDe asemenea, au participat reprezentanți ai Administrației civile și militare ai regiunii Odesa, ai Agenției de dezvoltare și ai Camerei de Comerț din regiunea Odesa. \n\n Ambasadorul României din Kiev, E.S. Victor Micula, a precizat că România va susține ferm procesul de integrare al Ucrainei și Republicii Moldova, fiind interesată să împărtășească din experiența sa cu statele vecine pentru a contribui la aderarea cu succes a acestora la UE.\n\nAmbasadorul Republicii Moldova la Kiev, E.S. Valeriu Chiveri, a considerat că asemenea inițiative care aduc laolaltă primari și experți din România, Republica Moldova și Ucraina sunt benefice și ajută mult la dezvoltarea comunităților din cele trei state, comunități care sunt interesate să aibă cât mai multe proiecte finanțate prin fonduri europene.\n\nGeorge Scutaru, Directorul General al New Strategy Center, a menționat că NSC va continua să organizeze asemenea seminarii de instruire și să genereze și alte proiecte de cooperare, aderarea Republicii Moldova și Ucrainei la UE fiind un obiectiv puternic susținut de România. „NSC dorește să dezvolte în mod special proiecte cu Ucraina, mai ales in regiunea de graniță cu România, cum ar fi cu regiunile Transcarpatia, Cernăuți, Odesa, contribuind la dezvoltarea unui mediu de încredere și cooperare între comunitățile din România și Ucraina, la care se pot adauga, pe anumite proiecte, și comunități din Republica Moldova”, a subliniat George Scutaru.\n\nNSC mulțumește Ambasadorului României la Kiev, E.S. Victor Micula, și Ambasadei României la Kiev pentru suportul acordat și experților Ana Maria Șandor, Monica Dinu, Arpad Todor și Răzvan Mătieș pentru participarea la eveniment și pentru prezentările dinamice și interesante. \n\n Acest eveniment a putut fi organizat inclusiv și cu suportul CONAF – Confederația Națională pentru Antreprenoriat Feminin.",
  "metadata": {
    "original_file": "BucPress_0012.html"
  }
}