{
  "title": "În Transcarpatia, tata și fiul au fost închiși pentru agresarea și deposedarea de arme a grănicerilor - BUCPRESS",
  "content": "Inculpații au fost condamnați la 4 și, respectiv, 3,5 ani de închisoare\n\nJudecătoria raionului Rahiv i-a găsit vinovați de jaf în condiții de stare de război pe locuitorii satului Lazesciina, Mykola și Oleksandr Obladan.Pentru agresarea grănicerilor și însușirea armelor și documentelor acestora, tatăl și fiul au fost condamnați la 4 și, respectiv, 3,5 ani de detenție.\n\nConform sentinței pronunțate de instanță pe 27 decembrie, incidentul a avut loc seara zilei de 22 aprilie 2024, în zona „Olan,” lângă satul Lughî din raionul Rahiv. O patrulă formată din doi militari ai Serviciului Frobtierei de Stat al Ucrainei a observat doi bărbați care încercau să treacă ilegal în România.\n\nPentru a-i opri pe infractori, unul dintre grăniceri a tras câteva focuri de avertisment în aer. Totuși, inculpatul Mykola Obladan a reușit să-l doboare pe grănicer cu o lovitură în față. Amenințând cu o secure, bărbatul din Transcarpatia i-a forțat pe grăniceri să îi predea telefoanele mobile, stația radio, documentele și un pistol traumatic „Fort 12-R” cu 8 cartușe. După altercație, Mykola și Oleksandr Obladan s-au întors acasă.\n\nÎn timpul procesului, inculpații au recunoscut că, în acea zi, intenționau să treacă ilegal granița ucraineano-română și că incidentul cu grănicerii a fost provocat de focurile de armă. Au explicat că luaseră securea pentru a tăia lemne și a face un foc de tabără. Mykola și Oleksandr Obladan și-au exprimat regretul pentru faptele lor și și-au cerut scuze de la victime.\n\nLa rândul lor, grănicerii au relatat că incidentul a durat aproximativ o oră, iar agresorii i-au amenințat cu represalii fizice pe ei și pe familiile lor.\n\nDupă examinarea tuturor materialelor cauzei, judecătoarea Maria Marusiak i-a găsit vinovați pe Mykola și Oleksandr Obladan de tâlhărie în condiții de stare de război, vătămare corporală a reprezentanților autorității și însușirea documentelor acestora. Pentru faptele comise, tatăl și fiul au fost condamnați la 4 și, respectiv, 3,5 ani de închisoare. Sentința poate fi contestată prin apel.",
  "metadata": {
    "original_file": "BucPress_0409.html"
  }
}