{
  "title": "Peste 150 de participante au studiat la Școala de siguranță pentru femei din Ujgorod. - BUCPRESS",
  "content": "Școala de siguranță pentru femei a fost organizată pentru prima dată în Ujgorod. Peste 150 de femei au participat la cursuri unde au fost instruite în tehnici de autoapărare, securitate cibernetică, siguranță juridică și psihologică, precum și în acordarea primului ajutor.\n\nPotrivit Annei Melehanici, coordonatoarea Școlii de siguranță pentru femei, proiectul este unic și a fost desfășurat pentru prima dată în Ujgorod. Pentru participare s-au înregistrat peste 200 de femei și fete, fiind formate 8 grupe. Fiecare grupă a participat la cursuri timp de mai bine de o lună.\n\n„Școala de siguranță pentru femei și fete este un fenomen unic pentru noi în contextul actual. Aproape toate participantele noastre au subliniat importanța și necesitatea acestor cursuri, și faptul că cererea a fost atât de mare – am primit peste 200 de solicitări – dovedește cât de relevante sunt acestea”, a declarat Anna Melehanici.\n\nParticipantele au avut ocazia să își îmbunătățească cunoștințele în diverse domenii ale vieții cotidiene.\n\n„În timpul cursului de securitate cibernetică, am aflat despre pericolele din mediul online și cum să le combatem. În cadrul cursului de prim ajutor, ne-am actualizat cunoștințele și abilitățile, deoarece protocoalele de ajutorare se schimbă și se actualizează constant. În timpul prelegerii despre siguranța psihologică, am învățat multe lucruri utile despre sprijinul psihologic și am dobândit abilități practice de autoreglare”, a împărtășit Vera Iakubik, o participantă la Școala de siguranță pentru femei.\n\n„În condițiile actuale, toate cunoștințele și abilitățile dobândite sunt extrem de relevante și chiar necesare, având în vedere provocările de securitate cu care ne confruntăm. Un alt mare avantaj este faptul că activitățile s-au desfășurat în format fizic, ceea ce a permis o interacțiune directă și sprijin reciproc între participante”, a adăugat Vera Iakubik.\n\nProiectul a fost implementat pe parcursul a 9 luni de către Fundația Ucraineană pentru Femei, cu sprijinul Regatului Țărilor de Jos, în Ujgorod.",
  "metadata": {
    "original_file": "BucPress_1328.html"
  }
}