{
  "title": "Atac masiv asupra Ucrainei: forțele ruse de ocupație au lansat rachete balistice și un număr record de drone - BUCPRESS",
  "content": "În noaptea de 26 noiembrie (începând cu ora 19:30 din 25 noiembrie), forțele rusești au atacat Ucraina cu rachete balistice „Iskander-M” lansate din regiunile Voronej și Kursk. În timpul acestui atac nocturn, Rusia a folosit un număr record de drone „Shahed” și alte drone de tip necunoscut, ce au fost lansate din direcțiile Oriol, Briansk, Kursk și Primorsk-Ahtarsk, potrivit informațiilor furnizate de Comandamentul Forțelor Aeriene ale Ucrainei.\n\nForțele radiotehnice ale Forțelor Aeriene au detectat și urmărit 192 de ținte aeriene: 4 rachete balistice „Iskander-M” și 188 de drone inamice; 95 de drone s-au pierdut la nivel local din cauza contramăsurilor electronice ale Forțelor de Apărare, altele 5 drone au zburat în direcția Republicii Belarus. Pentru a respinge atacul, au fost mobilizate aviația, unitățile de rachete antiaeriene, mijloacele de război electronic și grupurile mobile de foc ale Forțelor Aeriene și ale Forțelor de Apărare ale Ucrainei. Apărarea antiaeriană a doborât 76 de drone inamice în spațiul aerian al regiunilor Kiev, Cerkasî, Kirovohrad, Cernihiv, Sumî, Harkiv, Poltava, Jîtomîr, Hmelnițkîi, Vinița, Cernăuți, Ternopil, Rivne, Zaporijjia, Dnipropetrovsk, Odesa și Mîkolaev.\n\nAstăzi, 26 noiembrie, în timpul unui nou atac masiv cu drone rusești asupra Ucrainei, Forțelor de apărare aeriană au detectat și distrus peste zece drone care amenințau Kievul. Despre acest lucru comunică aministrația militară a orașului Kiev pe Telegram. Alarma aeriană în oraș a durat mai mult de cinci ore. Potrivit informațiilor preliminare, în regiunea Kiev au fost deteriorate case private și blocuri cu mai multe etaje. În comunicatul autorităților se menționează că inamicul a bombardat din nou teritoriul regiunii. Până la ora 08:30, au fost avariate patru case private, două blocuri de locuințe, două garaje, o anexă gospodărească și un automobil. Momentan, nu există informații despre victime. Poliția documentează consecințele atacului inamic.\n\nCa urmare a ataculului cu drone rusești asupra regiunii Ternopil a avariat infrastructura critică, nu se raportează despre victime umane. În timpul atacului din cursul nopții cu drone rusești, a fost avariat un obiectiv de infrastructură critică din Ternopil, potrivit șefului adminsitrației militare regionale, Veaceslav Negoda. „În timpul atacului nocturn, dronele inamice au avariat unul dintre obiectivele infrastructurii critice. Din fericire, nu există victime umane. La fața locului intervin pompierii și poliția”, a declarat acesta .",
  "metadata": {
    "original_file": "BucPress_0853.html"
  }
}