{
  "title": "Nirvana și Ivan Popovici, ascultate pe vinil în centrul de detenție din Ujgorod - BUCPRESS",
  "content": "Autorul proiectului “Round Sound” și fondatorul Radio Yeden, Oleksii Umanski, și-a îndeplinit visul de demult de a crea o atmosferă muzicală pentru deținuți. “Round Sound” este o serie de evenimente care au loc în diferite locuri din orașul Ujgorod, prezentând astfel iubitorilor de viniluri preferințele lor și sunetul unic corespunzător.\n\n“Proiectul Round Sound împlinește 11 ani! De data aceasta, a reușit să aibă loc în Centrul de Detenție din Ujgorod. Îi sunt recunoscător pentru această oportunitate reprezentantului Ombudsmanului din Transcarpatia , Andrii Kriucikov, și administrației instituției, care a acceptat această propunere”, spune Oleksii.\n\nEl spune că a nutrit speranța de a produce muzică pe vinil în închisoare timp de mai mulți ani. “Bineînțeles, mi-am imaginat-o mai mult ca pe o prelegere despre cultura vinilului, cu diverse fragmente difuzate, inclusiv discuri ale unor cântăreți celebri care au avut probleme cu legea – James Brown, Leadbelly, Viper Brothers”.\n\nȘi acest vis a devenit realitate – s-a realizat într-o celulă pentru femeile condamnate. Cu toate acestea, sunetul putea fi auzit aproape în tot centrul de detenție.\n\n“Să-i aduni pe toți într-un singur loc este nereal în aceste condiții. Reacțiile au fost diferite, de la indiferență până la adevărate dansuri pe scaune. Câteva date pe care nu le știam înainte sunt că în centrul de detenție din Ujgorods sunt până la 500 de persoane, inclusiv femei, bărbați, copii și chiar deținuți pe viață”, a declarat Oleksii.\n\nPentru el, o mare parte din închisoare îi amintea de închisorile din filme, cum ar fi cea din videoclipul “St. Anger” al trupei Metallica sau filmul “În numele tatălui”. Este o clădire imensă situată chiar în centrul orașului Ujgorod și “nu o observăm când mergem pe strada Dovjenko”.\n\nDupă cum s-a dovedit, celor care au venit la acest concert improvizat li s-a potrivit cel mai bine rockul. În special, au cerut în mod repetat să se cânte hitul AC/DC “Highway to hell”.",
  "metadata": {
    "original_file": "BucPress_1677.html"
  }
}