{
  "title": "În Transcarpatia, angajații TCK au reținut doi preoți ai BOU după slujbă: ce se știe despre acest caz - BUCPRESS",
  "content": "Angajații Centrului Teritorial de Completare și Susținere Socială (TCK) au reținut pe 22 septembrie doi preoți ai Bisericii Ortodoxe Ucrainene (BOU) din satul Iza, raionul Hust. Incidentul a avut loc după slujbă, a declarat pentru Suspilne secretarul Episcopiei Hustului, Ivan Rozman.\n\nÎn replică, enoriașii s-au adunat inițial lângă Centrul Teritorial de Completare și Susținere Socială din raionul Hust. Potrivit purtătoarei de cuvânt a Poliției Naționale din regiunea Transcarpatia, Hanna Dan, ulterior aceștia au blocat un drum.\n\nSecretarul Episcopiei Hustului, Ivan Rozman, a relatat pentru Suspilne că cei doi preoți — părintele Vasilii din Episcopia Hust și părintele Stepan, cleric al Episcopiei Odesa — au fost luați de angajații TCK imediat după încheierea liturghiei, în timp ce se întorceau acasă.\n\n„Oamenii și-au apărat preoții, care s-au născut în satul lor. Localnicii se opun ca preoții lor să fie luați. Se poate spune că angajații TCK i-au reținut chiar lângă biserică. Oamenii au văzut asta. Apoi locuitorii au blocat drumul în satul Iza și s-au deplasat la comisariatul militar din Hust. Cei doi sunt frați, al căror tată a decedat recent, iar părintele Stepan venise pentru câteva zile în Transcarpatia la înmormântarea tatălui său”, a spus Ivan Rozman.\n\nPotrivit secretarului Episcopiei Hust, niciunul dintre preoți nu a fost de acord cu mobilizarea, deoarece „legea interzice preoților să țină arme în mână, ei nu pot merge în armată”.\n\nIvan Rozman a declarat că preoții au fost eliberați seara, în jurul orei 22:00. El a adăugat că părintele Stepan a fost rugat să părăsească Transcarpatia și să se întoarcă la Odesa în trei zile.\n\nPotrivit purtătoarei de cuvânt a Poliției Naționale, Hanna Dan, enoriașii au blocat drumul în satul Iza în jurul orei 19:00.\n\n„La fața locului au intervenit echipaje de poliție. Un grup de oameni s-a deplasat pe trecerea de pietoni pentru o perioadă, dar nu a avut loc o blocare completă a drumului. Până în acest moment, nu s-au înregistrat plângeri la poliție cu privire la vătămări corporale sau alte acțiuni ilegale. Evenimentul este înregistrat și se desfășoară o investigație”, a spus Hanna Dan.\n\nSuspilne încearcă să obțină un comentariu din partea reprezentanților TCK cu privire la acest caz.",
  "metadata": {
    "original_file": "BucPress_1284.html"
  }
}