{
  "title": "Escrocii au înșelat locuitorii regiunii Cernăuți cu 275 de mii de grivne - BUCPRESS",
  "content": "Escrocii au înșelat locuitorii regiunii Cernăuți cu 275 de mii de grivne. Într-o singură zi, persoane necunoscute au înșelat, prin diverse metode frauduloase, trei femei și doi bărbați din raionul Cernăuți. Poliția reamintește cetățenilor să respecte regulile de securitate cibernetică online: să nu acceseze linkuri suspecte sau de tip phishing și să nu furnizeze date personale pentru a obține ajutoare financiare. Informația a fost comunicată de Departamentul de Comunicare al Poliției Naționale din regiunea Cernăuți.\n\nO femeie de 32 de ani, sub pretextul închirierii unui apartament, a transferat 11 mii de grivne unei persoane necunoscute. După „înțelegere”, presupusul proprietar a încetat să mai răspundă la mesaje.\n\nO cernăuțeancă de 74 de ani a găsit pe o rețea de socializare un anunț privind un venit suplimentar. După ce a accesat un link de tip phishing trimis de escroci, aceasta a transferat aproape 68 de mii de grivne în mai multe tranșe, sub pretextul unei investiții care promitea profituri rapide.\n\nUn antreprenor privat din Cernăuți, în vârstă de 34 de ani, a încercat, de asemenea, să câștige „bani ușori” pe internet. Acesta a transferat, printr-o aplicație mobilă, peste 118 mii de grivne unei așa-zise companii de brokeraj, care s-a dovedit a fi falsă.\n\nO altă schemă frauduloasă a vizat o femeie de 31 de ani din Kițmani. Aceasta a postat un anunț despre vânzarea unei perechi de încălțăminte pe internet. Presupusul cumpărător i-a trimis un link de tip phishing pentru efectuarea plății. După ce a accesat linkul, femeia a descoperit că din contul ei bancar au dispărut banii.\n\nUn bărbat de 45 de ani din satul Ceahor a fost, de asemenea, victima unei fraude. O persoană necunoscută, folosind echipamente informatice, a retras aproape 20 de mii de grivne din contul acestuia.\n\nPoliția a inclus aceste cazuri în Registrul Unic al Investigațiilor Preliminare, conform articolului 190 (Fraudă) din Codul Penal al Ucrainei. Oamenii legii reamintesc, deveniți victime ale escrocilor dacă vi se solicită să furnizați următoarele informații: numele de utilizator și parolele; numerele conturilor bancare; codurile PIN; data nașterii; codurile CVV. Dacă ați devenit victima unei fraude, telefonați de urgență „102”.",
  "metadata": {
    "original_file": "BucPress_0760.html"
  }
}