{
  "title": "28 noiembrie – Ziua Bucovinei - BUCPRESS",
  "content": "În fiecare an, la 28 noiembrie, este sărbătorită Ziua Bucovinei, instituită prin Legea 250/2015. Plenul Senatului de la București a adoptat la 2 octombrie 2013, propunerea legislativă privind declararea zilei de 28 noiembrie Ziua Bucovinei, iar Camera Deputaţilor, forul decizional, a adoptat proiectul de lege la 7 octombrie 2015. Legea 250/2015 privind declararea zilei de 28 noiembrie Ziua Bucovinei a fost promulgată de preşedintele Klaus Iohannis la data de 28 octombrie 2015 şi publicată în Monitorul Oficial la 30 octombrie 2015, potrivit Agerpres.\n\nÎn urmă cu 106 ani, la 15/28 noiembrie, Congresul General al Bucovinei a adoptat, la Cernăuţi, moţiunea privind “Unirea necondiţionată şi pe vecie a Bucovinei, în vechile ei hotare până la Ceremuş, Colacin şi Nistru cu Regatul României”. Regele Ferdinand I a consfinţit actul unirii Bucovinei cu România, prin decretul din 18/31 decembrie 1918, când doi reprezentanţi ai acestei provincii istorice, respectiv Iancu Flondor şi Ion Nistor, au intrat în Guvernul României condus de Ion I.C. Brătianu. Parlamentul român, întrunit în şedinţă solemnă, la 29 decembrie 1919, a confirmat actul Unirii, potrivit volumului “Istoria României în date” (2003).\n\nAcest act a urmat celui de la 27 martie/9 aprilie 1918, când Sfatul Ţării, întrunit în şedinţă festivă, a votat unirea Basarabiei cu România. Rezultatul votului (86 voturi pentru, 3 împotrivă şi 35 abţineri) a fost comunicat preşedintelui Consiliului de Miniştri, Alexandru Marghiloman.\n\nÎn timpul războiului, Bucovina a avut de înfruntat o serie de neajunsuri, ca urmare a repetatelor operaţii militare desfăşurate pe teritoriul său şi a ocupaţiei ruseşti din unele zone. Mii de tineri români au fost înrolaţi în armata austriacă, iar numeroşi preoţi români, învăţători şi chiar ţărani simpli au fost ridicaţi de la vetrele lor şi trimişi în lagărele de concentrare. În special, după izbucnirea Revoluţiei din 1917, au fost trasate numeroase planuri referitoare la viitoarea situaţie a Bucovinei, aflată la răscrucea intereselor austriece, ruseşti şi ucrainene. (”Istoria românilor”, vol. VII, tom II, Editura Enciclopedică, 2003)\n\nSextil Puşcariu, care avea legături strânse cu refugiaţii bucovineni, dar şi cu factorii politici de la Iaşi, a hotărât, împreună cu mai mulţi colaboratori, să înfiinţeze publicaţia ”Glasul Bucovinei”, în al cărei prim număr (9/22 octombrie) a fost tipăt programul unioniştilor bucovineni, intitulat ”Ce vrem”, scris de Sextil Puşcariu. Adoptat la 11 octombrie 1918, în program se preciza: ”Vrem: să rămânem români pe pământul nostru strămoşesc şi să ne cârmuim singuri, precum o cer interesele noastre româneşti.” (“Istoria României în date”, Editura Enciclopedică, 2003; ”Istoria românilor în timpul celor patru regi (1866-1947) Ferdinand I”, vol II, Ioan Scurtu).\n\nLa 15/28 noiembrie 1918, în Sala Sinodală a Palatului Mitropolitan din Cernăuţi, au avut loc lucrările Congresului General al Bucovinei, la care au participat 74 de delegaţi ai Consiliului Naţional, 13 delegaţi ai ucrainenilor, 7 ai germanilor, 6 ai polonezilor. S-au aflat la Cernăuţi, câteva mii de locuitori veniţi din diferite colţuri ale Bucovinei. Din Basarabia au fost prezenţi Pantelimon Halippa, Ion Pelivan, Ion Buzdugan şi Grigore Cazacliu, iar din Transilvania, Gheorghe Crişan, Victor Deleu, Vasile Osvada.\n\nPreşedintele Congresului, Iancu Flondor, a prezentat Moţiunea, care s-a constituit într-o hotărâtă declaraţie de unire, subliniind caracterul românesc al Bucovinei şi asuprirea naţională din 144 de ani de stăpânire străină. Astfel, membrii Congresului General al Bucovinei “întrupând suprema putere a ţării” şi fiind singurii învestiţi cu puterea legiuitoare, în numele suveranităţii naţionale, au hotărât: ”Unirea necondiţionată şi pentru vecie a Bucovinei, în vechile ei hotare până la Ceremuş, Colacin şi Nistru cu Regatul României”.\n\nIon Nistor, la rândul său, a subliniat unitatea naţiunii române “una şi nedespărţită de la Nistru până la Tisa”: “Ca moştenitori ai vechilor tradiţii politice, istorice şi culturale ale Bucovinei, ţinem cu sfinţenie la integritatea graniţelor ei, fiindcă am fi nişte urmaşi netrebnici ai vitejilor noştri înaintaşi dacă ne-am întoarce la sânul patriei române cu moştenirea ştirbită”. Atât reprezentantul polonezilor, Stanislaus Kwiatkowski cât şi cel al germanilor Alois Lebouton s-au pronunţat în favoarea unirii. Pusă la vot, Moţiunea a fost primită într-o atmosferă plină de entuziasm, în adunare dar şi pe străzile oraşului. ”Glasul Bucovinei”, în ediţie specială, a salutat hotărârea adoptată: ”Visul nostru de aur s-a împlinit. Părinţii noştri, care au murit de dorul acestui vis, de azi înainte vor găsi odihna cuvenită în pământul liber şi dezrobit”, potrivit lucrării ”Istoria românilor” (vol. VII, tom II, Ed. Enciclopedică, 2003).\n\nPentru românii din Cernăuți și din Bucovina în general, Ziua Bucovinei reprezintă nu doar celebrarea unui eveniment istoric, ci și afirmarea identității culturale și naționale. Este o ocazie de a rememora valorile și tradițiile comune, precum și de a păstra vie amintirea unei legături istorice și culturale puternice cu România.\n\nÎn Cernăuți au loc anual diverse manifestări culturale, expoziții, spectacole folclorice și ceremonii oficiale, care subliniază importanța acestei zile pentru comunitatea românească.",
  "metadata": {
    "original_file": "BucPress_0820.html"
  }
}