{
  "title": "Volodimir Zelenski a admis posibilitatea modificării legii mobilizării din Ucraina - BUCPRESS",
  "content": "Președintele Ucrainei, Volodimir Zelenski, a exprimat opinia că legea privind mobilizarea poate fi ajustată dacă nu este susținută de societate. Declarația a fost făcută într-un interviu acordat postului „Radio Ucraina”, publicat pe 16 noiembrie.\n\nRăspunzând la întrebările jurnaliștilor privind evaluarea legii actualizate privind mobilizarea, în vigoare de jumătate de an, Zelenski a spus că „în realitate, lucrurile sunt puțin diferite”. Potrivit președintelui, el are o evaluare „mixtă” a legii, întrucât aceasta include „aspecte diferite”.\n\n„Regulile sunt necesare pentru a trăi conform legii, iar acest lucru este corect, însă dacă anumite norme legislative nu sunt susținute de societate, în primul rând de reprezentanții armatei, atunci unele lucruri trebuie ajustate puțin. În general, conform rapoartelor comandantului-șef, șefului Statului Major General și ministrului Apărării, care informează despre mobilizare, există aspecte care trebuie rezolvate și altele care merg conform planului”, a declarat președintele.\n\nVolodimir Zelenski a menționat că nu este de acord cu numărul planificat de persoane mobilizate, anunțat anterior de secretarul RNBO, Oleksandr Litvinenko. Reamintim că, pe 29 octombrie, Litvinenko a afirmat că până acum au fost mobilizați 1.050.000 de cetățeni în Forțele de Apărare și că se preconizează mobilizarea a încă peste 160.000 de persoane.\n\n„Dacă aș spune sincer câți au fost mobilizați conform acestei legi… Știu? Da. Este suficient? Nu. Pentru că cel mai important sunt oamenii, iar în acest context, este crucial ca toate măsurile să fie bine gândite. Dacă este insuficient, atunci nimeni nu a mobilizat jumătate de milion. Să declar o cifră exactă – consider că nu este corect. De aceea sunt surprins de secretarul RNBO; nu știam că el distribuie astfel de informații despre ce s-a făcut și ce urmează”, a spus Zelenski.\n\nTotuși, președintele nu a specificat câți oameni au fost mobilizați. Reamintim că noua lege privind mobilizarea a intrat în vigoare pe 18 mai 2024. Aceasta reglementează evidența militarilor, concediile pentru cei mobilizați, precum și noile reguli privind amânările și scutirile de la serviciul militar.",
  "metadata": {
    "original_file": "BucPress_0949.html"
  }
}