{
  "title": "355.000 de rețete eliberate în cadrul programului „Medicamente compensate” în regiunea Cernăuți - BUCPRESS",
  "content": "Până la 1 decembrie 2024, în regiunea Cernăuți au fost eliberate 355.000 de rețete în cadrul programului „Medicamente compensate”, conform informațiilor oferite de Natalia Svestun, directoarea Departamentului de Sănătate al Administrației Militare Regionale Cernăuți. Cetățenii pot beneficia de medicamente gratuit sau cu o mică contribuție financiară atât în rețeaua de farmacii, cât și prin serviciul de livrare „Ukrpoșta. Apteka”.\n\nExtinderea listei de medicamente disponibile \n\n În prezent, programul acoperă aproape 600 de medicamente și dispozitive medicale. Natalia Svestun a anunțat că, la începutul anului 2025, lista va fi extinsă semnificativ, incluzând mai multe medicamente pentru tratamentul afecțiunilor neurologice, reumatologice și oftalmologice. În plus, copiii vor putea beneficia pentru prima dată de acest program.\n\nAcces pentru toți pacienții, inclusiv militarii \n\n Toți pacienții, inclusiv militarii care necesită tratament ambulatoriu, pot accesa medicamentele compensate prin farmaciile locale, punctele farmaceutice mobile sau prin serviciile de livrare ale Ukrpoșta.\n\nInfrastructura programului în regiunea Cernăuți \n\n În 2024, în regiunea Cernăuți funcționează:\n• 352 de unități medicale care emit rețete pentru „Medicamente compensate”;\n\nDin cele 355.000 de rețete eliberate anul acesta, 308.000 au fost deja onorate în farmacii. Prin serviciul „Ukrpoșta. Apteka” au fost procesate peste 600 de comenzi, majoritatea din raionul Dnistrovsk.\n\nApel către populație \n\n „Având în vedere numeroasele localități izolate din regiunea Cernăuți, este esențial ca cetățenii să se adreseze medicilor de familie pentru a obține rețete electronice și să utilizeze opțiunile disponibile – farmaciile locale, punctele farmaceutice mobile sau livrarea prin Ukrpoșta”, a subliniat Natalia Svestun.\n\nProgramul „Medicamente compensate” continuă să faciliteze accesul la tratamente pentru populația din regiune, răspunzând nevoilor specifice ale comunităților locale.",
  "metadata": {
    "original_file": "BucPress_0609.html"
  }
}