{
  "title": "Copii din regiunea Harkiv își petrec vacanța în Transcarpatia - BUCPRESS",
  "content": "Președintele Consiliului Regional Transcarpatia, Roman Sarai, s-a întâlnit cu copii din estul țării noastre. 38 de copii din regiunea Harkiv, cu vârste între 9 și 14 ani, însoțiți de 5 adulți, se află pe parcursul unei săptămâni în vacanță pe teritoriul Transcarpatiei, la baza hotelului „Helikon” din satul Ianoși, situat în raionul Beregovo.\n\nVacanța a fost organizată de Asociația Europeană pentru Cooperare Teritorială TISA (AECT TISA), cu sprijin financiar din partea Ministerului Economiei Externe și Afacerilor Externe al Ungariei. Este deja a opta grupă de copii în ultimii doi ani și a doua din acest an care se odihnește pe teritoriul Transcarpatiei în acest mod.\n\nActivitățile pentru copii sunt extrem de variate și cuprind programe și evenimente culturale: excursii, vizite la castele și muzee, îrelaxare la piscine termale, echitație, cursuri de gătit etc.\n\nÎmpreună cu președintele Adunării Generale a Comitatului Szabolcs-Szatmár-Bereg, Oscar Șestak, și europarlamentara ungară, originară din Transcarpatia, Viktória Ferenc, s-au întâlnit cu copii și adulți. Oaspeții au prezentat, printr-un video, cum a evoluat viața unei comunități din regiunea Harkov de la începutul războiului pe scară largă. Imaginile vizionate nu i-au lăsat pe nimeni indiferent. Șocul și lacrimile erau vizibile pe fețele celor prezenți. În regiunea Harkiv, în timpul războiului, au murit 2767 de oameni, dintre care 95 de copii. Peste 400 de copii au rămas fără îngrijire, iar 38 dintre ei au devenit orfani.\n\n„Pentru partenerii noștri internaționali, aceste imagini teribile sunt un semnal pentru o mai mare implicare în asigurarea păcii în Ucraina”, a subliniat Roman Sarai. „Pentru noi, însă, sarcina este să le redăm copiilor sentimentul de siguranță, capacitatea de a glumi, de a râde, de a se juca. Sperăm că această excursie va deveni pentru ei o sursă de pozitivitate, speranță, încredere în sine și în viitor.”\n\nPreședintele „Fundației Ajutorului Fără Frontiere”, Enikő Kocsik, a transmis tuturor copiilor din Harkiv cadouri de Crăciun și Anul Nou. Acestea au fost strânse în cadrul proiectului internațional „Moș Crăciun Secret” din Germania, Austria și Elveția.",
  "metadata": {
    "original_file": "BucPress_1096.html"
  }
}