{
  "title": "În Transcarpatia au fost reținuți cinci suspecți de „trafic de bărbați”în România - BUCPRESS",
  "content": "Conform informațiilor oferite de forțele de ordine, în raionul Hust, pe 20 octombrie, a fost reținut un tânăr de 22 de ani din satul Priborjeavske. „Un locuitor al Transcarpatiei transporta bărbați în România pentru 7000 de dolari de persoană. Inițial, a fost reținut clientul său, însă când suspectul și-a dat seama că și el a fost demascat, a încercat să părăsească Ucraina. A fost prins la punctul de trecere a frontierei ‘Diakovo,’” se arată în comunicat.\n\nÎn urma perchezițiilor, la bărbat au fost confiscate peste 9000 de dolari, telefoane mobile și două mașini. În raionul Teaciv a fost reținut un tânăr de 24 de ani din satul Criva. Poliția a precizat că locuitorul din Transcarpatia plănuia să transporte un bărbat peste râul Tisa în România. Pentru acest serviciu urma să primească 4000 de dolari.\n\n„Suspectul și-a întâlnit clientul din tren și l-a cazat într-una dintre casele situate în zona de frontieră. Ulterior, transcarpatianul trebuia să-i asigure o trecere fără obstacole a liniei de frontieră,” se arată în comunicat.\n\nBărbatului i-au fost confiscate bani și veste de salvare speciale, cu care își echipa clienții, deoarece ruta trecea printr-un râu montan.\n\nÎn satul Costilivca, raionul Rahău/Rahiv , pe 19 octombrie, au fost reținuți trei localnici de 27, 26 și 21 de ani. Ei încercau să transporte patru bărbați în România, ocolind punctele de trecere a frontierei. La locuitorii Transcarpatiei au fost confiscate bani și telefoane mobile.\n\nToți cei cinci suspecți au fost plasați în izolatorul de detenție provizorie. Poliția a deschis o procedură penală conform art. 332 alin. 3 din Codul Penal al Ucrainei. Sancțiunea articolului prevede de la 7 până la 9 ani de închisoare, cu privarea dreptului de a ocupa anumite funcții sau de a desfășura anumite activități pe o perioadă de până la 3 ani, cu confiscarea bunurilor.",
  "metadata": {
    "original_file": "BucPress_1211.html"
  }
}