{
  "title": "Termenul pentru trecerea examenului medical militar va fi prelungit pentru persoanele cu aptitudine limitată - BUCPRESS",
  "content": "Conform declarației Irinei Vereshchuk, autoritățile lucrează la măsuri pentru a nu aplica amenzi persoanelor cu aptitudine limitată care nu vor reuși să treacă examenul medical militar (VLK) până la 4 februarie.\n\nTermenul pentru trecerea examenului medical pentru persoanele cu aptitudine limitată, care este acum stabilit prin lege până la 4 februarie, va fi prelungit. Informația a fost oferită de viceșeful Oficiului Președintelui, Irina Vereshchuk.\n\nConform spuselor sale, în Ucraina există mai mult de 1 milion de persoane cu aptitudine limitată care nu au trecut încă examenul medical, în parte din cauza faptului că nu au primit invitațiile pentru VLK sau nu au putut obține aceste invitații din cauza cozilor la TCK.\n\n„Este evident că este absolut nerealist să procesăm o asemenea cantitate de oameni prin VLK până pe 4 februarie. După aceea (nu acum) vom analiza cum s-a întâmplat și cine este responsabil pentru organizarea nesatisfăcătoare a procesului”, a declarat Vereshchuk.\n\nÎn același timp, ea a explicat că autoritățile lucrează deja pentru a prelungi termenul pentru trecerea examenului medical și pentru a nu aplica amenzile prevăzute de lege pentru persoanele cu aptitudine limitată care nu vor reuși să treacă examenul până la 4 februarie.\n\n„În primul rând, împreună cu deputații, lucrăm la modificarea legislației pentru a prelungi termenul pentru examenul medical al persoanelor cu aptitudine limitată. În al doilea rând, lucrăm la modificări normative pentru a nu aplica amenzile încă”, a subliniat Vereshchuk.\n\nDeși nu a precizat exact termenul suplimentar, ea a menționat că Ministerul Apărării și Ministerul Sănătății lucrează urgent pentru a asigura un program adecvat pentru VLK, pentru a procesa toți cei cu aptitudine limitată la timp și pentru a asigura trimiterea invitațiilor pentru VLK.\n\n„Așa va fi constructiv. Dar toți cei cu aptitudine limitată trebuie să treacă examenul medical, așa cum cere legea”, a subliniat Vereshchuk.\n\nAmintim că pe 20 ianuarie, Ministerul Apărării a explicat că persoanele cu aptitudine limitată pot trece examenul medical doar pe baza unui bilet emis de TCK.",
  "metadata": {
    "original_file": "BucPress_0156.html"
  }
}