{
  "title": "Cernăuțeanul Denis Bohdan, cu indicativul „Kraken”, a devenit un Erou al apărării Ucrainei - BUCPRESS",
  "content": "Denis Bohdan din Cernăuți, cunoscut sub pseudonimul „Kraken”, înainte de invazia pe scară largă a Rusiei, era un antreprenor de succes. Odată cu începutul războiului, directorul firmei a devenit militar în unitatea cunoscută sub numele de „Guțulii luptători”, se comunică pe pagina de Facebook a Administrației militare regionale.\n\nInițial, Denis a servit ca sergent principal al unui pluton, dar după jumătate de an a fost avansat la funcția de comandant al unei companii de infanterie și a primit gradul de ofițer. În aprilie 2022, când războiul a luat amploare, unitatea sa a participat la eliberarea regiunii Harkiv, recucerind localități precum Oskil și alte așezări unde s-au purtat lupte crâncene.\n\nUnitatea a îndeplinit, de asemenea, misiuni în Kozacia Lopan, aproape de granița cu Rusia, în regiunea Harkiv. Ulterior, a luptat în regiunile Lugansk și Donețk. Denis povestește că cele mai dificile momente au fost pe direcția Liman, lângă localitatea Nevske, unde s-au purtat lupte grele și unitatea sa a pierdut camarazi.\n\nExperiențele lui Denis sunt numeroase și marcate de dificultăți, însă acesta subliniază mereu curajul și eroismul camarazilor săi. În anul 2023, i s-a acordat medalia „Pentru apărarea Ucrainei”, o recunoaștere a contribuției sale excepționale. Cu toate acestea, Denis consideră cea mai mare realizare faptul că, în timpul misiunilor conduse de el, nu au existat pierderi de vieți omenești.\n\nCu un an în urmă, Denis a suferit o pierdere personală uriașă: soția sa a murit brusc din cauza unor probleme cardiace. Această tragedie, alături de efectele a două contuzii grave, i-au afectat sănătatea. Pentru a fi alături de copiii săi, Denis a revenit la Cernăuți, unde și-a continuat serviciul militar în calitate de comandant de pluton în cadrul companiei de pază a Centrului de Mobilizare și Recrutare Teritorială.\n\n„Uneori aud de la oamenii din oraș întrebări de genul ”De ce este nevoie de toate acestea?” sau ”Când vor veni aici, atunci voi lupta…” Și ce să le răspund… Trebuie să meargă acum, pentru că ar putea fi prea târziu cândva… Aici oamenii nu înțeleg amploarea amenințării și vorbesc despre motivație. Eu nu am avut nevoie să-mi caut motivația. Am depus jurământul militar, deoarece am mai servit înainte. Știam că trebuie să împiedicăm ocupanții să vină aici. Acesta este pământul nostru, m-am născut aici, aici este familia mea, prietenii mei. Sunt convins că, dacă toți cei care pot ar fi mers să apere țara, acum totul ar fi fost complet diferit”, a spus Denis.",
  "metadata": {
    "original_file": "BucPress_0515.html"
  }
}