{
  "title": "Datoria de stat a Ucrainei a atins un nivel record: jurnaliștii au dezvăluit o cifră uluitoare - BUCPRESS",
  "content": "În ultimii trei ani, datoria de stat a Ucrainei a crescut de la 2,67 trilioane la 7 trilioane de grivne. Factorul principal este invazia pe scară largă a Federației Ruse și necesitatea de a susține bugetul de război.\n\nÎn perioada 2021-2024, datoria de stat a Ucrainei aproape s-a dublat, iar o mare parte din această sumă a fost adăugată după începerea invaziei pe scară largă a Rusiei.\n\nÎn aprilie 2024, datoria de stat a Ucrainei a ajuns la 92% din produsul intern brut (PIB) al țării. Aceste informații sunt bazate pe datele propriului departament de analiză, conform Forbes Ucraina.\n\nJurnaliștii scriu că în prezent datoria de stat a Ucrainei este aproape de 7 trilioane de grivne. Din această sumă, datoria directă a țării reprezintă 96% din volumul estimat, iar 4% sunt datorii garantate de stat.\n\nAnalistii indică dinamica creșterii datoriei de stat din perioada 2021-2024. Conform datelor centrului analitic al publicației, volumul total al datoriei era de 2,67 trilioane de grivne sau 49% din PIB.\n\nCu începerea invaziei pe scară largă a Federației Ruse în Ucraina, suma împrumuturilor a început să crească pentru a finanța “bugetul de stare de război”. Deja în 2023, analiștii au stabilit că volumul total al datoriei de stat a depășit pragul de 5,5 trilioane de grivne, sau 84% din PIB.\n\nJurnaliștii menționează că creșterea datoriei a fost de asemenea influențată de slăbirea cursului grivnei în raport cu principalele valute mondiale. Această fluctuație a condus la o creștere a “scării grivnei a datoriilor în valută străină”.\n\nAnterior, a fost raportat cum crește datoria de stat a Ucrainei și dacă va fi anulată. Economistul Oleksiy Kusch spune că creditorii Ucrainei au început să amenințe cu un default dacă nu se reiau plățile procentuale pentru eurobonduri.\n\nUlterior, s-a aflat cum refuzul Ucrainei de a-și plăti datoria de stat va afecta economia țării. Analistul financiar Andrii Nesteruk explică ce se ascunde în spatele acestui cuvânt înspăimântător și care ar putea fi scenariile de evoluție.",
  "metadata": {
    "original_file": "BucPress_0340.html"
  }
}