{
  "title": "Comisarul european pentru Vecinătate și Extindere, informat despre situația comunității românești din Serbia de Răsărit - BUCPRESS",
  "content": "Într-o scrisoare oficială adresată doamnei Marta Kos, Comisar european pentru Vecinătate și Extindere, domnul Șerban Dimitrie Sturdza, membru al Parlamentului European din partea României, a semnalat deficiențele continue ale Republicii Serbia în aplicarea standardelor europene privind drepturile minorităților naționale, cu un accent deosebit pe situația minorității române din Serbia de Răsărit.\n\nEuroparlamentarul român a atras atenția asupra faptului că, deși Serbia este stat candidat la aderarea la Uniunea Europeană încă din 2012 și a deschis negocieri de aderare în 2014, aceasta nu a reușit să implementeze reforme durabile și tangibile în privința respectării acquis-ului comunitar. „În ciuda angajamentelor asumate de Serbia și a progreselor raportate în unele domenii, situația minorităților naționale rămâne o problemă gravă, în special pentru comunitatea română din estul Serbiei,” a afirmat Șerban Dimitrie Sturdza.\n\nDiscriminare regională pentru minoritatea română \n\n Domnul Sturdza a evidențiat că minoritatea română din Serbia este a doua cea mai numeroasă minoritate națională, după cea maghiară, fiind prezentă în peste 240 de localități. Dintre acestea, 202 localități sunt situate în Serbia de Răsărit, unde trăiesc aproximativ 90% dintre membrii comunității românești. Cu toate acestea, românii din această regiune, denumiți local „vlahi,” sunt privați de drepturi fundamentale precum accesul la educație în limba maternă, libertatea religioasă și utilizarea limbii române în administrație și mass-media.\n\n„În timp ce românii din Voievodina se bucură de drepturi garantate prin legislație, românii din Serbia de Răsărit sunt discriminați în mod sistematic. Nu există nicio școală cu predare în limba română în această regiune, iar accesul la emisiuni în limba română este inexistent, deși aceste emisiuni sunt difuzate în Voievodina, unde locuiește o minoritate română mult mai mică,” a precizat europarlamentarul.\n\nRefuzul recunoașterii Vicariatului Ortodox Român al Timocului \n\n Un alt punct critic subliniat în scrisoare este refuzul autorităților sârbe de a recunoaște Vicariatul Ortodox Român al Timocului, înființat de Episcopia Daciei Felix în 2012. „Activitățile Bisericii Ortodoxe Române sunt limitate la nordul Dunării, în timp ce românii din sudul Dunării nu au acces la servicii religioase în limba maternă. Această situație contravine standardelor europene privind libertatea religioasă și drepturile minorităților,” a explicat Șerban Dimitrie Sturdza.\n\nImpactul economic și ecologic asupra comunității române \n\n Europarlamentarul a adus în atenția Comisiei Europene și efectele negative ale extinderii ilegale a carierelor miniere operate de compania chineză Zi-Jin, care afectează comunitățile românești din Serbia de Răsărit. Potrivit unei plângeri transmise de Partidul Neamului Românesc din Serbia, procesul de expropriere a terenurilor este realizat cu încălcarea Constituției Serbiei, generând strămutări forțate și degradarea mediului înconjurător. „Aceste acțiuni nu doar că încalcă drepturile fundamentale ale românilor din Serbia, dar pun și în pericol patrimoniul cultural și natural al regiunii,” a subliniat europarlamentarul.\n\nCondiționarea progresului Serbiei în negocierile de aderare \n\n În scrisoarea sa, Șerban Dimitrie Sturdza a cerut Comisiei Europene să condiționeze progresul negocierilor de aderare ale Serbiei de respectarea drepturilor minorităților naționale, incluzând chestiunile semnalate în cadrul capitolelor de negociere privind justiția și drepturile fundamentale (capitolul 23), educația și cultura (capitolul 26), precum și mediul și schimbările climatice (capitolul 27).\n\n„Respectarea drepturilor omului, inclusiv a drepturilor minorităților naționale, trebuie să fie o condiție sine qua non pentru continuarea negocierilor de aderare a Serbiei la Uniunea Europeană,” a afirmat acesta.\n\nApel pentru acțiune promptă și dialog \n\n Domnul Sturdza a propus o întrevedere cu doamna Marta Kos, pentru a discuta pe larg măsurile necesare. „Este imperativ ca Uniunea Europeană să reacționeze prompt și adecvat la aceste probleme, astfel încât standardele europene să devină o realitate pentru românii din Serbia,” a concluzionat europarlamentarul.\n\nAceastă inițiativă subliniază angajamentul constant al reprezentanților României în Parlamentul European pentru protejarea drepturilor culturale, lingvistice și religioase ale românilor din afara granițelor țării, în contextul extinderii Uniunii Europene.",
  "metadata": {
    "original_file": "BucPress_0374.html"
  }
}