{
  "title": "Femeie din Suceveni reținută pentru transportul ilegal de bărbați în România - BUCPRESS",
  "content": "La 8 ianuarie a acestui an, autoritățile au reținut o femeie de 28 de ani din satul Suceveni, care a ajutat la transportul ilegal a patru bărbați în România, în afara punctului de trecere a frontierei, a informat Direcția Principală a Poliției Naționale din regiunea Cernăuți.\n\nPolițiștii au reținut femeia și, sub coordonarea Procuraturii Regionale Cernăuți, i-au adus la cunoștință învinuirea. Conform legislației în vigoare, făptașa riscă până la șapte ani de închisoare.\n\n„Angajații secției de poliție nr. 1 (orașul Storojineț) împreună cu grănicerii au surprins o femeie care transporta doi locuitori ai regiunii Harkov și doi din regiunea Ternopil, cu vârste cuprinse între 23 și 36 de ani, la granița cu România.\n\nPolițiștii au stabilit că femeia a colaborat anterior cu o persoană încă neidentificată de anchetă și a ajutat la transportul ilegal peste frontieră al bărbaților de vârstă recrutabilă. Astfel, femeia a găsit pe rețelele de socializare patru bărbați de vârsta recrutății, le-a oferit servicii de transport și i-a adus cu mașina „BMW” de la Cernăuți până la Crasna. De acolo, bărbații ar fi trebuit să treacă ilegal granița”, se menționează în comunicat.\n\nTotuși, grănicerii au intervenit, împiedicând intenția lor, au oprit femeia și bărbații și au solicitat o echipă de investigare pentru a documenta activitățile ilegale la secția de poliție nr. 1 din Storojineț, din cadrul Administrației Raionale de Poliție Cernăuți.\n\nPolițiștii au reținut femeia conform articolului 208 (Reținerea de către o persoană oficială autorizată) din Codul de Procedură Penală al Ucrainei.\n\nInvestigatorii poliției, sub coordonarea Procuraturii Regionale Cernăuți, filiala Storojineț, au informat-o pe femeie despre acuzația de comitere a unei infracțiuni penale, prevăzută de partea 2 a articolului 332 (Transportul ilegal al persoanelor peste frontiera de stat a Ucrainei) din Codul Penal al Ucrainei.",
  "metadata": {
    "original_file": "BucPress_0262.html"
  }
}