{
  "title": "Primarul unei comune din regiunea Cernăuți, suspectat de deturnarea fondurilor alocate pentru Forțele Armate ale Ucrainei - BUCPRESS",
  "content": "Primarul unei comunități din regiune este suspectat de deturnarea banilor destinați sprijinirii Forțelor Armate ale Ucrainei. Potrivit anchetatorilor, fondurile care ar fi trebuit să fie utilizate pentru nevoile militare au fost utilizate în mod ilegal sau redirecționate pentru alte scopuri. Autoritățile efectuează investigații pentru a stabili circumstanțele exacte ale cazului și pentru a determina mărimea prejudiciului cauzat. Dacă va fi găsit vinovat, primarul riscă sancțiuni severe conform legislației în vigoare, informează audiovizualul public din regiune Suspilne.\n\nÎn regiunea Cernăuți, primarul comunei Vikno, Ivan Kovaliuk, este suspectat de însușirea a unui milion și jumătate de grivne, alocate pentru necesitățile Forțelor Armate ale Ucrainei. Acesta riscă până la 5 ani de închisoare cu interdicția de a ocupa anumite funcții pe o perioadă de până la trei ani.\n\nAcestuia i s-a aplicat o măsură preventivă sub forma obligației personale. Informația a fost confirmată pentru audiovizualul public de purtătoarea de cuvânt a Procuraturii Regionale, Natalia Sokolovska. Judecătoria raională Sadagura i-a impus lui Kovaliuk o serie de obligații procesuale, care vor fi în vigoare până pe 23 martie inclusiv. În registrele judiciare, deocamdată, decizia instanței nu a fost publicată. Conform Codului de procedură penală, aceste obligații pot include, interdicția de a părăsi localitatea de reședință fără permisiune; a evita contactul cu anumite persoane sau a nu vizita locuri indicate de instanță; a preda documentele care permit ieșirea din Ucraina și altele.\n\nPe 19 ianuarie, Direcția Serviciului de Securitate al Ucrainei din regiune a anunțat că unui primar al unei comune i-a fost comunicată suspiciunea de însușire a banilor alocați pentru achiziționarea hainelor de iarnă pentru militari.\n\nPotrivit Serviciului de Securitate, în octombrie 2023, reprezentanții unei unități militare s-au adresat funcționarului cu solicitarea de a cumpăra seturi de lenjerie termică pentru soldați. Deputații au aprobat alocarea fondurilor. Conform anchetei, primarul comunității a apelat la o cunoștință a fiului său, care fusese anterior antreprenor, și a convins-o să redeschidă întreprinderea individuală pentru a participa la licitație. Ulterior, licitația a fost anulată, iar primarul a organizat una nouă, schimbând cerințele achiziției și extinzând lista produselor. Unicul participant și câștigător al licitației a fost antreprenoarea, care a livrat seturi de lenjerie termică de calitate slabă, costul cărora depășea prețul de piață cu aproape un milion și jumătate de grivne, conform Serviciului de securitate.\n\nPe 20 ianuarie, șefa Direcției de învățământ a consiliului local, Katerina Ișcenko, a scris pe Facebook că suspiciunea i-a fost comunicată primarului Ivan Kovaliuk. De asemenea, ea a calificat acuzațiile împotriva acestuia drept „nefondate”. În postare se menționează că la sfârșitul lui octombrie 2023, pe numele primarului comunității a sosit o solicitare din partea unei unități militare pentru echipamente de iarnă. În cadrul unei sesiuni a consiliului local deputații au au votat alocarea de fonduri, dar prima licitație a fost anulată din cauza unei erori, fiind anunșată o altă licitație cu extinderea sortimentului de produse.\n\nPotrivit șefei Direcției de învățământ a consiliului local, îmbrăcămintea achiziționată a fost trimisă pe front și nu au fost obiecții din partea militarilor. De asemenea, nu au fost efectuate „verificări certificate”.\n\nAudiovizualul public din regiune a încercat să-l contacteze pe primarul comunei Vikno pentru a-i publica poziția cu privire la suspiciuni, însă acesta nu a răspuns la apeluri. Secretara consiliului Vikno, Tetiana Ambrosiiciuk, a confirmat într-un comentraiu pentru audiovizualul public Suspilne că, începând cu 16 ianuarie, Kovaliuk se află în concediu medical până la sfârșitul săptămânii.",
  "metadata": {
    "original_file": "BucPress_0146.html"
  }
}