{
  "title": "Blinken l-a acuzat la OSCE pe Lavrov de propagarea unui “tsunami de dezinformare” şi a criticat escaladarea rusă în Ucraina - BUCPRESS",
  "content": "Şeful diplomaţiei americane Antony Blinken l-a acuzat joi pe omologul său rus Serghei Lavrov de propagarea unui “tsunami de dezinformare” prin discursul rostit la consiliul ministerial al Organizaţiei pentru Securitate şi Cooperare în Europa (OSCE), ce se desfăşoară în Malta, atribuind totodată Moscovei responsabilitatea pentru escaladarea războiului în Ucraina, relatează AFP, citată de Agerpres.\n\n“Regret că colegul nostru Lavrov a părăsit sala, nemanifestând amabilitatea de a ne asculta, aşa cum noi l-am ascultat pe el. Şi, bineînţeles, colegul nostru rus este foarte priceput în a-şi îneca auditoriul într-un tsunami de dezinformare”, a declarat Blinken.\n\nMinistrul rus a părăsit sala la scurt timp după ce a ţinut un discurs în care a susţinut că OSCE şi-a pierdut utilitatea, devenind un “apendice” al NATO şi UE.\n\n“Să nu-i permitem nici lui, nici altcuiva să ne înşele. Nu este vorba şi nu a fost niciodată vorba despre securitatea Rusiei”, a adăugat Blinken, referindu-se la pretextul adus de Moscova în încercarea de a-şi justifica războiul declanşat în Ucraina.\n\n“Este vorba de proiectul imperialist al lui Putin de a şterge Ucraina de pe hartă”, a subliniat şeful Departamentului de Stat, care nu intenţionează să se întâlnească cu omologul său rus cu ocazia acestei reuniuni ministeriale la Valletta, capitala Maltei.\n\nÎn discursul său la Consiliul ministerial al OSCE, Blinken a amintit că, deja în 2008, Putin susţinea că Ucraina nu este un stat, iar şase ani mai târziu, în 2014, a “anexat ilegal” peninsula ucraineană Crimeea.\n\n“Unul dintre colegii noştri a vorbit despre escaladare. El are perfectă dreptate. Deci să vorbim despre escaladare. Să vorbim despre intrarea Coreei de Nord alături de Moscova în atacul împotriva Ucrainei”, a continuat Blinken, referindu-se la Serghei Lavrov.\n\n“Să vorbim despre atacul în desfăşurare împotriva sectorului energetic al Ucrainei”, inclusiv asupra instalaţiilor sale nucleare, “ceea ce reprezintă o mare ameninţare pentru fiecare ţară prezentă în această sală. Aceasta este de fapt escaladarea”, a concluzionat Antony Blinken.\n\nMult mai vehement la adresa lui Lavrov a fost însă ministrul ucrainean de externe, Andrii Sîbiga, a cărui ţară se află de aproape trei ani sub atacurile cu rachete şi drone ale Rusiei, numindu-l drept “criminal de război”, potrivit AFP și Agerpres.",
  "metadata": {
    "original_file": "BucPress_0723.html"
  }
}