{
  "title": "Mihai Duțu, noul primar al orașului Măcin: „Oamenii au vrut schimbare și acest lucru se simțea în cadrul comunității ca o necesitate“",
  "content": "Mihai Duțu (PSD),noul primar al orașului Măcin vine după o experiență de ani de zile la conducerea Aquaserv Măcin, fiind un bun cunoscător al administrației publice locale. În vârstă de 42 de ani, Duțu este căsătorit şi are un băiat de 8 ani şi o fată de 6 ani. În interviul acordat susține că situația nu este prea „roz“ în Primăria Măcin…\n\nCare sunt primele impresii după ce ați preluat oficial mandatul de primar al orașului Măcin?\n\nMihai Duțu: „Ca primar nou ales, primele impresii sunt că este un mic haos în administrația publică locală. Haos instaurat în ultimii ani de conducere a orașului. Aceste aspecte trebuie corectate urgent și trebuie găsit un ritm normal de lucru, care inevitabil va conduce la obținerea unor rezultate pozitive care vor fi resimțite de cetățeni”.\n\nA fost un avantaj faptul că ați avut timpul acesta între momentul alegerilor și preluarea efectivă a funcției sau așteptarea a fost mai grea?\n\nMihai Duțu: „Așteptarea a fost grea și ciudată deoarece am asistat neputincios la gestionarea greșită a resurselor și proiectelor care au condus la degradarea infrastructurii, a serviciilor publice dar și a încrederii cetățenilor în instituție“.\n\nCe urgențe ați identificat, probleme pe care probabil că le reclamă de mult timp cetăţenii?\n\nMihai Duțu: „Comunicarea defectuoasă cu funcționarii, probleme de infrastructură rutieră (prioritatea noastră fiind construcția unei șosele de centură), lipsa transparenței administrative și reclamațiile se tot adună. Vom prioritiza urgențele și vom acționa eficient pentru a găsi soluții problemelor ivite. Prioritatea în acest moment este achitarea datoriilor lăsate de vechea conducere și care se ridică la aproximativ 9 milioane de lei -datorii către furnizori, constructori, ministere dar și către proprii angajați, cum ar fi cei de la Edilitar, neplătiți de 3 luni“.\n\nRevenim la momentul alegerilor, de obicei primarul în funcție pleacă cu un avantaj, a fost o surpriză rezultatul alegerilor său se simțea nevoia, valul de schimbare în oraș?\n\nMihai Duțu: „Oamenii au vrut schimbare și acest lucru se simțea în cadrul comunității ca o necesitate. Pentru prima dată, după mulți ani, orașul este aliniat politic cu județul și acest lucru, sunt convins că se va observa în viitorul apropiat prin măsurile comune adoptate“.\n\nCare este situația în Consiliul Local, cum veți face pentru asigurarea unei majorități care să vă asigure votarea proiectelor pe care le propuneți?\n\nMihai Duțu: „Avem majoritate în Consiliul Local, având o relație de colaborare cu un partid politic nou cu care împărtășim aceleași idei și planuri pentru binele comunității. Acest partid nou este singurul care a venit alături de noi cu un plan concret, viziune și transparență. Am încredere că proiectele care vor privi dezvoltarea comunității vor fi susținute și de ceilalți consilieri, indiferent de susținerea politică“.\n\nAți discutat deja la nivelul conducerii Consiliului Județean referitor la anumite proiecte și colaborarea pe termen lung?\n\nMihai Duțu: „Este prematur să avem discuții despre un ajutor concret din moment ce încă nu avem consilii complet constituite dar sunt convins că vom beneficia de un sprijin real, așa cum este normal să se întâmple“.\n\nDacă doriți să adresați un mesaj cetățenilor, sau să prezentați un alt subiect important:\n\nMihai Duțu: „Cetățenilor le mulțumesc pentru încrederea acordată și-i asigur că nu-i voi dezamăgi. Totodată le cer să iasă la vot pentru alegerile prezidențiale și parlamentare și să ne ofere șansa de a ne alinia politic cu Guvernul și Parlamentul“.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0009.html"
  }
}