{
  "title": "Politicienii tulceni, amintiri nostalgice din şcoală: cu cheia la gât, magnetofonul şi cântatul în oglindă",
  "content": "„La liceu, până în clasa a X-a l-am avut diriginte pe Crin Antonescu, întrucât după aceea dânsul a intrat în Parlament şi nu s-a mai întors în învăţământ. Normal că m-am gândit cum ar fi, dacă m-aş regăsi într-o postură de genul acesta, lucru care s-a întâmplat mult mai târziu, după ce am terminat liceul, facultatea. Eu am terminat facultatea în 98, iar în politică am intrat în 2002, şi de atunci până în prezent sunt 22 de ani de când fac politică, am început de la treapta cea mai de jos. După aceea am fost trei mandate consilier judeţean, iar din 2020 am urcat încă o treaptă şi am ajuns parlamentar reprezentând judeţul Tulcea din postura de deputat PNL. Îmi place politica, se împleteşte foarte bine cu avocatura”, ne-a declarat Michael Gudu.\n\n„Chiar se făcea şcoală pe vremea noastră, în sensul că erau profesori destul de exigenţi, iar lumea era preocupată de şcoală. Acum n-aş putea să spun că lucrurile stau diferit în totalitate faţă de acea perioadă, dar, fiind nostalgic după vremurile mele, normal că apreciez mai mult acele timpuri. Şi eu am avut copii la şcoală, fetiţa este în continuare la liceu, intră în clasa a XII-a, tot la Spiru Haret, şi chiar învaţă. Fetiţa mea a terminat clasa a XI-a cu media generală 10, şi nu pot să trag decât o concluzie, învaţă, iar ca ea mai sunt şi mulţi alţi copii. În fiecare an am participat la deschiderea anului şcolar, cel puţin de când sunt copiii mei la şcoală. Anul trecut am fost la deschiderea anului şcolar, voi merge şi anul acesta, chiar dacă fetiţa mea intră în clasa a XII-a şi este destul de mare. Emoţia este atunci când te duci acolo şi te regăseşti pe tine însuţi, îţi aduci aminte de tine în perioada aceea şi ce trăiri aveai atunci. Încerc să mă bucur de fiecare clipă şi tot timpul le-am spus copiilor mei, trăiţi-vă clipele acestea frumoase. Recent am avut întâlnirea de 30 de ani de la terminarea liceului, a fost foarte frumos, iar senzaţia de a-ţi vedea foştii colegi de generaţie este minunată, ceva deosebit”, a menţionat Michael Gudu.\n\n„Am avut o copilărie frumoasă în Tulcea, poate era mai frumoasă decât cea din zilele de astăzi din următorul aspect, era o siguranţă mai mare pe străzi, nu erau atât de multe maşini. Îmi amintesc cu plăcere când mergeam şi veneam de la şcoală împreună cu ceilalţi colegi, singuri. Încă de la grădiniţă veneam acasă cu cheia la gât şi mergeam într-o siguranţă deplină. Acesta este un lucru care poate s-a schimbat. Am avut parte de profesori foarte buni, am făcut şcoala gimnazială şi primară la Liceul de Arte. Îmi amintesc cu emoţie acea vâltoare şi agitaţie a primei zi de şcoală. Toată lumea era gălăgioasă, încercam să ne găsim locul prima dată în curtea şcolii şi apoi în clasă. Era o agitaţie care încet, încet se liniştea, toată lumea se aşeza în bănci, iar învăţătoarea îşi începea ora. Erau nişte vremuri deosebite, îmi aduc aminte cu plăcere de anii de şcoală. Am avut o învăţătoare foarte bună şi cu mulţi dintre colegi am fost împreună chiar până la facultate. Şi la gimnaziu am avut profesori foarte buni. La Liceul de Arte făceam şi cursuri de specialitate, precum desen, pictură sau modelaj. Aveam profesori de matematică şi de fizică foarte buni, am avut elevi olimpici la aceste materii, eu fiind unul dintre aceştia. Prin urmare, contează să ai un colectiv foarte bun, profesori şi învăţători exigenţi care să aibe metode bune de predare şi să existe concurenţă între toţi elevii, lucru care duce la rezultate foarte bune şi prietenii de lungă durată”, ne-a declarat George Şinghi.\n\n„Am urmat Liceul <<Spiru Haret>>, o mare parte din colegi au rămas cei de la Liceul de Arte şi a fost o tranziţie mai uşoară. Am fost ultima generaţie care am intrat cu examen de admitere la liceu şi au fost nişte emoţii constructive. Erau afişate liste cu ordinea şi clasa la care am intrat au fost şi acolo nişte emoţii şi bucurii, fiindcă m-am regăsit cu o mare parte din vechii colegi şi cu noi colegi, cu care am legat prietenii de durată”, ne-a spus George Şinghi.\n\n„Îmi amintesc destul de limpede despre prima zi de şcoală din viaţa mea, fiindcă părinţii mei au făcut şi o înregistrare video de la momentul acesta şi am putut să mă revăd. Uneori amintirile mai pălesc, nu ne amintim poate ce e corect, dar, când vedem o filmare, ne dăm seama că lucrurile aşa s-au întâmplat. Mi-amintesc că eram foarte fericită, îmi doream foarte mult să mă duc la şcoală să experimentez lucruri noi, cântam în oglindă, era ceva minunat pentru mine, ceea ce nu mai văd atât de mult la noile generaţii. Dorinţa lor de a sta în faţa tabletelor şi a telefoanelor cumva interferează cu dorinţa de a încerca ceva nou, de a cunoaşte copii noi, de a experimenta, de a învăţa. Cel mai mare aport l-au avut părinţii în ideea aceasta de a învăţa, tatăl meu fiind inginer şi mama cadru didactic. Tata era pasionat de citit, tatăl lui era pasionat de citit, cumva am crescut în acest mediu şi aşa mi s-a părut normal. Nici nu am conceput cumva că nu ar fi ok să învăţ. Eu am făcut masteratul în Olanda, unde am avut cadre didactice foarte apropiate de studenţi. Unul dintre ei mi-a fost apoi coordonator, pentru că am fost profesor seminarist, dânsul cred că mi-a fost un reper mai apoi”, ne-a povestit Cristina Maria Visterneanu.\n\n„Copilul meu trece acum în grupa mare la grădiniţă, la anul va merge la şcoală şi deja mă gândesc că ar trebui să încep să-l pregătesc pentru ce va însemna şcoala. Viaţa unui copil de grădiniţă este cumva diferită faţă de a unuia care merge la şcoală. Facem acum acasă tot felul de exerciţii, dar încă nu are teme. Eu privesc lucrurile poate puţin diferit faţă de părinţii din generaţia mea. Consider că nu am făcut copilul să-mi satisfacă mie vreo emoţie sau vreo dorinţă anume, prin urmare el trebuie să experimenteze şi să înveţe, trebuie să înţeleagă că are anumite reguli şi limite, pentru că şi în viaţa de adult le va avea, şi atunci nu transfer foarte mult din ce cred eu pe el. Este o chestie pe care mi-am propus-o de când am născut, am zis că el are viaţa lui, eu îl voi îndruma, îl voi ghida, iar mai departe va alege singur”, ne-a spus Cristina Maria Visterneanu.\n\n„Pentru mine, şcoala mereu a fost şi un motiv de bucurie, dar şi unul de tristeţe, pentru că nu am întâlnit încă un copil care să nu fie trist când se termină vacanţa. Eu am avut norocul să fac parte dintr-un colectiv foarte unit, am fost vreo 15-16 copii care am stat împreună de la cămin până la terminarea clasei a XII-a. Chiar şi acum ne întâlnim destul de des. Din clasa a V-a am învăţat la Liceul <<Spiru Haret>> şi înainte am fost elevă la Şcoala Nr.1. Mi-a plăcut foarte mult în clasele I-IV, când am prins festivităţile acelea super frumoase de premiere, când primea toată lumea coroniţă, diplome, care erau mult mai festive decât sunt acum. Copiii nu se mai bucură atât de mult în zilele noastre de aceste festivităţi, mai ales în clasele I-IV, unde nu mai se mai oferă nici premii, mi se pare că se pierde un pic din bucuria de copil. Am avut o discuţie zilele trecute cu o generaţie mult mai înaintată în vârstă decât mine, şi toţi ţinem minte, noi, cei care am prins uniformele la şcoală, cât de încântaţi eram când ne cumpărau părinţii uniforme noi şi de-abia aşteptam să înceapă şcoala să le purtăm. Acum, mulţi copii nu mai vor să poarte uniforme, chiar se simt constrânşi, iar acum acestea nu mai sunt atât de formale cum erau pe vremea noastră. Acum ţine mai mult de culoare, nu de un stil anume. Era bucuria aceea când te uitai pe stradă şi vedeai copii cum se duc îmbrăcaţi în uniformă la şcoală. Acum e greu de spus cine se duce la şcoală, cine învaţă de după-amiază”, ne-a povestit Raluca Cacencu.\n\n„Eu fiind în cercul acela foarte bine sudat din grădiniţă, am mers întotdeauna după alegerea majorităţii, şi aşa că mi-am ignorat pornirea spre limbi străine şi am ajuns la mate-fizică în liceu, şi era destul de greu. Nu am mers în continuare pe pregătirea de mate-fizică. Doar pentru faptul că acum am ajuns contabil, asta poate provine din dragostea pentru matematică pe care am căpătat-o în liceu. Recunosc că m-am dus la mate-fizică fără să fiu îndrăgostită de matematică, şi m-am îndrăgostit de această materie datorită dirigintei noastre, doamna Popa Marcelina”, ne-a declarat Raluca Cacencu.\n\n„La noi şcoala era şcoală, distracţia era la sfârşitul săptămânii, iar din umbră eram supravegheaţi de dirigintă. Dacă făceam un ceai sau aşa zisele întâlniri care erau, ni se părea că îl apucam pe Dumnezeu de picior. Mi-aduc aminte de perioada vacanţelor, era staţiunea Costineşti, unde am văzut toate piesele de teatru din Bucureşti. Atunci am cunoscut Teatrul Tineretului din Piatra Neamţ, marii artişti, majoritatea de-acolo au plecat. Acolo am văzut prima dată Cenaclul Flacăra, şi tot acolo l-am auzit prima dată pe John Lennon. Dacă aveai un magnetofon pe vremea aceea erai foarte căutat. Toţi te căutau să vii cu magnetofonul tău şi să pui muzică. Cea mai frumoasă amintire din şcoală rămâne atunci când m-a scos soţia mea pentru prima dată la film. Ne-am cunoscut la grădiniţă şi am fost colegi, mai puţin în cei patru ani de facultate când ea a fost la Bucureşti şi eu la Galaţi, în rest am fost împreună. Am făcut anul trecut 50 de ani de la terminarea liceului şi ne întâlnim an de an şi ne aducem aminte de tinereţea noastră, nu că am fi acum bătrâni. De multe ori mă uit că noi la 70 de ani poate avem sufletul mai tânăr decât mulţi din tinerii din ziua de astăzi”, ne-a povestit Cezar Marin.",
  "metadata": {
    "original_file": "ziaruldelta.ro_0061.html"
  }
}