{
  "title": "Ziarul de Tulcea",
  "content": "Vicepreședintele Consiliului Județean Tulcea, Mihai Huleni, a primit, vineri, 25 octombrie, începând cu ora 11.00, la sala Dobrogea, vizita unei delegații conduse de Excelența Sa Ozan Çakir, noul consul general al Republicii Turcia la Constanța.\n\nÎn cadrul discuțiilor, oficialul Consiliului Județean Tulcea a adus în discuție colaborarea județului Tulcea cu Republica Turcia, cu accent pe faptul că, începând cu anul 2020, în județul Tulcea funcționează un consulat onorific al Republicii Turcia, coordonat de Daniel Ilușcă.\n\nDe asemenea, vicepreședintele Mihai Huleni a adus în discuție colaborarea cu oficialii guvernamentali turci din cadrul Tika, parteneriat ce a contribuit la creșterea calității serviciilor medicale oferite de Spitalul Județean de Urgență Tulcea, printr-o generoasă donație oferită secției de Neonatologie.\n\n„Pentru că se apropie ziua de 29 octombrie, aș dori să vă transmit cele mai sincere urări cu ocazia Zilei Naționale a Turciei. Este un moment deosebit de important pentru turcii din întreaga lume, amintind de instaurarea Republicii în 1923, de către Marea Adunare Națională (atunci când s-a impus personalitatea generalului Mustafa Kemal Atatürk, un erou al primei conflagrații mondiale care a reușit să stopeze dezintegrarea totală a fostului imperiu). A fost momentul în care Marea Adunare Naţională a Turciei a proclamat Republica Turcia, adoptând o nouă formă de guvernare, Mustafa Kemal fiind ales primul preşedinte al Republicii.\n\nNoi, locuitorii județului Tulcea, ne mândrim cu un specific – multiculturalitatea și armonia în care etniile conviețuiesc în acest areal, dintre acestea, comunitatea turcă fiind una dintre cele mai importante.\n\nEu sunt locuitor al orașului Babadag, domnul președinte Teodorescu, de asemenea, locuiește de foarte mulți ani în Babadag, oraș care a beneficiat de prezența unor înalți demnitari turci, și aici mă refer la domnii Suleyman Demirel și Recep Erdogan. Aceștia au venit la Geamia Ali Gazi Pașa, cea mai veche din România, fiind unul dintre cele mai vizitate obiective de către turiștii din Turcia.\n\nDupă cum spuneam, comunitatea turcă este una de nădejde a județului nostru, oameni foarte importanți sunt în diferite funcții, în administrație, oameni cu care noi ne mândrim.\n\nSuntem convinși că prezența dumneavoastră la Consulat va asigura o colaborare frumoasă între cele două părți, atât în plan cultural cât și în plan economic“, a mai transmis, în timpul discuțiilor, vicepreședintele Mihai Huleni.\n\nLa rândul său, Excelența Sa Ozan Çakir, consulul general al Republicii Turcia la Constanța și-a exprimat încrederea în continuarea colaborării cu autoritățile administrației județene din această zonă a țării.\n\n„Pentru mine este o plăcere să mă aflu la Tulcea. Eu mi-am început activitatea la Constanța pe data de 15 septembrie, am avut câteva vizite oficiale acolo, întâlnindu-mă cu reprezenți ai administrației locale, iar Tulcea este al doilea județ pe care îl vizitez de la începutul mandatului. Fostul consul general mi-a vorbit despre bunele relații cu județului Tulcea, eu dorindu-mi ca și pe durata mandatului meu aceste bune relații să continue. Ne dorim să dezvoltăm relații în toate domeniile. Centrul Cultural din Constanța va avea astăzi o activitate la Tulcea, biroul Tika are proiecte importante în derulare în județul Tulcea, un proiect în perspectivă fiind restaurarea moscheii de la Babadag, vor continua sprijinul în donații de echipamente către spitale iar instituțiile noastre subordonate sunt pregătite să ajute cu tot ce se poate. Ne dorim ca acest dialog între noi să continue și să avem proiecte reușite în folosul ambelor părți“, a declarat E.S. Ozan Çakir.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0036.html"
  }
}