{
  "title": "Monografia municipiului Tulcea reeditată de prof. Nicolae Ariton, provocare pentru candidaţii la Parlament",
  "content": "„Voiam să precizez că de fapt m-am autoinvitat şi chiar am insistat, dar domnul primar a fost receptiv şi mi-a spus că este ca şi realizată întâlnirea, fiindcă aici voiam să vin cu o mică divagaţie. Nu este o ofertă sau întâlnire doar Partidului Naţional Liberal, ci este o ofertă făcută pentru toate partidele care au candidaţi la alegerile parlamentare. Din păcate, până în momentul de faţă, am reuşit să contactez două partide, şi de-o săptămână nu mi-au dat niciun semn de viaţă, dar ce este ciudat, că nu mi-au zis nici da, nici ba. (…) Iniţial am făcut un tiraj de 400 de exemplare, după ce am vorbit cu domnul primar şi a spus <<Da, sunt de acord>>, am zis că s-ar putea să am probleme dacă se reped toate partidele. Eu mă aşteptam să fie buluceală, ceea ce n-a fost, am zis, să vezi că o să rămân fără exemplare, şi am mai tras încă 300 de exemplare, deci am umplut casa cu cutii cu cărţi. Ideea era în felul următor, eu fac oferta fără niciun fel de obligaţii financiare, să nu-şi închipuie că vreau să le vând şi să câştig bani, dar ei nu mi-au răspuns”, a spus Nicolae Ariton.\n\n„Din ce cauză am reeditat-o? Am fost acum un an, un an şi ceva la o lansare de carte unde într-un context cineva a adus vorba de această monografie şi foarte gomos a spus <<Sunt unul din puţini posesori al unui exemplar al acestei monografii>>. Din sală s-a mai ridicat o mână şi la un moment dat s-a făcut socoteala şi s-a spus că în Tulcea, în momentul de faţă există cinci exemplare în colecţii particulare şi un exemplar la Biblioteca Judeţeană. (…) Au mai fost încercări de a publica monografia oraşului Tulcea care în final au ajuns ghiduri (…) Monografia iniţială este subţirică, are vreo 90 de pagini, dintre care 20 şi ceva sunt fotografii. Am luat această monografie şi am copiat-o rând cu rând. Am respectat numărul de rânduri de pe fiecare pagină, numărul de cuvinte, am păstrat grafica iniţială, inclusiv regulile gramaticale ortografice de la 1928, astfel încât să obţin în final un document care este aproape identic cu cel original”, a precizat Nicolae Ariton.",
  "metadata": {
    "original_file": "ziaruldelta.ro_0003.html"
  }
}