{
  "title": "Târgul Iarmaroc Design Fair i-a cucerit pe tulceni, de Zilele Municipiului",
  "content": "„Până în acest moment numărul persoanelor care au venit la târg nu a fost unul foarte mare, dar cei care au venit au admirat produsele, le-au analizat şi feedback-ul a fost unul pozitiv, spunându-mi că sunt încântaţi că a apărut aşa un târg în oraşul Tulcea. Am venit cu un stand compus din produse din piele naturală. Realizez articole unicate, personalizate prin tehnică prelucrării pieilor, astfel că aproape fiecare produs este unicat. Începuturile acestei afaceri, ca-re a rezultat dintr-un hobby, au început din anul 2014. Este prima dată când vin la Tulcea şi am făcut-o datorită invitaţiei din partea Primăriei şi a unei expozante, dar şi datorită faptului că am câţiva clienţi prin oraş care-mi sunt foarte dragi şi m-au rugat să ajung în zonă. Produsele pe care le confecţionez încep de la 150-180 de lei, la partea de portofele, iar preţul genţilor începe de la 450 lei şi urcă pâ-nă la 600 lei. Atât cât am reuşit să vizitez, am văzut că Tulcea este un oraş cochet. Chiar dacă este micuţ, este foarte bine aranjat în spaţiu. De asemenea, mi-au plăcut câteva clădiri foarte vechi şi oamenii sunt ospitalieri”, ne-a spus Lilia Dorofte.\n\n„Această idee este mai mult decât minunată. Este într-adevăr acea pată de culoare de care avea nevoie oraşul nostru. Mulţi dintre designeri, care sunt cu adevărat tulceni, chiar dacă au prins inspiraţii din alte zone, ne-au făcut onoarea să se întoarcă pe meleagurile noastre şi să ne încânte cu creaţii de-a dreptul minunate. Tulcenii au văzut această iniţiativă neaşteptat de bine. Avem foarte mulţi iubitori de artă. Consider că acest târg va avea multe ediţii de acum încolo. De dimineaţă a fost o nebunie şi vreau să spun că rămân fără tablouri, de aceea încerc să le fac aici, de faţă cu toată lumea. Am atras atenţia prin simplul fapt că pictez la faţa locului şi oamenii sunt interesaţi să vadă cum creez nuanţele, cum fac amestecurile cromatice, ceea ce pe mine mă bucură. Lucrările mele sunt fragmente din zona tulceană, dar într-o viziune foarte artistică. Lumea a fost încântată, iar eu mă bucur pentru că am simţit apreciere. Am încercat foarte mult să fac preţurile accesibile pentru toată lumea, în speranţa că orice îşi doresc să poată cumpără. Preţurile oscilează, am avut tablouri care au pornit de la 50 de lei, iar cel mai scump ajungea la 120 de lei. Cerceii handmade pornesc de la 15 lei până la 75 de lei”, ne-a spus Elida Buftei.\n\n„Am venit special pentru a vedea materialele designerilor autohtoni. Am fost plăcut impresionată, chiar dacă nu am cumpărat nimic. Preţuiesc şi admir creaţiile artiştilor şi munca depusă de aceştia. Mi-au plăcut foarte mult săculeţele pentru plajă şi rochiţele. De asemenea, mi-au plăcut ceştile din ceramică. Este o idee frumoasă, dar din păcate nu prea au consumatori pe segmentul acesta din cate văd. Este o iniţiativa bună de Zilele Municipiului. Trebuie să evoluăm, nu trebuie să ne întoarcem înapoi la ce era până acum. Preţurile sunt bune pentru munca pe care o depun artiştii, dar pentru persoane care are un venit limitat sunt un pic cam piperate”, ne-a spus Dorina Moşescu.",
  "metadata": {
    "original_file": "ziaruldelta.ro_0283.html"
  }
}