{
  "title": "Asociația CSR Nest lansează proiectul „Tinerii își construiesc un viitor sustenabil”",
  "content": "București, octombrie 2024. Asociația CSR Nest implementează, în perioada iunie 2024 – decembrie 2025, proiectul de educație pentru mediu „Tinerii își construiesc un viitor sustenabil” (cu numărul de contract 617 / H / 13.06.2024), finanțat din Fondul pentru Mediu în cadrul Programului Vizând Educația și Conștientizarea Publicului Privind Protecția Mediului (www.afm.ro). Proiectul beneficiază de o finanțare nerambursabilă în valoare de 500.000 RON și este derulat cu sprijinul Primăriei Municipiului Tulcea și al Inspectoratului Școlar Județean Tulcea.\n\n„Tinerii își construiesc un viitor sustenabil” are o abordare integrată în comunitatea Municipiului Tulcea. Proiectul pornește de la nevoia de educație pentru mediu existentă în rândul generațiilor tinere și de la ideea că formarea civică trebuie să fie una timpurie și să fructifice capacitatea mare de acumulare de informații și de implicare a elevilor. Astfel, printr-un set integrat de acțiuni – educație, conștientizare și activități practice – proiectul ajunge la 700 de elevi din Municipiul Tulcea, din cadrul a patru unități de învățământ, cu scopul de a încuraja o schimbare de comportament durabilă și pozitivă la nivelul comunității locale.\n\nActivitățile de educație pentru mediu se vor derula sub forma diseminării la clasă a unor materiale video și a unor materiale digitale, adaptate fiecărei grupe de vârstă (6-10 ani, 10-14 ani, 14-18 ani), pe următoarele teme: deșeuri, încălzirea globală, natură, resurse naturale și comunități urbane.\n\nO serie de activități practice precum concursuri (desen pentru grupa de vârstă 6-10 ani, eseuri pentru grupa de vârstă 10-14 ani și concurs de dezbateri pe teme de mediu pentru grupa de vârstă 14-18 ani), expoziții, plantare și excursie tematică vor avea rolul de a consolida cunoștințele dobândite în cadrul sesiunilor de educație.\n\n“Problemele de mediu tot mai pregnante cu care ne confruntăm atât la nivel global cât și în România, determină acțiuni concertate, din partea societății civile, a autorităților publice centrale și locale și a mediului privat. În acest context, educația pentru mediu joacă un rol esențial în dezvoltarea conștiinței civice și a grijei pentru mediu în rândul generației tinere. Școlile\n\nsunt un pilon important al comunității, contribuind esențial la modelarea copiilor și tinerilor. În acest sens, proiectul <Tinerii își construiesc un viitor sustenabil> contribuie direct la dezvoltarea comportamentelor civice sănătoase, în care protejarea tuturor factorilor de mediu trebuie să devină o constantă”, spune Sorin Boboc, Director de Programe în cadrul Asociației CSR Nest și managerul de proiect.\n\nTotodată, în cadrul proiectului va fi dezvoltat un manual privind adoptarea unui comportament responsabil față de mediu pe cele 5 teme abordate de proiect, disponibil online și fizic. Manualul va fi specific pentru Municipiul Tulcea, și va fi distribuit în toate școlile din acest oraș.\n\nAsociația CSR Nest este o organizație neguvernamentală înfiinţată în anul 2010, cu scopul de a promova responsabilitatea socială în rândul societăţii civile şi al companiilor. Din 2016, organizația și-a stabilit ca direcție strategică protejarea mediului, prin promovarea unui comportament responsabil față de mediu, printr-o serie de programe educaționale la nivel național adresate cetățenilor precum și prin implicarea acestora în acțiuni de ecologizare. În ultimii 5 ani, asociația a implementat proiecte de sustenabilitate care se subsumează conceptului de ESG pentru peste 25 de companii multinaționale și românești și a lucrat cu peste 20 de autorități locale din toate regiunile țării pentru proiecte de dezvoltare comunitară durabilă. În plus, contribuie la îmbunătățirea impactului pe care îl au ONG-urile în societatea din România, prin implementarea de proiecte de dezvoltare organizațională. Pentru mai multe informații despre Asociația CSR Nest, vă rugăm vizitați www.csrnest.ro.\n\nAdministrația Fondului pentru Mediu este principala instituție care asigură suportul financiar pentru realizarea proiectelor și programelor pentru protecția mediului, constituită conform principiilor europene „poluatorul plătește” și „responsabilitatea producătorului”. Administrația Fondului pentru Mediu funcționează ca organ de specialitate al administrației publice centrale, cu personalitate juridică, în coordonarea Ministerului Mediului. Pentru mai multe informații despre Programul Vizând Educația și Conștientizarea Publicului Privind Protecția Mediului, vă rugăm vizitați www.afm.ro.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0034.html"
  }
}