{
  "title": "CUTREMUR LA AUR: ZAHARCU ELIMINAT DE LA CONDUCERE ȘI DIN CONSILIUL JUDEȚEAN!",
  "content": "Controversatul Sorin Zaharcu a fost eliminat din conducerea AUR Tulcea și de pe lista consilierilor județeni trimisă de partid pentru validare. Conducerea centrală a partidului Alianta pentru Unirea Românilor a decis numirea unui nou coordonator al organizației județene Tulcea.\n\nVineri conducerea centrală a transmis lista consilierilor județeni ce va fi supusă validarii conform legislației, iar supriza a fost că atât Sorin Zaharcu- coordonatorul de până acum al AUR Tulcea, dar și secretarul organizației, Dan Lucian Bălan, nu s-au mai regăsit pe listă și practic își pierd mandatele încă dinainte de a le prelua, prin decizia lui Geoge Simion. Președintele AUR a vizitat recent județul Tulcea și a aflat despre ruptura din organizație, care funcționa în două sedii separate, despre blaturile politice dintre tabăra Zaharcu și PNL Tulcea , și despre numeroasele afaceri cu bani publici- încredințări directe de la Primării, pe care firma familiei Zaharcu(pe numele soției) le are și despre care am scris :\n\n„BLATUL” PNL-AUR-ZAHARCU LA TULCEA, DEZVALUIT DE O ANCHETĂ LEGATĂ DE SEMNATURILE FALSE\n\nGeorge Simion a decis să acorde încredere vechii echipe care a înființat AUR la Tulcea, dar totodată a anunțat că va continua curațenia în filială, după o viitoare analiză.\n\nLegea nr. 67/2004 care condiţionează validarea mandatului de\n\n consilier t de confirmarea din partea formaţiunii politice pe lista căreia a fost ales ,\n\n privind apartenenţa la acea formaţiune politică, stabileşte că: „apartenenţa candidaţilor la partidul\n\n politic, alianţa politică sau alianţa electorală pe a căror listă au fost aleşi în momentul validării\n\n candidaturii, constituie o condiţie de eligibilitate în sensul art. 31 alin. 4 din Legea nr. 215/2001”.În lipsa acestei confirmări, nu se poate valida mandatul, decizia fiind luată de Judecătorie.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0049.html"
  }
}