{
  "title": "„Salubrizarea este o joaca de copil”, proiect derulat la Mila 23 de Fundația „SOS Delta Dunării”",
  "content": "Fundația SOS Delta Dunării a desfășurat la finele săptămânii trecute proiectul „Salubrizarea este o joaca de copil” în satul Mila 23- Comuna Crișan.\n\nCoordonatorul școlii Generale Mila 23- Daniela Tureac Ivanov împreună cu profesorii școlii au asigurat prezența elevilor și au pus la dispoziție sălile de clasă pentru activități dar și tot sprijinul pentru organizarea activității.\n\nPrimarul Silviu Rahau ,viceprimarul Buhaev Florin,Marius Niță -comisar adjunct Garda Națională de Mediu Comisariatul General împreuna cu echipa,Dr. Kiss Janos Botond, Prim Consul în Japonia -Alexandru Hubandru, managerul general al Fundației SOS Delta Dunării au participat și au făcut ca acest eveniment civic și de conștientizare a importanței salubrizării să fie educativ dar a dat și noi ambiții pentru viitoare cariere.Unicul sponsor este Yamada Bee Farm din Japonia cu susținerea Președintelui Hideo Yamada.\n\n„Profesori și educatori dedicați,implicați,devotați,primitori,înțelegători care au oferit tot sprijinul de care am avut nevoie.Elevii de la Scoala Generala Mila 23 sunt atât de bine păstoriți și îndrumați iar implicarea cadrelor didactice în activitățile extra orelor de curs este impecabila si voluntară.\n\n\n\n Elevii ne-au invadat cu iubire,afecțiune,îmbratisari,întrebări,implicare și entuziasm.\n\n Am strâns deșeurile „uitate” în localitatea Mila 23,am avut o bucată sănătoasă de cursuri despre speciile de păsări,poluare,reciclare,multe poze și filmulețe,pictura,desen,scrisori lăsate pentru adulții ce urmează să devină aceste minuni perfecte,cadouri din abundenta,aplauze uriase,diplome de ridicare la nivel de Loja Albinuțea Hărnicuța.\n\n A fost o zi perfecta pentru care nu voi găsi cuvinte suficient de potrivite să o descrie așa cum merită.\n\n Îmi rămâne doar sa mă înclin în fața fiecarei suflari care m-a însoțit azi ,cu recunoștință și smerenie iar fără jenă să recunosc că mă simt copleșită de felul cum arată perfecțiunea văzută prin ochii copiilor chiar și lângă saci plini cu deșeuri” a transmis Mădălina Ceico-reprezentant al Fundației SOS Delta Dunării.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0007.html"
  }
}