{
  "title": "Primarul Ştefan Ilie, priorităţi la preluarea mandatului",
  "content": "„Am ţinut să vin la această depunere de jurământ pentru că eu consider că în viitorul apropiat, în următorii patru ani, trebuie să schimbăm inclusiv modalitatea de lucru şi de cooperare în discuţiile noastre, mă refer la Consiliul Judeţean şi Primăria Tulcea. Vreau să vă felicit pentru mandatele pe care le-aţi obţinut, mă refer la consilierii locali, domnule primar să-ţi dea Dumnezeu sănătate să le poţi duce pe toate, fiindcă sunt multe de făcut. (…) În municipiul Tulcea lucrurile sunt într-o perpetuă schimbare pozitivă spun eu, pentru că eu am fost un om care am spus, şi discutam cu multă lume, şi în campanie, şi în afara campaniei, am o zicală preluată, <<Nu poţi să faci omleta până nu spargi ouăle>>. Adică deranjul creat este dat de faptul că nimic nu se poate face fără un minim, sau un deranj mai mare, pentru multitudinea de investiţii. Mă refer la străzi, investiţii care au presupus schimbarea în totalitate de la conducte de apă, de canalizare, energie electrică, inclusiv asfalt, toaletare, ş.a.m.d. Sunt eforturi care s-au făcut, nu este uşor, impactul este major, fiindcă suntem într-un areal destul de restrâns în municipiul Tulcea, şi atunci şi deranjul pentru oameni este mult mai resimţit. Cred că unii au îmbătrânit, adică eu, alţii vin din spate, cred că a venit vremea să ne aplecăm mult mai atent către ceea ce înseamnă problematica oraşului nostru. (…) Fără o unitate pe principii corecte şi pe date corecte mergem cu viteza a doua, în loc să mergem cu viteza a cincea sau a şasea. Eu am speranţă în înţelepciunea celor două administraţii judeţene şi municipale că vor găsi o formulă perfect lucrativă, pentru că timpul lucrează în defavoarea noastră. Mi-aş dori o colaborare strânsă între cele două unităţi administrative, să ne privim instituţiile ca două partenere de drum, fiindcă tulcenii aşteaptă să vadă că noi lucrăm în aceeaşi direcţie”, a declarat Horia Teodorescu în cadrul ceremoniei.",
  "metadata": {
    "original_file": "ziaruldelta.ro_0009.html"
  }
}