{
  "title": "Noul guvernator al ARBDD, de partea șacalilor. Ignoră apelurile comunităților din Deltă.",
  "content": "Noul guvernator al Deltei, Atena Adriana Grozea ignoră semnalele de alarma trase de comunitățile din Deltă legate de problema șacalilor. Deși oamenii reclamă de ani de zile faptul ca șacalii s-au inmultit excesiv și le ataca gospodăriile, ARBDD pare ca așteaptă o tragedie ca să ia măsuri concrete.\n\n„În ceea ce priveşte problemele legate de şacal, în prezent nu există un studiu privind evaluarea efectivelor acestei specii şi nici a daunelor produse. Nu există nicio plângere, nici din partea turiştilor privind prezenţa acestei specii, iar şacalul, contrar celor vehiculate, nu este o specie invazivă, ci este o specie menţionată în Anexa nr. 5 din OUG nr. 57/2007, cu modificările şi completările ulterioare, specie de interes comunitar a cărei prelevare din natură şi exploatare face obiectul măsurilor de management. Prezenţa acestei specii în Delta Dunării este strâns legată de activitatea de animale ce sunt pur şi simplu lăsate nesupravegheate în afara gospodăriilor, pe diguri şi grinduri. În plus, ceea ce nu se spune despre şacal este că el este o specie necrofagă, iar prin eliminarea animalelor deja moarte el înlătură, de fapt, surse potenţiale de infecţie, fiind un sanitar al sistemelor naturale” a declarat guvernatorul ARBDD într-un interviu pentru news.ro.\n\nAutorităţile din Tulcea au solicitat Ministerului Mediului să permită vânarea şacalilor din Delta Dunării, precizând că aceştia atacă gospodăriile şi reprezintă un pericol pentru siguranţa comunităţilor locale.\n\nConsiliul Judeţean Tulcea a transmis, joi, printr-un comunicat de presă, că a luat act de sesizările transmise de reprezentanţii comunităţilor locale, care se confruntă cu înmulţirea atacurilor şacalilor asupra gospodăriilor, locale şi a înaintat către Ministerul Mediului, Apelor şi Pădurilor apelul transmis de o parte din primarii din judeţul Tulcea, cu precădere din Delta Dunării, pentru întreprinderea măsurilor legale, care să permită vânarea acestei specii invazive care produce daune majore şi chiar poate ameninţa viaţa locuitorilor.\n\nÎn cadrul scrisorii adresate ministrului Barna Tánczos, primarii propun o serie de măsuri, printre care: atribuirea de urgenţă a activităţii de extracţie unor asociaţii/ organizaţii/ asocieri ale vânătorilor care să dovedească experienţă/expertiză în modalitatea adecvată de recoltare a acestei specii; elaborarea, în regim de urgenţă, a unui studiu de evaluare a populaţiei de şacali şi a evoluţiei acesteia; elaborarea unor norme clare pentru activitatea de recoltare a şacalilor, având în vedere că vânătoarea de şacal nu se poate realiza după aceleaşi metode ca la orice altă specie; aprobarea unor modificări legislative care să permită vânarea speciilor care produc daune majore şi pot ameninţa viaţa locuitorilor din Delta Dunării.\n\nPreşedintele Consiliului Judeţean Tulcea, Horia Teodorescu, a precizat că în zona Rezervaţiei Biosferei vânătoarea este interzisă.\n\n„Înmulţirea necontrolată a şacalilor şi atacurile acestora asupra gospodăriilor reprezintă un pericol pentru siguranţa comunităţilor locale, cu impact direct asupra activităţilor economice, în special în turism. În acest sens, am înaintat apelul reprezentanţilor comunităţilor locale afectate către Ministerul Mediului, Apelor şi Pădurilor pentru identificarea unor măsuri de sprijin şi pentru desfăşurarea tuturor activităţilor din zonă în condiţii de normalitate şi de siguranţă. Procesul este unul sensibil deoarece ne aflăm într-o Rezervaţie a Biosferei iar vânătoarea este interzisă în totalitate”, a declarat Horia Teodorescu.\n\nScrisoarea deschisă a fost semnată de primarii din localităţile Beştepe, C.A. Rosetti, Ceamurlia de Jos, Chilia Veche, Crişan, Jurilovca, Mahmudia, Maliuc, Murighiol, Nufăru, Pardina, Sarichioi, Sfântu Gheorghe, Sulina şi preşedintele Asociaţiei de Management al Destinaţiei Turistice Delta Dunării.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0135.html"
  }
}