{
  "title": "Bibaniada de fete de la Mila 23",
  "content": "Sâmbătă, 22 iunie, în Delta Dunării, la Mila 23, are loc a patra ediție a concursului feminin de pescuit la biban în echipă, singura competiție de acest gen din România.\n\nConcursul de pescuit este inspirat de tradiția satului Mila 23, unde, în fiecare an în luna iunie, după ce se încheie perioada de prohibiție, femeile din sat ies la pescuit de biban.\n\nBibaniada de fete este un eveniment complex, care combină turismul de pescuit recreativ cu gastronomia locală, tradițiile, obiceiurile, muzica tradițională și conceptul de turism lent. Evenimentele se desfășoară la Muzeul Ivan Patzaichin – Centru de Inovare Comunitară de la Mila 23, deschis pentru publicul larg luna trecută.\n\nConcursul de pescuit va fi urmat de o demonstrație culinară în care capturile de biban vor fi transformate într-o saramură ce va putea fi degustată de publicul prezent la eveniment și de un adevărat festival gastronomic al Punctelor Gastronomice Locale, cu preparate pescărești și târg de produse locale. PGL-urile sunt centre culinare unde bucătăria tradițională se întâlnește cu ospitalitatea locală pentru a crea experiențe autentice pentru turiști. Inițiativa de promovare a PGL-urilor și de recunoaștere a acestora de către autoritatea națională sanitar-veterinară a fost lansată de Asociația Ivan Patzaichin – Mila 23 în 2016, iar azi, Tulcea este în topul județelor cu cele mai multe astfel de puncte gastrono­mice locale.\n\nExperiența gastronomică va fi completată de tururi ghidate în Muzeul Ivan Patzaichin, de cântece și dansuri tradiționale lipovenești ale Ansamblul Muzeului și Corului Sinicika, dar și de activități educative pentru copii.\n\n”Bibaniada este o tradiție generată de o altă tradiție; obiceiul femeilor din Mila 23 de a ieși la pescuit de biban a devenit, de 4 ani, prilej de festival anual în Deltă. Doamnele care vizitează Mila 23 în această perioadă au ocazia să facă echipă cu doamnele locului și să intre în competiția pescărițelor. Este evident că avem nevoie de tradiții noi, care să se potrivească vremurilor noi, păstrând însă legătura cu ce era valoros în vremurile vechi. Așa se întâmplă, de altfel, și cu frumoasele tradiții culinare, care au generat Punctele Gastronomice Locale – o activitate economică relativ nouă, care sperăm să ajungă din ce în ce mai răspândită și mai profitabilă. Dacă ratați acum, în iunie, competiția pescărițelor și deliciile pescărești asociate, vă așteptăm la început de septembrie la Tulcea, la conferința națională a Punctelor Gastronomice Locală ce va avea loc în timpul Festivalului Ivan Patzaichin”. a declarat Teodor Frolu, vice-președinte al Asociației Ivan Patzaichin – Mila 23.\n\n12:30 – 17:00 Festival gastronomic (demonstrație de gătit saramură de biban și degustare) și târg de produse locale al PGL-urilor",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0087.html"
  }
}