{
  "title": "La nivelul județului Tulcea au fost recalculate 45.082 de pensii",
  "content": "Începând cu data de 1 septembrie 2024, Legea nr. 360/2023 privind sistemul public de pensii intră în vigoare, aducând schimbări semnificative pentru pensionarii din județul Tulcea și din întreaga țară.\n\nSâmbăta, la sediul Consiliului Județean Tulcea, a avut loc o conferință de presă susținută de președintele Consiliului Județean, Horia Teodorescu, prefectul județului Tulcea, Alexandru Dan Munteanu și Mihaela Stănciulescu, directoarea Casei Județene de Pensii Tulcea. Tema evenimentului a fost recalcularea pensiilor în conformitate cu noua legislație.\n\nPână în prezent, la nivelul județului Tulcea, au fost recalculate 45.082 de pensii, ca parte a acestui amplu proces național. La nivelul întregii țări, dintr-un total de 4,6 milioane de pensii publice, aproximativ 82,5% vor înregistra creșteri începând de la 1 septembrie 2024, datorită noii formule de calcul.\n\n„Recalcularea pensiilor în județul Tulcea, la fel ca în întreaga țară, va avea un impact semnificativ. Fiecare pensionar va beneficia de o pensie care reflectă cu fidelitate contribuțiile aduse pe parcursul vieții active. Este un proces complex, dar absolut necesar pentru a asigura echitatea și justiția socială”, a declarat Horia Teodorescu, președintele Consiliului Județean Tulcea.\n\nNoua lege a pensiilor, considerată cea mai amplă reformă din domeniu din România, a fost elaborată în colaborare cu experți ai Comisiei Europene și ai Băncii Mondiale, care au confirmat sustenabilitatea acesteia. Este important de subliniat că nicio pensie nu va scădea în urma recalculării.\n\n„Guvernul condus de premierul Marcel Ciolacu și-a asumat această reformă pentru a aduce echitate în sistemul de pensii. Principalul obiectiv al recalculării este eliminarea inechităților, fără a scădea nicio pensie, și respectarea principiului contributivității,” a mai adăugat Horia Teodorescu.\n\nMihaela Stănciulescu, directoarea Casei Județene de Pensii Tulcea, a explicat că noul cadru legislativ consolidează principiul contributivității, având în vedere atât venitul pentru care s-a plătit contribuția, cât și vechimea în muncă. În județul Tulcea, fiecare dosar a fost recalculat pe baza noii formule, rezultând astfel o ajustare echitabilă a pensiilor.\n• None Pentru 7.200 de persoane, pensia va rămâne la nivelul din august 2024, fără modificări.\n• None Pentru 5.341 de persoane, creșterea va fi între 1 leu și 100 lei.\n• None Pentru 23.871 de persoane, creșterea va fi între 101 lei și 1.000 lei.\n• None Pentru 7.558 de persoane, creșterea va fi între 1.001 lei și 2.000 lei.\n\nCa urmare a recalculării, numărul persoanelor din județul Tulcea cu o pensie de peste 2.000 lei a crescut de la 18.370 la 24.276, iar 14.927 de persoane vor beneficia acum de o pensie mai mare de 3.000 lei. De asemenea, numărul tulcenilor cu indemnizație socială a scăzut de la 13.489 la 10.174, aceștia fiind încadrați acum în stagiul de cotizare necesar pentru a beneficia de pensie.\n\nPentru a sprijini pensionarii, Guvernul României a stabilit ca, începând cu 1 octombrie, toate pensiile de până la 3.000 de lei să fie scutite de impozitul pe venit. Aceasta este o măsură adoptată de Guvernul condus de Marcel Ciolacu, președintele PSD, pentru a proteja veniturile seniorilor din România.\n\n„Partidul Social Democrat este alături de seniori, iar această decizie de a crește plafonul de neimpozitare de la 2.000 la 3.000 de lei este un pas important pentru a sprijini seniorii noștri,” a concluzionat Horia Teodorescu.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0058.html"
  }
}