{
  "title": "Parteneriat între ROUTINE MED și MEDLIFE.MedLife a achiziționat pachetul majoritar de 60% al grupului Routine Med din Tulcea",
  "content": "Înfiinţată în anul 2010, cu sediul social în Sulina, SC ROUTINE MED SRL a început cu un laborator la care au lucrat din prima zi doar cinci angajaţi.\n\nDe atunci, an după an, SC ROUTINE MED SRL Sulina s-a dezvoltat, şi astăzi are două laboratoare, spitalizare continuă, spitalizare de zi, ambulatorii pentru 22 de specialităţi, precum şi imagistică medicală.\n\n”Această creştere şi extindere a fost doar ţinta unui vis cu care am început această călătorie, un vis de a face ceva din suflet pentru oameni, de a oferi alternativă unui altfel de confort pentru pacientul aflat în suferinţă.\n\nÎnsă societatea în care trăim, în care antreprenorul din sectorul de sănătate nu are suport similar cu prestatorii de servicii medicale din sistemul public, pentru a ne dezvota investiţiile trebuiau făcute din credite sau reursele proprii și reinvestirea profitului plus accesarea de fonduri europene. Astfel, timp de mai bine de un deceniu SC ROUTINE MED SRL a devenit parte a unui grup de firme care azi numără peste o sută de angajați iar pentru a duce mai departe acest vis am ales aderararea la un colos național din domeniul serviciilor medicale.\n\nPrimul pas a fost acela de a transforma grupul de firme într-o societate pe acțiuni şi de a încheia un parteneriat cu liderul de pe piața serviciilor medicale din România, MEDLIFE, care va prelua pachetul majoritar al acestei societăți pe acțiuni ce va deveni ROUTINE MED MEDLIFE. Am încredere că alegerea mea de a încheia acest parteneriat cu MEDLIFE înseamnă, în sfârșit, împlinirea visului început la Sulina în 2010.” – a declarat Mihai Pavel, cel care a înființat și dezvoltat SC ROUTINE MED SRL .\n\nPrin acest parteneriat dintre ROUTINE MED și MEDLIFE, Mihai Pavel rămâne . preşedintele Consiliului Director, însă ROUTINE MED MEDLIFE se va alinia la protocoalele MEDLIFE, cu standardele din celelalte centre din țară.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0033.html"
  }
}