{
  "title": "Conferinţa Regională de Medicină de Familie, organizată la Tulcea: aproximativ 120 de medici prezenţi",
  "content": "„Este o conferinţă pe care o organizăm pentru a patra oară. Am început în 2017, dar am făcut o pauză în perioada pandemiei. Ne mândrim cu faptul că am reuşit să aducem profesori universitari, nume de top din medicina românească, care au acceptat să vină la Tulcea deşi noi suntem un număr mic de medici aici, atât medici de familie, cât şi din alte specialităţi, dar în egală măsură suntem dornici să ne îmbogăţim cunoştinţele şi să fim la curent cu ultimele noutăţi din domeniul medical. Sperăm să ne ridicăm la standardele unei conferinţe similare cu cele din ţară. Există Conferinţa naţională de medicină de familie, apoi conferinţe regionale în fiecare regiune a ţării. Noi ne adresăm regiunii de Sud-Est a ţării, Tulcea, Constanţa, şi judeţele limitrofe. Avem participanţi care au venit din Dâmboviţa, Ialomiţa, Vâlcea, deci sunt colegi şi din restul ţării care au venit la această manifestare. Sunt aproximativ 120 de medici înscrişi până în momentul acesta”, ne-a declarat dr. Monica Ifrim Catrinescu, preşedintele Asociaţiei „Grupul Medicilor de Familie” Tulcea, gazda evenimentului.\n\n„Ceea ce pot să vă spun eu ca şi vremelnic primar al municipiului Tulcea este că încercăm să dezvoltăm relaţia dintre municipalitate, medicină şi sănătate. Nu am ratat până acum să nu utilizăm toate acele resurse care ne sunt puse la dispoziţie de diferiţi finanţatori, în special de Uniunea Europeană. În această perioadă a depunerii proiectelor pe Programele Naţionale de Redresare şi Rezilienţă, precum şi a altor tipuri de programe europene sau guvernamentale, am reuşit să obţinem finanţări pentru nişte obiective care sper ca din momentul în care vor fi finalizate vor creşte calitatea actului medical, vor uşura munca dumneavoastră, vor aduce un plus de siguranţă cetăţenilor, cât şi eficientizarea muncii din Spitalul Judeţean Tulcea. De exemplu, în două zone ale municipiului cu o populaţie vulnerabilă, din mai multe aspecte sociale, am obţinut finanţări pentru a construi şi a înfiinţa două centre medicale integrate. În acelaşi timp am obţinut finanţare pentru un centru pentru persoane vârstnice care va fi construit lângă Spitalul Judeţean, pe 1848 lângă Parohia Sfânta Treime. Fiind foarte aproape de spital, consider că prin existenţa şi prin funcţionarea lui persoanele în vârstă vor putea pe lângă tratamentele de bază, recuperări pe care le pot face acolo vor putea şi socializa, iar în felul acesta le va creşte şi speranţa de viaţă şi sănătatea. De asemenea, am obţinut finanţarea şi pentru alte două centre complexe, foarte importante pentru populaţia municipiului şi a judeţului, pentru persoanele cu dizabilităţi simple şi grave. Aici în oraş şi nu numai foarte multe familii care au nefericirea aceasta de a avea o persoană cu handicap, cu dizabilitate gravă, nu aveau nici posibilităţile de tratare specială, dar nici de a avea un spaţiu unde aceştia să poată socializa între ei. Şi aceste două centre vor fi construite tot în apropierea Spitalului Judeţean. Eu sper ca aceste investiţii care se vor implementa în perioadele următoare de timp, să contribuie la creşterea calităţii actului medical atât în municipiul Tulcea cât şi în judeţ, să uşureze munca dumneavoastră, a Spitalului Judeţean , dar şi a urgenţelor. Vă mulţumesc şi vă doresc ca în aceste zile de conferinţă să vă simţiţi bine şi să vă bucuraţi de frumuseţea municipiului şi a judeţului”, a mai spus edilul.",
  "metadata": {
    "original_file": "ziaruldelta.ro_0196.html"
  }
}