{
  "title": "O pensiune din Murighiol și-a îmbolnăvit în mod repetat clienții. Cine este proprietarul care s-a crezut intangibil",
  "content": "În ultima vreme au apărut în presă informații despre o pensiune din Murighiol ai cărei clienți au reclamat că, după ce au mâncat la restaurantul pensiunii, au ajuns la spital. Și în recenziile de pe Booking și Google Maps, până de curând pline de laude deșănțate, au început să apară informații despre ce se întâmplă cu adevărat la pensiune Coralia.\n\nAm verificat informațiile apărute în presă, am mers pe urma recenziilor negative și am aflat că lucrurile sunt chiar mai grave și mai complicate decât au apărut până acum în public.\n\nPrima informație despre ce se întâmplă la pensiunea Coralia din Murighiol a apărut în septembrie, urmată, la o lună distanță, de o a doua ieșire publică a unui client care s-a plâns nu doar că a avut de suferit după sejurul petrecut acolo, dar și că autoritățile au rămas surde și mute la reclamații.\n\nDoar că de această dată lucrurile nu stau chiar așa. Din informațiile noastre, au existat cel puțin trei plângeri făcute în urma unor sejururi la pensiunea din Murighiol, iar plângerile au fost urmate de controale efectuate de Protecția Consumatorilor, Direcția Sanitară Veterinară și pentru Siguranța Alimentelor și Direcția de Sănătate Publică. Fiind vorba despre o problemă de sănătate publică, ar fi fost și anormal ca autoritățile să nu reacționeze. Iar problema de sănătate publică este evidentă, din moment ce la Spitalul Județean de Urgență din Tulcea au ajuns, în perioade diferite, cel puțin cinci clienți ai pensiunii Coralia, printre care și un copil, toate aceste persoane acuzând tulburări digestive și simptome asociate, de obicei, toxinfecțiilor alimentare. Toți cei cinci turiști ghinioniști mâncaseră la restaurantul pensiunii Coralia, toți au. avut nevoie de îngrijiri medicale, de perfuzii și de tratament medicamentos.\n\nÎn urma investigațiilor pe care le-am realizat, am aflat că pe data de 11 octombrie 2024 activitatea pensiunii a fost suspendată temporar, pentru perioada în care se realizează analizele tuturor probelor luate din bucătăria pensiunii.\n\nDe altfel, din data de 11 octombrie nimeni nu se mai poate caza la Coralia, rezervările fiind blocate și pe Booking, așa cum arată și captura de ecran făcută pe data de 1 noiembrie 2024.\n\nCine este proprietarul pensiunii care îmbolnăvește turiștii\n\nCuriozitatea ne-a împins să mergem mai departe și să încercăm să aflăm cine este proprietarul pensiunii. Am bănuit că s-ar putea să fie vreun șmecher care se crede mai presus de lege și care nu se simte obligat să respecte regulile elementare de igienă atunci când vine vorba despre alimentația publică.\n\nPensiunea turistică Coralia din Murighiol este deținută și operată de firma Coralia Danube SRL, are 30 de locuri de cazare și este clasificată ca pensiuni cu trei flori/margarete încă din 2016.\n\nAparent, firma din spatele pensiunii nu aparține niciunui șmecher, acționarul unic al Coralia Danube SRL fiind Alexandra Minodora Udrea, o tânără de doar 23 de ani.\n\nȘi aici intervine un prim semn de întrebare: cum poate o tânără de 23 de ani să fie proprietara unei pensiuni care funcționează încă din 2016? Ar însemna că la 15 ani, cât avea în 2016, domnișoara Udrea construise deja pensiunea, obținuse autorizările necesare și o introdusese în circuitul turistic. o performanță managerială pentru o persoană atât de tânără. Iar dacă ne gândim că firma Coralia Danube SRL a fost înființată în 2011, când domnișoara Alexandra Minodora avea 10 anișori, lucrurile devin și mai ciudate.\n\nNumai că Alexandra Minodora Udrea este acționar unic al Coralia Danube SRL de-abia din septembrie 2024. Persoana care a înființat firma este Magda Udrea, mama domnișoarei Alexandra.\n\nDoamna Magda Udrea a fost asociat unic al Coralia Danube SRL de la înființarea firmei, în 2011 și până în luna iunie 2021, când i-a cedat 50% dintre părțile sociale fiicei sale.\n\nÎn luna aprilie 2024, Magda Udrea i-a mai cedat fiicei sale, Alexandra, încă 20% din acțiuni, iar în septembrie 2024 i-a cedat și restul de 30% de părți sociale pe care le mai deținea. Așa a juns tânăra de doar 23 de ani proprietara unei pensiuni cu 15 camere și 30 de locuri de cazare.\n\nChiar dacă în acte proprietar este acum Alexandra Minodora Udrea, De afacere se ocupă în continuare părinții săi, doamna Magda și domnul Marin, pomeniți foarte des de către clienții pensiunii în recenzii și comentarii.\n\nDin ce scriu clienții și din ce ne-au relatat și nouă, atât doamna Magda cât și domnul Marin sunt prezenți zi de zi la pensiune și sunt foarte prezenți printre clienții lor. Mai mult, unii clienți se plâng că cei doi proprietari sunt prea prezenți și intruzivi, că se bagă mereu în sufletul oamenilor și că încearcă să-i tragă pe aceștia de limbă, în loc să-i lase să-și petreacă vacanțele în liniște.\n\nMai mulți clienți ne-au povestit că l-au surprins pe Marin ascultând pe la ușile turiștilor, așa că am bănuit că domnul Marin ar fi ceva pensionar special care o fi lucrat prin instituții obișnuite să-și folosească ochiul și timpanul. Pensionar pentru că petrece mult tip la pensiune, fără să pară că ar lucra undeva, și fost polițist sau ofițer din cauza apucăturilor descrise de mai mulți turiști.\n\nAm cercetat și, surpriză: domnul Marin nu este nici pensionar și nici ofițer.\n\nDe fapt, este vorba despre Marin Udrea, angajat ca expert la Serviciul Impozite și Taxe al Primăriei Muncipiului Tulcea, compartimentul Stabilire și Impunere Persoane fizice.\n\nNu e cine știe ce poziție șmecheră, dar este suficient de importantă încât să-ți creezi, în timp, niște relații care să-ți permită să nu acorzi prea mare respect legilor atunci când vine vorba despre afacerea soției și a fiicei.\n\nPoate că așa se explică și de ce clienții pensiunii Coralia au reclamat, de-a lungul timpului, că de foarte multe ori n-au primit bon fiscal pentru ceea ce au consumat în restaurantul pensiunii. când lucrezi la taxe și impozite îți permiți să faci și tu puțină evaziune, că doar nu te-or controla tocmai pe tine.\n\nPentru ai lui mumă, pentru alții ciumă\n\nPrin natura funcției, Marin Udrea ar trebui să fie omul legii, necruțătorul care face totul pentru a aduce statului și ultimul leuț pe care i-l datorează contribuabilul.\n\nDar dacă așa este la serviciu, acasă lucrurile se schimbă. nu doar că privește îngăduitor cum afacerea soției (și mai nou a fiicei) evită taxele și impozitele, dar mai și ascunde de autorități, de colegi și de public veniturile reale ale familiei sale.\n\nDomnul Udrea este obligat de lege să depună declarații de avere în fiecare an, iar declarațiile de avere trebuie să conțină toate informațiile legate de venituri, atât ale domniei sale cât și ale soției.\n\nNuami că din declarațiile de avere ale domnului Udrea lipsesc aceste informații obligatorii. De-abia în declarația depusă în 2024 apare și doamna Magda Udrea, cu venituri de 23.520 de lei în calitate de director executiv al firmei Coralia Danube SRL.\n\nDeși doamna Udrea este administrator al firmei respective încă din 2011, până anul acesta soțul nu a trecut în declarația de avere veniturile doamnei ca administrator sau director executiv. Mai grav, în declarațiile de avere ale lui marin udrea nu apar niciodată veniturile încasate de soție ca dividende, deși declararea lor nu este deloc facultativă.\n\nCoralia Danube SR al fost, mereu în ultimii ani, o firmă aflată pe profit.\n\nÎn anul 2023, la o cifră de afaceri de 609.196 de lei, profitul a. fost de 114.627 de lei. În 2022 profitul a fost de 216.914 de lei, la o cifră de afaceri de 597.135 de lei, air în 2021 cifra de afaceri a fost de 776.364 de lei, iar profitul de 425.303 de lei.\n\nÎn mod normal, profitul se transformă în dividende, dividendele se împart între acționari, iar acționarii fac ce vor cu banii. Ce nu pot să facă, însă, este să nu-i declare la finanțe sau să nu-i treacă în declarațiile de avere proprii sau ale soților.\n\nAsta e în teorie. În practică, atunci când soțul lucrează la impozite și. taxe poți crede că n-ai nicio obligație.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0026.html"
  }
}