{
  "title": "\"Tu şi Tulcea\" soluţii pentru atragerea turiştilor în municipiu",
  "content": "Nicoleta Alexe, managerul cafenelei Pick Up Coffee and More: „Aplicaţia este o iniţiativă de care Tulcea avea nevoie”\n\n„Aşteptările noastre de la OMD sunt să promoveze eficient Tulcea ca destinaţie turistică, să organizeze evenimente şi campanii de marketing care să atragă turişti şi să pună la dispoziţie pe cât posibil resurse care să îmbunătăţească experienţa vizitatorilor. Implicarea OMD va aduce o vizibilitate sporită, sperăm noi, pentru cafeneaua noastră Pick Up Coffee and More, prin integrarea noastră în tururi turistice şi bineînţeles în recomandări, lucru care se va reflecta şi în partea aceasta de turism şi economie locală. Aplicaţia este o iniţiativă de care Tulcea avea nevoie, este excelentă pentru că centralizează informaţiile turistice şi facilitează accesul la servicii şi atracţii locale. Cred eu că ar putea să simplifice planificarea pentru turişti şi i-ar putea ajuta să aibă o experienţă mai plăcută şi bineînţeles mai informată. Noi vom promova aplicaţia prin intermediul reţelelor de socializare ale cafenelei, prin afişe şi pliante care vor fi disponibile în locaţie, şi de asemenea prin recomandări directe către clienţi care cred eu că sunt cele mai valoroase”, ne-a declarat Nicoleta Alexe.\n\n„Ne dorim să dezvoltăm municipiu Tulcea ca destinaţie turistică, nu ca destinaţie de o singură zi, ci una de mai multe zile. De asemenea, vrem să atragem şi să dezvoltăm mai multe atracţii pentru ca oamenii să aibă motive să rămână în municipiu Tulcea şi evident să facă şi excursii în Delta Dunării, lucrul care ne interesează pe noi cel mai mult. Toate acestea se pot face în timp şi cu implicarea mai multor actori în luarea deciziilor. Dacă oamenii vor sta mai multe zile în Tulcea, poate se vor gândi să facă şi o excursie, astfel şi noi vom avea mai mulţi turişti. Aplicaţia consider că este foarte bună, la fel ca şi site-ul. Acestea conectează turiştii cu toate evenimentele care se întâmplă în municipiu şi în judeţ şi oferă informaţii foarte corecte vizavi de toate destinaţiile pe care le avem în Tulcea. Sunt informaţii la zi într-un singur loc. Acolo sunt centralizate toate informaţiile, iar pentru noi este un lucru de mare ajutor. Am început momentan să promovăm aplicaţia pe Social Media, noi deja am pus pe bărcuţe despre <<Tu şi Tulcea>> şi lumea va lua de fiecare dată contact cu acest mesaj. Cei care vor veni ulterior vor cunoaşte uşor, uşor, faptul că pe această aplicaţie vor găsi foarte multe informaţii despre noul brand turistic <<Tu şi Tulcea>> şi despre noua aplicaţie a OMD Tulcea”, ne-a spus Ciprian Safca.",
  "metadata": {
    "original_file": "ziaruldelta.ro_0100.html"
  }
}