{
  "title": "Gabriel-Costel HEREA, președintele partidului Forța Dreptei Tulcea, candidat pentru Parlamentul României la Camera Deputaților",
  "content": "Sunt un om de dreapta, un antreprenor care, de peste două decenii, se încăpățânează să lupte cu toate piedicile create de impredictibilitatea fiscală și supraimpozitarea companiilor mici si mijlocii.\n\nLa începutul anilor 2000 am inițiat o afacere în domeniul comercializării pieselor auto, ca mai apoi să devin primul distribuitor zonal, din Tulcea, al unui producător mondial de uleiuri auto și industriale. Am dezvoltat, mai apoi, o afacere în domeniul HoReCa, unde am încercat și sunt sigur că am și reușit să aducem clienților servicii de foarte bună calitate.\n\nAm avut alături echipe de oameni profesioniști cu care am lucrat, m-am sfătuit și fără de care nu aș fi reușit să dezvolt aceste proiecte.\n\nÎn încercarea mea de a îmbunătăți calitatea serviciilor în instituțiile statului, am decis să mă implic prin intermediul funcției de director pe care am ocupat-o la prefecturile Tulcea și Brăila.\n\nÎn primele cinci luni ale acestui an, la nivel național, peste 9.000 de firme și-au suspendat activitatea. Tulcea ocupă locul doi pe țară cu o creștere de 73,91% a numărului de suspendări, comparativ cu aceeași perioadă a anului trecut. Acesta este doar un exemplu pentru a vedea că mediul de afaceri este în dificultate și trebuie susținut prin propuneri legislative concrete, care să producă efecte imediate.\n\nPentru anul 2025, se vorbește despre creșterea impozitului pe venit de la 10% la 16%, așa-numita uniformizare a cotei unice, creșterea impozitului, adică dublarea impozitului pe dividende, de la 8% la 16% , iar majorarea TVA-ului este aproape sigură.\n\nA venit timpul ca oamenii cinstiți, oamenii pregătiți, oamenii întreprinzători, care s-au săturat să plătească taxe si impozite tot mai mari, să preia inițiativa in județul Tulcea pentru o nouă reprezentare politică de dreapta adevărată, în slujba celor care muncesc, fac afaceri în mod cinstit și care nu stau cu mâna întinsă la stat!",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0004.html"
  }
}