{
  "title": "Punctele gastronomice locale, moştenirea lăsată de Ivan Patzaichin",
  "content": "„Punctele Gastronomice Locale s-au născut la iniţiativa Asociaţiei, însă, de fapt şi de drept, Ivan a fost cel care şi-a dorit foarte mult acest lucru, pentru că i se părea absolut bizar cum în deltă, la pensiune, mănânci peşte congelat de la marii retaileri. După o vreme, cu sprijinul oamenilor care şi-au exprimat această dorinţă, să îşi poată valorifica produsele pe care le fac în propriile lor gospodării, am ajuns să demarăm acest proiect la iniţiativa noastră. Este unul din punctele importante pentru care asociaţia le-a militat de-a lungul timpului, cel al PGL-urilor, de aceea acum trei ani am făcut şi primele cursuri din judeţul Tulcea. Am ajutat punctele gastronomice locale să-şi obţină acele certificate. Tata întotdeauna a susţinut oamenii simpli care-şi doresc să facă ceva pentru ceilalţi. Acesta a fost idealul, principiul de la care tata a pornit în construirea acestui demers. Întâi a fost un demers al societăţii civile, apoi a devenit legislativ, iar de ceva timp este un demers naţional”, a precizat, vineri, Ivona Patzaichin-Rusu.\n\n„Gospodăria ţărănească, peste tot în ţară, pe timpul zilei nu folosea mijloace de iluminat, lampa se aprindea seara. Poate spiritul tradiţionalului a făcut ca fulgerul să distrugă un transformator. Felicit judeţul Braşov pentru cele mai multe PGL-uri din ţară, dar vreau să atrag atenţia că, raportat la numărul locuitorilor, judeţul Tulcea are mai multe PGL-uri, chiar este pe primul loc, pentru că populaţia judeţului Braşov este de patru-cinci ori mai mare decât a judeţului nostru. Este opera lui Ivan şi a colaboratorilor săi, Doru, Ivona, autorităţile locale care au pus umărul şi au dat naştere Punctului Gastronomic Local. Aici s-au autorizat primele puncte gastronomice care au dat peste cap o legislaţie, adică au creat premisele unui turism mai uşor şi mai apropiat de oameni. Au creat facilităţi pentru cei simpli care nu aveau posibilităţi materiale pentru a putea face turism. În aceste zile îl redescoperim din nou pe Ivan Patzaichin care se dovedeşte mai puternic, mai esenţial decât putem să fim fiecare dintre noi, fiind distraşi de disconfortul zilnic. Ivan este de ceva timp inspiraţia acestui oraş, este depozitarul autenticului, esenţialului şi frumosului pe care îl are Tulcea. Este despre ce am fost şi ce trebuie să devenim pentru că astăzi, cu ajutorul Ivonei, lui Frolu, celor din Asociaţia Ivan Patzaichin – Mila 23, a autorităţilor, şi a celor interesaţi, spiritul lui este adus în prezent, tradus în fapte şi experienţe moderne. Spiritul lui şi acţiunile asociaţiei schimbă oraşul, stabilesc un reper esenţial pentru viitor. Ivan mai are o calitate, uneşte, reconciliază, adună şi catalizează. Aceste ocazii ne amintesc că destinaţia noastră ar trebui să fie mai presus de fiecare dintre noi. Ar trebui să fim doar tulceni care iubesc Tulcea la fel cum a iubit-o Ivan. Vă mulţumesc!”, a spus primarul municipiului Tulcea, Ştefan Ilie.\n\n„Această iniţiativă a punctelor gastronomice locale a plecat din Delta Dunării, de la Asociaţia Ivan Patzaichin-Mila 23, şi a reprezentat un element de noutate o perioadă şi pentru noi. Am început destul de timid în ceea ce priveşte aceste acte de reglementare, de autorizare. Am ajuns la acest moment la cinci permise pentru punctele gastronomice locale, în anul 2024. Ne dorim să fie cât mai multe, pentru că această activitate de oferire a gustului local este una care îmi permite, ca administrator, să reduc din presiunea pusă pe resursele Biosferei Deltei Dunării. Îmi doresc ca locuitorii deltei, care au dorinţa naturală de a avea o viaţă mai bună, să se îndrepte spre acest gen de activitate, de a da plus valoare produselor locale, în primul rând peştelui. Una este munca în care te trezeşti dimineaţa, mergi la pescuit, te chinui, pentru că pescuitului comercial este una dintre cele mai grele activităţi, şi alta este să lucrezi cu turistul, cu omul venit să vadă frumuseţile Deltei Dunării, să-i pui în farfurie un produs local, autentic, cu gust. Mulţi turişti care vin în Delta Dunării, pe lângă frumuseţile naturale pe care toată lumea le cunoaşte, ne-au subliniat gustul deosebit al produselor din deltă, fie că vorbim de peşte, de miere, de carnea luată de la crescătorii de animale. Această economie locală trebuie să fie ajutată prin aceste puncte gastronomice locale. Crescătorii de animale, producătorii de miere, pescarii trebuie să-şi valorifice munca şi să reuşească să-şi vândă aceste produse către punctele gastronomice locale, astfel ca toată lumea să fie câştigată şi resursa naturală să fie mai bine protejată şi să-i dăm o valoare ridicată pentru Rezervaţia Biosferei, unică în lume. Vă mulţumesc şi vă aştept în Delta Dunării cu responsabilitate”, a spus guvernatorul Bogdan Bulete.",
  "metadata": {
    "original_file": "ziaruldelta.ro_0062.html"
  }
}