{
  "title": "„BLATUL” PNL-AUR-ZAHARCU LA TULCEA, DEZVALUIT DE O ANCHETĂ LEGATĂ DE SEMNATURILE FALSE",
  "content": "Despre blatul politic secret PNL-AUR la Tulcea s-a tot vorbit, în șoaptă, prin campania electorală de la locale. N-ar fi fost o problemă, că doar știm toți cum e catalogată politica, de moravuri ușoare, doar că nimeni de la PNL nu a vrut să iasă la suprafaţă o înțelegere, fie ea și subterană, cu extremiștii de la AUR. Ar fi dat rău mai ales la centru… În fine, ținând cont și de guvernarea PNL-PSD și de colaborarea din CJ și CL, liberalii și-au găsit un iepuraș care să joace după cum i se cântă. Acesta a apărut sub forma unui „expert “care deja era îndatorat că beneficiar de contracte de zeci şi sute de mii de lei, pe firma soției, Teche Solutions SRL. Vorbim de Sorin Mircea Zaharcu, pe care dacă ar fi existat această meserie în nomenclator l-am fi putut numi „expert combinator “. Fost PSD-ist, PLD-ist, Zaharcu a fost înfipt în AUR cu ajutorul liberalilor și pe căi ocolitoare, spre nemulțumirea veritabililor membrii AUR, cei care au pus primele cărămizi la baza partidului.\n\n Ca să ne lămurim despre legătura financiară dintre Zaharcu și conducerea PNL Tulcea, este de ajuns să vedem fragmentul din declarația lui de avere și să citim prezentarea din presa centrală:\n\n \n\n „Imaginați-vă, de exemplu, că soțul (să-i spunem Sorin) este director executiv (nu altfel) într-o asociație de care depind fondurile europene care ajung la anumite primării.\n\n Imaginați-vă, dacă puteți, că soția (să-i spunem Elena, săru’ mâna, doamnă) are o firmă, numită, să zicem, Ţeche Construct Solutions.\n\n Ei bine, cum soțul și soția stau așa, gândindu-se că o firmă e bine să câștige niște bani, că de aia e făcută, înființată, înregistrată, pentru a. produce, deodată, zbang, zbum, hodoronc-tronc, înspre firmă încep să vin contractele: 68.325 + 66.672 + 68.352 + 69.000 de lei de la Primăria Tulcea. 100.000 de la Primăria Măcin, 344.000 de lei de la Administrația Porturilor Maritime, 263.900 de la Primăria Babadag, 330.000 de lei de la Primăria Isaccea. Toate primăriile astea funcționează pe teritoriul ITI Delta Dunării și au obținut finanțări europene prin ITI Delta Dunării, unele dintre ele ducând și la contracte cu Teche Construct Solutions “, scria săptămânalul Cațavencii( le aparține și foto din articol) asta ca o introducere la subiectul principal, blatul politic PNL-AUR- aripa Zaharcu Tulcea.\n\nDE LA IEPURAȘ LA JUCĂTOR- COMBINATOR\n\nRelația direct dintre președintele PNL Tulcea, Ștefan Ilie, primar al municipiului și Zaharcu este dovedită concret de emailurile transmise de primar, prin care le transmite angajaților Primăriei că Sorin Zaharcu, practic o persoană particulară, va ține legătura cu diverse autorități și cu viceprimarul Șinghi.\n\n\n\n Imediat după idea inventării iepurașului politic Zaharcu, cel menit să atace contracandidații la alegerile locale și a face partie pentru primarul Ilie, că doar el semna ordinele de plată către firmă „consultantului “Zaharcu, pe numele soției, acesta a trebuit și ajutat, deoarece nu prea era tolerat de vechii membri AUR.\n\n Așa că liberalii, având o infrastructură de partid mai bună și mulți angajați, au dat o mână de ajutor la strânsul semnăturilor pentru alegerile locale, nefiind o coincidență faptul că multe semnături provin de la angajați ai Primăriei, din direcțiile subordinate. Cum a ieșit la iveală acest aspect? Din întâmplare, în urma unei anchete desfășurate la nivel naţional!\n\n Probabil ați auzit de scandalul semnăturilor false pentru Silvestru Șoșoacă. Ancheta desfășurată de polițiști în acest caz este la nivel naţional, investigațiile fiind făcute în fiecare județ. Și la Tulcea au fost audiate mai multe persoane, dar pe noi nu ne interesează cazul, ci faptul că, pe surse, a reieșit faptul că mai multe semnături din „ograda liberalilor “, au ajuns la AUR, din câte se pare cu ajutorul unor persoane din conducerea municipală PNL.Faptul că ulterior aceste semnături au ajuns la Silvestru Șoșoacă, e alt subiect. Brusc, după ajutorul primit de la PNL, cum se mai întâmplă pe la noi, Zaharcu s-o fi gândit că poate mai mult, ba chiar și unei tabere din conducerea PNL i-a surâs idea să mai scape de unor concurenți din partid, așa că iepurașul a refuzat să se mai retragă, așa cum se stabilise iniţial. Chiar visa la locul doi, deşi se bătuse cu pumnul în piept în fața conducerii naționale AUR că el îl bate lejer pe Teodorescu, că are susținerea întregii comunități din Delta, însă rezultatul votului a arătat altceva…\n\nEvacuat recent din imobilul în care își desfăşura activitatea de partid, pe Victoriei, spațiu plătit de senatorul Cioromelea, Zaharcu și-a luat cei câțiva susținători, unii și ei cu legături puternice cu PNL sau plătiți pe de la bugetul Primăriei prin diverse achiziții directe și s-a mutat într-un spațiu de pe faleză, pus la dispoziției de un om de afaceri local care întâmplător este fratele eternei consiliere locale Claudia Frandeș, o liberală mereu apropiată de Primărie și de bugetul local fie că primarul se numea Hogea sau se numește Ilie, membru în Biroul de conducere PNL Tulcea.\n\n Q.E.D…\n\nP.S. O nouă întâlnire între președintele PNL și coordonatorul AUR Zaharcu a avut loc miercuri dimineață chiar în biroul primarului Ilie de la hotelul Europolis.Fiind hotel vechi, de dinainte de 89, când erau multe „urechi” , chiar și acum se mai aud discuțiile de prin camere…dar despre discuția asta, data viitoare…",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0083.html"
  }
}