{
  "title": "Record de participare la cel mai așteptat eveniment al verii: Peste 100.000 de persoane, la Festivalul Enisala – Unitate la Cetate",
  "content": "Evenimentul organizat de Consiliul Județean Tulcea și Primăria Comunei Sarichioi a fost un real succes: sâmbătă, numărul participanților a ajuns la aproximativ 50.000, un record absolut pentru acest eveniment ce își propune să devină o tradiție a județului nostru. În total, în cele trei zile de festival, numărul participanților a trecut de 100.000!\n\nAndia, Smiley, Lupii lui Calancea, Carla’s Dreams, Proconsul, Voltaj și mulți alți artiști au creat o atmosferă incendiară și au făcut show pentru publicul venit la poalele cetății Enisala.\n\nSenzaționalele concerte au fost completate de un impresionat show aviatic, un spectacol de foc, artificii și lasere în fiecare seară a evenimentului.\n\nFestivalul organizat de Consiliul Județean Tulcea și Primăria Comunei Sarichioi ar putea deveni o emblemă a județului Tulcea pe termen lung, fiind un reper în ceea ce privește armonia și unitatea ce definesc spațiul nord-dobrogean.\n\nPrezent la închiderea evenimentului, președintele Consiliului Județean Tulcea, Horia Teodorescu, le-a mulțumit public tuturor partenerilor (instituții publice, dar și persoane fizice) care au contribuit semnificativ la buna organizare a festivalului. De asemenea, președintele Teodorescu le-a mulțumit celor care au ajuns, în aceste zile, la cetatea Enisala:\n\n„Aș vrea să vă mulțumesc tuturor pentru prezență, pentru faptul că ne-ați onorat, în cele trei zile, cu prezența dumneavoastră într-un număr impresionant, ceea ce validează ce organizăm noi, aici, la Enisala, în fiecare an și ne dă putere să mergem mai departe“.\n\nLa rândul său, vicepreședintele Consiliului Județean Tulcea, Mihai Huleni, a vorbit despre publicul frumos de la Enisala.\n\n„Cele mai multe mulțumiri vi se adresează dumneavoastră, pentru felul minunat în care v-ați comportat. Ce se întâmplă aici, într-adevăr, este unic: nu știu să existe un alt festival care să aibă atâta voioșie, atât de multă dragoste“.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0084.html"
  }
}