{
  "title": "Urmașii Brătienilor la Tulcea, pe târâș grăpiș…",
  "content": "Urmele de genunchi si coate identificate pe strada Concordiei provin de la recenții parașutați în organizația PNL Tulcea. Dacă pe vremuri, adică până să fie înghițiți de PDL, liberalii mai aveau unele prințipuri și moravuri, acum s-a ajuns la un nivel în care sunt îngăduiţi pe genunchi în partid și cei care cred că Brătianu a fost fundașul ăla înalt de la Dacia Unirea Brăila…\n\nCă despre statut sau regulamente nu mai are rost să vorbim într-un partid care după ce a dat cu tămâie în Piața Victoriei s-a pus în genunchi și a preacurvit cu Pesedeul…\n\nMai concret, la PNL Tulcea e ca la piață, azi negociezi, mâine te înscrii și poimâine eşti deja vicepreședinte, asta dacă ai pe cine trebui la prezidiu.\n\nTrecem rapid peste cazul mai puțin cunoscutului Alex Filip, care a primit întâi pe sub masă sinecura de organizator al turismului municipal (e și o denumire pompoasă dar chiar nu contează, că e degeaba, doar de greblat bani), care în câteva zile a fost primit în partid și apoi numit, că votul e oricum la mișto, vicepreședinte la PNL.\n\nHai să spunem că a fost luat ca o mare promisiune politică afirmată foarte puțin pe la USR Sarichioi și apoi mai rar ca și consilier independent tot pe la Sarichioi, are viitor și tot timpul să ajungă și la PSD, cât mai e acolo..\n\nMai departe, vorbind de parașutați pe care nici vechii liberali, cei doi trei care au mai rămas, nu au auzit, dar mai rău, nici cei vopsiți de acum nu au auzit sau văzut pe la lipit afișe, avem o ascensiune fulminantă în persoana doamnei Aișe Asl Mierlă.\n\nO juristă plecată cam pe ușa din spate de la Consiliul Județean, susținută pe acolo de grupul de consilieri dirijat de deputatul Michael Gudu, transferată apoi la Prefectură și numită peste noapte subprefect pe un post ce aparținea PNL chiar fără să fie membru PNL! Asta da mirare în rândul liberalilor, iar ca să nu se mai mire, într-o vineri parcă, la o masă mai retrasă, a fost primită cu drag în PNL de președintele organizației municipale, Michael Gudu.\n\nMai departe, culmea coincidenței, doamna subprefect Mierlă a fost numită, pardon, se pare că aleasă, în urmă cu foarte puține zile, tot la o masă restrânsă din sediul de pe strada Concordiei, vicepreședinte al Organizației Femeilor Liberale si al organizației municipale, surprinzător, la propunerea și in subordinea deputatului Michael Gudu…\n\nCum e liber și locul de președinte al „Femeilor Liberale “tulcene, după demisia doamnei Viorica Pavel, probabil acesta va fi următorul pas, dacă va propune președintele Michael Gudu. Și la urma urmei, la o asemenea viteză de decolare, poate că și scaunul președintelui de la județ, Ștefan Ilie este în pericol… La urma urmei, când ai valoare, nu poți sta prea mult sub un simplu deputat președinte la municipiu atunci când ai putea să ajungi deasupra…",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0127.html"
  }
}