{
  "title": "Imobilul din strada Victoriei nr. 52: Demolare sau clasare ca monument istoric?",
  "content": "„Sunt un proprietar activ şi încerc să fac ceva cu această proprietate, situaţia juridică este destul de complexă. Am devenit proprietar pe această clădire în 2022, a durat aproape jumătate de an să fac alipirea loturilor, cei 500 mp erau împărţiţi în şapte loturi apoi am început procedura de demolare a acestor clădiri. Certificatul de urbanism l-am primit în luna aprilie 2023, abia am început să adun documentaţia necesară pentru a obţine avizul de demolare, m-am blocat în Direcţia Judeţeană de Cultură. A durat aproape patru luni să primim un răspuns oficial din partea lor, care a fost un răspuns destul de ciudat. Au fost mai multe comisii zonale care au trebuit să aprobe acest proiect de demolare. De la prima comisie am primit vot favorabil, Direcţia Judeţeană nu a fost de acord şi l-a trimis la reexaminare, deşi nu aveau un argument legal să-l trimită la reexaminare. De la a doua comisie am primit vot împotriva demolării. Abia în noiembrie 2022 am primit proiectul oficial de la Direcţia Judeţeană pentru Cultură. Apoi a durat o perioadă în care a trebuit să înţeleg de ce nu am primit vot favorabil. Explicaţia a fost faptul că această clădire este inclusă în Clădire Arhitecturală cu Valoare Arhitecturală Medie. Conform legii, doar clădirile cu valoare deosebită nu pot fi demolate, clădirea aceasta ar trebui să primească aprobarea. A durat o perioadă de câteva luni în care a trebuit să studiez legea, să învăţ, să mă consiliez cu jurişti, arhitecţi, până am ajuns la o soluţie. Am adunat şi restul hârtiilor pentru a depune la primărie pentru obţinerea avizului. A expirat certificatul de urbanism, din păcate n-am ştiut de termenul de expirare şi am descoperit în acel moment. Pe 17.05.2024 am primit un nou certificat de urbanism. În acest nou certificat de urbanism a apărut o informaţie nouă faţă de primul certificat, în care se interzice demolarea acestor clădiri din aceleaşi considerente de la cultură. Am fost în audienţă la doamna arhitect şef cu care am discutat soluţii, doamna arhitect a spus că ar fi de acord cu demolarea acestei clădiri, dar într-adevăr trebuie să merg mai departe cu … Am un raport de expertiză tehnică din august 2023 în care clădirea este încadrată în risc seismic 1 cu posibilitatea accidentării grave a trecătorilor (…) Astfel am primit recomandarea să începem demolarea în caz de urgenţă, conform legii ar trebui să se aprobe. Doamna arhitect şef nu a fost de acord şi ne-a recomandat în continuare să discutăm cu cei de la cultură pentru a primi aprobarea. Astăzi, prin ceea ce am discutat, vreau să demonstrez că sunt un proprietar activ şi vreau să fac ceva cu această clădire şi nu face sens mărirea impozitului atât timp cât eu încerc să fac ceva cu ea, s-o aduc într-o stare de normalitate, să o demolez. Raportul de expertiză demonstrează că nu mai face sens ca această clădire să fie salvată, deoarece are crăpături foarte mari şi este un pericol public. Mai intră boschetari în acea clădire şi este un pericol public să se surpe peste ei, dar nu pot să desfiinţez clădirea. În continuare lucrez pentru a primi aprobări şi a găsi soluţii de a face ceva cu această clădire”, a declarat Dan-Iulian Şotre.",
  "metadata": {
    "original_file": "ziaruldelta.ro_0041.html"
  }
}