{
  "title": "Ziua Mondială de Conștientizare a Autismului, marcată la Tulcea și Constanța",
  "content": "Vicepreședintele Consiliului Județean Tulcea, Mihai Huleni, a participat, vineri, începând cu ora 12.00, la sala Mihail Kogălniceanu, la masa rotundă organizată de Asociația Părinților Copiilor cu Autism (Autism România), în parteneriat cu Asociația Centrul pentru Resurse Civice, eveniment menit să marcheze Ziua Mondială de Conștientizare a Autismului.\n\nÎn deschiderea evenimentului, vicepreședintele Consiliului Județean Tulcea, Mihai Huleni, a vorbit despre eforturile comune pe care trebuie să le depună instituțiile publice, structurile non-guvernamentale, specialiștii, cetățenii etc în vederea asigurării unui cadru optim pentru dezvoltarea persoanelor care suferă de tulburare din spectrul autist.\n\n „O societate civilizată și sănătoasă este acea societate care nu lasă nici un membru în urmă, indiferent de problemele cu care acesta se confruntă într-un anume moment al vieții sale. Mai mult decât atât, noi, autorități publice locale, județene sau centrale avem obligația să asigurăm toate condițiile necesare pentru acești copii, suntem datori să le facem viața mai bună“, a transmis vicepreședintele Huleni.\n\n În dialogul cu părinții copiilor care suferă de tulburare din spectrul autist, vicepreședintele Mihai Huleni a insistat asupra importanței pe care o are verbalizarea tuturor problemelor cu care se confruntă părinții:\n\n „Dumneavoastră, mamele acestor copii, sunteți adevărate eroine: sunteți alături de copiii dumneavoastră și știți mai bine decât oricine care vă sunt nevoile, care sunt problemele pe care le întâmpinați și pentru care nu ați identificat încă o soluție. Insist asupra faptului că trebuie să fiți mai vocale, trebuie să semnalați la nivelul instituțiilor fiecare situație dificilă, urmând ca apoi să identificăm împreună metodele de rezolvare. Vă asigur, în acest sens, că veți găsi toată deschiderea la nivelul Consiliului Județean Tulcea“, a dat asigurări Mihai Huleni.\n\nCampania face parte din proiectul „Autism Dobrogea – Vocea care schimbă vieți”, cu sprijinul financiar Active Citizens Fund România, program finanțat de Islanda, Liechtenstein și Norvegia prin Granturile SEE 2014-2021, care își propune să dezvolte capacitatea celor implicați – persoane adulte cu TSA, familii, autorități, instituții – de a acționa împreună pentru a găsi soluții locale, pentru a folosi mai bine resursele existente și de a aloca resurse pentru noi programe și servicii de suport comunitare adaptate persoanelor cu tulburări din spectrul autism. Iar părinții-persoanele adulte cu TSA vor fi sprijiniți să devină o voce suficient de putenică pentru a reprezenta comunitatea autismului la masa guvernării participative de la nivel local.\n\n Obiectivul principal este formarea-dezvoltarea capacității a 10 tineri și adulți cu TSA și a 30 de părinți din regiunea Dobrogea de a promova activ drepturile și interesele lor & ale copiilor lor, precum și de a influența deciziile publice la nivel local prin vocea Asociației Autism Dobrogea.\n\n Astfel, pe 1 și 2 aprilie, în Constanța și Tulcea au loc, simultan, o masă rotundă cu tema „Împreună pentru incluziunea persoanelor cu autism în comunitate în județele dobrogene” și un marș-flashmob pentru conștientizarea autismului, sub deviza „Incluziune și respect pentru persoanele cu autism”.\n\n La masa rotundă au fost invitate autorități județene și locale, reprezentanți ai instituțiilor publice de resort ONGuri, precum și părinți și tineri cu autism.\n\n La marș sunt așteptați să participe în primul rând pe membrii famililor cu copii și adulți cu autism, dar și prieteni, susținători ai cauzei persoanelor cu autism din Dobrogea.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0132.html"
  }
}