{
  "title": "Ministrul Muncii, în vizită la Tulcea: 37551 de dosare cu creşteri în urma recalculării în județul Tulcea!",
  "content": "Luni, 30 septembrie 2024, președintele Consiliului Județean Tulcea, Horia Teodorescu, a participat la ședința festivă dedicată Zilei Internaționale a Persoanelor Vârstnice, onorată de prezența ministrului Muncii și Solidarității Sociale, Simona Bucura-Oprescu. Evenimentul a fost organizat de Consiliul Județean Tulcea și Consiliul Județean al Persoanelor Vârstnice Tulcea.\n\n„Este o zi festivă în care ne bucurăm de prezența doamnei ministru, căreia îi mulțumim că este alături de noi. Profit de ocazie pentru a-l felicita pe domnul Ionel Diaconu pentru asumarea responsabilității conducerii Consiliului Județean al Persoanelor Vârstnice Tulcea și pentru a-i ura mult succes. Vă asigur în continuare de toată deschiderea Consiliului Județean Tulcea în relațiile cu structura pe care o conduceți.\n\nÎncep prin a transmite cele mai călduroase gânduri de sănătate, împlinire și bucurii tuturor pensionarilor și persoanelor vârstnice de pe raza județului nostru. Vă doresc tuturor să aveți pensie lungă și fericită, cu multe zâmbete pe chipuri!\n\nRespectul, mândria și aprecierea pe care le purtăm acestei generații se sărbătorește în fiecare zi, nu numai pe data de 1 octombrie. Dar această zi ne oferă ocazia ne a exprima public tot ceea ce gândim și simțim față de cei care ne-au fost alături întreaga viață, cei care au contribuit, prin munca lor, la construcția României moderne, pe care o vom lăsa și noi urmașilor noștri.\n\nCred că toate instituțiile statului au obligația morală (dar și legală) de a sprijini categoria persoanelor vârstnice din toate punctele de vedere, iar prezența, astăzi, la Tulcea, la reprezentantului de vârf al Ministerului Muncii și Solidarității Sociale reconfirmă încrederea pensionarilor în statul român.\n\nVă mulțumim, doamna ministru, pentru faptul că ați dat curs invitației noastre și pentru că ați ales să fiți astăzi aici, față în față cu pensionarii tulceni, demonstrând interesul pe care îl aveți pentru dialogul deschis cu beneficiarii sistemului de pensii“, a declarat președintele Horia Teodorescu.\n\n„Am venit în fața dumneavoastră pentru că vă spune că prioritatea mandatului meu este oferirea respectului care vi se cuvine după o viață de muncă. Consider că prin reforma pensiilor pe care am lucrat-o cu colegii din minister s-a făcut dreptate. Fiecare dintre dumneavostră ați adus România unde se află astăzi, prin munca și experiența dumneavoastră. Acesta este motivul pentru care noua lege recompensează stagiile lungi de cotizare.\n\nAtunci când am scris Legea pensiilor, ne-am dorit echitate, o creștere continuă a pensiilor într-un mecanism care spune că în fiecare an, în luna ianuarie, pensiile se majorează cu inflația plus 50% din creșterea reală a câștigului salarial mediu brut pe economie, deci o creștere continuă și sustenabilă a pensiilor“, a declarat ministrul Muncii și Solidarității Sociale, Simona Bucura-Oprescu.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0050.html"
  }
}