{
  "title": "Comunicat de presa Olimpiada națională de limba și literatura rromani maternă",
  "content": "În data de 18.03.2023, la Şcoala Profesională ”Danubius” Tulcea, a avut loc Olimpiada națională de limba şi literatura romani. Au participat 25 elevi din cadrul Şcolii Gimnaziale Ciucurova și Şcoala Gimnazială ”Nichifor Ludovig” Niculiţel și Școala Profesională ”Danubius” Tulcea. La acest eveniment au participat; domnul profesor Constantin COCA – inspector școlar general adjunct în cadrul ISJ Tulcea care i-a încurajat pe fiecare elev să valorifice mereu limba rromani și cultura rromă deoarece acestea sunt valorile unui popor, doamna profesor Iuliana Lupan – director Școala Profesională ”Danubius” Tulcea care i-a încurajat pe elevi să continue în aprofundarea cunostinţelor despre limba lor maternă, doamna director adjunct al aceleași unități școlare prof. Iuliana Ailincăi, mediatori școlari și cadre didactice care predau limba rromani.\n\nPentru etapa naţională a Olimpiadei Naţionale de limba şi literatura romani ce va avea loc la Cluj-Napoca în perioada 06 – 09 aprilie 2023, s-au calificat: Locul I – Stan Iuliana Daniela din clasa a VII-a, anul III de studiu, de la Școala Gimnazială Ciucurova, Stan Constantina Sara din clasa a VIII-a, anul III de studiu de la Şcoala Gimnazială ”Nichifor Ludovig” Niculițel, Gheorghe Malvina din clasa a VIII-a, anul IV de studiu de la Şcoala Gimnazială Ciucurova, Iota Andreea Bianca din clasa a IX-a anul III de studiu de la Școala Profesională ”Danubius” Tulcea, Gheorghe Bianca din clasa a IX-a anul V de studiu de la Școala Profesională ”Danubius” Tulcea și Pîrvu Andrea Alina din clasa a IX-a anul V de studiu de la Școala Profesională ”Danubius” Tulcea, Pentru locul II s-au calificat următorii elevi: Dumitru Andreea Nicoleta din clasa a VII-a anul III de studiu de la Școala Gimnazială Ciucurova, Mocanu Corina din clasa a VIII-a anul III de studiu de la Şcoala Gimnazială ”Nichifor Ludovig” Niculițel și Banu Paraschiva Andreea din clasa a VIII-a anul IV de studiu de la Școala Gimnazială Ciucurova. Locul III a fost ocupat de: Mihai Victor Raul din clasa a VII-a anul III de studiu de la Școala Profesională ”Danubius” Tulcea, Afuza Ștefan din clasa a VIII-a anul III de studiu de la Şcoala Gimnazială ”Nichifor Ludovig” Niculițel și Munteanu Francesca Georgiana din clasa a VIII-a anul IV de studiu de la Școala Gimnazială Ciucurova. Succes tuturor copiiilor propuși pentru a reprezenta județul Tulcea la etapa națională a acestei competiții ce se va desfășura la Cluj Napoca în perioada 06-09 aprilie 2023.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0130.html"
  }
}