{
  "title": "Româncă invidioasă din Italia o hărțuiește pe actrița de succes Mădălina Ghenea: „Am trăit în teroare”",
  "content": "Româncă invidioasă din Italia o hărțuiește pe Mădălina Ghenea – Actrița și modelul Mădălina Ghenea, cunoscută pentru rolul din filmul „Youth – La Giovinezza” al lui Paolo Sorrentino, trăiește de mai bine de trei ani un coșmar pe care și l-ar fi putut imagina doar într-un scenariu de film. La doar 37 de ani, cariera ei internațională, construită cu multă muncă și dedicare, a fost umbrită de o serie de atacuri constante, amenințări și hărțuiri din partea unei compatrioate stabilite în Italia. Cazul a ajuns în Justiție și ieri, 17 decembrie, a avut loc primul termen al procesului. Corriere della Sera a stat de vorbă cu Mădălina Ghenea, care a povestit despre coșmarul pe care l-a trăit.\n\n► Mădălina Ghenea este disperată, victimă a hărțuielilor și a santajelor: ”Trăiesc în frică! Există o singură mână în spatele lor”\n\nJudecătorul Roberto Crepaldi de la Milano a decis recent ca Mădălina Ghenea și mama acesteia să fie acceptate ca părți civile într-un proces în care o româncă de 45 de ani din Italia este acuzată de stalking . Deși acuzata a respins toate acuzațiile, probele adunate de anchetatori conturează o imagine tulburătoare a hărțuirii online sistematice, care a avut un impact devastator asupra vieții personale și profesionale a actriței.\n\nTotul a început cu mesaje pline de ură și insulte pe rețelele de socializare . Femeia, folosind conturi false, a lansat un val de critici la adresa Mădălinei Ghenea, pe care o acuza că nu merită succesul sau premiile obținute. „Erau mesaje care spuneau că nu ar trebui să practic această meserie, că rolul meu în filmul lui Sorrentino ar fi fost pornografie. Dacă acceptam o prietenie pe social media, persoana respectivă începea să trimită mesaje agresive și către acea persoană sau companiile cu care colaboram ”, a povestit Mădălina.\n\nÎn timp, actele de hărțuire au devenit din ce în ce mai personale . Femeia publica fotografii retușate cu scopul de a o discredita pe actriță, iar amenințările cu moartea au făcut-o pe Mădălina să trăiască într-o teamă continuă. „Era ca și cum cineva îmi bătea la ușă în fiecare dimineață. Îmi era frică să-mi duc fetița la școală sau să anunț unde voi fi cazată în timpul proiectelor profesionale . De Crăciun și Revelion 2022 am stat în casă cu obloanele trase , în timp ce mama plângea de teamă că cineva ne-ar putea face rău.”\n\nPentru prima dată după trei ani de teroare, Mădălina Ghenea a întâlnit-o față în față pe femeia care i-a distrus liniștea . Întâlnirea a avut loc în sala de judecată din Milano, unde cele două au fost audiate. „ Nu m-a privit nici măcar o secundă în ochi . A fost un moment șocant. Nu pot să înțeleg cum o femeie poate hărțui o altă femeie în acest fel . Pentru mine, a fost un gol în stomac”, a mărturisit actrița.\n\nDeși acuzata continuă să nege implicarea sa, punând întreaga vină pe o altă persoană, autoritățile sunt convinse că ea este responsabila pentru atacurile constante împotriva actriței . Judecătorul va decide pe 28 ianuarie dacă femeia va fi trimisă în judecată.\n\nRomâncă invidioasă din Italia o hărțuiește pe Mădălina Ghenea – Impactul asupra vieții și carierei\n\nValul de hărțuire nu a afectat doar viața personală a Mădălinei Ghenea, ci și cariera sa. Actrița a fost nevoită să refuze proiecte importante și să își limiteze activitățile publice pentru a-și proteja siguranța. „Am suferit un prejudiciu de imagine uriaș. Dacă voi primi vreodată o compensație, o voi dona unei organizații care sprijină victimele hărțuirii”, a spus Mădălina.\n\nCu toate acestea, actrița își păstrează speranța că justiția va aduce o rezolvare acestui caz, atât pentru ea, cât și pentru alte victime ale stalking-ului. „Sunt aici pentru a-mi proteja fetița și pentru a lupta pentru toate persoanele care au trecut prin ceea ce am trecut eu.”\n\n► Mădălina Ghenea, declarație șoc la Verissimo: ”Am fost victima hărțuirii timp de șase ani, dar poliția a reușit să identifice persoana”\n\nRomâncă invidioasă din Italia o hărțuiește pe Mădălina Ghenea – Cazul Mădălinei Ghenea scoate la lumină o problemă tot mai des întâlnită în era digitală: hărțuirea online și impactul devastator pe care îl poate avea asupra vieții unei persoane. Deși pare greu de crezut că un asemenea comportament vine din partea unei femei, româncă la fel ca victima, acest caz servește drept exemplu al faptului că hărțuirea nu ține cont de gen sau vârstă.\n\nPentru Mădălina Ghenea, procesul în sine reprezintă o încercare de a-și recâștiga liniștea și dreptul de a trăi fără teamă. Dincolo de succesul ei pe plan artistic, acest episod demonstrează fragilitatea oricărei celebrități în fața urii gratuite și a obsesiei patologice care se pot naște în mediul virtual.",
  "metadata": {
    "original_file": "Gazeta_Romaneasca_0054.html"
  }
}