{
  "title": "Guvernul României a decis reducerea programului de vot în diaspora: „Asistăm la o discriminare, oamenii se vor enerva”",
  "content": "Marcel Ciolacu limitează votul din diaspora. Decizia Guvernului României de a modifica regulile de vot pentru diaspora la alegerile prezidențiale din mai 2025 a stârnit un val de controverse și critici dure, în special din partea opoziției. Marcel Ciolacu, premierul României, este acuzat de liderii opoziției, dar și de reprezentanți ai societății civile, că a luat o măsură discriminatorie care limitează dreptul de vot al românilor din străinătate.\n\nNoua reglementare prevede că secțiile de vot din diaspora se vor închide duminică, 4 mai, la ora 21:00, ora României, indiferent de fusul orar în care se află țara respectivă. În trecut, secțiile de votare se închideau la ora locală, ceea ce permitea o organizare mai echitabilă pentru alegători din state aflate în zone de timp diferite.\n\nAceastă schimbare afectează în special românii din America de Nord, America de Sud și alte regiuni aflate în spatele fusului orar al României, cum ar fi Statele Unite și Canada. În Los Angeles, de exemplu, secțiile de vot s-ar închide la ora 11:00 dimineața, iar în Montreal la ora 14:00.\n\nDeși Guvernul susține că măsura este menită să reducă eventualele suspiciuni legate de influențarea votului din diaspora asupra rezultatului final, criticii consideră că decizia va reduce drastic participarea românilor din străinătate, cunoscuți pentru un nivel ridicat de implicare civică.\n\n► Europarlamentarul italian Vannacci îndeamnă românii să iasă la vot și să-l sprijine pe Călin Georgescu\n\nLiderul USR, Elena Lasconi, a fost una dintre cele mai vocale critici ale acestei decizii. Ea a calificat măsura drept „o discriminare” și „o încălcare gravă a dreptului de vot al românilor din diaspora”.\n\n„Este o încercare clară de a limita accesul la vot al românilor care trăiesc în străinătate, oameni care, de-a lungul anilor, au dovedit un interes crescut pentru viitorul țării și care, de multe ori, au votat împotriva actualei puteri. De ce românul din Japonia poate vota mai multe ore decât românul din SUA? Este absurd și profund nedrept!”, a declarat Lasconi într-o postare pe Facebook.\n\nEa a cerut intervenția Avocatului Poporului pentru sesizarea Curții Constituționale, considerând că această măsură creează o inegalitate între cetățenii români în funcție de locul unde trăiesc.\n\nElena Lasconi a subliniat că măsura are un substrat politic evident: „La ultimele alegeri, Marcel Ciolacu și PSD au primit foarte puține voturi din diaspora. Este evident că această schimbare este îndreptată împotriva votanților din străinătate și a opțiunilor lor politice.”\n\nEa a avertizat că astfel de decizii vor alimenta nemulțumirea și vor crește valul de sentimente extremiste. „Aceste modificări vor enerva și mai mult oamenii. În loc să-i apropiem pe românii din diaspora, îi îndepărtăm și mai mult. E o greșeală istorică.”\n\nMihai Constantin, purtătorul de cuvânt al Guvernului, a încercat să minimalizeze controversele, declarând că modificarea a fost făcută „pentru a asigura corectitudinea procesului electoral” și că infrastructura electorală va rămâne similară cu cea din 2024.\n\nEl a mai menționat că cetățenii români din diaspora pot opta pentru votul prin corespondență, însă această soluție nu rezolvă problema legată de participarea celor care preferă să voteze fizic în secțiile din străinătate.\n\nModificarea orei de închidere a secțiilor de vot din diaspora la ora României nu este doar o schimbare tehnică, ci una care are un impact simbolic major. Românii din diaspora au fost, în repetate rânduri, o forță decisivă în alegerile din România, iar această decizie poate fi percepută ca o încercare de a reduce influența lor politică.\n\nPentru mulți, decizia Guvernului este un pas înapoi pentru democrația românească, punând sub semnul întrebării egalitatea cetățenilor în drepturi, indiferent de locul în care trăiesc. Rămâne de văzut dacă această măsură va fi contestată în instanță sau dacă va avea un impact direct asupra prezenței la urne în diaspora în alegerile din mai 2025.",
  "metadata": {
    "original_file": "Gazeta_Romaneasca_0021.html"
  }
}