{
  "title": "Povestea româncei care a plecat în țară după 13 ani de muncă în Italia: „A fost un coșmar”",
  "content": "A plecat în țară după 13 ani de muncă în Italia – Elena Știrbu, o tânără din Iași, a trăit experiențe de neimaginat în Italia, unde a muncit timp de 13 ani. Povestea ei este una de curaj și determinare, care reflectă soarta multor români plecați în căutarea unui trai mai bun, doar pentru a se confrunta cu realități dure. După ani de sacrificii și suferință, Elena a ales să se întoarcă acasă, unde și-a găsit adevărata vocație și fericire.\n\n„Eram tratați aproape ca sclavii pentru că eram români”\n\nLa doar 18 ani, Elena a plecat în Italia cu speranța unui viitor mai bun. Dar, visul ei s-a transformat rapid într-un coșmar. Fără loc de muncă și fără un acoperiș deasupra capului, Elena a găsit adăpost temporar la o moldoveancă într-o baracă împărțită cu mai mulți chiriași. Primul ei loc de muncă a fost ca menajeră, unde a trăit experiențe umilitoare și degradante.\n\n► Povestea românului care a dat lovitura acasă, după 20 de ani în Italia. „Se întorc tot mai mulți din diaspora”\n\n„În Italia, eram tratați aproape ca sclavii pentru că eram români. Proprietara unei case mă punea să șterg pe jos cu cârpa de mai multe ori, pentru că eram româncă. Eu îmi făceam treaba pentru care eram plătită. Iar situații asemănătoare ca ale mele se întâmplau și altor persoane. Nu vreau să generalizez, dar nu era roz pentru toată lumea în străinătate. Nici acum nu este”, a povestit Elena, citată de bzi.ro.\n\n► Rasism în Italia, româncă dată afară din casă și insultată. „Ar trebui să te trag de păr în jos pe scări și să-ți arunc toate lucrurile”\n\nDupă mai multe locuri de muncă în Italia, Elena a găsit un post la un salon de coafură, unde și-a descoperit adevărata pasiune. Încet, încet, s-a perfecționat în acest domeniu. La întoarcerea în România, a urmat cursuri de specializare și s-a angajat într-un salon de înfrumusețare din Iași.\n\nA plecat în țară după 13 ani de muncă în Italia\n\nDecizia de a se întoarce în România a fost una dificilă, dar necesară pentru Elena. A lăsat în urmă viața grea din Italia și a găsit în Iași un loc unde se simte respectată și apreciată pentru munca sa. „Mi-am dorit să am mai multe lucruri în viață și de aceea am decis să plec în străinătate la 18 ani. Acasă, am găsit sprijin și am reușit să-mi urmez pasiunea”, mărturisește Elena.\n\nElena Știrbu nu este un caz izolat. Tot mai mulți români se întorc acasă, atrași de creșterea salariilor și de oportunitățile tot mai diverse. Conform datelor INS, numărul celor care se întorc în țară este acum mai mare decât al celor care pleacă.",
  "metadata": {
    "original_file": "Gazeta_Romaneasca_0367.html"
  }
}