{
  "title": "Vacanță în țară fără griji: Asigură-ți sănătatea cu pachetul exclusiv 'Internare cu tot ce trebuie' de la Enayati Hospital București!",
  "content": "Revii în țară vara aceasta? Ai grijă de sănătatea ta cu #SuperMEDICII de la Enayati Hospital\n\nCând trăiești și muncești dincolo de granițele țării, ai satisfacții și te simți împlinit, dar ai și o mare responsabilitate față de cei dragi și față de tine. Energia, forța și tonusul general depind de sănătatea ta. Totuși, obligațiile zilnice fac dificilă găsirea timpului necesar pentru a-ți verifica starea generală de sănătate, iar semnele și simptomele sunt adesea ignorate sau trecute cu vederea, ceea ce te poate face să amâni un control medical amănunțit.\n\nDacă alegi să-ți petreci vacanța acasă, în România, e momentul să te ocupi și de sănătatea ta. Spitalul privat Enayati Hospital, din București, îți oferă pachetul „ Internare cu tot ce trebuie “, o oportunitate pe care nu ar trebui să o ratezi, deoarece include o serie de analize și investigații medicale care pot identifica chiar și cele mai mici probleme de sănătate pe care le poți avea. În cele mai bune și confortabile condiții de spitalizare, vei beneficia de evaluare, diagnostic corect și un plan de tratament aferent, precum și cele mai competente sfaturi și indicații medicale pentru a te menține într-o formă sănătoasă.\n\nCe oferă pachetul „Internare cu tot ce trebuie“\n\nAcest pachet include un control complet al stării tale de sănătate, de-a lungul a doar 4 zile de spitalizare (în cameră dublă, având asigurate 24/7 toate consumabilele necesare, precum și 3 mese și 2 gustări/zi).\n\nAstfel, echipa de #SuperMEDICI de la Enayati Hospital, formată din specialiști recunoscuți la nivel național și internațional, vor stabili un status detaliat al sănătății tale pe baza analizelor de laborator, generale și specifice, a investigațiilor imagistice (ecografii abdominale și pelvis, electrocardiogramă, ecocardiografie și ecografie Doppler, radiografie pulmonară), și a consultațiilor de specialitate pe care le vei face pe parcursul internării (medicină internă, cardiologie și ginecologie sau urologie).\n\nInvestigațiile și consulturile medicale incluse în pachet pot identifica orice problemă de sănătate, mai ales în stadii incipiente sau asimptomatice. Diagnosticele finale vor fi însoțite de recomandări de tratament și indicații medicale adecvate.\n\nÎn Enayati Hospital adaptăm riguros abordarea medicală în funcție de nevoile specifice ale pacienților noștri. Echipa medicală îți va răspunde la toate întrebările și îngrijorările pe care le-ai putea avea și te vei simți în deplină siguranță pe parcursul întregului parcurs medical din cele 4 zile de investigații și consulturi specifice incluse în acest pachet. În funcție de diagnostic, medicii îți vor recomanda și alte consulturi și analize (după caz), dar te vor ghida cu atenție și grijă astfel încât să poți lua cele mai bune decizii pentru sănătatea ta.\n\nUn oraș medical, cu și pentru oameni\n\nEnayati Hospital face parte din Enayati Medical City, locul în care facem medicină din suflet. Colaborarea, încrederea și transparența ne ajută să atingem excelența în relațiile cu pacienții și în serviciile medicale.\n\nScopul nostru este să aducem schimbări pozitive în modul în care este abordată medicina din România și facem asta cu o echipă dedicată, care aplică cele mai bune practici din domeniu.\n\nValorile care ne ghidează (preocuparea, progresul, sinceritatea, unitatea și sinceritatea) ne ajută să găsim cele mai bune soluții medicale pentru fiecare pacient care ne alege.\n\n„ Enayati Medical City a adunat sub același acoperiș furnizorii medicali de elită, cu scopul de a crește împreună nivelul serviciilor medicale din România, devenind un proiect unicat la nivel european, prin punerea la un loc a mai multor capacităţi medicale şi a infrastructurii adecvate acestora ”, susține dr. Wargha Enayati, fondator al Orașului Medical, Enayati Medical City.\n\nNu lăsa sănătatea pe ultimul loc! Alege pachetul „Internare cu tot ce trebuie“ oferit de Enayati Hospital din București! Contactează-ne pentru a afla mai multe despre acest pachet dedicat românilor de peste hotare. Pentru mai multe detalii despre această ofertă specială dedicată românilor din diaspora vizitează web site-ul nostru sau apelează-ne la numărul de telefon 004 0374 498 199.\n• Descoperă căminul pentru seniori Enayati Home – un „altfel” de ACASĂ",
  "metadata": {
    "original_file": "Gazeta_Romaneasca_0325.html"
  }
}