{
  "title": "Eugen Șerbănescu: Seniorul și rușii",
  "content": "Oficia libertatea. Se vedea că se născuse în alte vremuri. Noi, cei născuţi după 23 August doar o mimam. Când ești născut în pantomima stalinist-comunistă, necazul este că o trăiești inevitabil și după ce regimul a căzut. Pantomima acelorași actori care și-au schimbat doar costumele.\n\nCu o privire filtrată, vorbea calm, dar clar şi răspicat, ducea frazele, propozițiile, cuvintele până la capăt, nu le spuspenda, nu lăsa audienţa să orbecăie sau să ghicească ce vrea să spună. Avea o obiectivare rece, maiestuoasă şi, în același timp, o hâtroșenie subtilă, de filon ardelenesc. Simțeai că, în orice subiect, cât ar fi fost de important sau, din contră, cât ar fi fost de neînsemnat, ce spune e bun spus și, parcă, definitiv. Degaja o siguranţă extraordinară.\n\nPutem să negociem orice în afară de principii – alfa și omega filosofiei lui politico-existențiale – a lipsit și lipsește și astăzi de pe scena publică. Ce președinte al renașterii naționale ar fi fost Seniorul și cum ar fi luat-o România pe calea cea bună și n-ar mai fi putut fi călcată în picioare ca astăzi dacă populația spălată pe creier (ca și astăzi de altfel) l-ar fi înțeles, l-ar fi urmat și n-ar fi ales criptocomunismul lui Iliescu, alias restaurația ante-decembriștilor!\n\nCorneliu Coposu a respins de fiecare dată teza „vinovăției generalizate” promovate de Iliescu și ante-decembriștii lui (în spatele căreia se ascundeau chiar ei, emanții – ca să li se piardă urma). El a spus totdeauna că cei 4 milioane de membri de partid nu pot fi ținuți responsabili de perpetuarea regimului dogmativ-represiv ajuns în preajma lui 1989 în ultima fază de decădere și că, în niciun caz, nu pot fi băgați în aceeași oală cu nomenclaturiștii de plan 1, 2 sau 3 sau cu activiștii de partid sau cu lucrătorii de Miliție și Securitate, care – „grație” lui Iliescu și echipei lui cominterniste – s-au așezat din nou în capul bucatelor în decembrie ’89.\n\nÎnclinându-ne, la 110 ani de la naștere , în faţa lui ca în fața celei mai înalte instanțe morale, nu putem decât să constatăm că sindromul de care a suferit ţara încă din prima secundă postdecembristă se menţine și se adâncește: discrepanţa dintre faţada – pretins-respectabilă, democratică, europeană – a instituţiilor statului şi mentalitatea și comportamentul din spatele fațadei – securistoid, miliţienesc, de feudă marcată de specificitățile raionului de activitate, pe modelul vasalității clientelare, în dispreţul general al interesului public și al interesului național, pe fondul unei indiferențe crase a populației și al unei apatii vegetale generalizate.\n\nNici chiar Seniorul Corneliu Coposu n-ar fi putut prevedea involuția societății la care s-a ajuns astăzi pe toate planurile, cauzată în fond de inventivitatea românească inepuizabilă, de factură bizantino-fanariotă, în a găsi căi tot mai sofisticate de transformare a vieții într-un peșcheș politic continuu, gregar, abject. Simulacrul economiei de piaţă, cel al separaţiei puterilor în stat, cel al statului de drept, cel al transparenţei, cel al presei libere şi independente etc., toate sunt grefate pe simulacrul unei democrații de nisip.\n\n► Seniorul şi simulacrele democraţiei. Când, domnule Coposu, când vine şi pentru noi salvarea? Curând. N-aveţi grijă.\n\nSunt multe învățături și poziționări esențiale pe care ni le-a lăsat Corneliu Coposu pe teme majore. Vom mai reveni asupra lor. Pentru că reprezintă un reper și o cale de urmat. Deocamdată, fiind de mare actualitate, să cităm dintr-un interviu realizat de Vartan Arachelian în 1994 , în care Seniorul ne avertizează asupra capcanei pravoslavnice prin care rușii vor încearcă întotdeauna să se insinueze în spații ortodoxe în care n-au ce căuta:\n\n„De când există în proxima vecinătate Rusia, fie că a fost Rusie țaristă, fie că a fost Rusie pravoslavnică, ea a reprezentat pentru noi același pericol : n-a renunțat niciodată la imperialismul agrar caracteristic în urma testamentului lui Petru Cel Mare. Sigur că metodele de subjugare a popoarelor care-i stau în drumul expansiunii spre mările calde, spre Bosfor – noi și alte țări mai mici – se schimbă de la epocă la epocă. N-avem niciun interes să promovăm – nici pe linia unui curent pravoslavnic – imperialismul rusesc . Ideea noastră de integrare a concepției de morală creștină în partidele europene n-are nicio contingență cu ideile manifestate sau ascunse ale imperialismului rusesc – care, după opinia mea, fie că a fost vorba de o guvernare țaristă, de o guvernare comunistă sau acum de o guvernare să-i zicem revoluționară – n-au renunțat la aceleași idei de expansiune agrară și de penetrare în Europa. Să ne ferească Dumnezeu de o încercare reușită de penetrare rusească cu drapelul panslavismului sau panortodoxiei.”",
  "metadata": {
    "original_file": "Gazeta_Romaneasca_0457.html"
  }
}