{
  "title": "Cine va fi șeful unei instituții publice din cadrul Primăriei Orhei cu buget secretizat",
  "content": "Consiliul Municipal Orhei a aprobat în ședința de săptămâna trecută candidatura lui Mihail Gandrabura în funcția de șef al Instituției Publice ”Centrul de Dezvoltare Locală și Regională din municipiul Orhei”. Potrivit D eciziei publicate în în Registrul de Stat al Actelor Locale , Mihail Gandrabura a fost numit în această funcție pe o perioadă de 3 ani, în scopul implementirii eficiente a Programului Național de dezvoltare a orașelor poli de creștere 2021-2027, aprobat prin Hotărârea Guvemului nr.916 din 16.12.2020. \n\n Salariul lui Mihail Gandrabura este ținut secret, nefiind făcut public în decizia respectivă, fiind făcut public într-o altă decizie adoptată săptămâna trecută , potrivit căreia salariul de bază va constitui 9500 lei. \n\n Este ținut secret și întregul buget oferit de Solidarity Fund PL în Moldova Primăriei Orhei pentru implementarea proiectului, contractul între cele două entități fiind aprobat printr-o decizie din 23.07.2021, documentul publicat în Registrul Actelor Locale și pe site-ul Primăriei Orhei fiind hașurat după termenul ”valoare”. \n\n Crearea instituției pe care o va conduce Mihail Gandrabura a fost aprobată printr-o decizie a Consiliului Municipal din 15 iulie curent , și va mai include încă două posturi de specialist principal. \n\n \n\n UPDATE: \n\n A doua zi după publicarea știrii pe adresa electronică a fost recepționat un mesaj din partea lui Mihail Gandrabura în care se spune că :”\n\nCeva din activitatea mea puteti vedea aici incepind cu minutul 20.41 \n\n https://www.youtube.com/watch?v=0bYjrKjdL0g&t=1292s\n\natasat aveti citeva materiale informative \n\n De asemenea detin si un brevet de inovatie bazat pe hidrogen \n\n https://register.epo.org/application?number=EP20020061&tab=main\n\nP.S. Despre activitatea de mai sus, si care poate confirma cele spuse de mine, poate sa va confirme colegul de breasla Ion Cernei, domnul jurnalist.Si da, mereu am fost si sunt apolitic, si candidatura mea pentr functia data nu a fost selectata pe criterii politice. Insist, NU DORESC LUSTRUIREA IMAGINII si VA ROG nu este necesar de publicat in baza acestor materiale a unui aticol nou. ”",
  "metadata": {
    "original_file": "Radio_Orhei_0510.html"
  }
}