{
  "title": "Cazuri de utilizare a resurselor administrative de PAS și BP Victoria în raionul Orhei, consemnate în raportul Promo-Lex. A făcut agitație și biserica",
  "content": "Asociația Obștească Promo-Lex a lansat la sfârșitul săptămânii a lansat al 3-lea raport de observare a alegerilor prezidențiale și a referendumului republican constituțional din 20 octombrie 2024. \n\n În document sunt menționate cazuri de utilizare a resurselor administrative în raionul Orhei. \n\n Astfel la 22 septembrie 2024, Dorin Recean, prim-ministrul Republicii Moldova, a avut o întâlnire cu alegătorii în localitatea Susleni, r. Orhei, îndemnându-i pe aceștia să voteze pentru Maia Sandu (PAS) în calitate de Președinte și DA la referendum. În context, Promo-Lex menționează că funcția deținută de Dorin Recean – prim-ministrul Republicii Moldova, nu poate fi detașată de acesta în zilele de odihnă astfel, încât imaginea politică a acestuia să nu influențeze opinia alegătorilor. \n\n La 24 septembrie 2024, Alexei Cojocaru, primarul localității Mitoc, Orhei, a distribuit ziare de promovare a candidatei Maia Sandu (PAS) și a opțiunii DA la referendum în timpul programului de muncă. \n\n La 24 septembrie 2024, Victor Mătrăgună, șef al Oficiului Teritorial al Cancelariei de Stat Orhei, a distribuit ziare de promovare a candidatei Maia Sandu (PAS) și a opțiunii DA la referendum în timpul programului de muncă \n\n La 25 septembrie 2024, la întrunirea electorală cu alegătorii din s. Ciocîlteni, Orhei, în susținerea candidatei Maia Sandu (PAS) și a opțiunii DA la referendum, au participat Mariana Cusnir, deputat în Parlament, și Liubovi Buciușcanu, primarul com. Ciocâlteni, în timpul programului de muncă. \n\n La 26 septembrie 2024, la o întrunire electorală organizată de BP Victorie cu alegătorii din Orhei, în timpul orelor de muncă au participat Marina Tauber, deputat în Parlament, Victor Perțu, director al IM Regia Apă Canal Orhei, Cristina Cojocari, viceprimar al primăriei mun. Orhei, Vasile Cojocaru, primar al com. Pohrebeni. \n\n Totodată Promo-Lex a constatat implicarea bisericii în campania electorală, astfel la 22 septembrie 2024, în contextul întâlnirii electorale din Peresecina, Orhei, organizată de candidata Maia Sandu (PAS), preotul bisericii din localitate a avut un mesaj de susținere a candidatei și a opțiunii DA la referendum.",
  "metadata": {
    "original_file": "Radio_Orhei_0081.html"
  }
}