{
  "title": "Cazul fostului ziar raional ”Plaiului Orheian” va scoate din Consiliul Raional Orhei câteva zeci de mii de lei",
  "content": "Curtea de Apel Bălți a pronunțat o decizie în urma căreia Consiliul Raional Orhei și fostul administrator al publicației rationale ”Plaiul Orheian” vor trebui să achite lichidatorului ziarului cca 50 mii lei pentru munca depusă. Instanța a menținut hotărârea Judecătoriei Orhei și a respins recursul Consiliului Raional Orhei. Între altele instanța reținut că întreprinderea debitoare nu dispune de masă debitoare, în corespundere cu art.32 alin.(2) din Legea insolvabilității, Judecătoria Orhei corect a trecând onorariul fix în mărime de 49 950 lei, pe seama administratorului statutar Roman Vasile şi fondatorului Consiliului raional Orhei. \n\n Astfel conform deciziei Consiliul raional Orhei nr.5/5.2 din 17.12.2013, s-a decis dizolvarea ÎM „Publicația Periodică Plaiul Orheian”, crearea comisiei de lichidare și întreprinderea altor acțiuni necesare în vederea implementării deciziei respective privind dizolvarea întreprinderii, însă ulterior nu au fost întreprinse careva acțiuni în vederea executării propriei decizii, iar procedura de insolvabilitate prin faliment simplificat și dizolvarea, a fost intentată de către instanța de insolvabilitate la cererea introductivă a creditorului Laşcu Vladislav, fapt confirmat prin încheierea judecătoriei Orhei, sediul Prin urmare, fondatorul Consiliul raional Orhei nu și-a executat obligațiunile conform art.14 din Legea nr.246 din 22.11.2017, nu a înregistrat modificările și nu a depus la instanța de judecată cererea privind dizolvarea forțată, pentru a nu acumula datorii și mai mari față de creditori. \n\n Astfel, atât instanța de fond cât și cea de recurs au stabilit că Consiliul raional Orhei, în calitate de fondator al ÎM „Publicația Periodică Plaiul Orheian”, a manifestat culpa la gestionarea întreprinderii debitoare cu survenirea temeiurilor de răspundere indicate la art.248 alin.(1) lit.h) şi i) din Legea insolvabilității, prin neîntreprinderea acțiunilor privind implementarea dizolvării debitorului, pentru a nu acumula datorii și mai mari față de creditori",
  "metadata": {
    "original_file": "Radio_Orhei_0035.html"
  }
}