{
  "title": "Bregovic, cel oprit din drumul spre Gustarul de la Orheiul Vechi, în presa franceză: „Deodată, am devenit pro-rus!”",
  "content": "În R.Moldova, nu se potolesc spiritele încinse, de o săptămână, în jurul celebrului muzician Goran Bregovic. Artistul a fost invitat la festivalul Gustar de la Orheiul Vechi, dar odată ajunsă pe aeroportul din Chișinău, trupa sa a fost întoarsă din drum, zicându-i-se că Bregovic are interdicție de a intra în R.Moldova. Poliția de Frontieră a declarat că organizatorii festivalului au fost informați din timp despre situația lui Bregovic, dar responsabilii de concert neagă faptul.\n\nPe rețele, și acum apar comentarii ale unor persoane și personalități de diverse mărimi și competențe, cu o dominație vizibilă a adepților interdicției, care îl etichetează pe muzician ca fiind un putinist, ce susține războiul din Ucraina. De aceea, zice majoritatea pretins pacifistă, el n-are ce căuta în Moldova .\n\nLa începutul acestei săptămâni, s-a prefigurat și o situație soră cu un scandal diplomatic, după ce Ministerul de Externe sârb a cerut explicații de la autoritățile R.Moldova. Pe portalul MAE-lui și în presă nu am găsit vreun comentariu al diplomației moldave. Ceva mai devreme, însă, o reacție a avut Alexandru Efros , devenit nu demult ministru de interne. Acesta a afirmat că Bregovic este interzis în părțile noastre încă din 2022, deoarece are viziuni pro-ruse și a cântat în Crimeea, după ce, în 2014, peninsula a fost anexată de către Rusia .\n\nPe marginea acestui incident, și-a exprimat pe scurt nedumerirea și președintele sârb Vucic, aflat, zilele trecute, la o reuniune est-europeană organizată în Grecia, iar lui Goran Begovic însuși posibilitatea de a vorbi i s-a oferit, ieri, de către o publicație străină. Iată câteva fragmente din articolul, care a fost tradus și preluat de Rador :\n\n”Din vila sa din Muntenegru, unde așteaptă să plece pentru următorul concert din Portugalia, Goran Bregovic vorbește despre o „prostie”. „Deodată, am devenit pro-rus! Nu înțeleg”, ne spune indignat la telefon compozitorul și muzicianul bosniac. Celebra sa orchestră – fanfară din Balcani a fost împiedicată să intre pe teritoriul Republicii Moldova, unde urma să cânte duminică, 20 august, la un festival organizat la aproximativ şaizeci de kilometri de Chişinău. \n\n … \n\n În vizorul autorităților moldovenești se află, printre altele, un concert susținut în 2015 la Sevastopol, în Crimeea anexată, care încă este criticat în anumite cercuri ucrainene. „A fost un concert care a fost legat de turneul ucrainean, organizat de aceeași agenție”, se apără Bregovic, asigurând că atunci a putut cânta de mai multe ori în Ucraina fără a stârni proteste. „Sunt din Sarajevo, sunt traumatizat de război, nu pot fi în favoarea vreunui război sau a vreunei agresiuni”, adaugă artistul născut în 1950 și care a devenit extrem de popular în toată Iugoslavia, în anii ’70.\n\n… \n\n Orchestra lui de Nunți și Înmormântări urmează să cânte în Franța la Fête de L’Humanité în septembrie. Deși călătorește doar cu pașaportul francez – a obținut cetățenia franceză după ce s-a refugiat în această țară în anii 1990 – Bregovic are și pașaport sârb și a primit sprijinul celor mai înalte autorități de la Belgrad. Ministrul sârb de externe a protestat oficial la Chișinău, asigurând că această interdicție de intrare „a stârnit reacții negative din partea opiniei publice sârbe”. \n\n Președintele Republicii Serbia, Aleksandar Vucic, a calificat și el decizia drept una „foarte ciudată”.",
  "metadata": {
    "original_file": "Radio_Orhei_0341.html"
  }
}