{
  "title": "În prima zi de mai, pompierii din Orhei au avut de luptat cu un incediu de vegetație ce s-a întins pe 40 ha",
  "content": "Deși perioada rece s-a finalizat și cetățenii nu mai utilizează sobele sau alte surse de încălzire, pericolul de producere a incendiilor persistă. Odată cu încălzirea vremii, oamenii sunt antrenați în activități de salubrizare atât în curțile acestora, cât și în grădini sau alte terenuri agricole. Resturile vegetariene care sunt acumulate în urma lucrărilor efectuate, nu sunt transportate la gunoiște sau depozitate corespunzător, dar sunt arse, astfel cetățenii încalcă codul administrativ și riscă să se aleagă cu pedepse aspre, anunță un comunicat al Direcției Situații Excepționale Orhei..\n\nDeci, din cauza nerespectării regulilor antiincendiare cu focul deschis, săptămâna trecută pompierii din Orhei, Rezina, Telenești și Șoldănești au lichidat peste 20 focare de vegetație și gunoi. Un incendiu de proporție, care a cuprins un teren de peste 40 ha, s-a produs la data de unu mai curent, în s. Hîjdieni, r-l Orhei. Aici pompierii au luptat ore în șir cu focul.\n\nTotodată în ultimele zile ale lunii aprilie, pompierii și salvatorii au intervenit la prevenirea unui incendiu la un coș de fum la o casă din Șoldănești; au pompat apă din beciurile și gospodăriile cetățenilor din Telenești și Rezina; au lichidat consecințele unui accident produs în s. Inești, r-l Telenești.\n\nLa data de 28 aprilie pompierii din Orhei au desfășurat un exercițiu interdepartamental cu forțe și mijloace în teren, unde a fost simulat un incendiu și lichidarea acestuia la centrul comercial KAUFLAND SRL. Acțiunea dată a avut loc în timp real, unde au fost implicați cca 26 de pompieri și salvatori, polițiști și medici, care au dat dovadă că în cazul unei situații excepționale aceștia sunt gata să intervină calitativ.\n\nPompierii îndeamnă pe fiecare să manifeste un comportament preventiv pentru a evita cazuri tragice.",
  "metadata": {
    "original_file": "Radio_Orhei_0397.html"
  }
}