{
  "title": "Cum răspund și nu răspund instituții ale statului la întrebarea ” Ce acțiuni au fost întreprinse pentru recuperarea datoriei Î.M. ”Plaiul Orheian”, către Bugetul asigurărilor sociale de stat”",
  "content": "Datoria de peste 128 mii lei către bugetul asigurărilor sociale de stat pe care o avea Întreprinderea Municipală ”Plaiul Orheian”, fondată de Consiliul Raional Orhei sunt considerate stinse prin hotărârea instanței de judecată. Aceste informații se conțin în răspunsul Serviciului Fiscal de Stat la întrebarea adresată prin intermediul portalului vreauinfo.md , prin care s-au solicitat informații despre acțiunile întreprinse privind recuperarea acestei datorii.\n\n\n\n Potrviti aceluiași răspuns, încă în septembrie 2019 a fost a fost admisă cererea introductivă față de I.M ”Plaiul Orheian” și constatată insolvabilitatea cu inițierea procedurii simplificate a falimentului. SFS menționează că , obligația fiscală înregistrată este aferentă bugetului asigurărilor sociale de stat, iar Casa Națională de Asigurări Sociale este un creditor distinct în cadrul procesului de insolvabilitate intentat față de întreprinderea municipală.\n\n\n\n O întrebare similară, adresată Casei Naționale de Asigurări Sociale, a rămas însă fără de răspuns până în prezent.\n\n\n\n La moment potrivit portalului guvernamental de date, Î.M ”Plaiul Orheian”, mai figurează cu datoria de peste 128 mii lei față de bugetul asigurărilor sociale. \n\n Totodată la Curtea de Apel Bălți este înregistrată o acțiune înaintată de Lașcu Vladislav către ÎM Publicația Periodică Plaiul Orheian privind intentarea procesului de insolvabilitate, încasarea onorariului fix și a cheltuielilor suportate din contul organului de conducere al debitorului (2 recurenți : 1) Consiliul raional Orhei, 2) Roman Vasile).\n\n\n\n De mai mult timp , fostul ziar al Consiliului Raional Orhei, ”Plaiul Orheian” făcea obiectul unor ședințe de judecată de intentare a procesului de insolvabilitate. Fiind finanțat în trecut cu sume generoase de Consiliul Raional (CR) Orhei și cu postul de redactor-șef râvnit de diferite grupări politice din CR, această publicație oficioasă a trecut prin procesul deetatizării presei din R. Moldova și public și-a încetat existența la începutul anului 2014. Juridic însăб această entitate cu statut de întreprindere municipală,a continuat să existe și după 10 ani.",
  "metadata": {
    "original_file": "Radio_Orhei_0068.html"
  }
}