{
  "title": "Donație de 7 mașini pentru extinderea serviciilor sociale și de ocupare a forței de muncă în raioanele Orhei, Rezina, Șoldănești și Telenești",
  "content": "Luni, 19 august, a avut loc evenimentul oficial de transmitere a mașinilor pentru Ministerul Muncii și Protecției Sociale, care vor fi distribuite către Agenția Teritorială de Asistență Socială (ATAS) Centru-Est și către Agenția Națională pentru Ocuparea Forței de Muncă. Autovehiculele sunt procurate cu suportul financiar al Guvernului Germaniei în cadrul proiectului „ Sprijinirea comunităților moldovenești în găzduirea refugiaților ucraineni ” implementat de GIZ, anunță un comunicat al Ministerului Muncii și Protecției Sociale.\n\nCele 7 mașini donate, în valoare de 2.621 milioane lei, vor fi utilizate pentru serviciile sociale din cadrul celor patru Structuri Teritoriale de Asistență Socială Orhei, Rezina, Șoldănești și Telenești și pentru extinderea echipelor mobile din cadrul celor 3 Structuri Teritoriale de Ocupare a Forței de Muncă Rezina, Șoldănești și Telenești. Cu ajutorul vehiculelor, lucrătorii din domeniul asistenței sociale vor putea oferi serviciile sale mai multor cetățeni din teritoriu, în speciale în localitățile și comunitățile mai îndepărtate și greu accesibile.\n\n„ Vom avea mai multă protecție socială pentru cetățenii de la Orhei, Rezina, Șoldănești și Telenești, cu suportul generos al GIZ Moldova. Vom ajunge la beneficiarii și beneficiarele noastre din localitățile mai îndepărtate și vom putea oferi mai multe locuri de muncă pentru cetățenii care nu au posibilitatea să se deplaseze către STOFM-uri – este un pas important în extinderea accesului la serviciile sociale din țară ” a menționat Alexei Buzu, ministrul muncii și protecției sociale.\n\nÎn Republica Moldova există 371 de servicii sociale, care însă sunt distribuite neuniform în raioane. Scopul Ministerului Muncii și Protecției Sociale este de a aduce serviciile sociale necesare în fiecare localitate din țară, chiar și în cele mai îndepărtate și greu accesibile pentru asistenții sociali.\n\n„Ca parte a reformei sociale „RESTART”, sprijinul Guvernului Germaniei în sectorul social contribuie la realizarea valorilor moderne în furnizarea de servicii sociale în Moldova. Sperăm că aceste unități mobile vor ajuta serviciile de asistență socială și forța de muncă să crească capacitatea de angajare în zonele rurale și să îmbunătățească accesul la serviciile mobile pentru persoanele cu dizabilități. Recent, cu sprijinul Cooperării Germane, au fost instruiți aproximativ 55 de asistenți sociali ai echipelor mobile. Suntem bucuroși că încă 4 echipe se vor bucura de automobile noi în serviciul lor” , a declarat Verena Zell, șefa Cooperare pentru Dezvoltare la Ambasada Germaniei în Republica Moldova.\n\nReforma „Restart” și-a propus să îmbunătățească guvernanța și transparența în sistemul de asistență socială și să asigure accesul uniform și echitabil al populației vulnerabile la servicii sociale de calitate. Asistența socială trebuie uniformizată pe tot teritoriul Republici Moldova, astfel încât să existe servicii calitative și suficiente în toate raioanele și pentru toate categoriile de beneficiari din rândul populației vulnerabile, în special pentru copii, vârstnici şi persoane cu dizabilităţi.\n\n„ Înmânarea de astăzi a acestor automobile marchează o etapă semnificativă în angajamentul continuu al Guvernului Germaniei de a îmbunătăți viața celor afectați de criză. Prin proiectul HOST, îmbunătățim accesibilitatea, calitatea și eficiența serviciilor esențiale sociale, de sănătate și educație în cele șapte raioane cele mai afectate de afluxul de refugiați din Ucraina. Mulțumită sprijinului din partea Cooperării Germane, aceste automobile nou procurate vor permite echipelor mobile să ajungă mai frecvent și mai eficient la beneficiari, asigurându-se că ajutorul este întotdeauna la îndemână ”, a declarat Claudia Hermes, Director de țară GIZ Moldova.\n\nLa finalul evenimentului, Ministrul Muncii și Protecției sociale a ținut să le mulțumească partenerilor pentru susținerea fortificării și dezvoltării sistemului de asistență socială și a eforturilor pentru promovarea ocupării forței de muncă.",
  "metadata": {
    "original_file": "Radio_Orhei_0110.html"
  }
}