{
  "title": "Unele APL din republică semnalează despre insuficiența banilor pentru achitarea salariilor în învățământ. Cât va primi raionul Orhei din bugetul de stat",
  "content": "Peste 121,8 milioane lei vor fi repartizate din bugetul de stat pentru anul curent în scopul acoperirii parțiale a cheltuielilor pentru asigurarea prevederilor cadrului normativ privind salarizarea în sectorul bugetar. Aceste date se conțin într-un proiect de hotărâre a Guvernului, elaborat de Ministerul Finanțelor și publicat pentru consultări publice pe site-ul particip.gov.md . \n\n Potrivit notei informative a documentului unele autorități publice locale semnalează despre alocațiile insuficiente pentru achitarea salariilor în anul curent pentru instituțiile de învățământ primar, gimnazial și liceal, care se finanțează în bază de cost standard per elev în baza Hotărârii Guvernului nr. 868/2014. \n\n Banii vor fi alocați pentru 19 raioane și UTA Găgăuzia. Potrivit documentului raionul Orhei ar trebui să primească o sumă de 865,1 mii lei. \n\n Proiectul prevede că în scopul acoperirii insuficienței de resurse pentru anul bugetar 2023 în instituțiile de învățământ general pentru achitarea salariilor angajaților, prin derogare de la Regulamentul privind finanțarea în bază de cost standard per elev a instituțiilor de învățământ primar și secundar general din subordinea autorităților publice locale de nivelul al doilea, aprobat prin Hotărârea Guvernului nr. 868/2014, autoritățile publice locale de nivelul al doilea:\n\n1) vor repartiza alocațiile suplimentare instituțiilor de învățământ primar și secundar în funcție de necesitățile identificate la nivel de instituție;\n\n2) pot redistribui între instituțiile de învățământ primar și secundar economiile identificate la cheltuieli de personal pentru acoperirea insuficienței atestate în instituțiile deficitare;\n\n3) pot repartiza instituțiilor de învățământ primar și secundar ce atestă insuficiență la cheltuieli de personal mijloacele financiare neutilizate din contul economiilor identificate în instituțiile de educație timpurie și/sau de învățământ extrașcolar, la măsurile ce țin de organizarea odihnei de vară a copiilor și adolescenților, la desfășurarea olimpiadelor și examenelor de absolvire, la componenta unității administrativ-teritoriale și la fondul pentru educație incluzivă, la necesitate; 4) pot redistribui economiile identificate în cadrul fiecărei instituții de învățământ primar și secundar pentru acoperirea prioritară a cheltuielilor de personal",
  "metadata": {
    "original_file": "Radio_Orhei_0339.html"
  }
}