{
  "title": "Șase localități din raionul Orhei și DSE Orhei vor beneficia de autospeciale de intervenție oferite în cadrul unui proiect de donație și colaborare cu pompierii voluntari austrieci",
  "content": "Astăzi, 3 septembrie 2024, în incinta Direcției Situații Excepționale Orhei a avut loc ceremonia oficială de donație a 12 autospeciale de intervenție, oferite de Asociația Pompierilor Voluntari din Austria.\n\nDonația face parte din proiectul „Autospeciale de pompieri pentru Republica Moldova” și reprezintă un pas important în sprijinul salvatorilor voluntari moldoveni.\n\nLa ceremonia oficială au participat șeful-adjunct al IGSU, locotenent-colonel Alexandr Tatarov, reprezentanți ai primăriilor comunelor beneficiare ale autospecialelor, precum și conducerea autorităților publice locale din raionul Orhei.\n\nÎn cadrul evenimentului, conducerea subdiviziunilor teritoriale IGSU și reprezentanții primăriilor au primit autospecialele din partea partenerilor austrieci și le-au mulțumit pentru asistența și colaborarea eficientă, care contribuie la promovarea voluntariatului în domeniul protecției civile în Republica Moldova.\n\nCele douăsprezece autospeciale vor fi repartizate pentru subdiviziunile IGSU și posturi de pompieri voluntari din țara noastră.\n\nAstfel, 6 localități vor beneficia de tehnica de intervenție destinată posturilor de salvatori și pompieri voluntari: Pohrebeni și Ghetlova, raionul Orhei; comunele Lalova și Mateuți, raionul Rezina; comuna Clinceni, raionul Soldățești; localitatea Sadaclia, raionul Basarabeasca.\n\nTotodată, două subdiviziuni teritoriale IGSU, Direcția Situații Excepționale municipiul Orhei și Unitatea de Salvatori și Pompieri Căinari a Direcției Regionale Situații Excepționale Căușeni au primit autospecialele, care vor fi utilizate zilnic în misiunile de serviciu.\n\nDe asemenea, în perioada 3-5 septembrie 2024, pompierii voluntari din Austria vor desfășura lecții de instruire pentru pompierii voluntari moldoveni din localitățile beneficiare ale tehnicii specializate.\n\nDonația din partea Asociației Pompierilor Voluntari din Austria, realizată în cadrul proiectului „Autospeciale de pompieri pentru Republica Moldova”, are drept scop promovarea voluntariatului, schimbului de experiență și instruirea salvatorilor voluntari din țara noastră în domeniul intervenției la incendii și misiuni de salvare.\n\nÎn ultimii 11 ani, pompierii voluntari din Austria au dezvoltat un parteneriat valoros cu autoritățile din Republica Moldova, contribuind cu 75 de unități de tehnică și împărtășind experiența profesională colegilor din țara noastră.",
  "metadata": {
    "original_file": "Radio_Orhei_0103.html"
  }
}