{
  "title": "Cca 80 ha de vegetație au fost cuprinse de flăcări săptămâna trecută în cele 4 raioane deservite de DSE Orhei",
  "content": "Numărul incendiilor de vegetație este în creștere pe parcursul săptămânii precedente, astfel în cele patru raioane s-au produs 35 incendii de vegetație, pe o suprafață totală de cca 80 ha. Nici incendiile de gunoiște nu au lipsit, fiind lichidate de către pompieri 7 focare de agest gen, anunță un comunicat al Direcției Situații Excepționale Orhei.\n\nÎn prima zi de săptămână la data de 07 august curent, salvatorii din Rezina au tractat la mal o barcă care plutea pe râul Nistru, în interiorul căreia se afla cadavrul unui bărbat.\n\nLa 13 august, ora 00:28, pompierii din Șoldănești au fost alertați precum că în s. Șipca s-a incendiat o motocicletă. O altă motocicletă a luat foc în urma unui accident produs pe traseul Orhei-Pelivan, în dimineața aceleiași zi. Pentru lichidarea incendiului şi a consecințelor în urma accidentului, au intervenit pompierii și salvatorii din Orhei.\n\nDe ajutorul salvatorilor au avut necesitatea medicii de la SAMU Orhei, în dimineața zilei de 13 august 2023, la extragerea unei persoane, care s-ar presupune că e decedată, dintr-o zonă greu accesibilă de pe malul r. Râuţ în regiunea or. Orhei. Cauza decesului urmează a fi stabilită.\n\nTotodată angajații serviciilor de prevenții din Orhei, Telenești, Rezina și Șoldănești desfășoară măsuri de prevenire prin localitățile raioanele, unde le sunt reamintite cetățenilor regulile de apărare împotriva incendiilor. Pompierii recomandă să nu lăsați focul deschis nesupravegheat; să nu dați foc la gunoi și vegetație uscată; să nu lăsaţi la îndemâna copiilor surse de foc; înainte de a arunca mucul de țigară asiguraţi-vă că acesta este stinsă; la plecare de acasă deconectați toate sursele energetice și aragazul etc.\n\nDSE mun. Orhei reamintește că respectarea normelor antiincendiare poate reduce situații de risc.",
  "metadata": {
    "original_file": "Radio_Orhei_0352.html"
  }
}