{
  "title": "Săptămâna trecută incendiile au provocat două decese în raionul Orhei",
  "content": "Două decese au provocat incendiile din săptămâna precedentă, anunță un comunicat al Direcției Situații Excepționale Orhei. La data de 25 ianuarie 2023 la 112 s-a comunicat că într-o casă din s. Puțintei, r-l Orhei s-a produs un incendiu, iar proprietara nu dă semne de viață. La fața locului s-a constat că incendiul s-ar fi produs cu o zi înainte și s-a autostins, iar femeia de 77 de ani s-ar fi intoxicat cu produse ale arderii, deoarece aceasta nu avea urme de arsuri pe corp. În urma examinării cazului, s-a constat că incendiul a generat din cauza imprudenței cu focul deschis, iar pe cauza decesului urmează să se expună medicul legist. \n\n La finele lunii noiembrie a anului trecut la Braviceni, Orhei, într-o casă s-a produs un incendiu din cauza unui bărbat în vârstă de 58 ani, care a încălcat regulile de exploatare a sobei. Locatarul a fost atenționat de către pompieri și instructat cu regulile de apărare împotriva incendiului. Însă, cu părere de rău acesta a considerat că recomandările pompierilor nu sunt demne de urmat și le-a neglijat. În consecință, la 26 ianuarie 2023 pompierii au fost alertați precum că, în s. Braviceni, r-l Orhei dintr-o casă iese fum abundent, iar înăuntru este persoană. La destinație pompierii au depistat că într-o odaie arde patul, iar locatarul fiind la podea, nu dădea semne de viață. Așadar, din cauză că nu a respectat normele antiincendiare, bărbatul de 58 ani, a decedat. Cauza incendiului fiind imprudența în timpul fumatului, iar victima s-a intoxicat cu produse ale arderii. \n\n Totodată pe parcursul săptămânii precedente, în cele 4 Unități SP ale DSE mun Orhei: Orhei, Telenești, Rezina, Șoldănești, de peste 15 comunicări prin care s-a solicitat intervenția pompierilor și salvatorilor în diferite situații de urgență. \n\n STIMAȚI CETĂȚENI respectați normele antiincendiare, doar așa puteți evita tragedii în familiile dumneavoastră!! \n\n 31.01.2023 \n\n Direcția Situații Excepționale mun. Orhei \n\n Maior s/I Diana Maxim",
  "metadata": {
    "original_file": "Radio_Orhei_0437.html"
  }
}