{
  "title": "Câți bani a achitat ÎM ”Servicii Comunal-Locative” Orhei unei companii despre care SIS spune că e afiliată lui Ilan Șor și cum răspunde la întrebarea: din contul căror persoane se va restitui prejudiciul adus întreprinderii?",
  "content": "Întreprinderea Municipală ”Servicii Comunal-Locative” Orhei a achitat suma de peste 1,7 milioane de lei către S.R.L ”Genesis International”, care este inclusă de Serviciul de Informații și Securitate într-o listă a companiilor afiliate cu fostul primar, deputat și actualul fugar în Rusia, Ilan Șor. Această informație se conține în raportul auditului SCL Orhei, publicat pe site-ul Primăriei Orhei spre consultări publice. \n\n Achitarea s-a făcut în cadrul unei tranzacții de împăcare între cele două entități, după ce litigiul între ele a ajuns la Curtea Supremă de Justiție. În instanță S.R.L ”Genesis Internațional” cerea plata a peste 5,8 milioane de lei pentru lucrări efectuate, dar neachitate, o dobândă de întârziere pentru neachitarea în timp de peste 4 milioane și 25 mii lei plătite ca taxă de stat, dar și 50 mii lei pentru asistența juridică. \n\n În urma tranzacției de împăcare suma achitată a scăzut de cca 5 ori, față de cea solicitată, din care datoria de bază a constituit peste 1 milion de lei, majorarea de întârziere – 500 mii lei, taxa de stat și asistența juridică. \n\n O anchetă despre situația litigioasă poate fi găsită aici – ” Drumul asfaltat spre faliment al unei întreprinderi din Orhe i”. \n\n Totodată recent întreprinderii i-au fost expediate mai multe întrebări legate de tranzacția de împăcare: \n\n 1) Care este motivul neachitării în termen a datoriilor ÎM Servicii ComunalLocative Orhei către SRL Genesis International? \n\n 2) Din contul căror persoane se va restitui prejudiciul adus întreprinderii ServiciiComunal-Locative Orhei în sumă de 500 mii lei – majorare de întârziere, 50 mii lei \n\n – taxă de stat și 25 mii lei – asistență juridică, achitate de ÎM SCL Orhei în urma \n\n tranzacției de împăcare cu SRL Genesis International? \n\n 3) Ce măsuri se întreprind pentru recuperarea pejudiciului? \n\n La care, întreprdinderea a oferit următorul răspuns: \n\n Neachitarea în termen a datoriei față de ,,Genesis Intemational” S.R.L. se explică \n\n prin lipsa mijloacelor financiare cauzată în mare parte de neachitarea în termen de către \n\n debitori a lucrărilor executate de către i.M.,,Servicii Comunal-Locative”Orhei. \n\n Contractele incheiate între ,,Genesis International”S.R.L. și Î.M.,,Servicii ComunalLocative” Orhei sunt contracte civile prin care părțile și-au asumat drepturi și obligaliuni reciproce, inclusiv responsabilități pentru neexecutarea sau executarea neconformă a \n\n acestora, cdăui fapt se datorează calcularea și achitarea dobânzii de intârziere legale.",
  "metadata": {
    "original_file": "Radio_Orhei_0077.html"
  }
}