{
  "title": "Comunicat DSE Orhei: Două persoane și-a pierdut viața și altele s-au aflat în situații de risc, pe parcursul săptămânii trecute",
  "content": "Două persoane și-a pierdut viața și altele s-au aflat în situații de risc, pe parcursul săptămânii trecute. Astfel, salvatorii au intervenit la deblocarea ușilor unde se aflau persoane cu dificultăți în deplasare, în zilele de 24, 26 și 27 iunie 2024, la Orhei. Totodată, în cele patru raioane s-au produs diverse situații de risc, unde pompierii și salvatorii au intervenit operativ. Așadar, zilnic pompierii au lichidat focare de vegetație și gunoi, care puteau să se răspândească spre proprietăți. Un incendiu în sectorul locativ s-a produs în noaptea de 27 iunie, în s. Lucașeuca, r-l Orhei, unde focul a distrus un foișor și acoperișul casei parțial.\n\nLa data de 27 iunie, după orele 21:30, salvatorii din Telenești au fost alertați precum că într-o fântână părăsită din s. Zăicanii Noi este un bărbat și nu ar avea semne de viață. La locul indicat, salvatorii au întreprins măsuri necesare pentru a extrage persoana, iar medicii prezenți au constat decesul bărbatului.\n\nVineri, 28 iunie 2024, în unitatea de gardă a USP 34 Orhei a parvenit un apel de la serviciul unic de urgență, precum că într-un apartament din or. Orhei ar arde ceva. La adresa indicată pompierii au depistat pe aragazul din apartament o cratiță uitată pe foc, în care bucatele erau deja scrum. În aceiași zi și salvatorii au fost solicitați la deblocarea unui automobil parcat pe o stradă din Orhei, în care un copil a fost lăsat fără supraveghere. Ușa maşinii a fost deblocată de trecători, iar copilul a fost examinat de medici. Mai spre seară, vineri 28 iunie, pompierii din Orhei au fost solicitați pentru a stinge focul într-o casă din str. M. Gorkii. Aici incendiul a mistuit bunurile din două odăi și dintr-un coridor. Victime nu au fost înregistrate.\n\nCadavrul unui bărbat de 43 ani a fost găsit sub un dig din lemn, fără semne de viață, corpul acestuia plutea în apă la 4 m de la mal. Cazul a avut loc duminică 30 iunie 2024, când bărbatul venise la pescuit la iazul din or. Orhei. Circumstanțele decesului urmează a fi stabilite de către specialiștii în domeniu. În aceeași zi un alt bărbat fiind în compania unor prieteni pe plaja iazului orășenesc, a plonjat în apă și nu a mai revenit în vizor. Îndată au fost alertați salvatorii Stației de salvare pe apă Orhei, care au găsit bărbatul la adâncime și l-au extras. Salvatorii au efectuat resuscitarea sinistratului, acesta fiind preluat de SAMU și internat la Spitalul Raional Orhei\n\nPompierii și salvatorii îndeamnă cetățenii ca să respecte regulile de comportament în timpul scăldatului, normele antiincendiare, măsurile de prevenire a consecințelor caniculei și să manifeste un comportament preventiv.",
  "metadata": {
    "original_file": "Radio_Orhei_0135.html"
  }
}