{
  "title": "Schemă de corupție la eliberarea permiselor de conducere, la Orhei, deconspirată de Procuratura Anticorupție în comun cu CNA",
  "content": "O schemă de corupție la eliberarea permiselor de conducere a fost deconspirată de Procuratura Anticorupție cu suportul ofițerilor CNA. Procuratura Anticorupție instrumentează, în prezent, mai multe cauze penale, pornite pentru trafic de influență, corupere pasivă și activă. Șeful Comisiei de examinare a subdiviziunii teritoriale Orhei, un instructor auto și doi intermediari au fost reținuți, în această dimineață, fiind suspectați de organizarea schemei. \n\n Potrivit datelor urmăririi penale, în perioada 2020 – prezent, Președintele Comisiei de examinare a subdiviziunii teritoriale Orhei a Departamentului înmatriculare a mijloacelor de transport şi calificare a conducătorilor auto din cadrul Agenției Servicii Publice, împreună cu un instructor auto, doi intermediari și alte persoane la moment neidentificate de organul de urmărire penală, ar fi organizat o schemă infracțională de corupere, prin intermediul căreia primeau remunerații ilicite. În urma investigațiilor, s-a constatat că membrii grupului ar fi pretins și acceptat câte 500 de euro per candidat pentru calificativul ”admis” la proba teoretică și câte 1200 de euro pentru probele teoretică și practică. \n\n \n\n Ulterior, mijloacele băneşti erau repartizate între participanţii implicați în schema ilegală menţionată, după un algoritm prestabilit, în funcţie de rolul şi contribuţia fiecăruia. Astfel, candidații la examenul pentru obținerea permisului de conducere erau înscriși doar în anumite școli auto, iar după finalizarea cursurilor de instruire, aceștia erau înregistrați pentru susținerea probelor aranjate. În ziua derulării probei teoretice la examenul propriu–zis, candidații erau echipați cu tehnică audio/video camuflată de către unii instructori auto care, în timpul examenului teoretic, le comunicau răspunsurile corecte. \n\n \n\n În aceste momente, au loc 19 percheziții autorizate cu suportul ofițerilor CNA, care vizează ridicarea de probe de la membrii grupului, suspectat de aranjarea examenelor pentru obținerea permiselor auto. \n\n \n\n 11 noiembrie 2022 \n\n Procuratura Anticorupție",
  "metadata": {
    "original_file": "Radio_Orhei_0478.html"
  }
}