{
  "title": "Un bărbat originar din Orhei, a fost condamnat la trei ani închisoare cu executare, pentru trafic de influență",
  "content": "Procuratura municipiului Chișinău anunță că printr-o sentință recent pronunțată de Judecătoria Chișinău, sediul Buiucani, un bărbat în vârstă de 45 de ani, originar din Orhei, a fost condamnat la trei ani închisoare cu executare, pentru trafic de influență. \n\n\n\nPotrivit acuzării înaintate de procurorii din cadrul Procuraturii municipiului Chișinău, inculpatul, la sfârșitul lunii decembrie 2022, aflându-se pe teritoriul unei parcări auto din municipiul Chișinău, în cadrul unei discuții cu o femeie, a informat-o că are influență asupra angajaților din cadrul Secției calificare a conducătorilor auto Chișinău a Agenției Servicii Publice și că îi poate determina la asigurarea susținerii cu succes de către femeie a examenului de calificare a conducătorilor auto (proba teoretică și practică), fără ca ultima să fie prezentă fizic. I-a promis şi ulterioara eliberare a permisului de conducere categoria „B”. Inculpatul a pretins în acest scop mijloace bănești în sumă de 1600 €. Peste aproximativ o săptămână, în adiacentul aceleiași parcări, bărbatul a recepționat prima tranșă a sumei pretinse, în valoare de 1000 de euro, iar în câteva zile și cealaltă tranșă a sumei.\n\nMai târziu, susținând că au apărut unele dificultăți în realizarea înțelegerii anterioare, a mai pretins și primit de la femeie mijloace bănește în sumă de 3000 de lei.\n\nFemeia a declarat că şi-a facut cunoștință cu inculpatul, în luna decembrie 2022, când își căuta un automobil pentru achiziționare. Acesta îi prezentase un automobil într-o parcare din capitală. Într-o discuție cu acesta, i-a comunicat că absolvise școala auto, însă îi era frică să meargă la examen. Atunci inculpatul i-a sugerat soluția ilegală pe care ea a acceptat-o. După ce a trecut mai mult timp, iar inculpatul nu și-a mai onorat obligația asumată, femeia a decis să depună o plângere la poliție.\n\nÎn ședința de judecată, inculpatul și-a recunoscut integral vinovăția în comiterea faptei de care a fost acuzat, astfel cauza penală în privința acestuia a fost examinată în procedură simplificată. \n\n \n\n sursa: procuratura.md",
  "metadata": {
    "original_file": "Radio_Orhei_0057.html"
  }
}