{
  "title": "Comunicat DSE Orhei: săptămâna trecută pompierii au intervenit la lichidarea mai multor incendii",
  "content": "Săptămâna precedentă pompierii și salvatori din cadrul DSE mun. Orhei au continuat să fie solicitați pentru lichidarea incendiilor, cât și la tractarea automobilelor și salvarea animalelor. Astfel în total salvatorii din Direcția Situații Excepționale Orhei și secțiile Rezina, Telenești, Șoldănești au intervenit în 5 cazuri la tractarea unităților de transport și 3 cazuri de prevenire a incendiilor și un caz de salvarea animalului domestic.\n\nAstfel la data de 16 ianuarie 2024 în s. Donici, r-l Orhei, a izbucnit un incendiu în interiorul unei bucătării de vară. Victime nu au fost.\n\nLa data de 16 ianuarie Pompierii din Telenești, au intervenit într-o gospodărie din s. Budăi pentru prevenirea unui incendiu din cauza coșului de fum defect, fără a fi înregistrate pagube considerabile.\n\nLa data de 17 ianuarie, după miezul de nopții, pompierii din Rezina au fost alertați precum că în s. Mateuți arde o casă. La locul indicat pompierii au constat că flăcările cuprinsese o casă nelocuită. Tot în aceiaşi zi pompierii din Telenești au fost solicitați pentru lichidarea unui incendiu care a cuprins o casă nelocuită din s. Ordășei. Tot salvatorii din Telenești au fost solicitați de către o persoană din s. Ghiliceni, pentru salvarea unui cal căzut într-o gură de canalizare.\n\nLa data de 18 ianuarie 2024, la Rezina, în s. Mincenii de Jos a izbucnit un incendiu la căsuţa paznicului unei gospodării țărănești.\n\nLa data de 19 ianuarie salvatorii din Rezina au fost solicitați pentru tractarea unui automobil derapat pe drumul de acces spre satul Trifești, iar la data de 20 ianuarie, de către salvatori au fost tractate mai multe mijloace de transport inclusiv o ambulanță, blocată din cauza ghețușului format pe drumuri.\n\nPompierii și salvatorii îndeamnă în continuare cetățenii să respecte cu strictețe regulile de apărare împotriva incendiilor pentru a evita pierderi de vieți omenești și bunuri materiale.",
  "metadata": {
    "original_file": "Radio_Orhei_0244.html"
  }
}