{
  "title": "Administratorul Radio Orhei FM spune că a moderat gratuit adunarea acoliților lui Putin de la Moscova",
  "content": "Adunarea membrilor blocului ”Pobeda” care a fost organizată în luna aprilie la Moscova, a fost moderată gratuit de Avelin Tabarcea. Aceste declarații au fost făcute de administratorul Radio Orhei FM în cadrul ședinței de judecată la Curtea de Apel Chișinău, care examina contestația sa contra hotărârii Comisiei Electorale Centrale care a refuzat să înregistreze grupul de inițiativă pentru alegerile prezidențiale. Potrivit hotărârii CAC , Tabarcea a declarat că a fost contractat de o agenție de organizare a evenimentelor, participând în calitate de moderator la acel eveniment. Acesta susține că nu a fost plătit, dar nu a explicat din ce motiv evenimentul respectiv a fost moderat cu titlu gratuit, deși, în cadrul ședinței de judecată reclamantul Tabarcea Avelin a menționat că desfășoară activitate remunerată – participând în calitate de moderator, la mai multe evenimente. \n\n Instanța de judecată a respins apelul lui Tabarcea, între altele menționând că acesta deținea calitatea de membru al Partidului ”Șansă”, deoarece la alegerile locale generale din 05 noiembrie 2023 Tabarcea Avelin a fost desemnat candidat pentru funcţia de consilier raional Briceni din partea Partidului Politic „Şansă”. Iar la în lista pentru alegerile locale din 05.11.2023, la rubrica „Apartenență politică”, în dreapta numelui lui Tabarcea Avelin este indicat – „Șansă”. \n\n Tabarcea a încercat să își înainteze candidatura în calitate de candidat independent la alegerile prezidențiale, dar CEC a respins înregistrarea grupului de inițiativă pentru colectarea semnăturilor în favoarea candidatului, deoarece nu întrunește condițiile de a fi candidat independent. \n\n Avelin Tabarcea este director al Centrului de Cultură „A. Suruceanu” din Orhei, administratorul Complexului Sportiv Raional Orhei, al SRL ”Media Forum”care gestionează Radio Orhei FM și al Asociației Obșești ” ORH-IDEE”, iar în perioada 2019-2023 a fost consilier raional și municipal la Orhei din partea Partidului Șor.",
  "metadata": {
    "original_file": "Radio_Orhei_0085.html"
  }
}