{
  "title": "Administratorul și beneficiarul efectiv al Radio Orhei FM vor fi supuși controlului fiscal complex repetat",
  "content": "Consiliul pentru promovarea proiectelor investiționale de importanță națională a decis că administratorul și beneficiarul efectiv al Radio Orhei FM vor fi supuși controlului fiscal complex repetat. Decizia a fost luată în ședința din 29 noiembrie în contextual examinării investițiilor de importanță pentru securitatea statului, fără deținea aprobării prealabile a Consiliului desfășurate în domeniul audiovizualului de către persoanele juridice pentru care s-au solicitat informații suplimentare. \n\n Totodată Consiliul a aprobat solicitarea de informații suplimentare de la administratorul Radio Orhei FM, Avelin Tabarcea privind proveniența mijloacelor financiare încasare prin sistemul P2P și alimentările directe de la bancomate ale conturilor, pentru perioada 01.01.2021-29.11.2024. \n\n Radio Orhei FM a fost fondat la începutul anului 2018 de SRL Media Forum, care a decis, cu concursul Consiliului Coordonator aal Audiovizualului de atunci, să utilizeze denumirea similară cu cea a postului de radio Radio Orhei, existent la acea vreme la Orhei de 12 ani. \n\n Deși utilizează denumirea localității Orhei, Radio Orhei FM își are adresa juridică la Chișinău. \n\n Fondatorul Media Forum SRL, este Sergiu Moraru, care în prezent ocupă funcția de viceprimar de Orhei, responsabil de domeniul economic. Acesta a fost o period administrator al companiei, după care administrator a devenit Natalia Parasca , cea care în prezent ocupă funcția de președină a partidului afiliat lui Ilan Shor – Renaștere. Din anul 2020, administrator al Media Forum SRL/Radio Orhei FM este Avelin Tabarcea, care la recentele alegeri prezidențiale a încercat să se înscrie în cursă în calitate de candidat independent, dar a fost refuzat pe motiv că anterior s-a declarat membru al unui alt partid afiliat lui Ilan Shor – Șansă. \n\n Anul trecut Radio Orhei FM/Media Forum SRL a fost amendată de Consiliul Audivizualului pentru că a utilizat denumirea Radio Orhei",
  "metadata": {
    "original_file": "Radio_Orhei_0045.html"
  }
}