{
  "title": "COMUNICAT DSE Orhei: trei persoane au decedat în urma incendiilor produse săptămâna trecută",
  "content": "Opt incendii devastatoare s-au produs săptămâna trecută în Orhei, Rezina, Telenești și Șoldănești, soldate cu victime omenești şi pierderi materiale colosale.\n\nPrimul incendiu în sectorul locativ de săptămâna trecută s-a produs la Șoldănești în s. Sîrcova, la data de 11 decembrie 2023. Aici pompierii au stins focul ce a cuprins jumate dintr-o bucătărie de vară, iar salvatorii au acordat primul ajutor medical proprietarei, care avea o plagă la braț. Ulterior femeia de 41 ani a fost preluată de SAMU. În ziua următoare de intervenția pompierilor din Telenești au avut nevoie proprietarii unei locuințe din s. Bălășești, r-l Sângerei. La fața locului pompierii au constat că focarul este într-o odaie iar focul poate să se răspândească spre celelalte încăperi. Pompierii au stopat flăcările și au salvat mai mult de jumate din locuință.\n\nÎn dimineața zilei de 13 decembrie la Puțuntei, r-l Orhei a generat un foc în podul unei case. Pompierii au lichidat focarul şi au demontat coșul de fum din cauza căruia s-a produs incendiul.\n\nLa data de 14 decembrie, dis de dimineață, într-o casă din s. Susleni, r-l Orhei s-a produs un incendiu soldat cu decesul unui bărbat în vârstă de 57 ani, care s-ar fi intoxicat cu monoxid de carbon. În cadrul cercetării s-a stabilit că focul a generat de la o țigară nestinsă, căzută pe așternuturile patului.\n\nTrei incendii care au provocat patru victime s-au produs în noaptea de 16 spre 17 decembrie în raionul Rezina. Astfel, la ora 23:27 pompierii au fost alertați precum că într-un bloc locativ din str. Trandafirilor s-a incendiat un apartament. Pompierii şi salvatorii au evacuat locatarii, iar într-un apartament de la etajul doi, unde ar fi fost focarul, a fost găsit cadavrul unei femei de 43 ani, iar părinții acesteia au primit diverse traumatisme. Bărbatul de 71 ani a primit arsuri la față, iar soția acestui de 66 ani s-a ales cu arsuri ale picioarelor și ambii s-au intoxicat cu produse ale arderii. Al doilea incendiu a avut loc la Stohnaia. Aici flăcările au cuprins toată casa, iar după lichidare focului pompierii au găsit cadavrul carbonizat al unei femei. Al treilea focar a generat într-o încăpere auxiliară a unei stomatologii din str. 27 August din Rezina. Cauzele producerii incendiilor urmează de a fi stabilite de către organele competente, iar pe cauza exactă a deceselor se va expune medicul legist.\n\nȘi iarăși din cauza construcției greșite ale coșului de fum sau defectele acestuia a ars parțial acoperișul unei case din s. Alcedar, r-l Șoldănești în seara zilei de 16 decembrie.\n\nO casă din satul Horodiște, r-l Rezina a ars în totalitate în după amiaza zilei de 17 decembrie. Aici victime nu au fost înregistrate.\n\nCauzele frecvente producerii incendiilor rămân a fi construcția greșită sau defecte ale sobelor și a coșurilor de fum, nerespectarea regulilor antiincendiu la exploatarea sobelor, imprudența în timpul fumatului.\n\nPompierii și salvatorii îndeamnă în continuare cetățenii să respecte cu strictețe regulile de apărare împotriva incendiilor pentru a evita cazurile tragice.",
  "metadata": {
    "original_file": "Radio_Orhei_0261.html"
  }
}