{
  "title": "AO ”Pentru Orhei” obligată de judecată să achite peste 100 mii lei unei întreprinderi fondate de Consiliul Municipal Orhei",
  "content": "Zilele trecute Judecătoria Orhei a emis o hotărâre în procesul de incasare a datoriei pornit de SA Regia Apă-Canal Orhei, contra Asociației Obștești ”Pentru Orhei”. Potrivit documentului publicat pe site-ul judecătoriei Orhe i, organizația necomercială a fost obligată la achitarea sumei de aproape 100 mii lei pentru prestarea serviciilor de construcție a rețelei de alimentare cu apă în baza unui contract din 13 octombrie 2018. Totodată AO ”Pentru Orhei” trebuie să achite și aproape 3 mii lei, drept taxă de stat. Reprezentantul asociației nu s-a prezentat în ședință, iar hotărârea poate fi contestată la Curtea de Apel Chișinău timp de 30 zile. \n\n Totodată o altă întreprindere municipală – Servicii Comunal-Locative Orhei, a oferit o creanță de 12 milioane lei pentru această Asociație Obștească, banii nefiind întorși potrivit unui act de control al Inspecției Financiare, întreprindere la fel, adresându-se în judecată. \n\n În trecut tot prin judecată compania publică Teleradio-Moldova, dar și postul privat PRO TV Chișinău au acționat în judecată AO ”Pentru Orhei”, din cauza neplății pentru serviciile prestate. \n\n AO Pentru Orhei a fost fondată în 2015, la scurt timp după ce primar al Orheiului a devenit Ilan Șor, iar în spațiul public s-a afirmat de mai multe ori că relizarea promisiunilor electorale ale lui Șor este făcută cu sprijinul acestei organizații. \n\n Potrivit datelor din raportul financiar pentru 2021 al AO ”Pentru Orhei”, aceasta dispune de active în sumă de peste 106 milioane lei, dar pe de altă parte are și datorii de cca 100 milioane lei. \n\n Între altele AO ”Pentru Orhei” este fondatoarea SRL ”Adorland” despre care se afirma că este gestionara parcului Orheiland, amplasat pe un teren public de câteva hectare. Anterior aceasta a fost fondatoarea SRL Magazine Sociale, dar în cele din urmă această societate comercială s-a separat de asociația obștească.",
  "metadata": {
    "original_file": "Radio_Orhei_0431.html"
  }
}