{
  "title": "Intervievații lui Venedictov: la Chișinău – ministrul Popșoi, la Moscova – condamnatul Shor",
  "content": "În această săptămână, la distanța de două zile, jurnalistul rus Alexei Venedictov a difuzat interviurile pe care le-a făcut cu ministrul de externe al R.Moldova, Mihai Popșoi, și cu condamnatul la 15 ani de pușcărie, Ilan Shor. La momentul publicării articolului de față, interviul cu Popșoi avea peste 66 de mii de vizionări, iar cel cu Shor – se apropia de 34 de mii de vizionări.\n\nLa începutul săptămânii, în timp ce se afla în R.Moldova, Venedictov a stat de vorbă cu șeful externelor de la Chișinău, Mihai Popșoi. Interviul a fost difuzat, pe 13 martie, pe canalul de YouTube al RTVI din F.Rusă, unde jurnalistul realizează emisiunea “Если наступит завтра ”( ”Dacă va fi mâine ).\n\nScurta descriere a conținutului, de sub videoul interviului, anunță: ”Armata rusă în Moldova, curajul lui Zelenski, refugiații, gaze, vin/Venedictov și șeful MAE al Moldovei”\n\nLa sfârșitul săptămânii, pe 16 martie, jurnalistul l-a primit în studioul numitei instituții media din Moscova pe operatorul central al ”furtului miliardului”, Ilan Shor, cu care a stat de vorbă în direct, pe același canal.\n\nAlexei Venedictov a explicat prezența lui Ilan Shor în studio prin interesul pe care i l-a trezit ministrul Mihai Popșoi, care, în timpul interviului, a rostit de patru ori ”oligarh fugar”:\n\nÎ ntre cele două interviuri, Venedictov însuși a ajuns pe post de intervievat. În timpul șederii la Chișinău, el a fost invitatul lui Anatoli Golea, realizatorul emisiunii „Новая неделя” ( ”Novaya Nedelya” ) de la TV8. Până la acel moment, după cum confirmase oaspetele emisiunii, el s-a întâlnit și cu Petru Lucinschi, ex-președinte al R.Moldova, fost ambasador al R.Moldova în F.Rusă , care anterior, tot la Moscova, a deținut funcții de vârf în CC al PCUS și a lucrat la Academia de Științe a Rusiei.\n\nAcum patru ani, într -un interviu pe care l-a acordat unui post TV din Chișinău, Petru Lucinschi explica cum, fiind influențat de Shor, a ajuns acționar la Unibank – una din băncile din circuitul fraudei bancare – și spunea că îl cunoaște pe Ilan Shor încă de când acesta era mic copil: „ Am fost șocat. De mic copil a intrat în familie, mă cunoșteam cu tatăl lui. Acest băiat, nici nu știi cum să îl numești…”\n\nAlexei Venedictov a fost mai bine de 20 de ani redactor-șef al «Эхо Москвы» (Echo Moskvî) , post de radio închis în 2022. De atunci, a deschis pe Youtube canalul «Живой гвоздь» ( ”Zhivoy gvozd” ) și colaborează cu RTVI.\n\nÎ n societatea pe acțiuni de tip închis «Эхо Москвы», conform datelor din anii 2011-2020, 66,6% aparțineau ”Gazpom-Media”, iar 33,02% – EM Holding Company din SUA. La momentul închiderii postului de radio, în 2022, potrivit ”RosBiznesConsalting», citată de Forbes.ru, ”Gazpom-Media” deținea 66% din «Эхо Москвы» SA, iar 34% aparțineau unor persoane fizice, inclusiv 14% lui Alexei Venedictov.\n\nÎn luna martie 2022, Ministerul Justiției al F.Ruse l-a inclus pe Alexei Venedictov în lista ”agenților străini”.",
  "metadata": {
    "original_file": "Radio_Orhei_0201.html"
  }
}