{
  "title": "Comunicat DSE Orhei: trei persoane au decedat în urma incendiilor produse săptămâna trecută",
  "content": "Trei incendii produse în sectorul locativ ar fi luat viața a doi bărbați și o femeie din raioanele Rezina și respectiv Orhei. Primul incendiu soldat cu decesul unui bărbat de 41 ani a avut loc în dimineața zilei de 12 februarie 2024 în s. Mincenii de Jos, Rezina. Aici focul ar fi izbucnit din cauza unei țigări nestinse lăsată pe o suprafață ușor inflamabilă.\n\nA doua victimă a focului este o femeie de 77 de ani din s. Lucașeuca, r-l Orhei. La 17 februarie 2024, în jurul orelor 11:08 la Serviciul unic de urgență 112 a parvenit informația că dintr-o locuință din localitatea menționată, iese fum și în interior s-ar afla proprietara. La adresa indicată s-a deplasat o autospecială și cinci pompieri, care imediat, echipați corespunzător, au intrat în casa cu flăcări, unde au depistat victima, care deja nu era în viață.\n\nDuminică, 18 februarie, printr-un apel telefonic la orele 08:18, pompierii din Rezina au fost alertați precum că într-o casă din Ţăhnăuţi a izbucnit un incendiu. În momentul lichidării focului, în camera unde era focarul, a fost găsit cadavrul unui bărbat de 40 ani. În ultimele două incendii, cauză ar fi nerespectarea regulilor de apărare împotriva incendiilor la exploatarea sobelor și a canalelor de evacuare a fumului.\n\nÎn contextul celor scrise mai sus și cu scop de prevenire a incendiilor în sectorul locativ, pompierii recomandă:\n\nNU folosiți decât materialul combustibil pentru care a fost destinată soba și evitați supraîncălzirea acesteia;\n\nNU așezați în apropierea sobei sau pe aceasta materiale combustibile și ușor inflamabile;\n\nÎNAINTE de a merge la dormit asiguraţi-vă că focul din sobă este stins;\n\nVERIFICAȚI integritatea aparatelor și mijloacelor de încălzire electrice, iar în cazul în care aceste sunt defectate, reparaţi-le cu ajutorul unui specialist;\n\nDECUPLAȚI aparatele de încălzire electrice înainte de a părăsi locuința sau de a merge la somn;\n\nNU lăsați copiii nesupravegheați cu soba aprinsă sau aparatele electrice în funcțiune;\n\nASIGURAȚI locuința cu detectoare autonome de fum și mijloace primare de stingere a incendiilor (stingător).",
  "metadata": {
    "original_file": "Radio_Orhei_0222.html"
  }
}