{
  "title": "Sala de sport a Liceului „Alexandru Donici” din Peresecina, Orhei, a fost renovată cu sprijinul american",
  "content": "Administrația Liceului „Alexandru Donici” din satul Peresecina, raionul Orhei, a sărbătorit la începutul săptămânii, alături de elevi și părinți, finalizarea unui proiect important pentru instituție. Realizat cu sprijin american, proiectul a prevăzut renovarea sălii de sport a liceului, inclusiv a încăperilor auxiliare, transmite MOLDPRES.\n\n„Ca urmare a proiectului, pereții cu tencuiala căzută, mirosul neplăcut, podeaua necorespunzătoare și sistemele de utilități vechi și ineficiente au rămas în trecut. Astăzi, aproape 800 de elevi ai liceului se bucură de calitate, lumină, culoare și confort, petrecând orele de sport cu multă bucurie și entuziasm”, estimează instituţia de învăţământ.\n\nMai mult decât atât, investiția făcută aduce și alte beneficii. În prezent, datorită condițiilor create, liceul poate găzdui competiții locale, cercuri de sport pentru copiii din comunitate, precum și cursuri de perfecționare pentru cadrele didactice din domeniu. De asemenea, sistemele de utilități renovate asigură liceului reduceri de costuri la consumul de energie termică, electricitate și apă, precizează sursa citată.\n\nProiectul a fost realizat cu sprijinul financiar al Agenției SUA pentru Dezvoltare Internațională (USAID), acordat prin intermediul programului Comunitatea Mea. Valoarea totală a proiectului a constituit 110 200 de dolari, inclusiv investiția USAID de 61 900 de dolari.\n\nComunitatea Mea este programul emblematic al Agenției Statelor Unite pentru Dezvoltare Internațională (USAID) în domeniul guvernării locale, implementat în Republica Moldova de organizația internațională IREX. Programul are menirea de a acorda suport autorităților publice locale în a deveni mai eficiente, transparente și responsabile față de cetățeni. În prezent, Programul Comunitatea Mea colaborează cu 123 de primării și localități din întreaga țară, care beneficiază de instruiri și asistență tehnică pentru îmbunătățirea serviciilor publice locale, implicarea cetățenilor în guvernarea locală și implementarea instrumentelor de creștere a veniturilor locale.",
  "metadata": {
    "original_file": "Radio_Orhei_0160.html"
  }
}