{
  "title": "Site-ul Orhei TV – printre paginile web blocate de autorități",
  "content": "Serviciul de Informații și Securitate a anunțat azi că blochează 31 de site-uri, completatând lista surselor cu conținut online care alterează, în condiţiile stării de urgenţă, aprobate prin Hotărârea Parlamentului nr. 41/2022, conţinutul informaţiilor difuzate în spaţiul public în stare să genereze tensiuni ori conflicte sociale provenite de la autorităţile publice din statul aflat în conflict militar şi recunoscut drept stat agresor sau provenite de la persoanele fizice sau juridice incluse în listele de sancţiuni internaţionale ale Uniunii Europene, Statelor Unite ale Americii, Regatului Unit al Marii Britanii şi Irlandei de Nord, Canadei şi Norvegiei, pentru acţiuni ce au urmărit destabilizarea ordinii constituţionale din Republica Moldova sau pentru implicarea în acţiuni ce atentează la statalitatea şi integritatea teritorială a statului.\n\n\n\n Au fost blocate 21 de site-uri din Federația Rusă și 10 din Republica Moldova, printre utlimele regăsindu-se site-ul orheitv.md. Acesta aparținea televiziunii Orhei TV, care a renunțat să își mai prelungească licența, după ce a expirat în perioada cât era suspendată. Ultimele informații pe site-ul orheitv.md erau plasate cu data de 13 aprilie 2023.\n\n\n\n Tot azi, potrivit Europa Liberă la propunerea Serviciului de Informații și Securitate (SIS) Comisia pentru Situații Excepționale (CSE) a suspendat licențele de emisie a șase posturi TV, pe motiv că, prin intermediul acestora, Federația Rusă ar încerca să influențeze alegerile locale din R. Moldova. Potrivit directorului SIS, activitatea acestor posturi „reprezintă un pericol la adresa securității informaționale”, pentru că „promovează constant narative manipulatoare”, lansează „campanii de dezinformare” în interesul persoanelor incluse în listele de sancțiuni internaționale și promovează „narative geopolitice” în interesul Rusiei pentru a destabiliza situația din R. Moldova. Pe de altă parte trei organizații media (Centrul pentru Jurnalism Independent, Asociația Presei Electronice și Centrul „Acces-Info”) și-au exprimat deja îngrijorarea în legătură cu faptul că licențele unor posturi de televiziune sunt, din nou, suspendate în lipsa unor explicații extinse. ONG-urile respective cer autorităților să comunice argumentele și probele ce au stat la baza deciziei CSE.",
  "metadata": {
    "original_file": "Radio_Orhei_0305.html"
  }
}