{
  "title": "Fostului ziar al Consiliului Raional Orhei i s-a pus definitiv cruce. Datoriile către stat – iertate",
  "content": "Judecătoria Orhei (sediul Telenești) a emis zilele trecute o hotărâre prin care a aprobat raportul final și bilanțul de lichidare în privința debitorului Întreprinderea Municipală „Publicația Periodică Plaiul Orheian”, al cărei fondator este Consiliul Raional Orhei. Procesul de insolvabilitate intentat în privința ”Plaiului Orheian” a fost incetat, iar întreprinderea va fi radiate din Registrul de stat al persoanelor juridice ținut de I.P. Agenția Servicii Publice. Totodată se vor considera stinse toare creanțele ale întreprinderii \n\n \n\n \n\n De mai mult timp, fostul ziar al Consiliului Raional Orhei, ”Plaiul Orheian” făcea obiectul unor ședințe de judecată de intentare a procesului de insolvabilitate. Fiind finanțat în trecut cu sume generoase de Consiliul Raional (CR) Orhei și cu postul de redactor-șef râvnit de diferite grupări politice din CR, această publicație oficioasă a trecut prin procesul deetatizării presei din R. Moldova și public și-a încetat existența la începutul anului 2014. Juridic însă această entitate cu statut de întreprindere municipală,a continuat să existe și după 9 ani, iar doi foști conducători ai publicației – Rodica Chicuș și Vasile Roman, au ajuns să figureze în acte judecătorești. \n\n \n\n Anterior în ședințele de judecată se menționa că în registrele oficiale Rodica Chicuș figurează în calitate de administratoare a ÎM ”Plaiul Orheian”. De partea cealaltă, avocata Rodicăi Chicuș a prezentat probe din care rezultă că aceasta a fost numită la conducerea ziarului la începutul anului 2013, iar în iulie 2013 aceasta a fost trecută în funcția de șef de secție, iar șef al publicației a devenit Vasile Roman. Totuși, numele ultimului, nu figurează în baza de date oficială a persoanelor juridice. \n\n \n\n De menționat în context că Vasile Roman, care era consilier raional din partea PL, a condus ”Plaiul Orheian” concomitent cu administrarea propriei publicații ”Opinia Liberă”. Rodica Chicuș, care a condus ziarul o perioadă de până la alegerile locale din 2007, a ajuns după 2014 la cârma altei publicații cu denumirea ”Plaiul Orheian”, fondată de o asociație obștească din Orhei și apropiată PLDM. După declinul acestei formațiuni, publicația respectivă și-a încetat existența în format print. \n\n Încă existenta înreprindere municipală a Consiliului Raional Orhei ”Plaiul Orheian” are datorii la Bugetul Asigurărilor Sociale de peste 128 mii lei.",
  "metadata": {
    "original_file": "Radio_Orhei_0120.html"
  }
}