{
  "title": "Judecătorii din Orhei cu apartamente preferențiale în Chișinău",
  "content": "Cinci magistrați de la Judecătoria Orhei au intrat, în 2022, în proprietatea unor apartamente. Datele reies din declarațiile lor de avere pentru anul trecut, pe care le-am luat la verificat. Noile locuințe sunt în Chișinău și i-au costat practic jumătate din prețul de piață.\n\nPrețul extrem de avantajos se datorează unui proiect al Consiliului Superior al Magistraturii menit să-i asigure cu spațiu locativ pe angajații sistemului. Doar că, în timp ce proiectul se afla în derulare, unii dintre ei au investit și în alte construcții, iar într-un final s-au ales cu două locuințe în capitală.\n\nToți cei cinci magistrați care au intrat în proprietatea unor apartamente noi sunt de la Sediul central al Judecătoriei Orhei, iar noile achiziții – în același bloc de pe bd. Mircea cel Bătrân din Chișinău. Blocul face parte dintr-un complex locativ în care mai mulți angajați din sistemul judecătoresc au obținut apartamente la preț preferențial – peste 400 de euro per metru pătrat, față de 850, cât e cel de piață.\n\nDintre judecătorii de la Orhei pe care i-am identificat, cele mai mari apartamente, de 88 de metri pătrați, le-au obținut doi magistrați. Noile proprietăți i-au costat circa 37 de mii de euro, față de peste 60 de mii de euro, cât e prețul de piață, conform declarațiilor lor de avere.\n\nUnul i-a revenit magistratei Ecaterina Buzu . Pe lângă noua achiziție, magistrata deține încă din 2003 o casă de 200 de metri pătrați în satul Peresecina din raionul Orhei. În declarațiile ei de avere, judecătoarea nu indică că aceasta ar valora ceva. „Pentru că e o casă încă de prin anii ‘99, cam așa. […] E o casa veche și e în demolare. Dacă vreți, puteți să veniți să faceți poze” , ne-a sugerat Buzu.\n\nEcaterina Buzu a fost numită judecătoare la Orhei în anul 2012. Ea a venit de la CSM, unde a deținut mai multe posturi, cel mai important fiind cel de șef al Aparatului acestei instituții. După doi ani de activitate judecătorească, CSM i-a evaluat performanțele cu „ insuficient ”, calificativ care, ulterior, s-a îmbunătățit până la „ foarte bine ” , în 2020.\n\nÎn anul 2021, Ecaterina Buzu s-a înscris la concursul pentru ocuparea funcției de președinte al Judecătoriei Orhei, însă, din motive tehnice , acesta așa și nu a mai avut loc. Un an mai târziu, ea și-a înaintat candidatura pentru funcția de membru al CSM, dar nu a trecut evaluarea Comisiei Pre-Vetting. Asta după ce membrii comisiei au constatat „dubii serioase cu privire la conformitatea candidatei cu criteriile de integritate etică și financiară. ”\n\nDubiile s-au referit, îndeosebi, la situația conturilor bancare, dar și la faptul că, în perioada 2004-2018, judecătoarea a locuit într-un apartament din Chișinău deținut de un copil orfan fără să plătească chiria. Motivul invocat de Buzu, precum că neplata a fost convenită cu tutorele copilului-proprietar al locuinței, care moștenise locuința de la mama sa decedată, nu i-a convins pe membrii comisiei.\n\n„Aranjamentul, deși avantajos pentru candidată, a fost dezavantajos pentru un copil minor și, prin urmare, a ridicat întrebări legate de etică pe care un judecător ar fi trebuit să le ia în considerare” , a remarcat comisia. Mai mult, Comisia Pre-Vetting a stabilit că apartamentul respectiv a fost cumpărat, în anul 2018, de unul dintre copiii magistratei care, peste doi ani, l-a vândut de două ori mai scump.\n\nDe remarcat că, din 2012, când a devenit judecătoare, Ecaterina Buzu nu a declarat niciodată la Autoritatea Națională de Integritate dreptul de abitație asupra apartamentului în care a locuit timp de 14 ani, chiar dacă legea o obliga să facă acest lucru.\n\n„ Înainte nu se declara abitația – unde stai la gazda, unde locuiești. Nu se relata, dacă nu locuiai mai mult de o perioadă anumită – trei sute și ceva sau o sută și ceva de zile” , ne-a asigurat magistrata. Totodată, ea a negat faptul că a locuit în apartamentul respectiv, așa cum reiese din decizia Comisiei Pre-Vetting. „ Eu am locuit, mai ales de când sunt judecător, la părinții mei, fiindcă eu circul la Orhei. Dar abitația care ați menționat-o în apartament, [eu] veneam în weekend la fete” , a explicat Buzu.\n\nTot cu un apartament de 88 de metri pătrați în blocul de la Ciocana s-a ales și judecătorul Iurie Movilă . Imobilul are o valoare de piață de 60 de mii de euro, conform declarației de avere a magistratului, dar pe el l-a costat 37 de mii de euro.\n\nNoul apartament e cu puțin mai scump decât altul, de 65 de metri pătrați, pe care Movilă l-a procurat acum trei ani, tot în Chișinău, contra sumei de 583 611 de lei (în jur de 30 de mii de euro, la cursul mediu al BNM în 2019). Pentru a-l achiziționa, Movilă a apelat la un credit bancar prin intermediul proiectului guvernamental Prima Casă .\n\nTehnic, magistratul a cumpărat apartamentul de la o companie care, câteva luni mai devreme, preluase locuința de la socrii lui Movilă. Potrivit lui Movilă, aceștia îl contractase pentru o altă fiică, însă nu au reușit să facă față și „au reziliat contractul” . „Eu știam despre apartament și am negociat cu [compania]. […] Construcția blocului a durat ani de zile, a fost și insolvență și eu am negociat” , relatează judecătorul.\n\nIurie Movilă a fost numit judecător la Orhei, pe termen de 5 ani, în luna martie 2017. Anterior, el a fost, timp de doi ani, consultant la Curtea Supremă de Justiție, iar înaintea angajării la Orhei a lucrat la „Drumuri Căușeni” SA.\n\nÎn anul 2022, el s-a declarat surprins de faptul că președintele Maia Sandu a refuzat , de rând cu alți colegi, să-i prelungească mandatul de judecător până la atingerea plafonului de vârstă. „Nu am figurat în nicio cauză penală, cum este indicat în scrisoare[a Maiei Sandu], și e clar că mă consider nevinovat”, a declarat atunci magistratul.\n\nAstfel, în mai 2023, numele lui Movilă s-a regăsit în lista magistraților care au solicitat CSM să fie înaintați repetat spre numire în funcție până la vârsta de pensionare, dar examinarea chestiunii a fost amânată . De menționat că, în cazul în care CSM va da curs solicitării și va propune repetat candidatura acestuia, atunci Maia Sandu va fi obligată să-l numească în funcție „ pe viață ”.\n\nÎntre timp, ca urmare a unei sesizări recepționate în toamna anului trecut, ANI a inițiat verificarea averii lui Iurie Movilă, stabilind „existența unei aparențe de încălcare” . Rezultatele procedurii încă nu sunt cunoscute, dar sesizarea are la bază un apartament din sect. Rîșcani al capitalei pe care magistratul l-a obținut, în 2016, în baza unei hotărâri de judecată și pe care, ulterior, l-a vândut.\n\n„Despre inițierea controlului averii mele eu am aflat din mass-media, iar părinții mei au primit o scrisoare de înștiințare” , afirmă Movilă. „Cu ANI nu am vorbit. Ceea ce cunoașteți dumneavoastră, cunosc și eu. Aștept să mă invite, să depun o declarație, explicație ceva” , susține magistratul.\n\nLa sfârșitul anului trecut, și judecătoarea Alina Balan de la Sediul central al Judecătoriei Orhei a devenit proprietară a unui apartament în blocul de la Ciocana. Noua locuință are 68 de metri pătrați și a costat-o 29 de mii de euro, față de 50 de mii de euro, la cât se ridică valoarea de piață indicată în declarația ei de avere .\n\nAnterior, magistrata și soțul ei au locuit cu abitație într-un apartament din sect. Botanica al capitalei. Proprietarii locuinței – socrii judecătoarei. În aprilie 2021, aceștia vând apartamentul și donează 40 de mii de euro fiului lor, adică soțului judecătoarei. Începând cu acest moment, lucrurile se precipită în familia Balan.\n\nChiar a doua zi, soțul magistratei mai împrumută de la bancă 40 de mii de euro și cumpără un apartament de 114 metri pătrați într-un bloc din zona Centrului comercial MallDova din Chișinău. „Nouă atâta timp nu ni s-a spus nimic despre acceptarea cererilor [privind acordarea unui apartament la preț preferențial], clar că noi toți ne-am orientat [să ne rezolvăm problema spațiului locativ]” , explică judecătoarea condițiile în care familia sa a contractat apartamentul de 114 metri pătrați.\n\nUrmează câteva luni de liniște și vine luna septembrie, când Alina Balan semnează contractul pentru apartamentul de la Ciocana. 20 de zile mai târziu, familia magistratei reipotechează apartamentul de 114 metri pătrați pentru o sumă similară cu prețul apartamentului preferențial proaspăt contractat.\n\n„După ce am primit acesta (apartamentul – n.r.) la un preț așa de avantajos, căci prețul de 460 de euro metrul pătrat într-adevăr nu e un preț mare, ne-au promis să dea degrabă în exploatare, dar doi ani eu și alți colegi de-ai mei plătim la bancă credite. […] Eu am luat 30 de mii de euro de la bancă” , explică Balan.\n\nȘi pentru că darea blocurilor în exploatare întârzie – „ele (lucrările – n.r.) sunt finalizate, acolo e ceva problema cu actele” – „eu așa și am spus – că o să-l vând și o să închid [creditul], căci nici nu-mi ajunge să achit toată ipoteca, dar măcar parțial, căci și ăsta (primul apartament – n.r.) e luat cu bani din bancă” , își dezvăluie judecătoarea planul.\n\nAlina Balan a fost numită judecătoare în anul 2015, pe când încă avea numele de fată Plămădeală. Înainte de a ajunge la Judecătoria Orhei, Balan a lucrat asistentă judiciară la Curtea de Apel Chișinău.\n\nÎn 2020, la expirarea termenului de cinci ani, CSM a refuzat s-o înainteze pentru numirea în funcția de judecătoare până la atingerea vârstei de pensionare, pentru că nu a întrunit „numărul necesar de voturi” . Însă Balan a insistat prin intermediul instanței de judecată și a obținut câștig de cauză.\n\nJudecătoarea Viorica Severin a intrat în proprietatea unui apartament de 69 de metri pătrați în blocul de la Ciocana. La fel ca și pe colega sa Alina Balan, noua locuință a costat-o 29 de mii de euro, la valoarea ei de piață de 50 de mii de euro, cât indică în declarația ei de avere .\n\nDar, spre deosebire de colega sa, ea nu a depus cerere să-i fie acordat un apartament la preț preferențial în Chișinău în 2017, pentru că „nu aveam posibilitate reală, materială” , ci „în 2021, în pandemie” . „Mi-am făcut impresia că cineva [din judecători] a renunțat” , explică Severin.\n\nTotodată, ea a evitat să se împrumute de la bancă. „La început a fost cam stresant, căci în aprilie [2021] am depus cererea, iar prin iulie m-au sunat de la [compania de construcție] Basconslux, mi-au spus că este hotărârea CSM, că cererea a fost admisă și că timp de trei săptămâni trebuie de achitat prima tranșă” , își amintește judecătoarea.\n\n„Norocul meu a fost că băiatul meu lucrează în America și vara asta iarăși pleacă. Toti banii pe care el, fiind student în America, îi trimitea, eu imediat mă duceam și făceam transferul la Basconslux. Și doar 5000 de euro i-am împrumutat” , explică ea.\n\nSeverin e judecătoare în Orhei din 2015, oraș în care deține, împreună cu fiul ei, un apartament de aproape 56 de metri pătrați situat în sectorul Nistreana. Tot în oraș, doar că în sectorul Lupoaica, magistrata a moștenit o treime din casa părintească de aproape 120 de metri pătrați.\n\nCariera juridică a magistratei a început cu mai bine de 20 de ani în urmă. Înainte de a îmbrăca roba de judecătoare, Viorica Severin a lucrat în cadrul Procuraturii Orhei. În 2007, a fost numită judecătoare la Judecătoria Sîngerei, funcție în care s-a reținut aproape doi ani, revenind apoi la Procuratura Orhei. Deja în 2015, a fost numită judecătoare în Orhei, unde activează până în prezent.\n\nViorica Severin a făcut parte din completul de judecători antrenați în unul dintre cele mai răsunătoare procese de la Judecătoria Orhei – omorul lui Alexei Veretca, alias „Krasavcik”, împuşcat în 2012 într-un local din Codrii Orheiului. În acest dosar, Severin și colegii au condamnat o singură persoană și au achitat alte patru, printre care și fostul deputat democrat Constantin Țuțu. Ulterior, Curtea de Apel Chișinău a menținut sentința judecătorilor de la Orhei, dar procesul nu a mai ajuns să aibă o finalitate nici astăzi.\n\nÎn declarația pe anul trecut depusă la ANI, Eugen Popovici a indicat că a devenit proprietar al unui apartament de puțin sub 69 de metri pătrați în același bloc de la Ciocana contra sumei de cinci mii de euro și că valoarea lui de piață este de aproape 29 de mii de euro. Aparent, ultima sumă reprezintă totuși prețul integral al imobilului contractat în cadrul proiectului CSM , iar valoarea lui de piață s-ar ridica, de fapt, la vreo 50 de mii de euro.\n\nDin discuțiile cu magistratul reiese că cei cinci mii de euro au fost doar prima rată „și am negociat cu compania că voi lua credit și achita întreaga suma la darea în exploatare” . „Când completam declarația [de avere], am sunat la ANI și am întrebat cum corect să indic, pentru că valoarea de piață eu nu o am la moment. […] Și așa mi-a recomandat ANI – să indic suma pe care am achitat-o și costul apartamentului alături” , explică Popovici confuzia.\n\nReieșind din declarațiile de avere ale lui Eugen Popovici pe ultimii 10 ani, apartamentul preferențial de la Ciocana este prima lui proprietate imobilă.\n\nPopovici a fost numit judecător la Orhei în 2017, după ce, în precedenții șase ani, a fost consultant în Aparatul Președintelui Republicii Moldova. Însă el a reușit să îmbrace roba de judecător doar până în toamna lui 2018, când CSM l-a suspendat din funcție, în temeiul unui demers al Procurorului General.\n\nInstituția condusă la acea vreme de Eduard Harunjen l-a învinuit pe magistrat de spălare a banilor și corupere pasivă. Conform datelor procurorilor, Popovici a acceptat două mii de euro de la un avocat pentru a elibera din arest preventiv și a-l plasa sub control judiciar pe un bărbat învinuit de trafic de droguri, iar ulterior să-l condamne condiționat. În fața oamenilor legii, judecătorul a confirmat că a primit o astfel de sumă, doar că nu de la avocat, ci de la procurorul de caz și că, de fapt, acesta i-a restituit un împrumut acordat o lună mai devreme.\n\nÎn primăvara lui 2020, Popovici a fost scos de sub urmărire penală, iar CSM a dispus „ reluarea […] activității de judecător la Judecătoria Orhei, cu repunerea în drepturile avute anterior”. Totuși Judecătoria Orhei a refuzat să îi achite salariul ratat pentru perioada suspendării din funcție, așa că Popovici a mers în instanță, dar a pierdut .\n\nDupă clasarea procesului penal, de cazul celor două mii de euro a lui Popovici s-a apucat Inspecția Judiciară , care a constatat „existența elementelor constitutive ale abaterii disciplinare” . Însă nici Colegiul disciplinar al CSM, nici Plenul CSM, unde Popovici a fost reprezentat de avocata Veronica Mihailov-Moraru, actuala ministră a Justiției, nu au fost de acord cu poziția inspecției.\n\nDe remarcat, totuși, că patru din cei nouă membri ai CSM și-au exprimat dezacordul cu soluția finală, pe motiv că „ nu pot fi tolerate acțiunile vădit ilegale admise de un judecător în procesul de înfăptuire a justiției .” Într-o opinie separată , aceștia concluzionează: „prin aplicarea eronată a prevederilor legale […] s-a urmărit scopul de a evita tragerea la răspundere disciplinară a judecătorului dat” .",
  "metadata": {
    "original_file": "Radio_Orhei_0375.html"
  }
}