{
  "title": "Comunicat DSE Orhei : săptămâna trecută salvatorii au intervenit la salvarea mai multor animale și au tractat o ambulanță prinsă în noroi",
  "content": "Un bărbat, doi câini și trei bovine au fost salvate săptămâna trecută de salvatori și cetățeni din diverse situații de risc. Astfel la data de 29 ianuarie 2024, salvatorii din Rezina au extras un câine dintr-o fântână de canalizare, nevătămat.\n\nLa Orhei, în aceeași zi, salvatorii au deblocat ușa unui apartament, unde a fost depistat proprietarul fără semne de viață.\n\nÎn seara zilei de 30 ianuarie în raionul Orhei s-au produs două incendii în sectorul locativ. Primul apel a parvenit la ora 19:45, prin care s-a comunicat că arde o anexă la o casă din or. Orhei. Ajunși la adresa indicată pompierii au acționat operativ și ca urmare au salvat construcția de bază. Al doilea incendiu s-ar fi produs la orele 20:00 în s. Peresecina. Aici un bărbat de 55 ani a primit arsuri la un picior după ce ar fi adormit cu țigara aprinsă, iar ca consecință aşternuturile au luat foc. Bărbatul a fost internat în spitalul raional Orhei.\n\nTrei bovine au fost salvate dintr-un incendiu care a generat în șopronul unde se aflau animalele. Cazul a avut loc în s. Fedoreuca, r-l Orhei, în prima zi de februarie. Incendiul a fost lichidat de către pompierii USP Orhei.\n\nUn bărbat a solicitat intervenția salvatorilor la data de 02 februarie 2024, pentru a scoate un câine dintr-un rezervor de apă din str. Negruzzi, r-l Orhei\n\nDouă incendii de vegetație au lichidat pompierii din Orhei în s. Mitoc și Zorile din r-l Orhei, la data de 03 februarie.\n\nÎn s. Bălănești, r-l Telenești într-o gospodărie a generat un incendiu într-o odaie locuibilă. Pompierii au lichidat incendiul fără ca acesta să se răspândească peste marea parte a locuinței.\n\nLa sfârşit de săptămâna salvatorii din Orhei au venit în ajutor medicilor de urgență, care în dimineața zilei de patru februarie au rămas cu autospeciala blocați în noroi în s. Bolohan.\n\nPompierii și salvatorii îndeamnă în continuare cetățenii să respecte cu strictețe regulile de apărare împotriva incendiilor pentru a evita pierderi de vieți omenești și bunuri materiale.",
  "metadata": {
    "original_file": "Radio_Orhei_0231.html"
  }
}