{
  "title": "Sărbătoarea credinței și prieteniei. Peste 200 de persoane au participat la Adunarea Tinerilor Ortodocși din Basarabia și România, desfășurată la Orhei",
  "content": "Peste 200 de tineri din Iași și din mai multe regiuni ale Republicii Moldova și-au dat întâlnire la Orhei, acolo a avut loc Adunarea Tinerilor Ortodocși din Basarabia și România, marți, 2 iunie. Împreună au împărtășit valorile creștine românești și au organizat un marș prin care au cerut să nu mai fie graniță la Prut.\n\nEvenimentul, care a reunit tineri de toate vârstele din cele trei eparhii ale Mitropoliei Basarabiei, precum și din Mitropolia Moldovei și Bucovinei, a debutat cu participarea la Sfânta Liturghie oficiată la Biserica „Sfântul Cuvios Vasile de la Poiana Mărului” din Orhei. Ceremonia religioasă a fost săvârșită de către Înaltpreasfințitul Petru, Mitropolitul Basarabiei și Exarhul Plaiurilor, împreună cu un numeros sobor de preoți și diaconi din cele două Mitropolii românești.\n\nUlterior, a avut loc festivitatea de deschidere a evenimentului, petrecută la Liceul Teoretic„Ion Luca Caragiale” din Orhei.\n\nDe asemenea, în cadrul manifestării din acest an, tinerii au participat la patru ateliere educaționale și la câteva conferințe. Unele au fost dedicate limbii române și scrierilor bisericești, iar la altele tinerii au învățat cântări bisericești.\n\nMomentul culminant al zilei a fost Marșul Tinerilor Ortodocși până la monumentul lui Vasile Lupu, în timpul căruia participanții au cântat imnuri patriotice și bisericești, purtând tricoloruri și steagurile Mitropoliei Basarabiei și ale asociațiilor acesteia.\n\nCoordonatorul acestui proiect a fost Părintele Sergiu Aga de la Biserica Ortodoxă Românească din Orhei. De asemenea, prezenți la eveniment au fost tinerii de la Liga Studenților din Basarabia, ASCOR Chișinău, voluntarii Asociației Umanitare Filantropia Creștină Orhei și elevi de la Liceul Teoretic „Ion Luca Caragiale”.\n\n„Tinerii ortodocși români au demonstrat că sunt o forță, o familie, și că sunt viitorul neamului românesc, uniți în numele Domnului ”, se menționează într-un comunicat de presă al Mitropoliei Basarabiei.\n\n„Mulțumim organizatorilor și, în special, Părintelui Sergiu Aga, care duce o luptă grea cu influența politică și financiară a fugarului Șor, reușind să mențină viu spiritul românesc în acest oraș asediat de influența rusă”, au scris cei de la Liga Studenților din Basarabia într-o postare pe rețelele sociale.\n\nAcest proiect a fost finanțat de Departamentul pentru Relația cu Republica Moldova (DRRM) din cadrul Guvernului României. Acesta a avut drept scop consolidarea legăturilor spirituale și culturale dintre tinerii ortodocși din Basarabia și România. \n\n \n\n sursa: tvrmoldova.md",
  "metadata": {
    "original_file": "Radio_Orhei_0131.html"
  }
}