{
  "title": "O miriște a fost incendiată intenționat de un fost demnitar din conducerea raionului Orhei",
  "content": "Temperaturile caniculare și arșița de afară au făcut bătăi de cap și în această săptămână salvatorilor din cadrul DSE mun. Orhei, anunță un comunicat al instituției.\n\nLa data de 02.08.2023 ora 13:26, o nouă alertă cu bombă a pus pe jar serviciile speciale, inclusiv pompierii. Din informația parvenită a fost minată clădirea primăriei Orhei. După verificările de rigoare informația nu s-a confirmat.\n\nLa data de 02.08.2023, ora 21:54, pompierii din Rezina au fost solicitați să intervină pe teritoriul uzinei de ciment din s. Ciornă. La fața locului s-a constatat că incendiul a izbucnit la o cameră electrică de pe teritoriul uzinei.\n\nLa data de 04.08.2023 pompierii din Șoldănești au intervenit în satul Pohoarna pentru lichidarea unui incendiu care a cuprins o casă de locuit, iar salvatorii din Telenești au fost solicitați pentru efectuarea lucrărilor de căutare salvare a unui bărbat în vârstă de 38 de ani din satul Codru, care ar fi intrat în iazul din localitate și nu a ieșit la suprafață. La fața locului au intervenit și scafandrierii Direcției regionale căutare-salvare nr.1, care în aceiași zi, către ora 18:00, în urma căutărilor efectuate, au depistat și extras la mal cadavrul persoaneisus menționate.\n\nZiua de 05.08.2023 s-a dovedit una de „foc”, pentru pompieri și salvatori, în total efectuând 15 intervenții, dintre care un incendiu care a cuprins acoperișul din stuh al unei case din satul Bolohan, iar restul intervențiilor fiind îndreptate la lichidarea focarelor de ardere a vegetației și gunoiului. Printre ele și un focar de ardere a miriștii din satul Cucuruzenii de Sus, care a fost incendiată intenționat de către proprietarul terenului, care s-a dovedit a fi un fost demnitar din conducerea raionului Orhei.\n\nLa data de 06.08.2023, ora 15:51, pompierii din Orhei au intervenit pentru lichidarea unui incendiu care a cuprins un șopron cu baloți de nutreț, dintr-o gospodărie din satul Cucuruzeni. Pompierii au luptat peste patru ore cu focul și nu au permis răspândirea spre alte construcții. În urma incendiului a ars și o motocicletă cu ataș din apropiere.\n\nDacă sunteți victime sau martori a unor situații de risc apelați numărul unic de urgență „ 112”",
  "metadata": {
    "original_file": "Radio_Orhei_0358.html"
  }
}