{
  "title": "O țigară nestinsă a răpit viața unui bărbat din Lucașeuca, Orhei",
  "content": "Săptămâna precedentă incendiile de vegetație s-au ținut în lanț pe teritoriile administrative deservite de subdiviziunile DSE mun. Orhei: Orhei, Telenești, Rezina și Șoldănești, anunță un comunicat al instituției.\n\nÎnsă cu părere de rău nu au lipsit și alte situații de risc cum ar fi incendiile în sectorul locativ. Astfel, la data de 3 octombrie curent, puțin trecut de orele 21:00 pompierii din Susleni au fost solicitați pentru a lichida un incendiu produs într-o gospodărie din aceiași localitate. Aici incendiul a izbucnit în podul unei bucătării de vară, la coșul de fum, după de proprietarii au aprins focul în sobă.\n\nÎn acest context, pompierii îndeamnă ca în prag de sezonul rece fiecare utilizator de sobe pe combustibil solid să întreprindă măsuri de pregătire ale acestor surse de încălzit. Și anume: să verifice coșul de fum și sobele de fisuri, în caz de depistare să fie înlăturate; să curețe canalele de evacuare ale fumului; să se asigure că ușițele de la sobe sunt reparate și să amplaseze în fața lor plăcuțele metalice. Să se asigure că construcția coșurilor de fum corespunde normelor antiincendiare.\n\nO altă cauză frecventă de producere a incendiilor este imprudența în timpul fumatului . Din motiv că nu s-a respectat această normă, un bărbat din Lucașeuca, r-l Orhei a decedat în urma unui incendiu, care izbucnit din cauza unei țigări nestinse lăsată pe o suprafață inflamabilă. Cazul s-a produs în noaptea de 4 octombrie.\n\nSalvatorii din Rezina au lichidat consecințele unui accident rutier soldat cu decesul unui bărbat, care a avut loc în după amiaza zilei de 5 octombrie.\n\nLa Șoldănești proprietarul unui automobil de model Nissan a solicitat intervenția pompierilor pentru a lichida incendiul care s-a produs la unitatea de transport.\n\nLa finele săptămânii pompieri din cele patru subdiviziuni ale DSE mun Orhei au lichidat cca 20 de focare de vegetație.",
  "metadata": {
    "original_file": "Radio_Orhei_0318.html"
  }
}