{
  "title": "Comunicat DSE Orhei: continuă să ardă gunoiștele. Pompierii reamintesc autorităților locale despre măsurile necesare de prevenire",
  "content": "Săptămâna trecută pompierii din cele patru raioane Orhei, Rezina, Telenești și Șoldănești s-au aflat în stare de alertă în legătură cu avertizările de cod portocaliu și roșu de caniculă și risc sporit de producere a incendiilor de vegetație. \n\n Primul incendiu de vegetație nu s-a lăsat așteptat, astfel la data de 08 iulie, ora 15:00 pompierii au intervenit la lichidarea incendiilor de vegetație în sat Cucuruzeni, r-ul Orhei unde au ars circa 25ha, iar în satul Mălăiești un incendiu izbucnit la gunoiște le-a dat bătăi de cap pompierilor. În comun cu administrația publică locală, incendiul a fost lichidat, deoarece asemenea focare de ardere nu pot fi lichidate fără realizarea unor măsuri inginerești, de amenajare și compactare a stratului de deșeuri. \n\n În total pe pompierii din cele patru raioane au realizat 23 intervenții pentru lichidarea focarelor de ardere a gunoiului și vegetației uscate. \n\n În seara zilei de 13 iulie 2024, un incendiu a cuprins acoperișul construcției auxiliare într-o gospodărie din s. Cihoreni, r-l Orhei, iar după miezul nopții la ora 00:41 pompierii au fost solicitați să intervină în s. Clișova, unde proprietarul unei gospodării a incendiat bunurile din interiorul casei 10x8m și construcția auxiliară cu dimensiunile 9x6m. \n\n La data de 14 iulie pompierii din Orhei, au fost alertați de către locuitorii s. Piatra precum că un nor dens de fum a acoperit localitatea. Fumul dens provenea de la gunoiște, pompierii luptând mai bine de trei ore cu flăcările, iar spre dimineață s-au implicat și autoritățile locale pentru realizarea măsurilor de prevenire a reaprinderii gunoiului. \n\n În acest context DSE mun. Orhei intervine repetat cu recomandări în adresa APL, pentru a desfășura măsuri de amenajare și prevenire a incendiilor la poligoanele de păstrare a deșeurilor, și anume: \n\n Executarea straturilor de compactare cu argilă a deșeurilor depozitate pentru evitarea autoaprinderii în condiții de temperaturi ridicate; \n\n Delimitarea poligonului de deșeuri cu fâşii de protecție arate față de câmpurile de vegetație uscată sau fâşiii forestiere; \n\n Asigurarea localității cu surse de alimentare cu apă pentru alimentare în caz de incendiu.",
  "metadata": {
    "original_file": "Radio_Orhei_0123.html"
  }
}