{
  "title": "Judecătoria Orhei l-a condamnat pe bărbatul acuzat de omorul unei tinere la detenție pe viață",
  "content": "Astăzi la Judecătoria Orhei a fost pronunțată sentința în cazul lui Gheorghe Cotorobai care este acuzat de răpirea, violul și omorul unei tinere însărcinate, în vârstă de 19 ani. Acesta a fost condamnat la detenție pe viață, sentința poate fi atacată, iar Cotorobai nu își recunoaște vina.\n\n\n\n Acesta a declarat jurnaliștilor că că nu a cunoscut-o pe Ana-Maria și că în mașina sa era o altă persoană. „În cadrul procesului penal s-au făcut multe falsificări. S-a vorbit despre încălțămintea nr. 44, eu port nr. 46. Semnătura de pe colet, ce s-a ridicat de la mine din gospodărie, nu este a mea”, a spus Cotorobai care a mai susținut că a demonstrat existența unui autoturism similar cu al său la Orhei.\n\n\n\n Potrivit unui comunicat al Procuraturii Generale, instanța a mai dispus încasarea din contul inculpatului în beneficiul succesorului părții vătămate decedate a sumei de 2 000 000 lei cu titlu de reparare a prejudiciului moral cauzat prin infracțiune. Inculpatul va achita și peste 500 000 lei cu titlu de compensare a cheltuielilor de judecată.\n\nPotrivit materialelor cauzei, bărbatul a răpit prin înșelăciune victima, care aștepta transport. După ce au parcurs o porțiune de drum prin oraș, acesta a plasat-o în portbagajul mașinii, apoi a schimbat direcția de deplasare și a transportat-o la domiciliul lui din raionul Telenești. Inculpatul a violat-o, iar în dimineața următoarei zile, a transportat-o într-o fâșie forestieră din raionul Telenești. Cu scopul de a ascunde urmele infracțiunilor comise, acesta i-a aplicat lovituri, inclusiv în regiunea capului până când victima a decedat.\n\nPotrivit raportului de expertiză judiciară, inculpatul a fost declarat responsabil și că „nu suferea de maladie psihică cronică sau tulburare de personalitate.” \n\n \n\n Persoana acuzată de săvârșirea unei infracțiuni este prezumată nevinovată atâta timp cât vinovăția sa nu va fi constatată printr-o hotărâre judecătorească de condamnare definitivă.",
  "metadata": {
    "original_file": "Radio_Orhei_0028.html"
  }
}