{
  "title": "Săptămâna trecută angajații DSE Orhei au extras o femeie din fântână la Cinișeuți și au intervenit în peste 60 situații de urgență",
  "content": "În 65 de situații de urgență au intervenit pompierii şi salvatorii celor patru unități ale DSE mun. Orhei pe parcursul săptămânii trecute, anunță un comunicat al Direcției Situații Excepționale Orhei.\n\nAstfel, în prima zi de săptămână pompierii din Orhei au intervenit la lichidarea a șapte focare de vegetație. La Rezina și Șoldănești s-au produs câte două incendii de acest gen, iar pompierii din Telenești la trei. În aceeași zi, la Orhei și Telenești au fost depistate muniții, care ar fi din perioada celui de al doilea Război Mondial.\n\nLa 15 august curent la Rezina, în s. Cinișăuți salvatorii au extras dintr-o fântână cu apă, de la o adâncime de 10 m, o femeie, care căzuse în circumstanțe necunoscute. Victima a fost preluată de către medici.\n\nÎn dimineața zilei de 16 august în s. Peresecina s-a incendiat un autoturism de model Ford Tranzit. Pompierii au intervenit operativ, victime nu au fost înregistrate. La ora 21:35 pompierii din Telenești au fost informați că la Brînzenii Noi s-a produs un incendiu într-o gospodărie. La fața locului s-a constat că focarul s-ar afla în bucătăria de vară. Focul nu s-a extins asupra altor construcții. La Tabăra, Orhei un locatar a apelat la ajutorul salvatorilor pentru a înlătura un roi de viespe din gospodăria acestuia.\n\nLa 17 august, orele 03:04 în USP Orhei a parvenit un apel telefonic de la 112, precum că în s. Mâna, Orhei arde un depozit dintr-o gospodărie. La sosire pompierii au depistat că focul cuprinsese încăperea unde se aflau animale domestice. Incendiul a ucis doi porci și 10 iepuri. Pe parcursul aceleiași, zi pompierii din Orhei, Rezina, Șoldănești și Telenești au intervenit la lichidarea focarelor de vegetație.\n\nLa data de 18 august în cele patru raioane s-au produs 7 incendii de vegetație și gunoi. Însă pompierii de la Orhei și Rezina au intervenit la câte un incendiu la automobile. Astfel la Orhei a fost stins focul la un automobil de model BMW, iar la Rezina a ars automobil de model Ford Tranzit. În ambele cazuri autoturismele s-au incendiat de la defecţiuni tehnice ale mijlocului de transport.\n\nȘi la Teleneşti la data de 20 august, pompierii au luptat cu focul care cuprinsese un automobil de model Audi 100, în localitatea Căzănești, tot aici au ars 100 baloți de paie și un hectar de vegetație. Mai spre miezul nopții, la Sărăţeni, Telenești s-a aprins rumegușul de lemn dintr-un camion. Pompierii au lichidat focul și nu i-a permis să se răspândească.\n\nLa Rezina, în amiaza zilei de 20 august, un șarpe a intrat în bucătăria unei case. Proprietarul a solicitat ajutorul salvatorilor pentru extragerea șarpelui.\n\nDuminică au continuat incendiile de vegetație, dar la finele zilei salvatorii din Orhei au extras dintr-o fântână de canalizare o bovină. Apelul la 112 a parvenit la orele 20:02\n\nDacă sunteți martori sau victime a unei situații de urgență apelați al 112.",
  "metadata": {
    "original_file": "Radio_Orhei_0344.html"
  }
}