{
  "title": "Deblocări de uși, lucrări de defrișare și monitorizarea procesului de înlăturare a munițiilor, printre activitățile din săptămâna trecută a angajaților DSE Orhei",
  "content": "Datorită timpului ploios de afară, incendiile de vegetație și gunoiște au mai contenit, însă pompierii și salvatorii celor patru unități ale DSE mun. Orhei au avut pe parcursul săptămânii precedente un șir de intervenții la diverse situații de risc în care s-au pomenit cetățenii, anunță un comunicat al Direcției Situații Excepționale Orhei. \n\n Potrivit sursei citate pompierii și salvatorii au deblocat uși, au întreprins lucrări de defrișare, au stins incendii în sectorul locativ și au monitorizat procesul de înlăturare a munițiilor de la fața locului.\n\nÎn mare parte deblocările de uși au loc din motiv că în interior s-ar afla persoane mobilizate la pat, iar medicii nu pot pătrunde la ei, ori ușa a fost blocată de copil în timp ce părinții au părăsit locuința. Însă sunt cazuri când s-ar presupune că în interior este persoană și nu dă semen de viață de un timp oarecare, sau din locuință se emană un miros neplăcut. În aşa situație deseori salvatorii depistează cadavrele proprietarilor. O astfel de deblocare cu depistarea stăpânului casei decedat, a avut loc în seara zile de 16 septembrie curent, în sectorul Bucuria, Orhei.\n\nDouă muniții au fost depistate pe parcursul săptămânii precedente la Șoldănești și Orhei. Prima ar fi vorba de o muniție încă de pe timpul celui de al II-lea Război Mondial, care a fost depistată într-o gospodărie din s. Cotiujenii Mari în ziua de 12 septembrie. Obuzul a fost ridicat de către geniști. La Orhei apelul către salvatori a parvenit la orele 10:40 în data de 15 septembrie, prin care s-a comunicat că de către o persoană a fost găsită o grenadă de tip F-1. Muniția a fost ridicată de către geniștii MAI.\n\nÎn noaptea de 16 septembrie la o stație Peco din Orhei s-a incendiat o motocicletă. Despre cele întâmplate s-a comunicat la numărul unic de urgență 112 de către un martor. La fața locului s-a deplasat o echipă de intervenție. Din fericire focul a fost lichidat fără a fi provocate victime. Un alt incendii s-a produs la Șoldănești, în s. Cobîlnea în seara zile de 19 septembrie, într-o gospodărie unde inițial s-a incendiat automobilul din curte, iar focul s-a extins cu o viteză maximă spre locuință. Pompierii au reușit să lichideze focul, pină acesta să mistuie totul în calea sa, astfel fiind salvate 50% din acoperişul casei și o parte bună din locuință. Cauza și circumstanțele incendiului urmează de a fi stabilite.\n\nDin cauza vântului puternic din zilele trecute, pe mai multe drumuri de acces din cele patru raioane au fost doborâţi copaci. Pentru a facilita circulația atât a automobilelor cât și a pietonilor, salvatorii din Orhei, Telenești, Șoldănești, Rezina au întreprins lucrări de defrișare a obstacolelor.\n\nStimați cetățenii DSE mun. Orhei Vă reaminteşte că doar printr-un comportament preventive putem evita situații de risc ce ar putea pune în pericol viața dumneavoastră.",
  "metadata": {
    "original_file": "Radio_Orhei_0509.html"
  }
}