{
  "title": "Comunicat DSE Orhei: săptămâna trecută în mai multe locuințe au izbucnit incendii",
  "content": "Săptămâna precedentă s-au îndesit solicitările cetățenilor pentru intervenirea pompierilor la lichidarea focarelor sau prevenirea incendiilor în sectorul locativ. Astfel, în perioada de 11-17 martie 2024, pompierii din Orhei, Rezina, Telenești, Șoldănești au intervenit la lichidarea incendiilor sau prevenirea acestora în opt gospodării. La data de 11 martie pompierii din Orhei au prevenit izbucnirea unui incendiu în podul unei casei din or. Orhei, prin demontarea canalului de evacuare a fumului, care s-a supraîncălzit. În noaptea de 11 spre 12 martie în s. Biești, r-l Orhei, în podul unei case a generat un incendiu în coșul de fum, ca urmare s-a aprins construcția acoperișului. Pompierii au acționat operativ, salvând construcția locuinței.\n\nÎn ziua de 12 martie la Pelivan, r-l Orhei pompierii au prevenit un incendiu în podul unei case, iar la Târşitei, r-l Telenești, focul generat într-o anexă la casă, a mistuit bunurile din interior. Un incendiu devastator s-a produs în s. Alcedar, r-l Șoldănești în dimineața zilei de 12 martie. Aici de flăcări a fost distrus în totalitate acoperișul și bunurile materiale din interiorul casei. Victime nu au fost înregistrate.\n\nȘi iarăși defecte ale coșului de fum a fost cauza izbucnirii unui focar în podul unei case din s. Piatra, r-l Orhei. Pompierii au demontat coșul de fum, astfel au prevenit un incendiu.\n\nLa Rezina salvatorii au evacuat dintr-o locuință unde s-ar fi emanat CO , un bărbat cu simptome de intoxicație. Cazul a avut loc la data de 11 martie, în s. Țareuca. Bărbatul de 73 ani și soția acestuia de 69 ani au fost internați în spitalul raional Rezina. Și de intervenția pompierilor din Rezina a avut nevoie o locuitoare din oraș, după ce în casa acesteia a generat un incendiu duminică, 18 martie 2024. La fața locului pompierii au constatat că focarul se află într-o odaie de 12 m 2 , care a fost lichidat, astfel fiind salvate bunurile din celelalte odăi.\n\nTotodată săptămâna trecută, pompierii și salvatorii din cele patru raioane Orhei, Rezina, Telenești și Șoldănești au avut următoarele misiuni: lichidarea incendiilor de vegetație, care s-au produs zilnic pe teritoriul fiecărui raion. La Orhei, în sectorul Nordic salvatorii au defrișat un copac căzut la pământ. Pompierii din Telenești le-au venit în ajutor colegilor din Călăraș la lichidarea unui incendiu, iar cei din Rezina în seara zilei de 15 martie au stins focul ce a cuprins un automobil de model Mercedes. La Telenești pompierii au lichidat consecințele unui accident rutier produs în s. Chiștelnița la data de 16 martie curent.\n\nPompierii și salvatorii îndeamnă în continuare cetățenii să respecte cu strictețe regulile de apărare împotriva incendiilor pentru a evita pierderi de vieți omenești și bunuri materiale.",
  "metadata": {
    "original_file": "Radio_Orhei_0200.html"
  }
}