{
  "title": "S-au terminat consilierii șoriști într-o localitate din raionul Orhei",
  "content": "Comisia Electorală Centrală a aprobat în utlimele săptămâni două hotărâri privind atribuirea unor mandate de consilier în consiliile comunale Piatra și Vatici. \n\n La Piatra au fost ridicate mandatele consilierilor Sandu Valeriu ales pe lista Partidului Politic „Șor” și Pojar Ana aleasă pe lista Blocului electoral „ACUM Platforma DA și PAS”, în legătură cu absența fără motive întemeiate de la trei ședințe consecutive ale consiliului. Astfel, au devenit vacante două mandate de consilier atribuite concurenților respectivi.\n\nÎntrucât lista candidaților Partidului Politic „Șor” s-a epuizat, a fost restabilit șirul descrescător în condițiile art. 144 alin. (9) din Codul electoral, iar după restabilirea acestuia, cea mai mare valoare numerică i-a revenit listei de candidați din partea Blocului electoral „ACUM Platforma DA și PAS”.\n\nCEC a atribuit mandatele de consilier în Consiliul comunal Piatra, raionul Orhei, candidaților supleanți Pasat Maria și Gulian Mihaela de pe lista Blocului electoral „ACUM Platforma DA și PAS” \n\n \n\n La adoptarea hotărârii privind atribuirea mandatelor, Comisia a reținut adeverințele primăriei Piatra prin care se confirmă faptul imposibilității identificării pe teritoriul localității a candidaților supleanți Loghin Ion, Andriţchi Ion și Andrițchi Dorina de pe lista Partidului Politic „Șor”, precum și declarația de refuz a candidatului supleant Gladun Nicolai de pe lista aceluiași partid. \n\n \n\n Ieri CEC a aprobat o hotărâre privind ridicarea mandatului consilierului Mocan Vera din partea Partidului Politic „Șor” în legătură cu absența nemotivată de la trei ședințe consecutive ale consiliului. Mandatul devenit vacant îi revine candidatului supleant Ciobanu Denis de pe lista Partidului Politic „Șor”. \n\n \n\n Noii consilieri au fost preavizați asupra obligației de a respecta termenul de 30 de zile pentru înlăturarea stării de incompatibilitate în cazul apariției acesteia.",
  "metadata": {
    "original_file": "Radio_Orhei_0484.html"
  }
}