{
  "title": "Concertul unei interprete ruse și ”reportaje de promovare” din luna iunie acceptate de Primăria Orhei drept ”sponsorizare” în luna noiembrie",
  "content": "Consiliul Municipal Orhei a votat în ședința sa din 15 noiembrie o decizie prin care a aprobat condițiilor Contractului de sponsorizare între Asociația Obștească ”Proiecte Sociale pentru Moldova” și Autoritatea Executivă a Consiliului municipal Orhei. \n\n Potrivit d ocumentului, publicat în Registrul de Stat al Actelor Locale , Asociația Obștească oferă ajutor material Primăriei Orhei în sumă de peste 647 mii lei. \n\n Astfel Primăria Orhei primește articole de jocuri gonflabile, barcă electrică, lucrări de reparație , dar și ”Reportaje cu tematica Promovarea deschiderii sezonului de vară a parcului de distracții Orheiland”. Printre bunurile primite se numără și concertul interpretei ruse Klava Koka, care a cântat pe 1 iunie la Orhei evenimentul fiind promovat pe larg de mass-media afiliată lui Ilan Șor. \n\n Valoarea concerului acceptat drept ”donație” este de cca 120 mii lei, iar valoarea reportajelor din luna iunie constituie peste 66 mii lei. \n\n Numele Asociației Obștești ”Proiecte Sociale pentru Moldova” a devenit public în martie 2020, când autoritățile din Orhei au încheiat un contract de sponsorizare cu acest ONG . \n\n \n\n Asociația Obștească ”Proiecte Sociale pentru Moldova” a fost înregistrată pe 3 februarie 2020 și are adresa juridică într-un oficiu al Întreprinderii Municipale Hotelul ”Codru”, condus de reprezentantul Partidului Șor, Leonid Nauc.\n\n\n\n Președintele Asociației este Sergiu Șargu, iar în componența Consiliului de Administrare mai intră Fanea Mikulinskaia și Victor Terente. \n\n Fanea Mikulinskaia se numără printre cofondatorii Companiei De Asigurări Mixta Moldo-Rusa Afes-M S.R.L, alături de Aerocom SRL, ÎS Air Moldova, Eristal-Prim SRL, Renan SRL și R.S.O Афес. \n\n În anul 2018, Fanea Mikulinskaia era președintă a Consiliul de Supraveghere al Klassika Asigurări, o companie controlată de familia Shor și în conducerea căreia intrau Denis Ulanov, actual deputat al Partidului Șor și Viorel Melnic, fost deputat ,consilier pe principii obștești al primarului Ilan Șor și partenerul acestuia de afaceri.\n\n\n\n Victor Terente, a concurat din partea Partidului Șor în alegerile parlamentare din 2019 în circumscripția nr. 39, Sărata Galbenă.",
  "metadata": {
    "original_file": "Radio_Orhei_0473.html"
  }
}