{
  "title": "Ce spune ANRE despre situația privind tarifele la apă și canalizare din Orhei. Ce i se cere",
  "content": "Agenția Națională pentru Reglementare în Energetică a publicat ieri un comunicat în care spune că:” Consiliul Municipal Orhei, în calitate de fondator al S.A. „Regia Apă Canal-Orhei”, are reprezentanți în Consiliul de Administrație al operatorului. Aceștia au fost informați în mod constant despre solicitarea operatorului, transmisă prin scrisoarea nr. 274-05 din 20 mai 2024, care viza ajustarea tarifelor pentru furnizarea/prestarea serviciului public de alimentare cu apă potabilă, serviciului public de canalizare și epurare a apelor uzate, precum și pentru producerea și transportarea apei în vederea redistribuirii pentru operatorul regional din satul Piatra.\n\nTarifele propuse de operator au fost analizate de ANRE pe baza principiului suportării de către consumatori doar a costurilor justificate, minim necesare pentru desfășurarea activității reglementate. Componentele determinante luate în considerare în cadrul acestei examinări includ:\n\n– Volumul total de apă estimat pentru furnizare în 2024 – 1083,6 mii m3. \n\n – Volumul prognozat al apelor uzate – 895,5 mii m3. \n\n – Pierderile de apă estimate pentru anul 2024 – 359,3 mii m3 (23,8% din volumul captat). \n\n – Indicele prețului de consum prognozat pentru Republica Moldova în 2024 – 4,7 %.\n\nPrincipalii factori care au determinat majorarea tarifelor includ creșterea salariului minim pe economie cu 25% și aplicarea coeficientului de complexitate pe ramură (în baza deciziei Consiliului de Administrație a întreprinderii), ceea ce a dus la o creștere a veniturilor reglementate ale operatorului cu 10,2 milioane lei, precum și acoperirea deficitului tarifar acumulat în primele șase luni ale anului 2024, în valoare de 3,8 milioane lei.\n\nConform art. 35 alin. (13) din Legea nr. 303/2013, tarifele pentru serviciul public de alimentare cu apă potabilă, canalizare și/sau epurare a apelor uzate, prestate de operatorii care activează în baza unor acorduri sau contracte semnate cu organisme financiare internaționale, sunt stabilite în strictă conformitate cu Metodologia de determinare, aprobare și aplicare a tarifelor și se aprobă de către ANRE. ANRE rămâne o instituție independentă și echidistantă în activitatea sa, aplicând cu rigurozitate legislația în vigoare și având ca obiectiv principal protejarea intereselor consumatorilor, prin asigurarea unor tarife corecte și justificate.” \n\n \n\n Totodată Agenției, prin intermediul portalului Vreauinfo.md , prin care orice cetățean poate solicita informații de interes public, I s-a solicitat publicarea documentelor prezentate de SA Regia Apă-Canal Orhei, care au stat la baza aprobării tarifului pentru serviciile publice de alimentare cu apă și canalizare în ședința din 28 iunie 2024. \n\n \n\n\n\nAminim că anul trecut tariful la apă și canalizare la Orhei a mai fost majorat. Majorarea s-a făcut la solicitarea SA Regia Apă-Canal Orhei, întreprindere fondată de Consiliul Municipal Orhei.\n\n\n\n În septembrie trecut tariful pentru serviciul public de canalizare și de epurare a apelor uzate, penntru consumatorii casnici deserviți de Apă Canal-Orhei a fost stabilit la 14,04 lei/m³, față de 6,4 lei/m 3 , cât era tariful până atunci. \n\n Tot în septembrie trecut a fost majorat de la 16,74 lei/m 3 până la 17,36 lei/m 3 tariful ce vor achita consumatorii casnici pentru serviciul de alimentare cu apă.\n\n\n\n La sfârșitul lunii iunie curent Agenția Națională pentru Reglementare în Energetică a aprobat în ședința de sa majorarea tarifelor la apă și canalizare achitate de orheieni. Majorarea s-a făcut la solicitarea Societății pe Acțiuni Regia Apă-Canal Orhei, fondată de autoritățile municipale. \n\n Astfel noul tarif la apă în Orhei este de 23,05 lei/m³, față de 17,36 lei/m³ cât costa anterior. Pentru consumatorii non-casnici, tariful a rămas neschimbat la 26,10 lei/m³.Serviciul de canalizare a fost stabilit la același nivel atât pentru consumatorii casnici, cât și pentru cei non-casnici – 28,15 lei/m³. Anterior consumatorii casnici achitau 14,04 lei/m³, iar consumatorii non-casnici 27,18 lei/m³. \n\n Producerea și transportarea apei pentru redistribuire la punctul de branșare cu s. Piatra a fost stabilită la 1,41 lei/m³.",
  "metadata": {
    "original_file": "Radio_Orhei_0099.html"
  }
}