{
  "title": "Majoritatea membrilor CEC i-au zis ”pas” administratorului Radio Orhei FM care voia să ajungă președintele Republicii Moldova",
  "content": "Mass-media din capitală relatează că majoritatea membrilor Comisiei Electorale Centrale au votat împotriva înregistrării grupului de inițiativă în susținerea lui Avelin Tabarcea la alegerile prezidențiale din 20 octombrie în calitate de candidat independent. \n\n Europa Liberă scrie că vicepreședintele CEC, Pavel Postică, a spus că, potrivit datelor publice, Tabarcea a candidat la funcția de consilier raional în raionul Briceni la alegerile locale, pe listele Partidului „Șansă”, care a fost ulterior exclus din cursa electorală printr-o dispoziție a Comisiei Situații Excepționale cu două zile înainte de alegeri. \n\n Potrvit TV8 , Avelin Tabarcea nu a fost prezent la ședința CEC. Iar reprezentanta grupului său de inițiativă nu a putut răspunde la întrebarea membrilor CEC privind ședința de constituire a grupului și a precizat doar că Tabarcea nu ar fi membru de partid. \n\n Potrivit noi.md reprezentanții CEC au declarat că nu au primit nici un document care ar confirma sau ar infirma faptul că Tabarcea este membru de partid. \n\n Împotriva înregistrării grupului de inițiativă au votat 6 membri care reprezintă în mare parte actualul parid de guvernământ, iar pentru înregistrare – 3. \n\n De menționat că potrivit raportulu i misiunii de observare OSCE/ODIHR privind Alegerile Locale Generale din noiembrie 2023 autoritățile ar trebui să aplice toate măsurile necesare pentru a asigura independența Comisiei Electorale Centrale (CEC). Acestea pot include o revizuire a componenței actuale a CEC-ului înainte de alegerile prezidențiale și parlamentare cu scopul de a evita posibilitatea dominației unui singur partid politic \n\n Avelin Tabarcea deține titlul de Actor emerit al Republicii Moldova. Acesta este director al Centrului de Cultură „A. Suruceanu” din Orhei, administratorul Complexului Sportiv Raional Orhei, al SRL ”Media Forum”care gestionează Radio Orhei FM și al Asociației Obșești ” ORH-IDEE”.",
  "metadata": {
    "original_file": "Radio_Orhei_0105.html"
  }
}