{
  "title": "Situațiile excepționale înregistrate în raioanele deservite de DSE Orhei, s-au soldat cu două decese",
  "content": "Săptămâna precedenta au fost înregistrate diverse situații excepționale soldate cu decesul a două persoane, în Unitățile de pompieri și salvatori din Orhei, Şoldăneşti, Telenești și Rezina, anunță un comunicat al Direcției Situații Excepționale Orhei. \n\n Astfel, în cele șapte zile în fiecare raion s-au produs următoarele cazuri excepționale: \n\n La Orhei s-au produs 9 incendii de vegetație, unde pompierii au lichidat focul pe o suprafață totală de 10 ha. Săptămâna trecută pompierii din Orhei și-au început activitatea cu lichidarea unui incendiu produs la o casă de locuit din s. Jora de Sus. Aici au ars bunurile din 3 odăi și acoperișul casei. În noaptea de 18 martie a fost solicitat ajutorul salvatorilor de către o persoană, pentru ai fi deblocată ușa apartamentului dintr-un bloc locativ din oraș. În aceeaşi zi, pe la orele 15:15, salvatorii din Orhei au extras cadavrul unui bărbat dintr-un șanț din s. Zahoreni. \n\n La Rezina, în s. Echimăuți la data de 15 martie, salvatorii au extras o femeie dintr-o fântână. Victima a fost preluată de medici în stare conștientă. În seara de 17 martie pompierii au lichidat un incendiu la o casă de locuit, unde focul a distrus bunurile din două odăi și acoperișul parțial. Totodată pompierii au lichidat 4 focare de vegetație pe parcursul aceleiași perioade. \n\n Nici la Telenești pompierii și salvatorii nu au fost scutiți de incendii. Pe parcursul săptămânii precedente pompierii au lichidat 9 focare de vegetație și stufăriș. La data de 16 martie, la orele 17:16 pompierii au fost solicitați pentru a stinge un incendiu produs pe teritoriul unei întreprinderi. La fața locului pompierii au depistat că ardeau cabinele a două autocamioane. \n\n La Șoldănești s-au produs două incendii în locuință, în unul din ele a fost depistat cadavrul proprietarei. În primul caz focul a distrus aproape în totalitate o casă din s. Peciște. În al doilea caz incendiul s-a produs într-o odaie dintr-un apartament, însă o femeie de 50 ani și-a pierdut viața în consecință. \n\n DSE mun. Orhei iarăși vă amintește că toate cazurile de incendii se produc doar din cauza încălcării regulilor antiincendiare. \n\n Stimați cetățenii doar printr-un comportament preventiv putem să evităm o tragedie.",
  "metadata": {
    "original_file": "Radio_Orhei_0419.html"
  }
}