{
  "title": "Salvatorii și pompierii DSE Orhei marchează ziua profesională. Anul trecut aceștia au salvat 65 vieți FOTO",
  "content": "Anual la data de 5 aprilie este marcată Ziua Salvatorului în Republica Moldova. În decurs de un an pompierii și salvatorii din raioanele Orhei, Telenești, Rezina, Șoldănești, care fac parte din Direcția Situaţii Excepționale Orhei au data dovadă de curaj și devotament în peste 1500 de intervenții, în urma cărora au reușit să salveze 65 de vieți omenești. \n\n Angajații DSE Orhei au salvat femei, bărbați, copii din incendii, au extras persoane din fântâni, le-au venit în ajutor celor ce au rămas blocați la înălțime sau în automobilele accidentate, se spune într-un comunicat al DSE Orhei.\n\nMunca zilnică reprezintă și un risc enorm pentru pompieri și salvatori. Cu părere de rău au trecut în eternitate colegi care au căzut la datorie. Memoria acestora însă încurajează și călăuzește pompierii și salvatorii în activitatea lor nobilă. Pentru a comemora colegilor decedați în timpul serviciului și pentru a asigura în continuare o activitate fără primejdii, la data de 4 aprilie la Biserica Ortodoxă Română „Sfântul Cuvios Vasile de la Poiana Mărului” din Orhei a fost ţinut un serviciu devin.\n\nTotodată nu au fost dați uitării nici veteranii IGSU care au activat în cadrul DSE mun. Orhei ani în șir dedicându-se şi sacrificându-se întru salvarea de vieți omenești până în ziua plecării la pensie. Aceștia au primit decorațiuni și diplome de înaltă apreciere pentru activitatea depusă.\n\nDespre abilitățile și calitățile profesionale și umane ale pompierilor și salvatorilor se poate de vorbit la nesfârşit, dar o dată în an fiecare cetățean își reamintește de eroismul acestor bravi bărbați mândrindu-se de aceștia.\n\nCu această ocazie, șeful DSE mun. Orhei, locotenent colonelul s/intern Iulian Sîngereanu, din numele întregului efectiv, transmite cele mai sincere urări de bine prosperitate și voie bună tuturor colegilor.” Fie ca misiunea dumneavoastră să se finiseze cu cuvinte de mulțumire. Acasă familia să vă întâmpine cu zâmbete și multă dragoste”. \n\n \n\n Foto DSE Orhei",
  "metadata": {
    "original_file": "Radio_Orhei_0406.html"
  }
}