{
  "title": "Călătoria în transportul public la Orhei s-ar putea scumpi până la 4 lei",
  "content": "ÎM ”Orhei Transport” solicită majorarea prețului pentru un bilet de călătorie în transportul public din Orhei până la 4 lei. Aceste date se conțin într-un proiect de decizie expus pentru consultări publie pe site-ul primăriei Orhei. Potrivit notei informative la proiectul de document în urma analizei cheltuielilor întreprinderii s-a stabilit că la moment, costul pentru o călătorie cu autobuzul pe rutele locale din mun. Orhei trebuie să fie în mărime de minim 4,00 lei. \n\n Întreprinderea notează că tariful de 3 lei, aprobat în iulie trecut nu prevede nu prevede subvenții suplimentare pentru acoperirea tuturor cheltuielilor suportate de întreprindere, iar de rezerve financiare Î.M.„ Orhei Transport” nu dispune. Î.M. „Orhei Transport” suportă cheltuieli pentru alimentarea autobuzelor cu combustibil, reparația autobuzelor și achiziționarea pieselor de schimb, prețul cărora a fost majorat. Totodată a fost stabilit începând cu 01 ianuarie 2024 cuantumul salariului minim pe țară pentru anul 2024 prin Hotărârea Guvernului nr. 985 din 06.12.2023 în mărime de 5000 de lei lunar pentru un program complet de lucru de 169 de ore (în mediu pe lună), ceea ce reprezintă 29,58 lei pe oră. În urma stabilirii salariului minim pe țară pentru anul 2024, este necesar de majorat salariile angajaților întreprinderii pentru aducerea acestora în concordanță cu legislația în vigoare precum și pentru stimularea salariaților întreprinderii. \n\n Recomandările pe marginea proiectului de decizie supus consultării publice pot fi expediate până pe data de 09.02.2024 pe adresa electronică: [email protected] . \n\n Tariful de 3 lei pentru o călătorie în transportul public la Orhei este neschimbat din 2013, pe de altă parte într-oo știre laudativă de acum un an și jumătate se menționa că prețul călătoriei cu transportul în comun în municipiul Orhei a rămas neschimbat, chiar dacă în majoritatea localităților din țară s-a majorat, ca urmare a scumpirilor fără precedent pentru carburanți",
  "metadata": {
    "original_file": "Radio_Orhei_0233.html"
  }
}