{
  "title": "Comunicat DSE Orhei: intervenții la două incendii de amploare și extragerea unei persoane care s-a aruncat în fântână",
  "content": "În perioada de 29.04 – 14.05.202 pompierii și salvatorii din Orhei, Rezina, Telenești și Șoldănești au fost solicitați la maxim de către cetățenii care s-au aflat în situaţii de risc. Astfel, în perioada menționată, pompierii şi salvatorii au intervenit la: stingerea a 22 de focare la vegetație şi gunoiște; au deblocat ușile a 4 locuințe și au lichidat consecințele a două accidente rutiere. Totodată, pe parcursul aceleiași perioade pompierii au lichidat 2 incendii în sectorul locativ, de proporţii mici. \n\n Spre deosebire de numărul intervențiilor în săptămâna patimilor, cele mai multe situații excepționale s-au produs în ajunul Paștelui și în noaptea Învierii lui Hristos. În 24 ore pompierii din cele patru raioane au intervenit în 16 situații de risc de diferit gen, printre care și două incendii de amploare, unul la Orhei și altul la Telenești. \n\n Așadar, la orele 04:56 la data de 05.05.2024, pompierii din Orhei au fost alertați precum că în s. Cucuruzeni, r-l Orhei arde un depozit agricol cu o dimensiune de cca 1000m2. La locul indicat au fost îndreptate 5 echipe de intervenție din Orhei și Telenești, care au lichidat incendiul la orele 08:57. Pompierii au reușit să salveze aproximativ 65% din construcție și bunuri. Și pompierii din Telenești au intervenii în ajunul Paștelui la lichidarea unui incendiu într-o gospodărie din Verejeni. Aici focul a izbucnit într-o anexă de 16 m2. Pompierii au stins focul pină ca acesta să se răspândească spre locuință. \n\n În seara zilei de 10 mai 2024 salvatorii din Orhei au fost solicitați pentru a extrage o persoană dintr-o fântână cu apă. Cazul s-a produs în s. Slobozia Hodorogea, r-l Orhei. Ajunși la fața locului, salvatorii au constatat că un bărbat de 55 ani s-ar fi aruncat singur într-o fântână cu apă, de o adâncime de 15 m. Pentru a fi scoasă persoana apa a fost pompată, iar un salvatori a coborât până la victimă, care nu dădea semne de viață. La extragere medicii au constat decesul acestuia. \n\n Acțiuni de descarcerare au întreprins salvatorii din Orhei în seara de 11 mai, când în urma unui accident rutier produs pe traseul Chișinău-Orhei, între două automobile, o persoană a rămas blocată.\n\nAngajații DSE mun. Orhei în continuare îndeamnă cetățenii să manifeste un comportament preventiv pentru a evita situații de risc",
  "metadata": {
    "original_file": "Radio_Orhei_0167.html"
  }
}