{
  "title": "Comunicat DSE Orhei: săptămâna viitoare la Orhei va fi marcată ”Ziua Protecției Civile”",
  "content": "În luna aprilie anual, în instituțiile de învățământ din țară se organizează și se desfășoară aplicații la protecția civilă cu genericul” Ziua Protecției Civile”. Astfel, în cadrul gimnaziilor, liceelor și şcolilor profesionale din Orhei, Rezina, Telenești și Șoldănești se vor exercita în cadrul aplicațiilor, acțiunile colectivelor cadrelor didactice, personalului și elevilor în caz de pericol, evacuarea acestora din incinta instituțiilor, însușirea deprinderilor de comportament în caz de incendiu și diverse situații excepționale. În acest context, Direcția Situații Excepţionale mun. Orhei va contribui la desfășurarea exercițiilor la protecția civilă în cadrul instituțiilor de învățământ din raioane prin acordarea suportului practic necesar. La Orhei” Ziua Protecției Civile” în instituțiile de învățământ este preconizată în perioada de 22-26 aprilie 2024.\n\nMăsurile de prevenire sunt activități prioritare pentru pompieri și salvatori din Orhei, Rezina, Telenești și Șoldănești. Astfel, în cele patru raioane, angajații serviciului de prevenire din cadrul subdiviziunilor DSE mun. Orhei, desfășoară acțiuni de informare a populației cu privire la riscurile care pot apărea ca urmare a nerespectării regulilor de apărare împotriva incendiilor. Aproximativ 650 de persoane au fost familiarizate săptămâna precedentă cu normele antiincendiare, respectarea cărora ar trebui să prevină incendiile în sectorul locativ, incendiile de vegetație și alte situații de risc.\n\nDeși astfel de măsuri de prevenire sunt desfășurate zilnic, oricum incendiile de vegetație și din gospodării se țin în lanț. Săptămâna trecută s-au produs cca 30 focare la vegetați și gunoi, iar în sectorul locativ pentru lichidarea incendiilor, pompierii din cele patru raioane au intervenit în 6 gospodării.\n\nStimați cetățeni, manifestați un comportament preventiv pentru a evita tragedii în viața dumneavoastră.",
  "metadata": {
    "original_file": "Radio_Orhei_0182.html"
  }
}