{
  "title": "Comunicat al Direcției Situații Excepționale Orhei: o femeie a avut de suferit în urma unui incendiu produs la Susleni",
  "content": "COMUNICAT: \n\n În ziua de luni 27 noiembrie 2023 salvatorii din Orhei, Rezina, Telenești și Șoldănești au continuat activități de salvare a șoferilor ce au întâmpinat dificultăți în trafic din cauza drumurilor înzăpezite. La Zahoreni, r-ul Orhei a fost tractată o ambulanță, iar la miezul nopții a fost scos din nămeți un alt automobil, în s. Furceni. Și salvatorii din Rezina au venit în ajutorul unei ambulanțe, care a rămas blocată pe un drum din s. Lipceni. La Telenești și Șoldănești salvatorii au dezăpezit drumurile de acces. \n\n Și pompierii au fost supra solicitați pe parcursul săptămânii precedente. La data de 28 noiembrie în s. Sărătenii Vechi, Telenești, într-o gospodărie s-a aprins coșul de fum. Pompierii au demontat coșul şi au prevenit răspândirea focului. În dimineața de 29 noiembrie 2023 la Podgoreni, Orhei, pompierii deasemenea au demontat un coș de fum, după ce funinginea din interior s-a aprins. \n\n În ultima zi de noiembrie pompierii din Rezina, dis de dimineață au fost alertați precum că într-o gospodărie din s. Țăhnăuți arde un șopron. Pompierii au oprit flăcările, până acestea să ajungă la locuință. La câteva ore mai târziu, aceştia au lichidat incendiul produs la gunoiștea orășenească. În aceeași zi la Chițcanii Vechi, r-l Telenești în podul unei locuințe s-a produs un incendiu. Pompierii au acționat operativ, astfel fiind salvată construcția locuinței. \n\n Un alt incendiu în sectorul locativ s-a produs în Crăsnășeni, r-l Telenești. Aici focul a distrus toate bunurile dintr-o odaie. La Rezina, pompierii au lichidat incendii de la gunoiștea orășenească, trei zile la rând. \n\n Reamintim că la data de 27 noiembrie curent în s. Susleni, r-l Orhei a avut loc un incendiu într-o casă, unde ca consecință proprietara a devenit victimă a focului. Pe parcursul anului 2023 în această localitate s-au produs 6 incendii de proporții în sectorul locativ. În acest context DSE mun. Orhei a organizat o măsură de prevenire a intoxicațiilor cu monoxid de carbon și incendiile în sectorul locativ, unde pentru o bună desfășurare și familiarizarea a mai multor cetățeni cu normele antiincindiare, au fost implicați pompierii SPSP Susleni, primarul localității și angajații primăriei. Astfel, pompierii îndeamnă toți cetățenii să respecte următoarele reguli antiincendiare: \n\n ASIGURAȚI verificarea, curățarea și repararea a coșurilor de fum; \n\n NU folosiți decât materialul combustibil pentru care a fost destinată soba și evitați supraîncălzirea acesteia; \n\n AȘEZAȚI o tăviță metalică în fața sobei, în dreptul ușiței; \n\n NU așezați în apropierea sobei sau pe aceasta materiale combustibile și ușor inflamabile; \n\n ÎNAINTE de a merge la dormit asiguraţi-vă că focul din sobă este stins; \n\n VERIFICAȚI integritatea aparatelor și mijloacelor de încălzire electrice, iar în cazul în care aceste sunt defectate, reparaţi-le cu ajutorul unui specialist; \n\n DECUPLAȚI aparatele de încălzire electrice înainte de a părăsi locuința sau de a merge la somn; \n\n NU lăsați copiii nesupravegheați cu soba aprinsă sau aparatele electrice în funcțiune; \n\n ASIGURAȚI locuința cu detectoare autonome de fum și mijloace primare de stingere a incendiilor (stingător). \n\n Doar prin respectarea acestor simple reguli putem evita producerea incendiilor în casele noastre!",
  "metadata": {
    "original_file": "Radio_Orhei_0276.html"
  }
}