{
  "title": "Comunicat DSE Orhei: săptămâna trecută a izbucnit un incendiu într-un apartament din Orhei",
  "content": "Inspectoratul General pentru Situații de Urgență a demarat Campania de informare și prevenire a intoxicațiilor cu monoxid de carbon și a incendiilor în sectorul locativ, în special în urma utilizării sobelor de încălzit.\n\nÎn acest sens, angajații DSE mun. Orhei vor informa cetățenii despre măsurile esențiale de siguranță, care trebuie respectate atunci când exploatează sobele din locuințe.\n\nAstfel, specialiștii îndemnă oamenii să verifice cu atenție sobele înainte de a le folosi, asigurându-se că sunt funcționale și curățate de funingine și depuneri, canalele de ventilare să fie deschise și neobturate, pentru a permite circulația aerului, iar eventualele fisuri sau defecte să fie înlăturate la timp.\n\nMai mult, salvatorii roagă oamenii să aerisească periodic încăperile unde se află soba, pentru a preveni acumularea de monoxid de carbon. Totodată, specialiștii recomandă cetățenilor să folosească o tablă metalică sau un suport, atunci când arde focul în sobă, pentru a proteja podeaua de căldură și eventuale scurgeri de cenușă încinsă; să îndepărteze materialele combustibile din apropierea sobei, pentru evitarea izbucnirii unor incendii. Mai mult, este indicată folosirea doar a materialului combustibil pentru care a fost destinată soba, iar aprinderea focului prin stropirea cu benzină, petrol sau alte lichide ușor inflamabile este strict interzisă.\n\nSăptămâna precedent în subdiviziunile Direcției situații excepționale Orhei au fost înregistrate patru situații excepționale și anume incendii în sectorul locativ. Cauza incendiilor fiind diverse, cum ar fi: la Rezina, s. Cogîlniceni construcția greșită a coșului de fum. La Orhei într-un apartament a izbucnit un incediu în după amiaza zilei de 17 octombrie 2024, de la o țigară nestinsă. O bucătărie de vară a ars într-o gospodărie din s. Echimauți, r-l Rezina, sâmbătă 19 octombrie. În noaptea de 20 noiembrie 2024 în sectorul de vile din preajma s. Peresecina, un incendiu a mistuit acoperișul unei case din cauza nerespectării normelor antiincendiare.\n\nPompierii și salvatorii indeamnă cetățenii să manifeste un comportament preventive pentru a evita situații de risc.",
  "metadata": {
    "original_file": "Radio_Orhei_0069.html"
  }
}