{
  "title": "Primarul de Orhei e mai eficient ca organele de drept. Și anul trecut a reușit să îl găsească pe Șor și să se împrumute de la el",
  "content": "Anul trecut primarul de Orhei, Pavel Verejanu a avut un salariu de peste 157 mii lei, adică peste 13 mii lei lunar, iar soția acestuia a incasat în calitate de salariu la SRL ”Crifort-Optim” 62 mii lei. Datele se conțin în declarația de avere și interese personale, publicate pe site-ul Autorității Naționale de Integritate. La zilele de naștere Pavel Verejanu a primit cadou 85 mii lei, iar membrii familiei sale 135 mii lei. Soția lui Pavel Verejanu declară un venit din înstrăinarea imobilului de 43,5 mii euro, o altă sumă de 12 mii euro fiiind indicate drept remitențe din Italia. \n\n Ca și în 2021 familia Verejanu declară că are din 2007 în proprietate un teren agricol cu suprafața de peste 6 ari, \n\n Anul trecut familia primarului de Orhei s-a pricopsit cu o casă de peste 2000 m 2 , estimată la peste 11 mii lei, fiind indicat că e vorba de donația unei clădiri vechi. Tot anul trecut a fost cumăpărat un apartament de 32 mii euro și alte două bunuri imobile în valoare de 10 mii euro, acestea fiind indicate drept bunuri viitoare. În proprietatea familiei Verejanu a rămas și apartamentul dobândit în 2008, cu valoarea de peste o jumătate de million lei.Pavel Verejanu deține 34% din SRL Comparty&Co. \n\n \n\n \n\n Potrivit declarației depuse, primarul de Orhei are datorii de milioane. \n\n În anul 2018 acesta a fost împrumutat de Vlad Iascenco și Ilan Șor cu 100 și 300 mii lei, respectiv, banii trebuind întorși până în 2025.\n\n\n\n În 2019 Petru Gandrabur i-a împrumutat lui Pavel Verejanu 300 mii lei, bani care trebuie întorși până în 2029.\n\nPentru anul trecut Pavel Verejanu nu mai declară datoria de 27 mii euro, împrumutați în 2019, de la Victoria Leasing, despre care presa a scris că este afiliată fostului deputat democrat – Vlad Andronachi \n\n \n\n \n\n În 2020, Pavel Verejanu a împrumutat 300 mii lei de la Ion Bondarenco, bani ce trebuie întorși până în 2028.\n\n\n\n În 2021 Pavel Verejanu a reușit să împrumute de la Ilan Șor 300 mii lei pe care trebuie să îi întoarcă în anul 2031.\n\nAnul trectu Pavel Verejanu a împrumutat o jumătate de milon lei de la Vlad Iașcenco care trebuie întorși în 2035. Tot în 2022 Pavel Verejanu a reușit performanța din 2021, înțelegându-se cu deputatul fugar Ilan Șor, care a ajuns și în lista de sancțiuni ai SUA și Marii Britanii, despre un împrumut de 800 mii lei, care trebuie întors în 2035.",
  "metadata": {
    "original_file": "Radio_Orhei_0410.html"
  }
}