{
  "title": "Sponsorii ”Șansă”: 2,8 milioane de lei în 7 zile. Cine a performat la Orhei",
  "content": "În cele aproape cinci săptămâni de campanie electorală, Partidul „Șansă”, formațiune care a propulsat-o pe Tatiana Cociu în funcția de primară de Orhei , a raportat donații cash de 2,8 milioane de lei, primite de la 449 de persoane.\n\nCea mai prolifică zi a fost 18 octombrie, când formațiunea a încasat 2.200 de lei la fiecare minut, dacă ne raportăm la durata unei zile de muncă.\n\nPrintre donatorii din administrațiile publice locale, cei mai numeroși sunt angajații de la primăriile din părțile Orheiului. În această categorie de sponsori, lider absolut este Primăria municipiului Orhei.\n\nÎn perioada campaniei electorale din această toamnă, Partidul „Șansă” a raportat la Comisia Electorală Centrală (CEC) că a încasat 2,8 milioane de lei sub formă de donații în numerar. Tehnic, însă, banii au fost încasați timp de doar șapte zile.\n\nDe departe cea mai prolifică zi a fost miercuri, 18 octombrie, când formațiunea a încasat donații de peste un milion de lei. Altfel spus, dacă ne raportăm la durata unei zile obișnuite de muncă, „Șansă” a primit 2.200 de lei la fiecare minut.\n\nDonatori oficiali ai celor 2,8 milioane de lei au fost 449 de persoane. În medie, fiecare dintre ei au vărsat 6.300 de lei în haznaua partidului, ceea ce presupune echivalentul a două pensii medii. Totuși cea mai populară sumă printre donatori a fost cea de 10 mii de lei. 87 de persoane și-au permis oficial să se despartă de ea, în favoarea partidului.\n\nMarea majoritate a donatorilor, mai exact 284 de persoane, activează în cadrul unor companii. Contribuția lor în bugetul electoral al „Șansă” reprezintă peste 60% din totalul donațiilor raportate de formațiune. Mai exact, aproape 1,8 milioane de lei.\n\nPuțin peste jumătate de milion din suma respectivă a venit oficial de la 110 angajați ale opt companii ale căror activitate este strâns legată de Aeroportul Chișinău sau sunt afiliate direct lui Ilan Șor, fostul primar de Orhei.\n\nÎn pragul parlamentarelor din 2019, trei dintre acestea (Aerofood SRL, DFM SRL și Aeroport Handling SRL) au făcut donații pe bandă rulantă pentru Partidul „ȘOR”, scos în afara legii în vara acestui an.\n\nAngajații primăriilor de la Orhei, cei mai numeroși\n\n55 din cei 449 de donatori au indicat că lucrează în domeniile de sănătate, educație și cultură, donând împreună puțin peste 400 de mii de lei. Alți 89 de donatori vin din instituții de stat sau organe ale administrației publice locale. Aceștia au donat în total partidului peste jumătate de milion de lei.\n\nPrintre donatorii „Șansă” din administrațiile publice locale, cei mai numeroși sunt angajații de la primăriile din Orhei. În această categorie de sponsori, lider absolut este Primăria mun. Orhei, cu 21 de angajați. Începând cu simpli muncitori și terminând cu specialiști principali, în aceeași zi de 30 octombrie, aceștia au oferit „Șansă” sume cuprinse între 500 și 5.000 de lei.\n\nAcestora li se mai adaugă și câte un angajat de la alte patru primării din raionul Orhei – Bulăiești, Cucuruzeni, Pohrebeni și Step-Soci. Împreună, aceștia reprezintă mai bine de jumătate din cei 46 de angajați ai primăriilor din diferite regiuni, care figurează în lista donațiilor făcute formațiunii „Șansă”.\n\nTot pe 30 octombrie, la finanțarea „Șansă” au contribuit și alți 7 lucrători subordonați municipalității. În total, 14 mii de lei – câte 2.000 de lei fiecare – au donat salvamarii de la Stația de Salvare pe Apă Orhei.\n\nÎntâietatea pe care Primăria Orhei și-a adjudecat-o, prin angajații săi, la capitolul donații electorale pentru „Șansă”, face să fie reamintite câteva detalii de context. În luna septembrie curent, Alexei Lungu, liderul „Șansă”, a fost numit în funcția de viceprimar, apoi și cea de primar interimar al localității. Ulterior a și candidat pentru fotoliul de primar al mun. Orheiului, fiind susținut de Ilan Șor și reprezentanții fostului Partid ȘOR, care au condus Orheiul începând cu anul 2015.\n\nIar după ce Lungu a fost exclus din cursă pe ultima sută de metri, alături de toți reprezentanții formațiunii, la înaintare a fost scoasă Tatiana Cociu, actuala primară a mun. Orhei.\n\nLa 12 decembrie, Curtea de Apel Chișinău a anulat dispoziția Comisiei pentru Situații Excepționale în baza căreia Partidul „Șansă” a fost exclus din cursa pentru alegerile locale din noiembrie. Înainte de asta, cererea „Șansă” s-a perindat mai bine de o lună pe mesele mai multor magistrați, de la Judecătoria Chișinău și până la Curtea Supremă de Justiție.\n\n„Este deja evident că alegerile locale desfășurate fără participarea partidului „Șansă” sunt nereprezentative și ilegale” , a reacționat Alexei Lungu, președintele formațiunii, la decizia instanței. Anterior, formațiunea milita inclusiv pentru „organizarea de alegeri repetate” , chiar dacă acest lucru nu mai este deja posibil , susțin unii experți.\n\nÎnsă decizia „istorică” , după cum au calificat-o reprezentanții partidului, a rezistat doar 10 zile. La 22 decembrie, Curtea Supremă de Justiție a anulat-o și a trimis-o din nou la rejudecare, la Curtea de Apel Chișinău.\n\nExcluderea „Șansă” din alegeri s-a întemeiat, în mare parte, pe constatările făcute de Serviciul de Informații și Securitate (SIS) de-a lungul perioadei electorale, care au fost înglobate și într- un raport de 32 de pagini. \n\n Documentul menționează că SIS, de comun cu alte instituții de aplicare a legii, „a depistat şi documentat oferirea către Partidul „Șansă”, care participă la alegerile locale generale din 5 noiembrie 2023 şi [este] controlat de Ilan Şor, a fondurilor financiare în proporții deosebit de mari, de provenienţă externă, şi utilizarea acestora […] contrar procedurilor stabilite de legislație” .\n\nTotodată, SIS susține că „au fost acumulate probe pertinente ce demonstrează” că „Șansă” a încasat donații fictive. „S-a stabilit că banii erau aduși de către curieri și transmiși într-o formă camuflată președinților oficiilor teritoriale, care, la rândul lor, ulterior îi repartizau conform actelor de donaţie din numele donatorilor fictivi” , se arată în raportul SIS.\n\nDe cealaltă parte, „Șansă” nu a reacționat expres la acuzațiile privind donațiile fictive, însă, ulterior, a negat în instanță „primirea finanțării din străinătate, fie din partea lui Ilan Șor, fie din partea oricărei alte persoane” .",
  "metadata": {
    "original_file": "Radio_Orhei_0252.html"
  }
}