{
  "title": "Comunicat DSE Orhei: săptămâna trecută mai multe incendii au fost provocate de coșurile de fum defecte sau din cauza construcției greșite a acestora",
  "content": "Coșuri de fum defectate sau construcţia greșită a acestora rămân a fi cauza cea mai frecventă a producerii incendiilor în sectorul locativ. Astfel de incidente pot fi evitate prin repararea coșurilor de fum și a sobelor, înaintea sezonului rece, însă iresponsabilitatea multor cetățeni duce la izbucnirea focarelor, care pot provoca pagube materiale și pierderi omenești.\n\nȘi pe parcursul săptămânii precedente nu au lipsit astfel de incendii. În amiaza zilei de luni, 06 februarie 2024, pompierii au demontat un coș de fum din podul unei case din s. Dîșcova, r-l Orhei, pentru a evita un incendiu de amploare. În noaptea de 08 februarie pompierii din Orhei au lichidat un incendiu care s-a produs într-o casă din str. 31 August din oraș. Un alt focar a izbucnit în podul unei casei din s. Brăviceni, r-l Orhei, la data de 10 februarie. Aici pompierii au lichidat focarul și au demontat ursoaica. Și la Telenești pompierii au fost solicitați să intervină la lichidarea unui incendiu în podul casei. Cazul a avut loc la ora două noaptea, la data de 11 februarie în s. Mihalașa.\n\nDeasemenea pe parcursul săptămânii precedente în cele patru raioane Orhei, Rezina, Telenești și Șoldănești pompierii și salvatorii au fost solicitaţi în următoarele situații de risc:\n\nLa data de 06 februarie în secția de internare a SR Șoldănești s-a produs un scurtcircuit la un robinet electric. Pompierii au asigurat starea antiincendiară.\n\nLa Telenești, în noaptea de 06 februarie 2024, medicii de urgență au chemat salvatorii pentru deblocarea unei uși la o locuință, unde s-ar afla un bolnav.\n\nSalvatorii din Rezina au extras un bărbat dintr-o râpă cu o adâncime de 30 m, din s. Lalova, care avea multiple traumatisme, dar era conștient. Victima ar fi fost plecată de la domiciliu de trei zile, iar în urma căutărilor inițiate acesta a fost găsit la data de 07 februarie 2024.\n\nPompierii și salvatorii îndeamnă în continuare cetățenii să respecte cu strictețe regulile de apărare împotriva incendiilor pentru a evita pierderi de vieți omenești și bunuri materiale.",
  "metadata": {
    "original_file": "Radio_Orhei_0227.html"
  }
}