{
  "title": "Consultant CNAM și reporter Rossiya Segodnya. Detaliile neștiute din cariera lui Alexei Lungu",
  "content": "La începutul lunii octombrie, pentru prima dată în ai săi aproape 40 de ani, Alexei Lungu a depus declarația de avere și interese la Autoritatea Națională de Integritate (ANI). Declarația este pentru anul 2022 și reflectă un mic segment din viața lui Alexei Lungu, care, în luna septembrie 2023, s-a văzut viceprimar și, imediat, primar al municipiului Orhei, fie și interimar. Însă Lungu s-a menținut în fotoliul de primar doar o lună , când se înscrie în cursa electorală pentru Primăria Orhei.\n\nAlexei Lungu (d) în timpul unei discuții cu Ilan Șor (s), octombrie 2023//foto Șansa.md\n\nChipul lui Alexei Lungu se asocia, până adineaori, doar cu cel arătat, ani de zile, de pe ecranele televizoarelor, el fiind gazda talk-show-urilor din studiourile Publika TV, Prime TV, NTV Moldova, TV6, Orizont TV. Însă totul s-a schimbat la sfârșitul acestei veri, când Lungu devine liderul „Șansă”, partid care practic se declară succesor al Partidului ȘOR.\n\n„Am avut o discuție în care i-am spus [lui Ilan Șor] că vreau să merg înainte în politică, a zis că mă susține, că este o idee bună. În discuțiile pe care le-am avut, i-am explicat, la un moment dat, și probabil au coincis și viziunile, și părerile” , explica Lungu într- un interviu recent .\n\nDe altfel, alături de Lungu se regăsesc mai multe persoane din rândurile ȘOR, formațiune scoasă în afara legii la începutul acestei veri, în timp ce însuși Ilan Șor , liderul formațiunii, se ascunde din 2019 de justiția de la Chișinău, unde a fost condamnat definitiv la închisoare, în dosarul „ Furtul miliardului” , iar recent a nimerit și sub sancțiuni internaționale .\n\nVeniturile declarate de Alexei Lungu la ANI pentru anul 2022 provin de la două locuri de muncă. Din suma totală de peste 117 mii de lei, partea leului – 98.909 lei, îi revine Exclusiv Media SRL , iar 18.200 de lei – Media Resurse SRL. În total, Lungu a lucrat timp de trei ani și jumătate pentru cele două companii, înainte de a-și face apariția la Primăria Orhei.\n\nAmbele companii nu o dată au făcut obiectul investigațiilor jurnalistice, prin prisma faptului că sunt identificate cu niște holdinguri media puse în slujba unor interese interne sau externe, cu precădere rusești. Exclusiv Media SRL este conectată la Partidul Socialiștilor, condus, de pe primele poziții, de ex-președintele Igor Dodon , iar Media Resurse SRL – la deja fostul Partid ȘOR, precum și la mai noile proiecte politice afiliate lui Ilan Șor.\n\nUn alt holding media, la instituțiile căruia Alexei Lungu a lucrat anterior și unde s-a reținut cel mai mult – din 2010 până în 2019, a încorporat câteva companii afiliate Partidului Democrat, pe vremea când formațiunea era condusă de oligarhul Vladimir Plahotniuc și apropiații acestuia.\n\nÎn prezent, și Plahotniuc, și Dodon, și Șor, precum și mai multe persoane din anturajul lor, au calitatea de învinuiți în dosare penale de corupție, îmbogățire ilicită, escrocherie sau fals în acte, iar unii dintre ei au și fost deja condamnați.\n\nÎn anul 2019, când evoluțiile politice de după alegerile parlamentare din februarie l-au făcut pe Plahotniuc să fugă din țară , au intervenit schimbări și în viața profesională a lui Alexei Lungu. La începutul anului 2020, el s-a angajat la Exclusiv Media SRL, iar la sfârșitul anului 2022 – la Media Resurse SRL.\n\nÎn mare parte, date despre activitatea sa profesională Lungu a afișat pe profilurile sale de pe rețelele sociale. Însă acolo nu se regăsesc și alte două locuri de muncă.\n\nConform informațiilor analizate de noi, în primăvara lui 2019, pe când era prezentator la Prime TV , timp de o lună Lungu a oferit servicii de consultanță Companiei Naționale de Asigurări în Medicină (CNAM), fiind remunerat cu 15 mii de lei. Se întâmpla încă pe când Plahotniuc era pe cal, iar CNAM era condusă de Tamara Andrușca, o apropiată de-a oligarhului.\n\nLa finele aceluiași an, Alexei Lungu semnează cu Rossiya Segodnya , holdingul media rusesc condus de unii dintre cei mai aprigi propagandiști ai Kremlinului, Dmitry Kiselev și Margarita Simonyan. Holdingul înglobează și rețeaua postului de radio Sputnik .\n\nDatele disponibile arată că Lungu a fost „corespondent de presă” al holdingului rus timp de două luni, perioadă pentru care a fost plătit, oficial, cu aproape 33 de mii de lei.\n\nDe remarcat că exact în perioada în care Alexei Lungu a fost plătit de holdingul rus, pe site-ului Sputnik Moldova au fost publicate peste 100 de știri semnate de o persoană cu același nume ca al actualului candidat la șefia Primăriei Orhei.\n\nDupă invazia rusă în Ucraina, Sputnik Moldova a fost blocat pe teritoriul Moldovei, la solicitarea Serviciului de Informații și Securitate, din cauză că „ promovează informații false în domeniul ce afectează securitatea națională” . Mai mult, la mijlocul lunii septembrie curent, Vitaliy Denisov, șeful redacției Sputnik Moldova, a fost expulzat din Moldova, pe motiv de „implicare a acestuia în treburile interne ale Republicii Moldova, fapt care pune în pericol securitatea informațională a țării noastre”. Ulterior, publicația rusă The Insider a dezvăluit că Denisov este, de fapt, ofițer de informații al Kremlinului.\n\nDeclarația de avere pe care Lungu a depus-o la ANI lasă impresia că el nu are un acoperiș deasupra capului și că singurul bun pe care îl deține este un automobil Mazda, fabricat în 2015 și procurat în anul 2018, cu 8.638 de dolari.\n\nÎnsă legea obligă persoanele care depun declarații de avere să indice nu doar imobilele pe care le au în proprietate, ci și cele în care locuiesc de fapt. Iar din spusele lui Lungu însuși, rezultă că el are două locuri de trai.\n\nParticipând recent la o emisiune televizată , Alexei Lungu a declarat, în diferite contexte, următoarele: „ un apartament de-al soacră-mii, unde stau în chirie”, „deocamdată fac naveta Chișinău-Orhei, Orhei-Chișinău”, „eu am un vecin la Cimișlia”. În aceeași emisiune, Lungu a pomenit despre „ nevasta” , doar că declarația lui la ANI nu conține niciun indiciu că el ar avea o parteneră de viață.\n\nDatele oficiale arată că Lungu a divorțat în 2016 și de atunci nu s-a mai căsătorit. Însă, începând cu 2019, el a publicat constant pe pagina sa personală de Facebook mai multe fotografii care îl surprind în ipostaze tandre alături de o prezentatoare de la TV6 , canal la care, până nu demult, a lucrat și Lungu. Postările și comentariile la poze denotă că cei doi formează un cuplu și, chiar dacă relația lor nu este oficializată, canalul TV6 o califică pe tânără ca pe soția colegului lor.\n\nTânăra în cauză, Diana Spătărel, este proprietara unei case de aproape 68 de metri pătrați din or. Cimișlia, iar Alexei Lungu nu este străin în această locuință. Dovadă sunt nu numai propriile lui vorbe la TV , în care se referă la un „ vecin din Cimișlia” , ci și litigiile cu unii localnici.\n\nIar apartamentul „ soacră-mii, unde stau în chirie ” și pe care Lungu nu l-a indicat în declarația de avere are 53 de metri pătrați și se află într-un bloc din sect. Ciocana al capitalei.\n\nL-am telefonat pe Alexei Lungu, însă acesta a refuzat să discute cu noi. „Eu am dispunere pentru toți jurnaliștii din Moldova, dar eu știu că portalul Dvs. n-a fost niciodată corect cu echipa noastră, așa că eu nu am siguranța că ceea ce am să spun nu o să fie manipulat, distorsionat ”, și-a justificat el poziția, sugerându-ne să-i expediem întrebările prin intermediul ofițerului de presă al partidului pe care îl conduce, ceea ce am și făcut.\n\nPână la publicarea acestui material, așa și nu am primit un răspuns referitor la condițiile în care a ajuns să lucreze pentru CNAM și Agenția rusă de informații Rossiya Segodnya , precum și nici de ce nu a inclus în declarația de avere veniturile și proprietățile partenerei sale de viață.\n\n„Mulțumesc pentru întrebările adresate dlui Alexei Lungu. O să le readresez Dumnealui, dar nu cred că răspunsurile vor veni în curând, pentru că suntem în campania electorală și avem un program destul de strâns” , ne-a avertizat Valeriu Reniță, secretarul de presă al Partidului „Șansă”.\n\nAcest material a fost realizat cu sprijinul National Endowment for Democracy în cadrul proiectului „Development and promotion of investigative journalism in local media”, implementat de RISE Moldova. Opiniile exprimate în această publicație aparţin în exclusivitate autorului şi nu reflectă neapărat poziţia National Endowment for Democracy. Instituțiile finanțatoare nu influențează în niciun fel subiectul şi conținutul materialelor publicate.",
  "metadata": {
    "original_file": "Radio_Orhei_0304.html"
  }
}