{
  "title": "Comunicat DSE Orhei: o persoană a decedat într-un incendiu, iar un grup de copii s-a pus în pericol la iazul municipal",
  "content": "Incendiile din sectorul locativ produc victime în raionul Orhei. Este vorba de un bărbat de 69 ani, care a ars de viu în propria casă. Cazul a avut loc în amiaza zilei de duminică, 19 ianuarie 2025 în s. Pohrebeni, r-l Orhei. Pompierii din Orhei au fost alarmați la orele 12:23 și imediat la adresa indicată s-a deplasat o echipă de intervenție formată din 6 persoane. Până la sosirea acestora, pompierii voluntari din localitate au localizat incendiul, iar la sosirea specialiștilor care au pătruns in casă echipați corespunzător, a fost depistat in interior cadavrul proprietarului. În urma cercetărilor la locul incendiului, preliminar s-a constat că incendiul ar fi generat de la o plapumă electrică.\n\nAlte șapte incendii în sectorul locativ, au avut loc pe parcursul săptămânii precedente, în localitățile din Orhei, Rezina, Telenești și Șoldănești. În acest sens pompierii îndeamnă cetățenii să respecte normele antiincendiare. Astfel aceștia recomandă să verificați coșurile de fum, sobele, aparatele de încălzire de orice tip, asigurându-vă că funcționalitatea lor este la cel mai bun nivel.\n\nSăptămâna trecută în unitățile de pompierii și salvatori ale DSE mun. Orhei au parvenit solicitări de la cetățenii aflați în situații de excepționale cum ar fi deblocarea ușilor locuințelor, prevenirea incendiilor și acordarea ajutorului necesar angajaților AMU.\n\nLa data de 17 ianuarie 2025, un martor a telefonat la 112 și a comunicat că la iazul orașului Orhei sunt copii care intenționează să pășească pe gheața formată pe apele lacului. Imediat la iazul orășenesc s-au îndreptat salvatorii pentru a preveni o nenorocire. Copii au părăsit iazul în siguranță. În acest context, salvatorii recomandă și îndeamnă părinții să asigură prezența copiilor doar în locuri sigure și să manifeste responsabilitate față de acțiunile acestora. Totodată să discute cu copii referitor la regulile de comportament în preajma bazinelor acvatice. Menționăm că vremea de afară în această iarnă este mai blândă si apele iazurilor și râurilor nu sunt înghețate.\n\nÎn caz de sunteți martori sau victime ale unei situații de risc, apelați la numărul unic de urgență 112.",
  "metadata": {
    "original_file": "Radio_Orhei_0022.html"
  }
}