{
  "title": "Vicepreședinta raionului Orhei spune că localitățile din raion nu au beneficiat de nimic în cadrul proiectului ”Satul European”. Datele oficale o contrazic",
  "content": "Vicepreședinta raionul Orhei, responsabilă de problemele sociale Tatiana Platon a participat pe 29 martie în cadrul unei emisiuni la televiziunea cu licența suspendată ”Primul în Moldova”. Între altele, în cadrul emisiunii la întrebarea moderatorului dacă localitățile rurale din raionul Orhei au beneficiat de proiectul ”Satul European”, aceasta a spus că până în prezent ”nu am beneficiat de nimic”. \n\n\n\nDouă zile mai târziu pe site-ul Consiliului Raional Orhei a fost plasat un text în care se spune că ” Potrivit Vicepreședintelui raionului Orhei, Tatiana Platon, toate comunele au depus propuneri de proiecte, însă nu au primit niciun ajutor din partea statului.”\n\nPe de altă parte datele oferite de Oficiul Național de Dezvoltare Regională și Locală contrazic afirmațiile de mai sus. Drept răspuns la o solicitare făcută de jurnalistul Radio Orhei, Maxim Djamanov, instituția a oferit un răspuns amplu privind situația în jurul proiectelor finanțate în raionul Orhei prin intermediul ”Satului European”. \n\n În 3 din cele 20 de localități din raionul Orhei, proiectele finanțate în cadrul programului ”Satul European” deja au fost finalizate, iar în majoritatea sunt în desfășurare. Valoarea totală a proiectelor finanțate în raionul Orhei se ridică la peste 34 milioane lei, dintre care aproape 13 milioane lei au fost deja debursate. \n\n Datele complete se găsesc în tabelul de mai jos.\n\nProgramul ”Satul European” a fost lansat de autoritățile centrale în primăvara anului trecut. își propune dezvoltarea durabilă a localităților, asigurarea accesului cetățenilor la servicii publice de calitate, creșterea accesului populației la infrastructura socială și creșterea gradului de valorificare a oportunităților de atragere a investițiilor din surse externe în cadrul autorităților publice locale. În total pentru finanțare au fost acceptate 492 de proiecte din întreaga republică, valoarea acestora fiind de peste 2 miliarde le i.",
  "metadata": {
    "original_file": "Radio_Orhei_0404.html"
  }
}