{
  "title": "Spitalul raional Orhei trece în subordinea Ministerului Sănătății",
  "content": "Parlamentul a votat azi în a doua lectură proiectul de lege care prevede trecerea spitalelor raionale, inclusiv a Spitalului raional Orhei din gestiunea autorităților publice locale în subordinea Ministerului Sănătății. \n\n Europa Liberă scrie că din varianta inițială a proiectului au fost excluse prevederile privind trecerea proprietăților spitalelor raionale în gestiunea Ministerului Sănătății. Astfel, terenurile și clădirile vor rămâne la balanța consiliilor raionale, așa cum au căzut de acord deputații și aleșii locali, la consultările publice. \n\n\n\nPotrivit deputatului PAS, Dan Perciun, obiectivul principal al reformei este creșterea calității serviciilor prestate în spitalele raionale.\n\n„Pentru anul viitor se vor aloca 150 de milioane de lei din bugetul de stat pentru implementarea acestui proiect. Primele investiții se vor face în luna februarie. La sfârșitul lunii ianuarie, Ministerul Sănătății va prezenta un studiu privind regionalizarea serviciilor medicale, iar asta înseamnă servicii de calitate mai aproape de cetățeni și spitale dotate”, a spus deputatul, care conduce comisia parlamentară de profil și este unul dintre autorii proiectului.\n\nInițiativa a fost înregistrată de un grup de deputați PAS pe 12 decembrie și a stârnit un val de nemulțumiri din partea administrațiilor publice locale și a experților în sănătate. \n\n \n\n La mijlocul lunii decembrie Vocea Basarabiei amintea că în iulie 2017, actuala ministra a sănătății Ala Nemerenco critica inițiativa similară de resubordonare a tuturor spitalelor, raionale și municipale, propusă de guvernarea PDM. Nemerenco spunea atunci, într-un comentariu pentru Europa Liberă , că democrații urmăresc „o miză politică având în vedere şi alegerile care vin”. „Este un control al sistemului de sănătate. Peste tot în lume Ministerul Sănătăţii este autoritatea responsabilă de crearea politicilor şi strategiilor de sănătate şi nicidecum o agenţie de gestionare a zeci şi zeci de spitale, cu problemele lor, cu numiri de conducător şi alte probleme pe care fondatorul trebuie să le rezolve. În funcţia fondatorului nu intră doar să ofere bani pentru reparaţii. El trebuie să aibă implicări mai profunde în sănătatea comunităţilor”, mai declara, în 2017, Ala Nemerenco.",
  "metadata": {
    "original_file": "Radio_Orhei_0446.html"
  }
}