{
  "title": "Ce avere declară pentru 2023 prezentatorul de la adunarea Pobedăi lui Shor",
  "content": "Evenimentul de coalizare a forțelor proruse afiliate lui Ilan Shor, care s-a ținut la Moscova, a fost moderat de Avelin Tabarcea, directorul Centrului de Cultură ”Andrei Suruceanu” din Orhei, administratorul Complextului Sportiv Raional Orhei, dar și administratorul companiei care gestionează postul de radio Radio Orhei FM. \n\n În calitate de manager al unei întreprinderi municipale – Complexul Sportiv Raional Orhei, acesta era obligat să depună o declarație de avere și interese pentru anul 2023. Totuși, declarația depusă din această funcție pe site-ul Autorității Naționale de Integritate , lipsește. Pentru anul trecut Tabarcea a depus o declarație din postura de fost consilier municipal al Partidului Șor. \n\n Potrivit documentului , în funcția de director al CRC ”A.Suruceanu”, Tabarcea a primit anul trecut un salariu de 132 mii lei. De la Complexul Sportiv Raional acesta a încasat 12 mii lei. Alte 24 mii lei Avelin Tabarcea le-a primit de la compania SRL Media Resurse care gestiona posturile Orhei TV și TV6, activitatea cărora a fost suspendată de autoritățile centrale pentru propagandă. \n\n Încă 14 lei Tabarcea le-a primit drept îndemnizație de consilier. \n\n Avelin Tabarcea deține un apartament de 57,7 m 2 procurat în 2016, cu valoarea de piață de 312.9 mii lei, adică cca 15 mii de euro. \n\n Familia omniprezentului manager are în proprietate și două automobile. Un Mercedes procurat în 2021 cu 50 mii lei și un Citroen Jumper procurat în 2022 cu 40 mii lei. \n\n Avelin Tabarcea are o datorie de 100 mii lei față de Natalia Tabarcea, contractat în 2021 și care trebuie întors până în 2026. \n\n La categoria interese personale, Avelin Tabarcea nu declară nimic, deși în registrele publice oficiale apare drept administrator al SRL Media Forum, care gestionează postul de radio Radio Orhei FM, dar și administrator al Asociației Obșteșri ORH-IDEA.",
  "metadata": {
    "original_file": "Radio_Orhei_0172.html"
  }
}