{
  "title": "Săptămâna trecută pompierii din subdiviziunile DSE Orhei au luptat cu focul în cel puțin 10 gospodării. O bătrână a ajuns la spital în urma incendiului",
  "content": "Incendiile în sectorul locativ în cele patru raioane Orhei, Rezina, Telenești, Șoldănești, nu contenesc. Zilnic pompierii și salvatorii intervin la lichidarea incendiilor fie în casă de locuit, fie la alte construcții auxiliare, anunță un comunicat al Direcției Situații Excepționale. Potrivit sursei citate motivul producerii acestor incendii este diferit, dar un lucru este cert, ele pot fi evitate dacă fiecare cetățean ar respecta regulile antiincendiare.\n\nÎn cele șapte zile pompierii din cele patru subdiviziuni ale DSE mun Orhei au stins focul în cel puțin 10 gospodării. În toate cazurile proprietarii s-au ales cu pagube materiale majore, dar au fost înregistrate și victime.\n\nAstfel, în amiaza zilei de 12 ianuarie 2023, pompierii din Orhei au fost alertați precum că în s. Pohrebeni, într-o gospodărie s-a produs un incendiu. La fața locului imediat s-a deplasat o echipă de intervenție, care a constat că arde o bucătărie de vară. Până la sosirea pompierilor, locuitorii din jur deja acordau ajutorul necesar proprietarei, care primise arsuri grave. Femeia cu vârsta de 70 ani a fost transportată la spitalul raional Orhei cu arsuri de gradul IV, stare gravă.\n\nAproximativ 16 ore au luptat cu focul pompierii din Orhei, care a cuprins un depozit plin cu nutreț pentru animale, din s. Sirota. La 12 ianuarie, orele 03:05 pompierii au primit informația despre faptul că arde un depozit în Sirota. Mai multe echipe au intervenit pentru a lichida incendiul, care a distrus peste 2000 baloți de nutreț și 50 % din construcție. Către orele 21:00 incendiul a fost lichidat. Cauza preliminară ar fi incendiere intenționată.\n\nTotodată pe parcursul săptămânii precedente pompierii şi salvatorii au deblocat uși, au tractat automobile blocate în noroi, au prevenit producerea incendiilor.\n\nStimați cetățeni, Pompierii și Salvatorii Vă îndeamnă în continuare să respectați normele de apărare împotriva incendiilor pentru a evita o nenorocire.",
  "metadata": {
    "original_file": "Radio_Orhei_0442.html"
  }
}