{
  "title": "Angajații DSE Orhei au intervenit la lichidarea mai multor incendii în sectorul locativ",
  "content": "Săptămâna precedentă în raionul Orhei s-au produs câteva incendii în sectorul locativ, cauzele producerii ar fi diverse, dar toate se clasifică ca nerespectarea normelor antiincendiare, anunță un comunicat al Direcției Situații Excepționale Orhei . Așadar, primul incendiu din săptămâna trecută a avut loc la Peresecina, în amiaza zilei de 6 noiembrie 2023, în urma unui scurtcircuit la contorul de lumină. Ca urmare lambriul casei a fost afectat termic pe o suprafață de 2m 2 . În aceeași zi salvatorii din Rezina au deblocat ușa unui apartament din oraș.\n\nLa data de 7 noiembrie s-au produs alte două incendii, unul la Peresecina, unde într-o gospodărie furtunul buteliei de gaz a luat foc și altul la Ocnița Răzești din imprudență cu focul deschis s-a incendiat acoperișul unui garaj. În ambele cazuri un incendiu de proporții a fost prevenit de către pompieri. Tot pe 7 noiembrie la Mîndrești, Telenești pompierii au lichidat un focar la vegetația uscată, iar la Peresecina unul la gunoiște.\n\nÎn dimineața zilei de 9 noiembrie 2023 pompierii DSE mun. Orhei au fost alertați precum că în s. Hulboaca arde un automobil. La lichidarea incendiului au venit locuitorii satului, care au reușit stoparea flăcărilor. La fața locului pompierii au constat cauza incendiului, care ar fi un scurtcircuit la firele electrice ale autoturismului. Pompierii din Rezina și Șoldănești în aceiași zi au lichidat incendii de vegetație.\n\nLa data de 10 noiembrie curent, aproximativ la ora 12:00, un bărbat din s. Piatra a găsit un obiect asemănător cu o muniție. DSE mun. Orhei a înaintat un demers către Centrul Militar Orhei pentru intervenirea geniștilor. Muniția, un proiectil de artilerie cal. 76 mm, a fost ridicat de către angajații FA în aceeași zi.\n\nÎn weekend pompierii și salvatorii din Orhei, Rezina, Telenești și Șoldănești au deblocat uși, au lichidat incendii de gunoiște și nu au permis răspândirea unui incendiu într-un apartament din Orhei, unde de la o plapumă electrică s-a aprins canapeaua.",
  "metadata": {
    "original_file": "Radio_Orhei_0289.html"
  }
}