{
  "title": "Comunicat DSE Orhei: săptămâna trecută pompierii au intervenit la lichidarea mai multor incendii",
  "content": "Săptămâna precedentă pe teritoriul celor patru raioane Orhei, Rezina, Telenești și Șoldănești s-au produs diverse situații de risc, iar pompierii și salvatorii au intervenit cu promptitudne și responsabilitate.\n\nAșadar, pompierii au lichidat incendiu produs în sectorul locativ chiar din prima zi a săptămânii dintr-o gospodărie din s. Peresecina, r-l Orhei și au stins focare la vegetație și gunoi în mai multe localități.\n\nLa data de 20 iunie în s. Ivancea a fost un accident rutier, unde pompierii au asigurat situația antiincendiară, iar pompierii din Telenești au prevenit un incendiu, după ce la un acumulator de automobil s-a produs un scurtcircuit.\n\nImprudenţa cu focul deschis este cauza izbucnirii unui incendiu la o bucătărie de vară din s. Biești, r-l Orhei. Aici focul a distrus acoperișul şi bunurile din interior.Cazul a avut loc în dimineața zilei de 21 iunie curent, victime nu a fost înregistrate. În aceeași zi pompierii din celelalte subdiviziuni ale DSE mun. Orhei au intervenit la lichidarea focarelor la gunoiște.\n\nUn caz tragic s-a produs la Telenești, s. Chiștelnița la data de 23 iunie curent, unde în apele unui iaz din localitate și-a pierdut viața un minor de 16 ani. Cadavrul copilului a fost extras de către scafandrieri.\n\nÎncepând cu săptămâna curentă în raioanele menționate s-a început recolta cerealelor. În acest contex pompierii recomandă agenților economice și persoanelor fizice implicați la recoltarea cerealelor, întru neadmiterea cazurilor de producere a incendiilor în lanurile cu cereale s-au locurile unde sunt depozitate:\n• Verificați starea tehnicii de recoltare înainte de a admite la lucrările date;\n• Divizați masivele în sectoare cu aria de 30 ha și delimitați acestea prin fâşiii cosite cu lățimea de minim 6 m și fâşii arate cu lățimea de 4 m;\n• Dotați tehnica de recoltare cu sisteme de antiscântei, stingătoare și plapume din prelată;",
  "metadata": {
    "original_file": "Radio_Orhei_0138.html"
  }
}