{
  "title": "La Puțintei un bărbat aflat în conflict cu vecinul său a dat foc unei scârte de fân",
  "content": "La fel ca săptămâna precedentă, pompierii din cadrul DSE mun. Orhei au început ultima săptămână din luna iulie cu intervenții la lichidarea focarelor de ardere a vegetației care au avut loc pe teritoriul celor patru raioane din subordine, anunță un comunicat al instituției.\n\nAsta din cauza neglijenței și nepăsării cetățenilor, care în pofida vremii caniculare și pericolului eminent pe care îl reprezintă incendiile de vegetație continuă să incendieze resturile vegetale în preajma gospodăriilor sau în câmp. Nu doar incendiile de vegetație au pus în alertă pompierii, astfel la data de 29.07.2023 în jurul orei 15:00, pompierii din Orhei au intervenit pentru lichidarea unui incendiu care a cuprins o scârtă de fin dintr-o gospodărie din satul Puțintei. Incendiul ar fi provocat intenționat de către un vecin cu care proprietarul se afla în conflict. Cazul este cercetat de către organele de drept\n\nAproape în acelaşi timp un incendiu a cuprins o casă de locuit și mai multe anexe dintr-o gospodărie din satul Clișova, în ajutor a intervenit o autospecială din satul Chiștelnița, r-ul Telenești care au potolit flăcările până la sosirea forțelor din USP Orhei. Incendiul a fost lichidat aproape de ora 17:00. Incendiul a distrus toate bunurile din interior. Proprietarii casei care sunt persoane în etate, au fost adăpostiți de către o vecină.\n\nSeara în jurul orei 21:00, pompierii au fost solicitați să intervină pentru prevenirea unui incendiu la un autoturism care era parcat lângă un bloc locativ din centrul orașului Orhei. La fața locului s-a constatat că de la instalația de gaz lichefiat cu care era dotat autoturismul a apărut o scurgere. Pompierii au protejat teritoriul adiacent până la oprirea scurgerii.\n\nÎn acest context DSE mun. Orhei îndeamnă proprietarii autoturismelor dotate cu instalații GPL, să efectueze deservirile tehnice periodice a instalațiilor menționate, în scopul prevenirii incidentelor.\n\nDacă sunteți victime sau martori a unor situații de risc apelați numărul unic de urgență „ 112”",
  "metadata": {
    "original_file": "Radio_Orhei_0364.html"
  }
}