{
  "title": "Zeci de hectare de vegetație au fost distruse de flăcări pe teritoriul raioanelor deservite de DSE Orhei",
  "content": "Incendiile de vegetație şi gunoiște care generează din cauza nerespectării normelor antiincendiare de către cetățeni, rămân actuale și prioritare în activitatea pompierilor din Orhei, Rezina, Telenești și Șoldănești, anunță un comunicat al Direcției Situații Excepționale Orhei. Dacă anterior creștea numărul incendiilor de acest gen, atunci săptămâna precedentă pe lingă multiplele incendii s-au adăugat şi suprafețe de zeci de hectare de vegetație distruse de foc.\n\nDe asemenea în cele șapte zile ale săptămânii trecute, începând cu data 4 septembrie 2023, pompierii și salvatorii DSE mun. Orhei au avut următoarele intervenții:\n\nPe parcursul zilei de 4 și 5 septembrie pompierii din cele patru unități ale Direcției au lichidat incendii de vegetație şi gunoi.\n\nLa data de 6 septembrie pompierii din Șoldănești au prevenit producerea unui incendiu la o casă, care putea surveni de la un scurtcircuit.\n\nLa ora unu de noapte, deja pe data de 7 septembrie, pompierii din Orhei au fost alertați precum că la o casă de locuit din s. Biești, r-l Orhei s-ar fi produs un incendiu. La adresa indicată pompierii au depistat că focul cuprinsese toate trei odăi ale locuinței. Pompierii au lichidat incendiul și au salvat de la foc o casă din curtea respectivă.\n\nÎn zilele de 7, 8, 9 și 10 septembrie pompierii din Orhei, Rezina, Telenești și Șoldănești au lichidat 31 incendii de vegetație și gunoiște în teritoriile deservite.\n\nO altă problemă actuală perioadei curente care este în vizorul salvatorilor este intoxicarea cetățenilor cu dioxid de carbon. Astfel, pentru evitarea cazurilor de intoxicație, DSE mun Orhei atenționează cetățenii să fie prudenți la procesul de fermentare a vinului și recomandă următoarele:\n\nEVITAȚI intrarea în încăperile în care are loc procesul de fermentare a vinului, fără a asigura ventilarea încăperii;\n\nEXCLUDEȚI amplasarea recipientelor cu must pentru fermentat în spații închise;\n\nANUNȚAȚI pe cineva că veți intra într-o astfel de încăpere;\n\nNU INTRAȚI fără echipament de protecție în încăperea în care există deja o victimă, pentru că este posibil să vă intoxicați și dumneavoastră.\n\nDacă sunteți victime sau martori ale unor situații de risc apelați la 112",
  "metadata": {
    "original_file": "Radio_Orhei_0334.html"
  }
}