{
  "title": "Consumatorii de energie electrică din Orhei vor plăti mai puțin pentru curentul electric",
  "content": "Astăzi, 10 noiembrie 2023, Consiliul de Administrație al Agenției Naționale pentru Reglementare în Energetică (ANRE) a aprobat, în ședință publică, micșorarea prețurilor reglementate pentru furnizarea energiei electrice consumatorilor finali, anunță un comunicat al instituției.\n\nÎn rezultatul examinării cererilor prezentate de furnizorii serviciului universal și de ultimă opțiune, au fost aprobate următoarele prețuri reglementate pentru furnizarea energiei electrice de către Î.C.S. „Premier Energy” S.R.L care deservește și localitățile din raionul Orhei., diferențiate în funcție de punctele de delimitare sau locurile de consum ale consumatorilor finali:\n\n– 149 bani/kWh pentru energia electrică furnizată la punctele de intrare în rețelele electrice de transport, cu 18 bani/kWh mai puțin decât prețul în vigoare; \n\n – 169 bani/kWh – la punctele de ieșire din rețelele electrice de transport, cu 18 bani/kWh mai puțin decât prețul în vigoare; \n\n – 171 bani/kWh pentru consumatorii finali ale căror instalații sunt racordate la rețelele electrice de distribuție de tensiune înaltă (35–110 kV), cu 19 bani/kWh mai puțin decât prețul în vigoare; \n\n – 190 bani/kWh – de tensiune medie (6–10 kV), cu 18 bani/kWh mai puțin decât prețul în vigoare; \n\n – 239 bani/kWh – de tensiune joasă (0,4 kV), cu 18 bani/kWh mai puțin decât prețul în vigoare.\n\nDiminuarea prețurilor a fost determinată de următorii factori: \n\n – Reducerea prețului mediu de procurare a energiei electrice cu circa 3-4 %; \n\n – Modificarea prognozei cantității de energie electrică ce urmează a fi furnizată în perioada de gestiune consumatorilor finali; \n\n – Aplicarea cursului de schimb al monedei naționale față de dolarul american în cuantum de 18,31 lei /USD, ceea ce este cu 3,6 % mai puțin față de valoarea aplicată la determinarea prețurilor în vigoare (18,99 lei/USD).\n\nPrețurile vor intra în vigoare la data publicării în Monitorul Oficial al Republicii Moldova.",
  "metadata": {
    "original_file": "Radio_Orhei_0292.html"
  }
}