{
  "title": "Două înfrângeri pentru PAS la Judecătoria Orhei și una la Curtea Supremă de Justiție, în cauzele legate de alegerile din Orhei",
  "content": "Judecătoria Orhei a pronunțat azi două hotărâri pe marginea acțiunilor înaintate de candidatul PAS la funcția de primar al municipiului Orhei, Sergiu Stanciu.\n\nÎn prima acesta a solicitat repunerea în termenul de depunere a contestației și anularea Hotărârii nr. 248 din 19 noiembrie 2023 emisă de către Consiliul Electoral al Circumscripției Electorale Orhei nr. 25 și a Hotărârilor Consiliului Electoral al Circumscripției Electorale mun. Orhei nr. 81 și 84 din 14 noiembrie 2023 Între altele, Stanciu a susținut că hotărârea nr. 248 din 19.11.2023, a fost emisă fără respectarea obligațiunii de citare și în general fără comunicarea, prin nici o metodă, concurentului electoral Stanciu Sergiu (PAS) despre ședința de examinare a cererii sale prealabile. \n\n Pe de a altă parte, instanța a argumentat, între altele, că întârzierea confirmării alegerilor locale pe motive doar formale ar contraveni statului de drept și democratic, respingând cererea lui Stanciu. \n\n Potrivit celei de-a doua hotărâri , Sergiu Stanciu a solicitat repunerea în termenul de depunere a contestației și anularea Hotărârii nr. 247 din 18 noiembrie 2023 emisă de către Consiliul Electoral al Circumscripției Electorale Orhei nr. 25 și a Hotărârii Consiliului Electoral al Circumscripției Electorale mun. Orhei nr. 81 din 12 noiembrie 2023, prin care s-a respins cererea sa de declarare drept nule a rezultatelor alegerilor din municipiul Orhei. \n\n Instanța a respins cererea lui Stanciu, argumentând, între altele, că: ” nu orice încălcare poate duce la declararea nulității alegerilor, dar anume acele încălcări care ar putea influenta rezultatele alegerilor locale. Aceeași rațiune este susținută și de constatările Curții Constituționale a RM nr. 29 din 9 decembrie 2014 prin care Înalta Curtea în pct.72 -73 a statuat că: ” Curtea Constituțională menţionează că în cursul unei campanii electorale sunt posibile anumite neregularităţi, dar valabilitatea alegerilor depinde de dimensiunile şi de amploarea acestora constatate de autorităţile statului. În acest context, Curtea reţine că: – anularea alegerilor poate să intervină numai în cazul în care votarea şi stabilirea rezultatelor au avut loc prin fraudă; – nu orice fraudă din procesul electoral este echivalentă cu fraudarea alegerilor, ci numai frauda care este de natură să modifice atribuirea mandatelor; – cererea de anulare a alegerilor trebuie motivată şi însoţită de dovezile pe care se întemeiază. Prin urmare instanța consideră că la caz urmează a fi aplicat testul de proporționalitate, or declararea alegerilor nule pentru încălcări minore ar constitui o ingerință abuzivă și nejustificată în voința electoratului exprimată prin alegerile locale, care este un drept fundamental, prin care se instituie puterea publică la nivel local și care ar prejudicia însuși substanța acestuia în latura activă cît și pasivă, fapt contrar statului de drept și democratic ” \n\n Tot astăzi, C urtea Supremă de Justiție a respins recursul candidatului PAS pe marginea acțiunii prin care se cerea anularea înregistării în cursa electorală a Tatianei Cociu.",
  "metadata": {
    "original_file": "Radio_Orhei_0279.html"
  }
}