{
  "title": "Lichidarea incendiilor și salvarea unei pisici, se numără printre intervențiile angajaților DSE Orhei",
  "content": "În perioada rece a anului angajații DSE mun. Orhei desfășoară un șir de măsuri de prevenire pentru a evita diverse situații excepționale atât în sectorul locativ cât și în alt anturaj, anunță un comunicat al Direcției Situații Excepționale Orhei. \n\n Cu părere de rău nu toți cetățenii țin cont de regulile antiincendiare și ca urmare se produc incendii cu consecințe tragice. Săptămâna precedentă în cele patru unități ale Direcției SE mun. Orhei au parvenit 10 apeluri telefonice prin care s-a solicitat intervenția pompierilor. \n\n \n\n Primul apel a parvenit în seara de 20 septembrie curent, prin care se comunică că la o casă din s. Budăi, Orhei arde acoperișul. La fața locului s-a deplasat o echipă de intervenție, care operativ a stins focul, fără ai permite răspândirea pe suprafață mai mare. În același timp la Rezina s-a produs un incendiu la o construcție auxiliară dintr-o gospodărie din s. Sîrcova. Aici au ars 3 tone de fân și construcția a fost afectată. \n\n \n\n Cu o zi mai târziu, la Peresecina, într-o casă s-au incendiat bunurile în urma unei defecţiuni la o lanternă conectată la energia electrică. În aceiași zi, la orele 14:05, pompierii s-au deplasat pe stră V. Mahu din or. Orhei, unde într-o casă s-ar fi aprins aragazul. Din fericire focul nu s-a extins asupra altor bunuri. Și la Telenești pompierii au intervenit prompt la lichidarea unui incendiu dintr-o locuință. Cazul a avut loc în seara zilei de 25 septembrie. \n\n Celelalte intervenții de lichidare a focarelor au avut loc la incendiile de gunoiște și vegetație. \n\n \n\n La Orhei salvatorii au desfășurat două intervenții de salvare, pe parcursul săptămânii trecute. În primul caz salvatorii au salvat o pisică din canalul de ventilare a unui bloc cu 9 etaje din str. M. Sadoveanu. Astfel în dimineața zilei de 21 septembrie salvatorilor li s-a comunicat că locatarii blocului sunt deranjați de mieunatul unei pisică. Pisica a fost extrasă cu succes. O misiune de salvare a unei persoane s-a desfășurat în după amiaza zilei de 22 septembrie, la Peresecina. Aici salvatorii împreună cu pompierii SPS Peresecina au extras un bărbat de 69 ani dintr-o fântână cu apă la o adâncime de 17m. Bărbatul a fost preluat de medici pentru ai fi acordat ajutorul medical necesar.",
  "metadata": {
    "original_file": "Radio_Orhei_0506.html"
  }
}