{
  "title": "Mai multe incendii au fost prevenite și lichidate de pompierii DSE Orhei, săptămâna trecută",
  "content": "Săptămâna precedentă Unitățile de Salvatori și Pompieri ale DSE mun. Orhei au înregistrat mai multe apeluri telefonice de la cetățeni prin care se solicita intervenția pompierilor, anunță un comunicat al Direcției Situații Excepționale Orhei.\n\nÎn prima jumătate a zilei de 19 decembrie curent pompierii din Orhei au intervenit pentru prevenirea incendiilor în două gospodării din satele Berezlogi și Susleni. În ambele cazuri pompierii au demontat și au răcit coșul de fum care s-a supraîncălzit din cauza încălcării regulilor de exploatare.\n\nLa data de 22 decembrie pompierii din Rezina au intervenit pentru lichidarea unui incendiu izbucnit la o casă de locuit din satul Mateuți. Incendiul a pornit de la coșul de fum al sobei, iar în urma incendiului a fost afectat tavanul casei pe o suprafață de 2m2.\n\nUn incendiu de proporții a mistuit o casă de locuit din satul Ghiliceni, r-ul Telenești. Pompierii au reușit să salveze o altă casă din vecinătate.\n\nTot în aceiași zi pompierii din Șoldănești au lichidat un incendiu ce a cuprins o construcție auxiliară dintr-o gospodărie din satul Sircova.\n\nLa data de 25 decembrie aproape de miezul nopții, pompierii din Orhei au fost solicitați, pe str. 8 Martie din cartierul „Lupoaica”. La fața locului s-a deplasat o echipă de intervenție, care a stabilit că a avut loc un scurtcircuit la contorul de electricitate fără ardere.\n\nUna din principalele cauze de izbucnire a incendiilor în această perioadă rămâne a fi nerespectarea regulilor de apărare împotriva incendiilor la exploatarea sobelor sau defecțiunile în structura acestora.\n\nPompierii și salvatorii îndeamnă în continuare cetățenii să respecte cu strictețe regulile de apărare împotriva incendiilor pentru a evita cazurile tragice. Totodată aflându-ne în preajma revelionului, pompierii reamintesc despre regulile de utilizare a articolelor pirotehnice, cum ar fi:\n• Articolele pirotehnice trebuie procurate doar în magazinele specializate, însoțite de certificat de calitate;\n• Lansați articolele pirotehnice în locuri sigure și îndepărtate de locuințe sau parcări auto;",
  "metadata": {
    "original_file": "Radio_Orhei_0447.html"
  }
}