{
  "title": "Comunicat DSE Orhei:în urma incendiului o vârstnică a decedat la Tabăra, Orhei",
  "content": "Numărul incendiilor de vegetație și gunoiște este în creștere, astfel pe parcursul săptămânii precedente în cele patru raioane Orhei, Telenești, Șoldănești și Rezina, pompierii au lichidat cca 25 focare. Acest număr demonstrează că cetățenii ignoră în continuare normele de apărare împotriva incendiilor.\n\nCu părere de rău ca urmare a nerespectării regulilor antiincendiare se produc incendii, care provoacă victime omenești. La data de 28 februarie 2024, la orele 15:16 pompierii din Orhei au fost alarmați precum că în s. Tabăra, într-o casă a izbucnit un focar, iar în interior ar fi o persoană. Echipa de pompieri și salvatori ajunși la locul incendiului, operativ au lichidat incendiul, iar din casă a fost extras cadavrul unei femei de 73 ani. Ghinionul că în această localitate, în aceeași zi, la orele 03:20, s-a mai produs un incendiu în podul unei case. Aici victime nu au fost înregistrate. Pe parcursul zilei de 28 februarie 2024, angajații serviciului prevenție DSE mun. Orhei, au depistat mai multe încălcări în domeniul antiincendiar și pentru a evita producerea incendiilor în sectorul locativ, au avertizat mai mulți locuitor din s. Tabăra.\n\nAlte două familii s-au ales cu pagube materiale colosale în urma incendiilor produse în locuințele acestora. În seara de 29 februarie 2024, într-o casă din s. Cinșeuți, r-l Rezina, a izbucnit un foc, care a mistuit bunuri materiale pe o suprafață de 50 m 2 . Și la Șoldănești, pompierii au luptat cu flăcările, care au cuprins o locuință din s. Poiană. Cazul a avut loc în amiaza zilei de 03 martie. Circumstanțele producerii incendiilor urmează a fi stabilite de specialiști.\n\nPompierii și salvatorii îndeamnă în continuare cetățenii să respecte cu strictețe regulile de apărare împotriva incendiilor pentru a evita pierderi de vieți omenești și bunuri materiale.",
  "metadata": {
    "original_file": "Radio_Orhei_0208.html"
  }
}