{
  "title": "Tarifele la apă și canalizare la Orhei determinate de ANRE sunt mai mici decât cele prognozate de Apă-Canal Orhei pentru 2022",
  "content": "Pe s ite-ul Agenției Naționale pentru Reglementare în Energetică a fost publicată pe 1 decembrie fișa de fundamentare pentru stabilirea tarifelor pentru serviciul public de alimentare cu apă potabilă, pentru serviciul privind producerea și transportarea apei în vederea redistribuirii și pentru serviciul public de canalizare și de epurare a apelor uzate ale S.A. „Regia Apă-Canal Orhei ”. \n\n Potrivit documentului în anul 2021 costul efectiv în 2021 pentru serviciul public de alimentare cu apă a constituit 15,69 lei/m 3 , pentru serviciul public de canalizare -13,52 lei/m 3 , iar tariful pentru producere și/sau transportare în vederea distribuirii de 2,40 lei/m 3 . \n\n Pentru anul 2022 operatorul, adică SA ”Regia Apă-Canal Orhei” a progonzat, potrivit documentului că costul pentru serviciul public de alimentare cu apă constituie 19,81 lei/m 3 , pentru serviciul public de canalizare -17,10 lei/m 3 , iar tariful pentru producere și/sau transportare în vederea distribuirii de 2,53 lei/m 3 . \n\n Pe de altă parte ANRE a determinat că costul pentru serviciul public de alimentare cu apă constituie 15,95 lei/m 3 , pentru serviciul public de canalizare -13,61 lei/m 3 , iar tariful pentru producere și/sau transportare în vederea distribuirii de 2,60 lei/m 3 . \n\n Astăzi pe site-ul Primăriei Orhei a fost publicat un comunicat în care se spune că ”Agenția Națională pentru Reglementare în Energetică a dublat tariful pentru serviciul de canalizare la Orhei. Anunțul a fost făcut într-o intervenție live pe Facebook de către primarul municipiului Orhei, Pavel Verejanu. El a precizat că, până acum, localnicii plăteau 6,5 lei pentru serviciul de canalizare, iar ANRE a majorat tariful până la 13 lei.” \n\n Pe de altă parte pe site-ul anre.md există 3 anunțuri despre ședințe care au avut loc în luna decembrie, potrivit ordinii de zi din cele trei anunțuri programate pentru 8, 9 și 16 decembrie, chestiunea privind modificarea tarifelor la apă și canalizare a SA ”Regia Apă-Canal Orhei” nu figurează.",
  "metadata": {
    "original_file": "Radio_Orhei_0454.html"
  }
}