{
  "title": "Înotătorul Ion Lazarenco Tiron spune că nu a primit încă nici un răspuns la plângerile sale în cazul așa-zisei scurgeri a listei cu susținătorii lui Shor",
  "content": "Până în prezent înotătorul Ion Lazarenco Tiron nu a primit nici un răspuns la plângerile sale în cazul așa-zisei scurgeri a listei cu susținătorii lui Shor. Declarația a fost făcută de sportiv într-un live pe facebook făcut luni, 11 noiembrie. Înotătorul spune că este pasat de la o instituție la alta, inclusiv sub pretextul că nu există plângeri, deși acestea au fost depuse. Ion Lazarenco Tiron a reiterat că soția sa nu a avut și nu avre vreo tangență cu Shor sau cu vreun grup politic și a mai spus că recent i-a fost spart și contul de facebook.\n\n\n\n Mai multe instituții de presă din Republica Moldova au publicat vineri, 25 octombrie, un document cu „rețeaua susținătorilor lui Ilan Șor”. Potrivit informațiilor făcute publice, aceste persoane ar fi fost implicate în scheme de cumpărare a voturilor la referendumul recent și în primul tur al alegerilor prezidențiale, \n\n În lista persoanelor figurează și numele soției înotătorului. Ion Lazarenco Tiron susține că soția sa, Angela Lazarenco, a fost inclusă eronat în lista persoanelor pretins a fi implicate în schema de corupere electorală desfășurată de oligarhul fugar Ilan Șor, care a apărut în presă. Acesta a menționat că, acum, femeia este supusă atacurilor și amenințărilor. Precizările au fost făcute într-un videoclip publicat pe pagina sa de Facebook, în data de 28 octombrie. \n\n Ion Lazarenco Tiron este un înotător din Republica Moldova, care a emigrat în 1997. A fost declarat trei ani consecutiv „Cel mai bun înotător al Irlandei”, iar în 2018 a fost desemnat „Omul Anului” de către Asociația de Înot în Aer Liber, cu sediul în California. Acesta este primul om de pe glob care a reușit să traverseze înot cele șapte strâmtori ale lumii, din prima încercare.Ion Lazarenco Tiron a reprezentat Republica Moldova în fiecare competiție la care a participat ,potrivit newsmaker.md. \n\n Ion Lazarenco este și cetățean de onoare al raionului Orhei.",
  "metadata": {
    "original_file": "Radio_Orhei_0053.html"
  }
}