{
  "title": "Zeci de percheziții într-un dosar de finanțare ilegală a partidelor politice și spălare de bani: câteva milioane de lei și mii de euro ridicați, iar figuranții sunt foști angajați ai structurilor de forță.",
  "content": "Ofițerii Inspectoratului Național de Investigații, sub conducerea Procuraturii Anticorupție, anunță despre documentarea unui grup de persoane implicat în finanțarea ilegală a partidelor politice, a grupurilor de inițiativă, a concurenților electorali, săvârșită în proporții mari și spălarea de bani săvârșită în proporții deosebit de mari. În cadrul urmăririi penale s-a stabilit că, membrii organizațiilor teritoriale primare ale unor partide politice din republică ar fi remunerați lunar cu sume bănești, care nu sunt reflectate în evidența contabilă a formațiunilor, se spune într-un comunicat plasat pe site-ul poliției naționale.\n\nConform informațiilor primare ale poliției, remunerările bănești erau transmise destinatarilor cu respectarea unor măsuri sporite de precauție, în scopul asigurării anonimatului persoanelor care au rolul de a asigura distribuirea surselor bănești, activitatea fiind organizată în așa mod că fiecare persoană avea rolul său bine determinat.\n\nAstfel, la 1 martie, au fost reținuți în flagrant delict, două persoane, aceștia având rolurile de casier și curier, iar asupra lor în momentul reținerii au fost depistați peste 600 000 de lei.\n\nUlterior, ca urmare a perchezițiilor efectuate la domiciliile figuranților și în apartamentele conspirative destinate pentru depozitarea și repartizarea banilor în plicuri au fost ridicate mijloace bănești în diferită valută inclusiv cea națională, suma fiind de aproximativ 5 350 000 de lei.\n\nMenționăm că, pentru desfășurarea activității criminale, figuranții aveau câteva apartamente conspirative în același bloc locativ. Aici, banii proveniți dubios erau puși în plicuri preluate de curieri, care, cu respectarea unor reguli de confidențialitate, le transmiteau destinatarilor.\n\nAceștia, potrivit materialelor cauzei penale, sunt membrii organizațiilor teritoriale primare ale unor partide politice din țară, care ar fi remunerați lunar din surse tenebre pentru activitățile prestate, inclusiv pentru participarea la mitinguri și acțiuni de protest, cu realizarea sarcinilor puse.\n\nGrație măsurilor întreprinse de oamenii legii, acțiunile ilegale au fost documentate și probate. La moment, figuranții, foști angajați ai structurilor de forță, sunt arestați pentru 30 zile (2 persoane) și pentru 72 de ore (o persoană) și dețin calitatea de învinuiți de comiterea faptelor ce țin de finanțarea ilegală a unor partide politice, în continuare urmând a fi întreprinse și alte acțiuni de investigație și urmărire penală, pentru elucidarea tuturor circumstanțelor.\n\nLa fel, au fost efectuate 28 de percheziții la diferiți reprezentanți ai diferitor formațiuni politice din câteva sectoare și suburbii din mun. Chișinău. În cadrul documentării s-a stabilit că în perioada lunilor decembrie 2023 – ianuarie 2024, președinții sectoarelor au primit bani de la curieri și repartizat activiștilor câte 5000 de lei, suma totală repartizată fiind de aproximativ 3 500 000 lei. Banii au fost repartizați activiștilor pentru participarea la diferite manifestații și proteste organizate de partid în luna septembrie 2023, precum și pentru agitația făcută de către aceștia în campania electorală pentru alegerile locale generale din 2023 în Republica Moldova.\n\nDe asemenea, în cadrul perchezițiilor au fost ridicate înscrisuri de ciornă care confirmă repartizarea sumelor de bani și telefoane mobile.\n\nAcțiunile de documentare continuă în cadrul cauzei penale pornită pentru ”finanțarea ilegală a partidelor politice, a grupurilor de inițiativă, a concurenților electorali săvârșită în proporții mari”.",
  "metadata": {
    "original_file": "Radio_Orhei_0205.html"
  }
}