{
  "title": "Aplicații tactice la Orhei. Salvatorii au evacuat 8 persoane",
  "content": "Un exercițiu tactic de simulare a unui incendiu s-a desfășurat de către pompierii din Orhei la data de 13 octombrie 2023 anunță un comunicat al Direcției Situații Excepționale Orhei. Activitatea a avut loc la Colegiul Pedagogic” Vasile Lupu” din Orhei, unde conform scenariului, în blocul de studii a instituției s-ar fi produs un incendiu, iar în zona de risc ar fi rămase blocate 8 persoane. Astfel, printr-un apel la 112, la locul indicat au fost solicitate forțele de urgență: pompierii, medicii și poliția. Pentru lichidarea presupusului incendiu, au fost antrenate două autospeciale cu implicarea a 10 angajați din cadrul DSE mun. Orhei. Salvatorii au evacuat 8 persoane, două din ele ar fi fost traumatizate și predate pentru îngrijiri medicale. Astfel de exerciții tactice de simulare a situațiilor de urgență au ca scop formarea deprinderilor și aptitudinilor profesionale ale pompierilor și salvatorilor, dar şi instruirea cetățenilor cu regulile de comportament în caz de incendiu. La finele exercițiului, celor 250 de elevi şi profesori, angajaţii serviciului prevenție al DSE mun. Orhei, le-au reamintit normele antiincendiare și au fost instruiți cu modul de utilizare a mijloacelor primare de stingere a focarelor.\n\nPe parcursul săptămânii precedente în cele patru raioane Orhei, Telenești, Rezina și Șoldănești au persistat incendiile de vegetație și gunoiște. Astfel pompierii au lichidat cca 4 incendii pe zi.\n\nLa data de 10 octombrie într-o gospodărie din s. Văsieni, Telenești s-ar fi produs un incendiu. Aici pompierii au stins focul care a izbucnit într-un șopron.\n\nÎn după amiaza zilei de 13 octombrie, salvatorii din Orhei au extras un câine dintr-o fântână de canalizare.\n\nLa Şoldăneşti s-a incendiat un automobil de model Mercedes Vito. Pompierii au lichidat incendiul care cuprinsese autoturismul.\n\nDSE mun. Orhei reiterează că odată cu răcirea vremii, fiecare cetățean va pune în funcțiune sursele de încălzire, care trebuie anterior verificată starea tehnică ale acestora. Doar astfel putem evita producerea situațiilor excepționale.",
  "metadata": {
    "original_file": "Radio_Orhei_0313.html"
  }
}