{
  "title": "Comunicat DSE Orhei: zilele de odihnă trecute au fost alarmante, fiind înregistrat un caz de înec",
  "content": "Și săptămâna precedentă pompierii și salvatorii din Orhei, Telenești, Rezina și Șoldănești au intervenit în mai multe cazuri de risc, în care cetățenii celor patru raioane s-au aflat. Astfel, în seara zilei de luni, 22 iulie curent, pompierii USP 34 Orhei au stins flăcările ce au cuprins o scârtă cu fân, din gospodăria unui locuitor al s. Furceni. În a doua zi al săptămânii trecute pompierii au lichidat incendii de vegetație în s. Peresecina și Mîrzeşti, r-l Orhei și în or. Rezina, iar la Scorțeni, r-l Telenești, pompierii au lichidat incendiul a două tone de fân. Miercuri, 24 iulie 2024, incendiile de vegetație au continuat, iar pompierii din subdiviziunile DSE mun. Orhei au intervenit la lichidarea acestor focare.Un accident cumplit s-a produs în seara zilei de 25 iulie pe traseul Orhei – Chișinău, unde s-au ciocnit două autoturisme. La lichidarea consecințelor acestui accident au fost solicitate forțele de intervenție ale DSE mun. Orhei. Mai târziu, în aceeași zi, în or. Rezina, într-o gospodărie a avut loc un scurt circuit cu riscul de a se produce un incendiu. Aici pompierii au prevenit o nenorocire.\n\nWeekend-ul a fost unul alarmant, deoarece timp de două zile pompierii și salvatorii au fost solicitați de a interveni în 18 situații excepționale. Cele mai multe intervenții au fost la lichidarea focarelor de vegetație și gunoiște. Totodată au fost înregistrate și alte situații de risc cum ar fi incendiu într-o anexă în s. Step-Soci, r-l Orhei, lichidarea consecințelor unui accident ce a avut loc în s. Salcia, r-l Șoldănești. Înlăturarea unui roi de viespe, care prezenta un pericol pentru cetățenii din s. Sîrcova, r-l Șoldănești.\n\nUn caz de înec a unui bărbat a fost înregistrat în unitatea de gardă a SPS Șoldănești, la data de 28 iulie curent. Salvatorii, la fața locului au constat că un bărbat 20 ani a plonjat în iazul din s. Dobrușa și nu a mai ieșit la suprafața apei. Salvatorii au întreprins măsuri de căutare a victimei, dar din cauza vizibilității reduse, căutările au fost stopate și preluate în dimineața zilei de 29 iulie. Corpul neînsufleţit al bărbatului a fost extras către orele 12:00.\n\nAngajații DSE mun. Orhei îndeamnă în continuare cetățenii să respecte regulile de comportament în timpul scăldatului și să nu neglijeze normele de prevenire a incendiilor.",
  "metadata": {
    "original_file": "Radio_Orhei_0118.html"
  }
}