{
  "title": "Angajații IGSU au evitat producerea unei explozii într-o gospodărie din localitatea Jora de Sus raionul Orhei",
  "content": "Pompierii au evacuat patru butelii de gaz dintr-un șopron care a luat foc în noaptea de 20 ianuarie 2023. Cazul a avut loc într-o gospodărie din localitatea Jora de Sus, raionul Orhei. Apelul la Serviciul 112 a fost recepționat la ora 00:00. Potrivit primelor informații, arderea a izbucnit într-o anexă a casei de locuit. La fața locului au fost trimise două echipaje de salvatori și pompieri. Ajunși, aceștia au stabili că focul a cuprins un șopron cu suprafața de 42 metri pătrați. În timpul intervenției pompierii au depistat și evacuat patru butelii de gaz din interiorul șopronului afectat, astfel evitând producerea unei explozii. Mai mult, datorită intervenției eficiente, angajații IGSU au reușit să localizeze incendiul în scurt timp, fără ca acesta să se răspândească spre garajul din apropiere. Incendiul a fost lichidat la ora 02:30, iar în consecință focul a distrus în totalitate șopronul cu bunuri materiale învechite. Victime nu au fost raportate. Cauza și circumstanțele producerii incendiului urmează a fi stabilite. \n\n În acest context, Inspectoratul General pentru Situații de Urgență atenționează repetat cetățenii că exploatarea buteliilor cu gaz propan în locuințe este periculoasă. Astfel, specialiștii îndeamnă oamenii să evite utilizarea și încărcarea buteliilor. În cazul în care persoanele optează pentru folosirea acestora, este indicată poziționarea buteliilor în cutii metalice în afara încăperilor la o distanță minimă de 5 metri de la intrarea în locuință. Mai mult, buteliile de rezervă trebuie să fie păstrate doar în aer liber departe de încăperi. Totodată, se interzice utilizarea buteliilor și furtunurilor defecte, în vederea evitării situațiilor excepționale. \n\n Potrivit IGSU în ultimele 24 de ore salvatorii și pompierii au intervenit în 27 situații de risc.",
  "metadata": {
    "original_file": "Radio_Orhei_0438.html"
  }
}