{
  "title": "Un bărbat s-a înecat la Pocșești, Orhei. Salvatorii sunt implicați în căutarea trupului acestuia",
  "content": "În 40 de situații excepționale au intervenit pompierii din Orhei, Rezina, Telenești și Șoldănești pe parcursul săptămânii precedente. Cele mai multe intervenții au avut loc la lichidarea focarelor de vegetație și gunoiște, anunță un comunicat al Direcției Situații Excepționale Orhei.\n\nUn incendiu într-o bucătărie de vară, produs în noaptea de 15 septembrie într-o gospodărie din s. Susleni, r-ul Orhei, putea să aibă consecințe mai grave, dar datorită intervenției operative ale pompierilor s-a evitat o tragedie. Astfel, în urma incendiului s-a incendiat furtul de la butelia de gaz, care a fost înlăturat de către un pompieri și s-au întreprins măsurile necesare pentru a nu se produce o deflagrație. Totodată de către pompieri a fost salvată de la foc incă o locuință din curte.\n\nLa 17 septembrie salvatorii din Orhei au salvat un câine căzut într-o fântână din s. Brănești. La Telenești pompierii au stins focul care cuprinsese 250 de baloți de fin, iar la Șoldănești, pompierii au stins un incendiu produs la o casă din s. Alcedar și nu au permis ca flăcările să se răspândească peste toată locuința.\n\nÎn după amiaza zilei de 17 septembrie 2023, salvatorii din Orhei au fost alertați precum că într-un iaz din s. Pocșești s-ar fi înecat un bărbat. La fața locului s-a constat că bărbatul de 69 ani fiind la pescuit, aflându-se pe barcă la mijlocul iazului, din circumstanțe necunoscute a căzut în apă și în câteva clipe a dispărut din vizorul martorilor. Căutările subacvatice au durat până la apunerea soarelui. În dimineața zilei de 18 septembrie căutările bărbatului de 69 au continuat. \n\n UPDATE: \n\n La data de 18 septembrie, începând cu ora 07:30 lucrările de căutare a bărbatuui de 69 ani care s-ar fi înecat in iazul de la Pocșeșeti, r-l Orhei, au fost preluate de către salvatorii DSE mun. Orhei și DRCS 1 Chișinău. După ore în șir de căutări, la orele 14:45 corpul neînsuflețit al bărbatului a fost găsit la o distanță de 100 m de la mal și extras la orele 15:00.\n\nDSE mun Orhei îndeamnă cetățenii să respecte normele de apărare împotriva incendiilor, pentru a preveni situațiile de urgență.\n\nDar dacă sunteți martori sau victime a unei situații excepționale, apelați la 112.",
  "metadata": {
    "original_file": "Radio_Orhei_0330.html"
  }
}