{
  "title": "Comunicat DSE Orhei: o pisică salvată și un roi de viespi înlăturat se numără printre intervențiile salvatorilor și pompierilor de săptămâna trecută",
  "content": "Săptămâna precedentă în Orhei, Rezina, Telenești și Șoldănești s-au intensificat incendiile de gunoiște. Pompierii din cadrul DSE mun. Orhei au intervenit la lichidarea a cca 10 focare de gunoiște, care au generat din cauza iresponsabilității cetățeanului. Îndemnul pompierilor față de cetățeni este să se pătrundă de responsabilitate și să nu aprindă deșeurile, acestea pot crea probleme și pentru ecosistemul nostru.\n\nÎn perioada de 28 octombrie – 04 noiembrie 2024, pompierii și salvatorii celor patru unități subordonate DSE mun. Orhei au avut următoarele intervenții:\n\nLa data de 28 octombrie salvatorii din Orhei au deblocat ușa unui apartament, iar în interior a fost depistat cadavrul proprietarului. La Rezina salvatorii au înlăturat un roi de viespe, care crea pericol iminent.\n\nÎn seara de 29 octombrie într-o gospodărie din s. Saharna, r-l Rezina a izbucnit un incendiu în casa de locuit, care a mistuit bunurile din casă și acoperișul în totalitate. Un scurtcircuit s-a produs la cazanul pe gaz, instalat într-un apartament din Orhei. Pompierii au intervenit operativ, în urma incendiului, a ars doar cazanul, iar pe pereți și mobilier s-au depus produse ale arderii.\n\nÎn prima duminică din noiembrie, salvatorii din Orhei au salvat o pisică de la înălțime, iar la Rezina pompierii au menținut securitatea antiincendiară, după parvenirea informației precum că podul ce duce spre Rîbnița ar fi minat. La miez de noapte pompierii din Telenești au fost alertați precum că în s. Băneștii Noi s-a aprins acoperișul unei case. Pompierii au salvat jumate din acoperiș.\n\nAngajații serviciului prevenției din toate subdiviziunile Direcției continua se desfășoare măsuri de prevenire a incendiilor din sectorul locativ și a intoxicației cu monoxid de carbon. Astfel zilnic salvatorii merg prin localități și reamintesc oamenilor regulile de apărare împotriva incendiilor.",
  "metadata": {
    "original_file": "Radio_Orhei_0058.html"
  }
}