{
  "title": "Îndemn înaintea sărbătorilor de Paști din partea DSE Orhei",
  "content": "În fiecare an, în preajma sărbătorilor de Paști pompierii din Orhei, Telenești, Rezina și Șoldănești desfăşoară Campania de prevenire a incendiilor și situațiilor de risc în toate lăcașele de cult din teritoriile deservite de DSE mun. Orhei. Astfel angajații Serviciului prevenție din toate subdiviziunile subordonate Direcției vin cu recomandări și atenționări în adresa responsabililor lăcașelor de cult pentru respectate regulile antiincendiare, în special în Noaptea Învierii.\n\nSpecialiștii îndemnă oamenii să respecte cu strictețe regulile de apărare împotriva incendiilor pentru a nu pune în pericol enoriașii care se vor afla în preajma bisericilor de Paști. Pompierii atenționează asupra exploatării sobelor și coșurilor de evacuare a fumului, amenajarea unor locuri speciale pentru lumânări, dar și prudență maximă la utilizarea focului deschis. \n\n\n\nTotodată responsabilii sunt avertizați ca lăcașele de cult să fie dotate cu mijloace primare de stingere, iar căile de acces pentru autospecialele de intervenție să fie menținute libere. Mai mult, în vederea prevenirii incendiilor se interzice suprasolicitarea circuitelor electrice prin conectarea mai multor consumatori decât cei prevăzuți pentru instalația respectivă, iar în locuri vizibile trebuie să fie afișate scheme de evacuare a persoanelor în caz de situații de risc cu indicarea inscripției “În caz de urgență apelați 112”. \n\n\n\nTotodată enoriaşii sunt rugaţi să aprindă lumânări doar în locuri special amenajate la distanţă de siguranţă faţă de obiectele combustibile. Totodată, salvatorii au recomandat responsabililor să se asigure că instalaţiile de încălzit, dar şi echipamentul electric vor fi deconectate de la sursele de alimentare după finalizarea slujbelor. Mai mult, preoţii au fost rugaţi să permită accesul enoriaşilor în incinta lăcașelor doar în limita capacităţilor acestora, pentru a evita îmbulzeala, dar şi riscul unei evacuări problematice în caz de incendiu. \n\n Angajații Direcția Situații Excepțională mun. Orhei Vă doresc să aveți parte de sărbători Pascale luminate, pline de bucurii și fără primejdii!",
  "metadata": {
    "original_file": "Radio_Orhei_0403.html"
  }
}