{
  "title": "Din cele aproape 1,9 mii de intervenții ale DSE Orhei, peste 1,4 mii au fost la incendii soldate cu decesul a 10 persoane",
  "content": "De la începutul anului, cele patru unități de salvatori și pompieri din Orhei, Rezina, Telenești și Șoldănești au intervenit în 1887 de situații excepționale. Din acestea 1413 intervenții au fost la lichidarea focarelor de ardere, soldate cu decesul a 10 persoane, anunță un comunicat al Direcției Situații Excepționale Orhei.\n\nÎn raionul Orhei de la începutul anului până în prezent au avut loc 748 de cazuri excepționale, din ele 642 lichidări de incendii (vegetație, gunoiște etc.). Totodată în raionul Orhei la moment s-au produs 43 de incendii de proporții, 31 din ele fiind în sectorul locativ în care și-au pierdut viața 8 persoane.\n\nDin toate incendiile produse în acest an, 90% au avut loc din cauza factorului uman. În acest context, pentru a diminua incendiile în sectorul locativ, angajații DSE mun. Orhei desfășoară diverse măsuri de prevenire cu cetățenii, reamintindu-le regulile de apărare împotriva incendiilor. \n\n Reiterăm că în seara zilei de 7 decembrie în s. Ivancea într-un incendiu devastator au decedat două persoane. Acest fapt ar trebui să-i pună pe toți cetățenii în gardă, deoarece neglijența cu sursele de foc poate duce la o tragedie.\n\nAstfel, pentru a sensibiliza locatarii comunei Ivancea, Orhei, la 17 decembrie, în localitatea dată s-a desfășurat o activitate de informare în domeniul antiincendiar. Cinci grupuri mixte formate din pompieri și salvatori, polițiști, reprezentați ai APL-ului, au mers din casă în casă pentru a diiscuta cu cetățenii. Oamenii au primit de la salvatori recomandări și suport informativ în domeniul antiincendiar. Copiilor le-au fost reamintite regulile de comportament în timpul vacanței de iarnă. Deasemenea DSE mun. Orhei a instalat 5 detectoare de fum în cinci case unde locuiesc persoane din categoria de risc.\n\nDSE mun. Orhei îndeamnă să respectați în continuare normele de apărare împotriva incendiilor care vă pot salva viața.",
  "metadata": {
    "original_file": "Radio_Orhei_0452.html"
  }
}