{
  "title": "Un centru modern de informare turistică a fost inaugurat la Ungheni",
  "content": "Pe 28 august 2023, cu prilejul Zilelor municipiului Ungheni, a fost inaugurat Centrul de Informare Turistică Ungheni. Acesta este amplasat în centrul municipiului, în scuarul „Grigore Vieru”, fiind construit conform celor mai bune practici din domeniu, îmbinând o infrastructură modernă cu elemente inovative. În cadrul Centrului, vizitatorii pot face cunoștință cu locațiile turistice atractive din raionul Ungheni și traseele turistice din regiune. De asemenea, Centrul are scopul de a promova potențialul turistic al raionului, inclusiv produsele fabricate în Ungheni. O altă inovație a Centrului este turismul transfrontalier, astfel încât turiștii vor putea face cunoștință și cu potențiale atracții turistice care se află peste linia de hotar, în imediata vecinătate a regiunii Ungheni. Toate acestea, ulterior, vor contribui la creșterea economică sustenabilă a regiunii Ungheni, se menționează într-un comunicat.\n\n„Astăzi, la Ungheni, prin inaugurarea Centrului de Informare Turistică, am pus piatra de temelie a industriei turismului din regiune. Grație Centrului, turiștii din țară și de peste hotare vor avea ocazia să descopere cele mai interesante locuri din regiunea Ungheni, vor avea posibilitatea să descopere cele mai inedite trasee turistice și vor putea face cunoștință cu artizanatul și cultura locală – toate acestea vor fi oferite în cadrul Centrului, la un nivel comparabil cu țările europene. Implicit, prin promovarea turismului, vor fi generate venituri și vor fi create locuri de muncă ușor accesibile, precum și piețe de desfacere pentru servicii și produse locale.”, a declarat Jānis Mažeiks, Ambasadorul Uniunii Europene în Republica Moldova\n\nCentrul este dotat cu echipament modern, astfel încât turiștii care vizitează municipiul Ungheni, să beneficieze de servicii calitative. Din start, Centrul turistic a fost prevăzut și în calitate de centru expozițional, unde vor fi ulterior organizate expoziții și master class-uri ale producătorilor și meșterilor populari din regiune. O versiune digitală a Centrului de Informare Turistica Ungheni este în curs de dezvoltare și foarte curând va fi pusă la dispoziția turiștilor și vizitatorilor, facilitând astfel accesarea ofertelor turistice din regiune. La fel, cu suportul Uniunii Europene a fost achiziționat și un sistem integrat pentru organizarea evenimentelor, inclusiv o scenă profesionistă mobilă și ecran led, ce permite organizarea evenimentelor în aer liber, în conformitate cu standardele internaționale.\n\n„Este o tradiție frumoasă, în ultimele zile din august, când orașul nostru îmbracă haine de sărbătoare, să organizăm astfel de evenimente, să celebrăm împreună tradițiile și meșteșugurile locale și să susținem producătorii autohtoni. Inaugurarea Centrului de Informare Turistică Ungheni cu prilejul zilelor municipiului nu este întâmplătoare, căci am vrut să profităm de participarea partenerilor și prietenilor noștri din orașele înfrățite pentru a împărtăși cu ei acest eveniment atât de important, care are menirea de a contribui la crearea unui mediu propice pentru promovarea produselor tradiționale autohtone, atragerea de investitori și promovarea regiunii Ungheni ca destinație culturală, economică și turistică deosebită. Ei sunt astăzi primii vizitatori ai Centrului și cu siguranță promotorii turismului peste hotarele regiunii.”, a menționat Alexandru Ambros, primarul municipiului Ungheni.\n\nConstrucția Centrului de Informare Turistică a fost realizată în cadrul proiectului „Acțiuni durabile pentru creștere economică prin turism”, finanțat de Uniunea Europeană prin „Facilitatea Primari pentru Creștere Economică”, implementat de PNUD Moldova. Costul lucrărilor au fost de peste 2.988.624,000 lei.\n\nÎn contextul Zilelor municipiului Ungheni, cu suportul Uniunii Europene, au fost organizate o serie de alte activități culturale și cu destinație turistică. Printre acestea se regăsesc a doua ediție a „Târgului meșterilor populari și produselor tradiționale locale”, la care au participat peste 80 de producători locali și meșteri populari din regiunea Ungheni și diverse localități din 14 raioane ale Republicii Moldova, precum și meșteri populari din 5 orașe înfrățite cu municipiul Ungheni. A avut loc vizita turistică a reprezentanților orașelor înfrățite cu Ungheni: Cluj-Napoca și Iași (România), Kustaisi (Georgia), Konin (Polonia). Iar panelul de discuții cu genericul „Potențialul turistic al orașelor înfrățite cu municipiul Ungheni. Ungheniul văzut prin ochii turiștilor din țară și străinătate” a oferit un cadru pentru schimb de bune practici și opinii privind promovarea obiectivelor turistice din aceste regiuni.\n\nProiectul „Acțiuni durabile pentru creștere economică prin turism” este finanțat de Uniunea Europeană prin intermediul „Facilitatea Primari pentru Creștere Economică” realizat de PNUD Moldova, și este implementat de Primăria municipiului Ungheni în parteneriat cu AO „Centrul Regional de Dezvoltare Durabilă”. Proiectul contribuie la dezvoltarea economică durabilă și crearea unei imagini pozitive a raionului Ungheni ca destinație turistică prin stimularea potențialului turistic și promovarea brandului turistic local.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0323.html"
  }
}