{
  "title": "Elevii de la liceul „Mihai Eminescu” din Ungheni au aflat mai multe despre educația financiară",
  "content": "Pe 16 aprilie, Campania Națională de Educație Financiară a ajuns și la Liceul Teoretic „Mihai Eminescu” din municipiul Ungheni, cel mai mare liceu din oraș cu circa 1300 de elevi, și cel mai eficient energetic grație unui proiect finanțat de Uniunea Europeană, a fost gazda unei noi sesiuni informative de educație financiară, organizată în cadrul campaniei cu scopul de a familiariza tinerii cu informații practice și actuale privind principalele concepte din sectorul financiar, astfel încât aceștia să poată lua decizii responsabile în acest sens.\n\n„În cadrul sesiunii, am avut deosebita plăcere de a interacționa cu peste 80 de elevi ai claselor liceale care au manifestat un interes sporit de a cunoaște în detaliu structura sistemului financiar”, spune Adrian Lupușor, director executiv al Expert-Grup. Acesta le-a vorbit elevilor despre subiecte de mare interes privind interacțiunea populației cu sectorul financiar precum: inflația, creditele, economiile și investițiile, asigurarea auto, plățile fără numerar și riscurile financiare.\n\nParticipanții la sesiune au avut oportunitatea de a interacționa cu expertul, adresând întrebări și împărtășind experiența lor cu sectorul financiar. Feedback-ul primit a fost extrem de pozitiv, mulți elevi exprimându-și aprecierea pentru claritatea informațiilor prezentate și utilitatea acestora în viața de zi cu zi.\n\nCampania Națională de Educație Financiară este adresată tuturor cetățenilor, indiferent de vârstă și ocupație și își propune să intensifice eforturile de educație financiară în societate. Aceste sesiuni informative au drept scop principal să ofere informații practice, actuale din domeniul financiar și să stimuleze conștientizarea importanței gestionării responsabile a finanțelor personale și a protecției financiare.\n\nSesiunea informativă s-a desfășurat în cadrul Campaniei Naționale de Educație Financiară implementată de Banca Națională a Moldovei și Expert-Grup, cu sprijinul proiectului USAID Moldova „Reforme Instituționale și Structurale în Moldova” (MISRA) Moldova PRO Reforme.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0156.html"
  }
}