{
  "title": "Bunele practici de marketing în turism au fost promovate la Ungheni",
  "content": "La sfârșitul lunii mai, la Ungheni a avut loc Conferința internațională de promovare a bunelor practici de marketing în turism, eveniment organizat în cadrul proiectului „Acțiuni durabile pentru creșterea economică prin turism”, implementat de Primăria Ungheni în parteneriat cu AO „Centrul Regional pentru Dezvoltarea Durabilă”, finanțat de Uniunea Europeană în cadrul programului Primarii pentru Creșterea Economică.\n\nLa conferință au participat peste 50 de persoane din diverse domenii de activitate, dar și partenerii de dezvoltare din orașele înfrățite: Cluj-Napoca și Iași (România), Kutaisi și Tskaltubo (Georgia), Konin (Polonia).\n\nSubiectele abordate au asigurat realizarea unui schimb de experiență și de bune practici în ceea ce privește marketingul în turism, practici care pot fi adaptate, dezvoltate și aplicate la nivel local, astfel încât să contribuie la sporirea atractivității regiunii și creșterea numărului de turiști.\n\n„Primăria municipiului este deschisă în continuare să susțină asemenea proiecte și să punem în valoare toate capacitățile pe care le avem noi în domeniul cultural, artistic, economic și, să dezvoltăm în continuare orașul. Desigur că avem ce prelua de la fiecare dintre noi, or experiențele orașelor înfrățite sunt de o importanță majoră pentru noi”, a menționat în cadrul conferinței Vitalie Vrabie, primarul municipiului Ungheni.\n\nÎn aceeași ordine de idei, Jan Demidovits – Mekelainen, manager de programe în cadrul Delegației Uniunii Europene în Moldova, prezent și dânsul la eveniment, a subliniat aportul financiar adus de către Uniunea Europeană în țara noastră, în diferite domenii: „O parte din acești bani au fost direcționați spre proiecte care susțin turismul. Un exemplu este proiectul din Ungheni, și anume crearea Centrului de Informare Turistică, care nu e doar dotat cu o infrastructură ce permite dezvoltarea turismului, dar implică și alte activități. Regiunea Ungheni și Republica Moldova au un potențial turistic mare. Vom încerca să dezvoltăm turismul spre un alt nivel nu doar în Ungheni, ci în întreaga țară”.\n\nPartenerii din orașele înfrățite și-au împărtășit și ei din experiența privind elaborarea și implementarea strategiilor și politicilor de marketing în promovarea și dezvoltarea turismului, utilizarea tehnologiilor în promovarea destinațiilor turistice, importanța conservării și promovării patrimoniului cultural în atragerea turiștilor.\n\nCei prezenți au vizitat Centrul de Informare Turistică, creat în cadrul proiectului pentru promovarea potențialului turistic local și regional.\n\nÎn cea de-a doua zi a conferinței, participanții s-au familiarizat cu rezultatele activității Clusterului Turistic Regional Ungheni 2030, au participat la panelul de discuții privind perspectivele de cooperare între orașele înfrățite și dezvoltarea strategiilor comune de marketing în turism, unde au venit cu recomandări, idei de colaborare pe viitor. Totodată, au fost desfășurate patru ateliere interactive de lucru privind inovarea în marketingul turistic.\n\nDe notat faptul că, scopul conferinței a fost de asigura un schimb de experiență și cunoștințe în domeniul marketingului turistic și crearea parteneriatelor pentru dezvoltarea sustenabilă a turismului în regiunea Ungheni și în orașele înfrățite prin proiecte și inițiative comune.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0118.html"
  }
}