{
  "title": "Primul frate. Comuna Valea Mare s-a înfrățit cu comuna Prisăcani din județul Iași",
  "content": "O nouă înfrățire între localitățile de pe ambele maluri de Prut. Cu o lună în urmă, a fost semnat un acord de cooperare între comuna Valea Mare și comuna Prisăcani, județul Iași (România).\n\nAlexei Antoci, primarul comunei Valea Mare și Ghiorghe Stanciu, primarul comunei Prisăcani, au semnat în februarie, acordul de cooperare între cele două comune, pentru dezvoltarea bunelor relaţii de prietenie şi colaborare.\n\nComuna Valea Mare este la primul său acord de înfrățire. „Într-un dialog cu primarul de Prisăcani, ce a avut loc la Ungheni, am discutat mai multe aspecte, dar și lucruri comune pe care le avem în diverse domenii. În urma acelor discuții, am hotărât, de comun acord, să ne înfrățim.”, ne-a spus Alexei Antoci, primarul de Valea Mare.\n\nPrin încheierea acordului, primarii celor două localități de pe ambele maluri de Prut își propun să stabilească parteneriate de colaborare în mai multe domenii de interes reciproc, pentru promovarea în comun a unor proiecte de dezvoltare economică și socială care să vină în beneficiul comunităților.\n\n„La ziua de azi, sunt foarte importante înfrățirile, mai ales pentru o bună colaborare și accesarea unor fonduri europene, sau prin dezvoltarea unor proiecte transfrontaliere ce ne-ar permite să ne dezvoltăm social și economic. Totodată, acest lucru ne permite să stabilim anumite parteneriate, dar și de a prelua bunele practici și a le adapta la necesitățile și specificul localității noastre.”, a mai adăugat primarul.\n\nTotodată, în acea zi în care a fost semnat acordul de înfrățire între comuna Prisăcani și Valea Mare, Alexei Antoci, însoțit de doi consilieri locali, au vizitat și gimnaziul din comuna Prisăcani, unde au discutat despre problemele comune ale şcolilor, în urmă cărora s-a convenit de a iniţia un parteneriat între gimnazii, prin schimburi de experienţe, prin aplicarea la proiecte comune ce vizează dezvoltarea instituţiilor de învăţământ. Totodată a fost întreprinsă și o vizită la primăria comunei Țuțora, din județul Iași, unde au fost stabilite anumite tipuri de relații, iar pe viitor, s-a luat în calcul posibilitatea de a se înfrăți și cu această comună.\n\nConform acordului, acțiunile de colaborare se vor referi la schimburi de experiență în domeniul dezvoltării locale, organizarea de activități comune cu caracter educativ, social, cultural si sportiv, promovarea si susținerea relațiilor economice, agricole si a proiectelor de infrastructură, precum și prin colaborarea între instituțiile de învățământ.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0180.html"
  }
}