{
  "title": "Locuitorii satelor Florițoaia Veche, Grozasca și Florițoaia Nouă beneficiază de iluminat public stradal modern",
  "content": "La un an de la implementarea proiectelor de renovare a rețelei de iluminat public din comuna Florițoaia Veche, raionul Ungheni, locuitorii și administrația publică locală se arată mulțumiți de impactul pozitiv al acestor inițiative guvernamentale asupra comunității, scrie Oficiul Național de Dezvoltare Regională și Locală (ONDRL). Oficiul Național de Dezvoltare Regională și Locală (ONDRL).\n\nPotrivit primarului, Dumitru Frasin, proiectele au adus îmbunătățiri semnificative în calitatea vieții, contribuind la creșterea siguranței și confortului în localitate. De asemenea, noul sistem ajută la reducerea consumului de energie, ceea ce a determinat o scădere a cheltuielilor bugetare.\n\n„Prin cele două proiecte implementate, gradul de acoperire cu iluminat stradal în comuna noastră s-a extins semnificativ. În prezent avem o acoperire de aproximativ 70%. Ne dorim ca, prin Programul „Satul European”, ediția a II-a, să obținem finanțare, astfel încât să putem asigura în totalitate satele comunei Florițoaia Veche cu iluminat stradal modern. Este demn de menționat că aceste programe guvernamentale vin să îmbunătățească infrastructura locală și să creeze un mediu de trai sigur și confortabil pentru toți cetățenii”, a adăugat primarul.\n\nAmintim că, prin Programul Național „Satul European”, ediția I, comuna Florițoaia Veche, din raionul Ungheni, a implementat un amplu proiect de renovare a rețelei de iluminat public. Atunci a fost reabilitată o rețea de iluminat cu o lungime de aproximativ 12 km, instalați 43 de piloni și 423 de corpuri de iluminat stradal. Guvernul Republicii Moldova a investit în jur de 2,7 milioane de lei, prin Fondul Național pentru Dezvoltare Regională și Locală. Pentru realizarea proiectului, localitatea a contribuit cu aproximativ 30 de mii de lei.\n\nTotodată, prin Programul Național „Satul European Expres”, în satul Grozasca a fost renovată rețeaua de iluminat public pe o lungime de 2,2 km, fiind instalate 62 de corpuri de iluminat și 22 de piloni. Valoarea proiectului este estimată la aproximativ 454 de mii de lei, dintre care aproximativ 450 de mii de lei au fost alocați din Fondul Național pentru Dezvoltare Regională și Locală, iar circa 5 mii de lei reprezintă contribuția APL-ului.\n\nAngajații Oficiului Național de Dezvoltare Regională și Locală au efectuat vizite de monitorizare a proiectelor de modernizare a sistemelor de iluminat public stradal în cele trei localități din raionul Ungheni, precum și în satele Izvoare și Pârlița din raionul Fălești, la un an de la implementarea acestora.\n\nÎn cadrul vizitelor de monitorizare ex-post, specialiștii ONDRL au constatat că proiectele respective sunt menținute în stare operațională, iar administrația publică locală asigură durabilitatea acestora, impactul asupra grupurilor țintă fiind atins.\n\nPrin programele naționale ” Satul European”, prima ediție și ” Satul European Expres”, au fost implementate 109 proiecte care au permis construcția a aproximativ 600 de kilometri de rețele de iluminat public stradal modern în 145 de localități, cu o populație de peste 234 de mii de locuitori.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0140.html"
  }
}