{
  "title": "Două servicii publice din Ungheni vor trece la un model de cooperare intercomunitară",
  "content": "Modele și practici de instituționalizare a cooperării intercomunitare în regiunile Cahul și Ungheni au fost prezentate celor peste 50 de reprezentanți ai administrațiilor publice locale din Republica Moldova, în cadrul unui atelier organizat pe 13 decembrie de programul „EU4Moldova: Regiuni-cheie”, finanțat de UE și implementat de PNUD și UNICEF.\n\nAstfel, două servicii publice din Ungheni în domeniul deșeurilor solide și al serviciului de alimentare cu apă și canalizare vor trece la un model de cooperare intercomunitară, care presupune regionalizare, acoperire sporită și eficiență. Totodată și 2 de servicii publice din Cahul vor trece la același model de cooperare.\n\n”Pentru început au fost înființate Consilii Intercomunitare care întrunesc reprezentanți ai comunităților care au decis să presteze în comun servicii publice. Consiliile au beneficiat de asistență juridică pentru instituționalizarea cooperării intercomunitare”, se menționează într-un comunicat.\n\nHotărârile au fost apoi aprobate de consiliile locale ale comunităților-membre. În final, furnizorii de servicii au fost reorganizați și au fost consolidate capacitățile instituționale și operaționale.\n\nAstfel, peste 200.000 de locuitori din 24 de localități din regiunea Cahul și 34 de localități din regiunea Ungheni vor beneficia de servicii publice îmbunătățite.\n\nPotrivit Larisei Voloh, deputată în Parlamentul Republicii Moldova, Președinta Comisiei administrație publică și dezvoltare regională, evenimentul își propune să scoată în evidență o experiență inedită, un model de parteneriat și colaborare care se încadrează în viziunea noastră de dezvoltare durabilă a teritoriilor, inclusiv prin dezvoltarea polilor de creștere.\n\nConform informațiilor, cele patru servicii publice din Cahul și Ungheni care testează cooperarea intercomunitară au beneficiat în total de un milion de euro din partea Uniunii Europene și 50.000 euro din partea Franței pentru lucrări de infrastructură, echipamente și nu numai. De asemenea, reprezentanții locali au învățat din studii de caz din România și Franța, unde astfel de forme de cooperare aduc valoare adăugată.\n\nProgramul „EU4Moldova: Regiuni-cheie” (2019-2024) susține dezvoltarea social-economică inteligentă, incluzivă și durabilă în regiunile Cahul și Ungheni, pentru a asigura cetățenilor o calitate mai bună a vieții. Programul are un buget total de 23 de milioane de euro, este finanțat de Uniunea Europeană și implementat de Programul Națiunilor Unite pentru Dezvoltare (PNUD) și Fondul Națiunilor Unite pentru Copii (UNICEF).",
  "metadata": {
    "original_file": "Expresul_Ungheni_0244.html"
  }
}