{
  "title": "Foto / Elevi și profesori din Cahul și Ungheni au creat proiecte „STEAM” cu ajutorul inteligenței artificiale generative",
  "content": "Circa 400 de elevi și 100 de profesori din Cahul și Ungheni au creat proiecte „STEAM” cu ajutorul inteligenței artificiale generative. Cu suportul Uniunii Europene, a fost lansat un curs digital dedicat fortificării cunoștințelor cadrelor didactice în utilizarea Inteligenței Artificiale Generativă, implementat de UNICEF, transmite IPN.\n\nUnul dintre proiectele STEAM este „EcoRevista Agro-Tur Sculeni”, dezvoltat de Liceul Teoretic Sculeni din satul Sculeni care și-a propus să educe elevii din clasa a VIII-a cu privire la importanța agroturismului în dezvoltarea durabilă a comunității locale, explorând conceptele și practicile agroturismului printr-o abordare „STEAM”.\n\nUn alt proiect STEAM este „Plantăm copaci pentru viitor” realizat de Liceul Teoretic „Elada” din satul Măcărești, raionul Ungheni care a abordat problema degradării calității aerului în localitate.\n\nÎn total din raionul Ungheni au participat 7 instituții de învățământ cum ar fi: Gimnaziul „Ion Vatamanu” din Pîrlița, Liceele Teoretice „Gheorghe Asachi”, „Mihai Eminescu”, „Ion Creangă” și „Vasile Alecsandri” din municipiul Ungheni, Liceul Teoretic Sculeni din satul Sculeni și Liceul Teoretic „Elada” din satul Măcărești.\n\nGhidați de experți locali și internaționali, profesorii și elevii au dezvoltat proiecte „ STEAM” cu impact asupra societății, utilizând cunoștințele acumulate la discipline precum Matematică, Chimie, Biologie etc. Bunele practici și succese obținute de elevi și profesori pe parcursul implementării proiectelor „STEAM” au fost publicate într-o carte.\n\nIrina Gîncu, ofițer programe de educație UNICEF Moldova, consideră că participarea elevilor și profesorilor în aceste proiecte „STEAM” este un exemplu cum educația poate deveni un catalizator al schimbării pozitive în comunitate.\n\nTotodată, în cadrul evenimentului de totalizare a proiectului, a fost lansat un nou curs digital dedicat cadrelor didactice din Moldova. Cursul „Inteligența Artificială Generativă în educația STEAM și centrarea pe elev” urmărește formarea profesorilor în adoptarea unor metode inovatoare de predare și învățare prin intermediul tehnologiilor digitale, inclusiv Inteligența Artificială Generativă, pentru a crește interesul elevilor față de învățare.\n\nProiectul „Consolidarea practicilor inovative de predare-învățare centrate pe elev în școlile din regiunile cheie: Ungheni și Cahul prin utilizarea tehnologiilor digitale și proiectelor STEAM”, finanțat de Uniunea Europeană și implementat de UNICEF, a fost dezvoltat sub egida Ministerului Educației și Cercetării, în cadrul programului EU4Moldova: Regiuni-cheie. Activitățile proiectului sunt realizate în parteneriat cu Asociația Națională a Companiilor TIC (ATIC), în perioada 15 septembrie 2023 – 30 iunie 2024.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0125.html"
  }
}