{
  "title": "„Din suflet pentru un suflet”. Patricia Mușchei și-a lansat primul volum de poezii la Ungheni",
  "content": "Patricia Mușchei, originară din satul Măcărești, a revenit recent acasă din Marea Britanie, unde își face studiile, pentru a-și lansa primul volum de poezii intitulat „Din suflet pentru un suflet” . Evenimentul a avut loc la Biblioteca raională „Dimitrie Cantemir” din Ungheni, în ajunul zilei de naștere a Patriciei, și a adunat familia, prietenii, profesorii și apropiații care au dorit să fie alături de ea în această zi specială.\n\nPentru Patricia, cartea „Din suflet pentru un suflet” este o parte din sine, o colecție de versuri care reflectă evoluția ei interioară și artistică. Ea recunoaște că drumul nu a fost ușor, dar cu susținerea părinților, prietenilor și profesorilor a reușit să transforme aceste trăiri într-o carte. Volumul ei de debut este rezultatul unor experiențe personale și al susținerii venite din partea unor persoane-cheie din viața ei. Inspirată de mama sa, căreia îi sunt dedicate cele mai multe poezii, Patricia a început să scrie în miez de noapte, mânată de dor și dorința de a exprima trăirile profunde. „Datorită acestei femei și dorului pe care îl simțeam zilnic, m-am apucat să scriu în miez de noapte fără oprire. Așa am descoperit în mine sufletul unui poet care s-a născut în mine. Nu a fost cel mai ușor drum, însă datorită persoanelor întâlnite în viața mea, și-a pus fiecare prezența și insistența de a publica o carte despre tot ce scriam”, a spus Patricia Mușchei.\n\nLa rându-i, mama Patriciei, Mariana Mușchei, a depănat, amintiri despre fiica ei, alături de învățătoarea din clasele primare, prieteni, persoane dragi. „Patricia m-a copleșit cu emoțiile și cuvintele sale profunde. A scrie pe foaie poate părea simplu, dar a reda ceea ce simți este greu. Mă bucur că Patricia își urmează visurile și am încredere că această carte este doar începutul”, a menționat Maria Antoniuc, învățătoarea Patriciei de clasele primare.\n\nAlături de Patricia au fost și ansamblurile folclorice „Crăițele” și „Prutenii” din Măcărești, care au adus un dar muzical și au distins atmosfera.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0041.html"
  }
}