{
  "title": "„Iubirea nu doare” - un spectacol bazat pe istorii reale ale femeilor supuse violenței",
  "content": "Teatrul M.A.D.E. a prezentat la Ungheni un spectacol intitulat „Iubirea nu doare”, care ilustrează o istorie cutremurătoare, însă cu final pozitiv, care urmărește să arate victimelor violenței în familie că ele nu sunt singure și pot fi ajutate. Spectacolul s-a jucat la 30 noiembrie în sala mare a Palatului de Cultură din Ungheni, cu sala plină.\n\nStatuile vivante, expuse în holul Palatului de Cultură, au întâmpinat spectatorii și au interacționat cu ei. „Prin intermediul instalațiilor expuse pe hol am încercat să prezentăm toate greutățile pe care le întâmpină femeile. Ne-am dorit să vă facem să reflectați și ca aceste lucruri să nu fie tolerate. Doar împreună putem crea acea comuniune pe care să o numim familie”, a menționat Ianoș Petrașcu, regizor și directorul Teatrului MADE.\n\nActul artistic, cu un rol social important, a vorbit despre o istorie comună a mai multor femei din Republica Moldova, în care violența în familie e un drum dureros și întunecat. „Este un spectacol în care folosim mărturiile multor femei care au trecut prin violență. Veți auzi cuvinte spuse de victime ale violenței. Și ne-am dori foarte mult să reflectați asupra celor văzute și auzite”, a îndemnat publicul Ianoș Petrașcu. „Noi credem că fiecare dintre noi, bărbat sau femeie, are locul său sub soare și fiecare are dreptul să aibă o viață frumoasă și fericită”, a concluzionat regizorul.\n\n„Spectacolul a fost despre un fenomen destul de actual în societate și m-a emoționat modul în care au reușit să exprime și să transmită emoțiile, dar și durerile prin care au trecut fetele și femeile, victime ale violenței domestice. Aș vrea ca mai multe dintre ele să vorbească și să raporteze despre ceea ce li se întâmplă, pentru că doar în așa mod vom putea reduce această problemă socială”, ne-a spus Nicoleta Lisovscaia, o spectatoare, la final. Andreea Țugui, o altă spectatoare, consideră că „violența, sub toate formele sale, este un lucru foarte urât, iar informarea despre consecințele acestui fenomen joacă un rol esențial în comunitate”. „Nu trebuie să răbdăm violența asupra noastră, a fetelor și femeilor. Mai ales că violența în familie are consecințe foarte grave, se poate solda chiar cu pierderea de vieți. Condamn actele de violență și consider că este în avantajul nostru că am fost informați astfel prin intermediul spectacolului”, a menționat ea.\n\nMaria Scorodinschi este una dintre supraviețuitoarele violenței domestice, care a ieșit pe scenă, în fața sutelor de oameni prezenți în sală și a relatat despre posibilitățile pe care le are o victimă pentru a cere ajutor. „Am hotărât să vorbesc public pentru că am conștientizat că pot să ajut alte femei să prindă curaj. Un exemplu viu sunt eu, care am trecut prin toate formele dure ale violenței. Acum, pot afirma că m-am reabilitat, iar visul meu de a avea un cămin liniștit s-a realizat. Încurajez femeile care se confruntă cu violența în familie să cearră ajutor de la instituțiile competente, să nu rabde, pentru că da, sunt soluții, este cale de ieșire”, a spus Maria Scorodinschi.\n\nSpectacolul a fost prezentat în cadrul campaniei internaționale „16 Zile de Activism pentru Eliminarea Violenței Împotriva Femeilor și Fetelor”, campanie lansată de Secretarul General al ONU, care reiterează necesitatea de a lupta pentru eradicarea imediată a violenței în bază de gen și pentru crearea unei lumi în care fetele și femeile se simt în siguranță. Campania este organizată anual între 25 noiembrie și 10 decembrie, de 21 ani consecutiv, de către Guvernul Republicii Moldova, autoritățile locale, organizațiile internaționale și societatea civilă. Culoarea campaniei este oranj, aceasta fiind un simbol al viitorului luminos pentru fiecare femeie și fată. Activitățile din acest an se desfășoară sub genericul global „Uniți în activism pentru eliminarea violenței împotriva femeilor și fetelor”.\n\nTeatrul M.A.D.E. se descifrează: Mișcare, Artă, Dans și Emoţie. Fondatorii Teatrului au renunțat la expresia verbală și abordează o stilistică nouă și revoluționară pentru Republica Moldova, care implică mișcarea, dansul și expresia corporală. Instrumentul de bază în montările teatrului este corpul actorului, care poate transmite mesaje și stări dincolo de limbă și vârstă. Această abordare distruge barierele lingvistice și face arta mai accesibilă, anume prin esențializarea mesajului pe care vrea să-l transmită.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0404.html"
  }
}