{
  "title": "Foto/ Popas folcloric la Măcărești - satul de pe mal de Prut",
  "content": "Cântec, joc, voie bună și bucate alese la Măcărești. Duminică, 13 august, aici s-a desfășurat cea de-a doua ediție festivalului ”Popas Folcloric – Prutule, Apă de Dor”, organizat de Secția Cultură și Turism, în parteneriat cu primăria comunei Măcărești.\n\n”Prin intermediul acestui eveniment ne-am dorit să adunăm cât mai multă lume bună și să ducem tradiția și folclorul mai departe, să avem ce arăta urmașilor noștri”, a spus Alexandru Șișcanu, primarul interimar al comunei Măcărești.\n\nPentru o zi, iubitorii de tradiții și cultură moldovenească, s-a adunat în același loc lăsând deoparte toate grijile și au căutat simplitatea, autenticitatea şi frumosul poporului moldav, făcând un popas la Măcărești.\n\nAu sporit frumuseţea acestui eveniment formaţiile folclorice „Prutenii”, „Prutencele”, „Lunca Prutului”, dar și „Mugurașii” din satul Prisăcani, județul Iași, „Centrul de Creație – Buciumul” de la Chișinău, „Doina Prutului” din Ungheni și formaţia folclorică de la Costuleni „La popas”.\n\n”Pentru mine Măcărești, este un singur sat, o singură comună… Pentru noi este ca și cum ar fi o inimă ruptă în două, doi frați despărțiți de o apă”, a menționat Gheorghe Stanciu, primarul comunei Prisăcani, înfrățită cu comuna Măcărești.\n\nTotodată, participanții au putut admira expoziţiile „Casa Părintească, tradiţie, arome şi culori”, „Chipul Apei”, „Bunătăţi din gospodăria mea”, dar și să participe la atelierele demonstrative de brodare a florilor, a fețelor de masă, de confecționare a icoanelor și împletirea coșurilor din nuiele.\n\nToți participanții la festival s-au ales cu câte o diplomă din partea organizatorilor, iar gospodarii din localitate s-au ales cu diplome și premii bănești în cadrul unui concurs lansat de primăria Măcărești pentru cele mai amenajate fântâni, cișmele și gospodării.\n\nDe menționat că, festivalul ”Popas Folcloric – Prutule, Apă de Dor” face parte din cadrul proiectului cultural artistic „Râul Prut. Cercetare, actualizare, valorificare”, implementat de Secția Cultură și Turism Ungheni, în parteneriat cu Muzeul de Istorie și Etnografie din Ungheni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0331.html"
  }
}