{
  "title": "Despre prioritățile Ministerului Mediului pentru 2024, a vorbit secretarul de stat la o întâlnire cu autoritățile din Ungheni",
  "content": "Grigore Stratulat, Secretar de Stat al Ministerului Mediului, a avut o întrevedere, la sfârșitul săptămânii trecute, cu reprezentanți ai administrației publice locale, Oficiului Teritorial Ungheni al Cancelariei de Stat, Întreprinderii pentru Silvicultură „Silva Centru” și ai Inspectoratului pentru Protecția Mediului. Acesta a venit cu scopul de a discuta despre prioritățile Ministerului\n\nAstfel, printre prioritățile Ministerului Mediului pentru anul 2024 se numără procesul de Integrare Europeană, planificarea privind gestionarea managementului deșeurilor și etapeleimplementării Programului Național de Extindere și Reabilitare a Pădurilor pentru perioada 2023-2032.\n\n„În 2024, Ministerul Mediului lucrează la întocmirea câtorva acte normative importante: proiectul nou al codului silvic și al codului subsolului, proiectul privind serviciul public de salubrizare, prelungirea implementării Programului Național de Extindere și Reabilitare a Pădurilor”, remarcă Grigore Stratulat.\n\nPotrivit lui, anul trecut, a fost atins ținta Programului Național de Extindere și Reabilitare a Pădurilor de a fi împădurite 7 mii de hectare, iar în anul curent, la fel, sunt planificate împădurirea altor 7 mii de hectare. „Totuși, în următorii doi ani, va trebui să accelerăm tempoul, pentru că programul de 10 ani prevede împădurirea a circa 145 de mii de hectare. Respectiv, doar cu 7 mii de hectare pe an, nu vom reuși să atingem țintele acestui program”, a mai adăugat Grigore Stratulat.\n\nÎn acest sens, Secretarul de Stat a accentuat despre necesitatea implicării autorităților publice locale acolo unde va fi necesară împădurirea. „Autoritățile din Ungheni au reușit să-și atingă țintele în 2023, sper că și în 2024, au fost identificate suficiente terenuri pentru a fi împădurite”, a subliniat el.\n\nMenționăm că la data de 10 martie în țară a început campania de împădurire. Astfel, ex-ministra Mediului Iordanca-Rodica Iordanov, împreună cu alți colegi din cadrul ministerului dar și alte instituții din subordine, au mers la Măcărești și, alături de administrația publică locală, au plantat 7,8 hectare cu stejar, salcâm și paltin.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0185.html"
  }
}