{
  "title": "Halterofila Nicoleta Cojocaru, originară din satul Unțești, a devenit campioană europeană",
  "content": "La mai puțin de o lună după ce a devenit campioană mondială la juniori, halterofila Nicoleta Cojocaru a triumfat și la Europenele rezervate sportivilor de până la 15 ani.\n\nNicoleta Cojocaru s-a dovedit a fi cea mai puternică în categoria de până la 55 de kilograme, și a obținut trei medalii de aur. În proba „smuls”, ea a ridicat 81 de kilograme, stabilind un nou record. La aruncat, a ridicat 98 de kilograme. Cu un total de 179 de kilograme, sportiva din Republica Moldova a devenit, pentru a două oară la rând, campioană europeană la juniori, până în 15 ani.\n\nHalterofila Nicoleta Cojocaru este originară din satul Unțești, raionul Ungheni și este elevă la Liceul Internat Municipal cu Profil Sportiv, care se antrenează sub îndrumarea antrenorului Emerit Sergiu Crețu. Primul antrenor al său fost regretatul Gheorghe Gorencu din Unțești (de la Școala Sportivă din Ungheni, fondată de Ministerul educației și Cercetării).\n\nCu titlul suprem a fost recompensată și Gabriela Danilov, care a evoluat în categoria de până la 45 de kilograme. Ea a înregistrat rezultatul de 60 de kilograme în proba smuls și 71 de kilograme la aruncat. În ambele cazuri, halterofila a primit medalia de argint. La general, reprezentanta Republicii Moldova a acumulat 131 de kilograme și a ocupat cea mai înaltă treapta a podiumului de premiere.\n\nFostul ministru al Afacerilor Externe al R. Moldova, Tudor Ulianovschi, a adresat un mesaj de felicitare Nicoletei Cojocaru și Gabrielei Danilov, noile campioane la categoria sub vârsta de 15 ani la ediția Campionatului European de haltere din acest an de la Thessaloniki, Grecia.\n\nÎntr-un mesaj publicat pe rețelele de socializare, Tudor Ulianovschi a scris că generațiile talentate de sportivi sunt mândria R. Moldova, iar Nicoleta Cojocaru și Gabriela Danilov sunt cel mai bun exemplu în acest sens.\n\n„Adresez sincere felicitări celor două campioane europene la haltere, Nicoleta Cojocaru și Gabriela Danilov, care au câștigat medalia de aur la categoria sub vârsta de 15 ani la ediția Campionatului European din acest an de haltere de la Thessaloniki, Grecia. Creștem generații talentate de sportivi și avem cu ce ne mândri! Felicitări părinților și antrenorilor!”, a scris Tudor Ulianovschi.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0114.html"
  }
}