{
  "title": "Festivalul de toamnă de la Blindești „În cămara bunicii”, plin de tradiții și bunătăți",
  "content": "În satul Blindești, tradiția și bogăția toamnei s-au îmbinat într-o atmosferă autentică de sărbătoare, în cadrul celei de-a cincea ediții a Festivalului de toamnă „În cămara bunicii”.\n\nCa și la edițiile anterioare, festivalul a fost organizat la Căminul Cultural Blindești, la inițiativa soților Mihai Casian, directorul căminului și Elena Doroșenco – Casian, învățătoare la Liceul Teoretic Sculeni, dar și promotoarea imaginii localității.\n\nFestivalul a reunit familii, artiști, preșcolarii care frecventează grădinița, elevii liceului din comuna Sculeni, din componența căreia intră și satul Blîndești, meșteșugari locali, care, toți la un loc au pus în valoare tradițiile și obiceiurile locului.\n\nDe asemenea, au fost organizate și expoziții de toamnă. O atenție deosebită a vizitatorilor a atras „Casa Mare”, expoziție amenejată de Maria Călin, directoarea muzeului din Sculeni. „O parte din obiectele prezentate în Casa Mare sunt din localitate, altele sunt procurate din diferite colțuri ale Moldovei. Cei veniți pot observa covoarele țesute în diferite tehnici, broderiile cu diferite ornamente și simboluri, prosoapele și multe alte obiecte. Am încercat să adun și să păstrez nu doar lucrurile specifice regiunii Sculeni, dar și din întreaga țară, pentru ca să fie admirate și analizate de către toți doritorii. La festival am adus doar o mică parte din lucruri și toți cei care vin aici au posibilitatea de a observa patrimoniul nostru cultural”, spune Maria Călin.\n\nOaspeții au putut să dea o tură și prin iarmaroc, și să guste din cele mai delicioase bucate pregătite de gospodinele din localitate. „La iarmaroc am pregătit sarmale învelite în varză și în frunză de viță de vie, friptura cu mămăligă și brânză, baba neagră, dar și pizza, crenvurști în aluat, care sunt pe gustul copiilor”, ne spune Petrana Moraico, o locuitoare din Blîndești, după care a mai adăugat: „Ne bucurăm că am ajuns deja la cea de-a cincea ediție, totul este organizat la cel mai înalt nivel, ne-am implicat cu toții în organizare. Petrecem o zi de duminică frumoasă, cu tradiții moldovenești”.\n\nElena Tcaciuc a adus spre vânzare la iarmaroc pâine coaptă în cuptorul pe lemne. Dânsa a venit cu niște sfaturi pentru viitoarele gospodine pentru a coace cea mai gustoasă pâine: „Secretul unei pâini gustoase e bunătatea și liniștea, astea sunt cele două stări sufletești atunci când începi să frămânți aluatul, ca în rezultat să obții o pâine gustoasă. Apoi, când faci focul în cuptor, trebuie să știi să – l potrivești pentru ca pâinea să iasă rumenă și coaptă”.\n\nO altă locuitoare, Irina Galiț, a pregătit diferite bucate tradiționale, cum ar fi: sărmăluțele, fripturica cu mămăligă, clătite, ardei umpluți, izvar. „Ne place foarte mult cum este organizat acest festival, mai ale că organizatorii muncesc foarte mult și rezultatele sunt vizibile. Desigur că, ne implicăm cu mare drag de fiecare dată pentru că doar împreună putem face lucruri frumoase pentru localitatea noastră. Ne bucurăm că oamenii știu deja de festivalul nostru, iar sătenii sunt din ce în ce mai implicați”, spunea ea.\n\nFestivalul din Blindești nu s-a limitat doar la gastronomia tradițională. Organizatorii au pus accent pe promovarea talentelor artistice locale, prin cântece, dansuri și port popular. Elena Doroșenco-Casian, spune că încearcă să aducă un suflu tradițional și simbolic evenimentului. „Încercăm să punem în valoare aspectele tradiționale moldovenești, specifice zonei noastre, să întâmpinăm oaspeții cu drag și să aducem fiecăruia din cei prezenți amintirea bunicilor dragi, felul în care ne întâmpinau de fiecare dată când le intrai pe poartă și să regăsim acele lucruri pe care le aveau ei în cămara lor, în care găseai de toate. Vrem să insuflăm dragostea față de tot ceea ce ne caracterizează ca neam”, a menționat ea, după care a adăugat: „Deși satul Blindești este unul mic, are un potențial mare prin tradițiile, obiceiurile și oamenii locului”.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0039.html"
  }
}