{
  "title": "Despre viața culturală din raionul Ungheni, activități, colective artistice și angajați",
  "content": "În 2023, în cadrul atestării formațiilor artistice de amatori, 32 de colective și-au confirmat titlul model, altor 6 li s-a conferit acest titlu, iar 3 nu și-au confirmat titlul model pe motiv că nu s-au prezentat la atestare.\n\nDintre acestea, 18 sunt formații folclorice, un ansamblu de fluierari, 3 orchestre de muzică populară, 4 ansambluri de dans popular, 2 formații de muzică ușoară, 2 studiouri de dans, 4 centre de meșteșuguri, 2 teatre, un grup de lăutari și un ansamblu vocal.\n\nPotrivit lui Vadim Pîslaru, șeful Secției Cultură și Turism din Ungheni, pe parcursul anului 2023, în localitățile raionului s-au organizat 2402 activități, dintre care 1437 au fost activități cultural-educaționale și științifice și 965 – activități de agrement. De acceste activități au beneficiat peste 240 mii spectatori. „Funcționarea instituțiilor este asigurată de către personalul de conducere, personalul de specialitate și personalul auxiliar”, a specificat Vadim Pîslaru.\n\nDe altfel, în casele și căminele culturale din raion au activat, în anul 2023, în total 160 formațiuni de amatori, în care au fost implicați 2128 de membri. Cele mai multe au fost formații artistice de amatori – 97 la număr, studiouri artistice – 11, cercuri de creație – 17, formații artistice cu titlu „model” – 35. 55% din numărul de formațiuni sunt pentru copii și adolescenți.\n\nÎn casele de cultură din raion își desfășoară activitatea 266 angajați. Activitatea culturală este gestionată de 174 specialiști (inclusiv angajații colectivelor model). Din numărul total de specialiști, doar 54 sunt cu studii superioare, 59 dețin studii profesional tehnice și 61 de specialiști au studii generale.\n\n„Până la vârsta de 25 ani avem doar 7 angajați, toți fiind angajați în oraș, ceea ce denotă că în localitățile sătești nu vin tineri specialiști”, conchide Vadim Pîslaru.\n\nAlte categorii de vârstă: între 25 și 49 ani – 74 specialiști, 50 și 64 ani – 77 specialiști și peste 65 ani – 18 specialiști.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0186.html"
  }
}