{
  "title": "Tinerii makeri din Ungheni au confecționat decorațiuni inteligente pentru Crăciun la makeathonul local",
  "content": "Anul 2024 la Biblioteca Publică Raională „Dimitrie Cantemir” din Ungheni s-a încheiat cu makeathonul local „Decorațiuni inteligente pentru Crăciun”. Acesta a reunit tineri pasionați de tehnologie și design din patru regiuni ale Moldovei: Chișinău, Bălți, Cahul și Ungheni.\n\nEvenimentul a fost organizat de Asociația Națională a Companiilor din Domeniul TIC (ATIC) și Clubul Tinerilor Makeri (CTM), cu sprijinul Fundației Servicii de Dezvoltare din Liechtenstein (LED Moldova) și a avut drept scop dezvoltarea abilităților tehnice și practice ale celor 60 de participanți, încurajând lucrul în echipă și utilizarea tehnologiilor moderne pentru a crea prototipuri inovatoare de decorațiuni de Crăciun.\n\n„Makeathonul local din acest an a fost o oportunitate excelentă pentru tinerii din instituțiile de învățământ profesional tehnic de a-și testa abilitățile de inovare și de a dezvolta proiecte și produse unice, aplicând cunoștințele acumulate și colaborând în echipă. Astfel de inițiative contribuie la consolidarea competențelor practice ale tinerilor, pregătindu-i pentru provocările și oportunitățile pieței muncii în sectorul tehnologiilor”, a declarat Irina Oriol, directoarea executivă ATIC.\n\nLa Clubul Tinerilor Makeri din Ungheni, 16 participanți au demonstrat abilitățile dobândite la cursuri, colaborând în patru echipe: Magic Print, Campionii, Erudiții și Fracțiunea Frost . Provocarea lor a fost să creeze decorațiuni de Crăciun care să îmbine estetica, funcționalitatea și tehnologiile moderne.\n\n„Makeathonul dedicat decorațiunilor de Crăciun organizat în cadrul Clubului Tinerilor Makeri din Ungheni a avut un impact semnificativ asupra comunității locale, promovând creativitatea și inovația prin utilizarea tehnologiilor moderne. Totodată, acesta a consolidat legăturile dintre tinerii cu interese comune, dezvoltând spiritul practic al lucrului în echipă și creând o atmosferă magică pentru sărbătorile de iarnă”, a menționat Cristina Turcu, coordonatoarea Clubului Tinerilor Makeri Ungheni.\n\nMakeathonul nu a fost doar o competiție, ci o experiență transformatoare. Participanții au dezvoltat competențe esențiale precum lucrul în echipă, gândirea critică și rezolvarea problemelor, transformând idei abstracte în proiecte tangibile.\n\nMarian Gorincioi, unul dintre participanți, a împărtășit cu entuziasm proiectul său. „Am demonstrat că inovația și colaborarea pot transforma idei curajoase în soluții practice cu impact real. Această experiență ne motivează să continuăm participarea și la alte evenimente marca CTM”, a menționat el.\n\n„Makeathonul local a fost o oportunitate excelentă pentru tineri de a colabora și de a aplica cunoștințele acumulate, responsabilitatea și creativitatea. Această experiență contribuie la dezvoltarea personală, pregătindu-i pentru provocările vieții de zi cu zi”, a adăugat și Natalia Boghean, mentor la CTM Ungheni.\n\nNOTĂ: Clubul Tinerilor Makeri este un proiect inovator care oferă acces gratuit la tehnologii moderne și oportunități educaționale unice tinerilor din școli profesionale, colegii și centre de excelență. Activitățile includ cursuri de electronică, imprimare 3D, robotică, programare și multe altele, susținute în cele patru locații ale Clubului: Chișinău, Bălți, Cahul și Ungheni.\n• Locul I – Fracțiunea Frost: „Lampa cu Foc”, o lampă de masă cu un design elegant, realizată cu imprimantă 3D, decupator laser și benzi LED, integrate cu plăci Arduino pentru funcționalitate inteligentă.\n• Locul II – Erudiții: O căsuță muzicală interactivă, cu un sistem audio integrat, care a creat o atmosferă festivă unică.\n• Locul III – Campionii: Un brad de Crăciun cu decorațiuni imprimate 3D și iluminat spectaculos cu benzi LED.\n• Locul IV – Magic Print: O sanie parcată lângă un brăduț, cu decorațiuni realizate prin imprimare 3D, evocând magia sărbătorilor.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0005.html"
  }
}