{
  "title": "De 33 de ani - la datorie. Polițiștii din Ungheni au sărbătorit ziua lor profesională",
  "content": "Poliția Republicii Moldova a marcat 33 de ani. Cu această ocazie, pe 18 decembrie, angajații Inspectoratului de Poliție din Ungheni au organizat un eveniment pentru a aduce un omagiu atât polițiștilor care se află la datorie, dar și veteranilor.\n\n„Ne dorim să creăm, un serviciu polițienesc eficient, modern și profesionist, sensibil la necesitățile comunității pe care o deservește”, a menționat Vasile Burlacu, comisar-șef al Inspectoratului de Poliție din Ungheni, după care a mai adăugat: „Suntem siguri că, și cetățenii își doresc un serviciu de poliție modern, care să se încadreze în normele și standardele europene, cum ar fi prevenirea criminalității, a cazurilor de comitere a infracțiunilor comunicare și parteneriat eficient cu autoritățile publice locale și comunitate”.\n\nCu această ocazie, cu un mesaj de felicitare a venit și Andrei Grițco, șeful Cancelariei de Stat din Ungheni: „Polițiștii sunt inima și coloana vertebrală a siguranței naționale. Munca pe care o depuneți zilnic ies foarte des în lumina reflectoarelor, dar din păcate curajul și sacrificiul de care dați dovadă trec neobservate. Vă mulțumesc pentru menținerea ordinii și siguranței”.\n\nLa rândul său, Vitalie Vrabie, primarul municipiului Ungheni, a declarat că va fi deschis pentru colaborare și necesitățile polițiștilor.\n\nTotodată, în cadrul acestui eveniment a fost prezentată și o statistică a infracționalității pe perioada anului 2023. Potrivit lui Vasile Burlacu, angajații Inspectoratului de Poliție Ungheni și-au focalizat acțiunile pe segmentul de contracarare criminalității a traficului de droguri, a infracțiunilor grave contra proprietății, vieții și integrității corporale. „Pe parcursul anului 2023, au fost înregistrate 450 de infracțiuni comparativ cu anul 2022, când au fost înregistrate 524 de infracțiuni. Astfel, a fost înregistrată o descreștere a criminalității cu -14,1%”, a subliniat dânsul.\n\nLa final, polițiștii au fost menționați cu diplome și decorații pentru contribuția profesională considerabilă și rezultatele remarcabile obținute în activitatea lor.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0240.html"
  }
}