{
  "title": "Practici inovative de predare și învățare vor fi aplicate în regiunile Ungheni și Cahul",
  "content": "Un program pilot pentru școlile din Ungheni și Cahul, menit să consolideze utilizarea practicilor inovative de predare și învățare centrate pe elev prin integrarea tehnologiilor digitale este lansat în cadrul Programului EU4Moldova: Regiuni-cheie, finanțat de Uniunea Europeană și implementat de UNICEF Moldova și PNUD Moldova. Programul pilot este lansat în parteneriat cu Ministerul Educației și Cercetării și ATIC. Totodată, un curs complex, concentrat pe utilizarea instrumentelor digitale în procesul de predare interactivă, centrată pe elev, urmează a fi dezvoltat. Cursul va fi accesibil online pentru toate cadrele didactice din Republica Moldova. Valoarea totală proiectului este de cca 110,000 EUR și este finanțat de Uniunea Europeană.\n\nÎn pilotarea proiectului vor fi selectate de la opt până la zece școli din regiunile cheie, cu accent pe treapta gimnazială și disciplinele STEAM (Știința, Tehnologia, Ingineria, Arte și Matematică). Astfel, scopul programului pilot este sporirea interesului tuturor elevilor, inclusiv elevilor cu cerințe educaționale speciale și din familii social vulnerabile, față de procesul de învățare, prin consolidarea abilităților profesorilor în aplicarea instrumentelor digitale în activitățile zilnice de predare.\n\nInstituțiile de învățământ sunt invitate să depună dosarul de înregistrare, completând formularul online până pe 7 noiembrie 2023: https://forms.gle/iqqAgQ1Ru7cHC3F66\n\nLa programul pilot sunt eligibile instituțiile de învățământ din regiunile Cahul și Ungheni, și profesorii care predau discipline STEAM și sunt motivați să implice clase de elevi de la treapta gimnazială.\n\nÎn cadrul proiectului pilot va fi organizat și un program de formare și mentorat, la care vor participa maxim 10 profesori STEAM care predau matematică, informatică, arte, biologie, chimie, fizică și alte discipline relevante în școlile selectate.\n\nTotodată, va fi dezvoltat un curs modular online cu resurse digitale interactive și de înaltă calitate. Conceput special pentru profesori este concentrat pe utilizarea instrumentelor digitale în procesul de predare interactivă, centrată pe elev.\n\n„Misiunea noastră, a Ministerului Educației și Cercetării, a instituțiilor de învățământ, dar și a cadrelor didactice este să asigurăm o educație de calitate în instituțiile în care activăm, pe de o parte. Pe de altă parte trebuie să fim în pas cu noile tehnologii informaționale și să le implementăm la clasă. Elevii din ziua de astăzi doresc o altă abordare de predare, o abordare prin valorificarea resurselor TIC, dar în același timp și prin utilizarea metodelor care să fie centrate pe elev. Mulțumesc partenerilor de dezvoltare UNICEF, ATIC, pentru că în permanență susțin instituțiile de învățământ și formează cadrele didactice în vederea valorificării instrumentelor TIC în predare. Încurajez profesorii și școlile să aplice la acest program, să beneficieze de suportul partenerilor, să evolueze în activitatea profesională, să-și dezvolte competențele digitale și să fie în pas cu cerințele discipolilor. Împreună să asigurăm o educație de calitate!”, a spus Marcela Baleca, Șefa Direcției politici în domeniile învățământ general și învățare pe tot parcursul vieții, Ministerul Educației și Cercetării,\n\n„Mă bucur mult că pe lângă toate componentele pe care le-a avut acest program EU4Moldova în Ungheni și-a făcut loc și componenta Educație. Au beneficiat de dotări unele instituții atât din treapta preșcolară, cât și din cea școlară. Formarea chiar trebuie să fie continuă și trebuie să vină în scopul ușurării metodelor de lucru în clasă, ca să motiveze elevii să înțeleagă științele, să se implice pentru a utiliza la modul practic resurse digitale și să transforme acele noțiuni științifice din cadrul lecției în noțiuni practice. Trebuie să ne adaptăm în permanență pentru a răspunde cerințelor elevilor”, a menționat Iulia Pancu, Șefa Direcției de Învățământ Ungheni.\n\n„Din cercetările efectuate am identificat câteva provocări la care poate răspunde proiectul. Este vorba despre necesitatea de a spori, prin utilizarea instrumentelor digitale, atractivitatea conținutului educațional pentru elevi, dar și despre necesitatea de a îmbunătăți practicile de educație incluzivă la modul practic. Inițiativa vine să complimenteze ceea ce Guvernul și Ministerul Educației și Cercetării au setat ca priorități educaționale, dar și suportul UNICEF la nivel de politici educaționale. Încurajez cadrele didactice să se implice în cadrul acestui proiect, care le va oferi posibilitatea să aplice bunele practici inovative, astfel încât Ungheni și Cahul să devină exemple pentru toată țara”, a spus Jana Midoni, Ofițer în Programele de Educație UNICEF Moldova.\n\nCursul digital va fi dezvoltat de o echipă de experți internaționali și locali, în strânsă colaborare cu profesorii implicați în proiectul pilot. Acesta urmează să fie finalizat și accesat gratuit online de toate cadrele didactice din Republica Moldova la sfârșitul anului academic 2023-2024.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0285.html"
  }
}