{
  "title": "Polițiștii de frontieră au destructurat o rețea de migrație ilegală",
  "content": "Polițiștii de frontieră din cadrul Direcției regionale Vest, în colaborare cu Direcția regională Sud, sub conducerea Procuraturii Ungheni, au destructurat o rețea de migrație ilegală. În baza probatoriului acumulat, au identificat un cetățean moldovean în vârstă de 29 de ani, implicat în organizarea trecerii ilegale a frontierei pentru mai mulți cetățeni ai Ucrainei. Reținerea acestuia a avut loc pe 8 iulie 2024.\n\nÎn perioada anului 2024, moldoveanul, împreună cu un grup de persoane în curs de identificare, compus din cetățeni ai Ucrainei și Republicii Moldova, a creat o schemă criminală bine organizată. Aceștia au desfășurat activități criminale la nivel transfrontalier, având ca scop obținerea unui beneficiu financiar din organizarea migrației ilegale a cetățenilor ucraineni în spațiul Uniunii Europene.\n\nÎn urma acțiunilor infracționale, ofițerii de urmărire penală au relevat că, în perioada 20-21 iunie 2024, pentru 15 migranți ucraineni s-a organizat trecerea ilegală a frontierei prin intermediul unui tir frigorific, contra sumei de 8000 dolari SUA de fiecare persoană. În continuare, cinci persoane au fost preluate de moldovean cu automobilul personal și transportate la Chișinău.\n\nDispersându-se, la data de 25 iunie 2024, doi cetățeni ucraineni, ambii în vârstă de 25 de ani s-au prezentat în punctul de trecere a frontierei Sculeni, pe sensul de ieșire din Republica Moldova. În cadrul audierilor, aceștia au dezvăluit detalii privind metoda, modul și perioada în care au ajuns în Republica Moldova.\n\nCetățeanul moldovean a fost reținut pentru 72 de ore, ulterior de către judecătoria Ungheni i s-a aplicat măsură de arest la domiciliu pe termen de 20 de zile. Conform procedurilor legale, automobilul utilizat pentru transportarea ilicită a ucrainenilor a fost ridicat și indisponibilizat.\n\nCercetările pe caz continuă în vederea identificării tuturor persoanelor implicate și elucidării tuturor circumstanțelor. Menționăm că, în conformitate cu principiile juridice în vigoare, suspectul se prezintă cu prezumția de nevinovăție în cursul acestui proces.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0094.html"
  }
}