{
  "title": "”Cum economisim eficient energia”- un concurs de eseuri și desene, destinat copiilor",
  "content": "Emoții pozitive pentru zeci de copii din raionul Ungheni. Pe 18 februarie, la Biblioteca Publică Raională „Dimitrie Cantemir” din Ungheni, a avut loc evenimentul de totalizare a concursului de eseuri și desene ”Cum economisim eficient energia”.\n\nConcursul a fost organizat de Celula de Comunicare de Criză Ungheni (CCC) în parteneriat cu Asociația Presei Independente (API) și DW Akademie.\n\nLa concurs au participat 62 de copii, înregistrându-se astfel, 21 de eseuri și 41 de desene, în care participanții au avut șansa să redea, din propria lor perspectivă, metode eficiente de economisire a energiei.\n\n„Mulțumim copiilor că, prin felul lor, au încercat să ne explice cum să economisim energia. Mi-a plăcut foarte mult faptul că mulți copii au avut o abordare diferită, mai originală. De exemplu, ei cunosc despre energia eoliană, despre panourile fotovoltaice și ce înseamnă energia verde”, a menționat Cristina Bobîrcă, reprezentantă API.\n\nLa rândul lor, copiii au declarat că le-au plăcut tema pe care au redat-o în lucrările lor și chiar au învățat lucruri interesante. ”Grație acestui concurs am învățat că este foarte important să economisim energia electrică. Consider că ar fi foarte bine să renunțăm, din când în când, la calculatoare și telefoane și să petrecem cât mai mult timp cu familia și rudele”, a spus Mihaela Șiscanu, elevă la Liceul ”Vasile Alecsandri” din Ungheni, care a obținut locul 1 la categoria Eseuri.\n\n”Mi-a plăcut foarte mult acest concurs”, a spus și Maxim Rotaru, un elev de la gimnaziul din satul Florești, care la concurs a luat locul 3 la aceeași categorie. „Consider că fiecare dintre noi trebuie să învețe cum să economisească energia electrică, iar ca o soluție ar fi panourile solare. De asemenea, este necesar să nu uităm să stingem lumina și să scoatem toate electrocasnicele din priză atunci când plecăm de acasă”, a venit băiatul cu niște sfaturi.\n\nCristina Leva, reprezentanta DW Akademie, s-a arătat impresionată de mulțimea lucrărilor și interesul copiilor pentru tematica respectivă: ”Credem că este foarte important ca acest subiect să continuie dincolo de băncile școlii, este important ca și tânăra generație să se implice și să ducă mesajul acasă, să existe o comunicare dincolo de generații și să înțeleagă mai bine, atât adulții cât și copii ce înseamnă această criză cu care ne confruntăm. Adesea nu știm cum arată o criză, iată copii ne-au arătat atât problema, cât și posibilele soluții”.\n\nCâștigătorii s-au întors acasă cu diplome de gradul 1, 2 sau 3, dar și vouchere în valoare de 300, 400 și 500 de lei pentru achizitionare de rechizite, cărți sau jocuri intelectuale. Toți ceilalți participanți la concurs au primit mențiuni și rechizite.\n\n„Noi sperăm foarte mult că vom putea să continuăm acest proiect, pentru că aduce în prim plan o problemă actuală care ne face pe toți să ne gândim care sunt soluțiile și cum am putea să economisim, să preluăm niște alternative, să fim mai eficienți și să nu mai fim atât de risipitori”, a conchis Cristina Bobîrcă.\n\nProiectul Crisis Communication Chapters (CCC) face parte din „Inițiativa pentru combaterea crizei globale prin transparență și libertate de exprimare: Reziliența mass-media în contextul crizei”, realizat în parteneriat cu DW Akademie și susținut de Ministerul Federal German pentru Cooperare Economică și Dezvoltare (BMZ).\n\nToate opiniile exprimate aparțin partenerilor de proiect și nu reflectă punctul de vedere al Deutsche Welle sau al Ministerului Federal pentru Cooperare Economică și Dezvoltare.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0392.html"
  }
}