{
  "title": "Copiii de la grădinița „Licurici” vor desfășura activitățile sportive în aer liber, pe un teren de sport multifuncțional",
  "content": "„Mugurași de cetățeni – un viitor sănătos pentru Ungheni”, un proiect al grădiniței „Licurici” din municipiul Ungheni, a fost încheiat. Pe 9 noiembrie, aici, a fost multă voie bună, zâmbete, culoare și momente de distracție pentru copiii.\n\nȘi, de acum înainte, cei peste 300 de copii ce frecventează grădinița „Licurici”, vor efectua exercițiile fizice și alte activități interesante în aer liber, într-un spațiu amenajat și securizat. „Eforturile depuse în cadrul proiectului au fost concentrate pentru crearea unui teren de sport și joacă, multifuncțional și securizant. În decursul a trei luni, au fost efectuate lucrări de îmbunătățire a suprafeței terenului, ce va permite aflarea copiilor în această zonă, în siguranță”, a menționat Angela Sîrghi, directoarea grădiniței „Licurici”.\n\nPotrivit directoarei, terenul de sport recent construit, va fi destinat activităților de antrenament, jocurilor și competițiilor sportive, fiind necesar pentru promovarea unui mod de viață sănătos în rândurile copiilor.\n\nCu un buget total de 85.616 lei, au fost efectuate lucrări de nivelare a terenului, au fost instalate porțile cu plasă pentru fotbal, coșuri pentru baschet, o bârnă pentru gimnastică, atribute sportive, o cărărușă pavată pentru alergat. Terenul este delimitat de terenurile de joacă a grupelor mici din imediata apropiere, printr-un gard metalic, cu o lungime de 33 de metri.\n\n„Aș vrea să asigur părinții că nu ne vom opri la acest proiect, ci vom continua să punem accent pe crearea condițiilor pentru dezvoltarea copiilor. Ne dorim ca, copiii noștri să fie sănătoși și dezvoltați din punct de vedere fizic și cognitiv. Cu ajutorul părinților, vom reuși să creăm acest mediu favorabil pentru recreere și dezvoltare, iar în rezultat, la grădinița „Licurici” totul să fie frumos. Cred că, în urma implementării acestui proiect, avem în rezultat copiii fericiți și părinți mulțumiți.”, a subliniat directoarea.\n\nPărinții, care au fost receptivi pe toată durata implementării proiectului, au rămas entuziasmați de demararea unui astfel de proiect și au apreciat calitatea echipamentelor instalate, dar și varietatea de activități pe care le vor efectua cei mici, pe noul teren de sport.\n\n„Acest teren sper să fie ca un impuls pentru copiii noștri în atingerea performanțelor la orele de activitate fizică. După părerea mea, acest teren a fost bine-amenajat, echipamentele corespund vârstei copiilor, iar micuții vor avea o gamă largă de activități ce pot fi efectuate pe acest teren. Cu ajutorul exercițiilor și antrenamentelor, sănătatea copiilor va fi garantată.”, a menționat Valentin Fulga, un părinte.\n\nGrădinița „Licurici” dispune și de o sală de sport, dotată cu atribute și echipamentele necesare, iar activitățile fizice vor fi combinate, atât în aer liber, cât și în interior.\n\nConstrucția terenului de sport a fost posibilă datorită proiectului „Mugurași de cetățeni – un viitor sănătos pentru Ungheni”, implementat de Asociația Obștească „Lucis”, cu sprijinul financiar al Fundației Comunitare Ungheni, în cadrul programului de granturi mici, ediția XXIII-a.\n\nFundația Comunitară Ungheni a oferit un suport financiar de 50 de mii de lei, administrația publică locală a contribuit cu o sumă de 5 mii de lei, părinții au venit cu un suport bănesc în valoare de 21 de mii de lei, o parte din lucrări fiind suportate de către agenții economici.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0263.html"
  }
}