{
  "title": "La Ungheni a fost deschis un Centru Comunitar pentru refugiați, dar și localnici",
  "content": "La Ungheni a fost creat un spațiu sigur pentru copii, adolescenți și adulți cu scopul de a sprijini, dezvolta și îmbunătăți comunitățile locale și de refugiați din raionul Ungheni. Este vorba de un Centru Comunitar, care a fost deschis oficial vineri, 22 martie, în prezența unor oaspeți de marcă. Acesta este amplasat în incinta Palatului de Cultură Ungheni și a fost reabilitat cu suportul Înaltului Comisariat al Națiunilor Unite pentru Refugiați (UNCHR), oficiul Moldova.\n\nAstfel, de serviciile acestui centru vor putea beneficia cei circa 300 de refugiați care se află la moment în municipiul Ungheni, dar și localnici. Este vorba de consiliere juridică și psihologică, instruiri, ateliere de lucru, asistență umanitară, dar și alte oportunități. „Putem spune că Centrul Comunitar Ungheni este o instituție complexă care planifică și are posibilitatea să ofere un spectru larg de servicii, programe, acțiuni menite să consolideze întreaga comunitate”, a menționat Elena Burlacu, coordonatoarea Centrului.\n\nSpațiul este dotat cu mobilier și echipament performant pentru activitățile oficiale sau neformale. Ba chiar este și un spațiu special amenajat pentru copiii mici.\n\n„Peste 16 mii de oameni au traversat Ungheniul pe toată această perioadă de război, au fost zile când peste 2000 de oameni refugiați se aflau aici în oraș. Actualmente cifrăm circa 300 de refugiați în municipiu. Toate aceste cifre nefericite ne-au dus la idea și gândul de a crea un centru pentru refugiați”, a menționat Vitalie Vrabie, primarul municipiului Ungheni, după care a mai adăugat: „Promit că, în continuare, noi unghenenii rămânem ancorați în acestă problemă și să acordăm asistența maximă rămânând cooperanți și binevoitori pentru a depăși această problemă foarte durută pentru refugiații din Ucraina”.\n\nLa rându-i, Francesca Bonelli, reprezentanta UNCHR, a mulțumit autorităților publice pentru ospitalitatea de care au dat dovadă și deschiderea lor pentru găzduirea refugiaților ucraineni.\n\nDe menționat că, a fost semnat Memorandumul de cooperare între Oficiul Înaltului Comisariat al Națiunilor Unite pentru Refugiați (UNHCR) și municipiul Ungheni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0176.html"
  }
}