{
  "title": "Foto/ Cinci grupuri de inițiativă ale tinerilor din municipiul Ungheni au devenit mai implicate în societate",
  "content": "Cinci grupuri de inițiativă ale tinerilor, din municipiul Ungheni, au primit mini – granturi întru susținerea inițiativelor civice ale acestora, în cadrul proiectului „Alege să fii Tânăr Ambasador în Ungheni”, implementat de Asociația Obștească „Făclia”. Ceremonia de înmânare a avut loc marți, 11 iulie.\n\n„Pe noi ne bucură fiecare apel de granturi, căci avem ocazia foarte bună de a vedea și niște resurse financiare în comunitatea noastră. În ultimii 3 ani au fost foarte multe investiții în municipiul Ungheni și ne bucură faptul că putem profita de o nouă ocazie, de un nou grant deja lansat aici la noi, acasă. Putem să creăm idei, proiecte în cazul nostru o tabără de vară cu sejur de zi și chiar ne bucurăm că am reușit să găsim niște finanțe să realizăm această tabără”, a spus Dan Roșca, coordonatorul grupului de inițiativă locală „Hai Ungheni”.\n\nMenționăm că grupul de inițiativă locală „Hai Ungheni” , urmează să deschidă o tabără de zi numită Tabăra de zi AVANTI – Inspirație și art-terapie pentru TINEri”. Scopul acestui proiect este de a oferi tinerilor din municipiul Ungheni oportunități non-formale, creative și interactive de dezvoltare personală și a stării de bine prin art-terapie.\n\nUn alt proiect care a reușit să câștige un mini-grant aparține grupului de inițiativă locală „Atelierul Tinereții” și constă în organizarea unui atelier ce vizează întrunirea tuturor tinerilor entuziasmați de film și teatru și oferirea unei platforme de autorealizare. Instruirea în materie de scriere/producere/regizare/montare/promovare a unui material cinematografic de scurtmetraj.\n\n„Noi în acest proiect vrem să aducem artă cinematografică în fața publicului, vrem să vorbim în acest scurt metraj sau acest miniserial să vorbim despre tot și în același timp despre nimic, nu vrem să înțelegeți nimic dar în același timp o să înțelegeți tot”, a spus Edgar Bunea, membrul grupului de inițiativă locală „Atelierul Tinereții”.\n\nGrupul de inițiativă locală „ PRO Cercetare” urmează să ghideze 15 tineri pentru identificarea și înregistrarea speciilor de plante și animale din parcul ,,Micul Cluj”, din municipiul Ungheni în lunile de vară. Proiectul propus de ” Fondul pentru Tineri Ungheni” are drept scop integrarea în societate a tinerilor cu vârsta cuprinsă între 15-18 ani, din municipiul Ungheni, prin dezvoltarea inteligenței sociale și emoționale. „ Uniți pentru Ungheni” își propune să încurajeze 50 tineri să participe activ în viața comunității, să se implice în procesul decizional, de a-și manifesta talentele și abilitățile, precum și de a obține aptitudini noi pe care cu siguranță vor avea posibilitatea să le utilizeze pe viitor, finalitatea proiectului fiind depunerea către Consiliul local a unei Politici Publice de tineret, elaborate de către tineri.\n\n”Pornind de la îndemnul „Schimbarea începe de la TINEri”, Grupurile de Inițiativă Locală au identificat diverse probleme comunitare și au generat soluții creative care urmează să fie implementate până la finalul lunii august 2023. Această oportunitate este mai mult decât obținerea unui grant. Prin acest exercițiu tinerilor li se oferă șansa, de a obține experiența de lucru în implementarea de proiecte comunitare”, a spus Carolina Butușneanu, coordonatoarea proiectului „Alege să fii Tânăr Ambasador în Ungheni”.\n\nMenționăm că, cele 5 grupuri de inițiativă locală au obținut circa 20 mii lei fiecare pentru desfășurarea activităților incluse în proiecte, perioada de implementare fiind până pe 15 august 2023.\n\nProiectul „Alege să fii Tânăr Ambasador în Ungheni” este implementat de Asociația Obștească „Făclia”, în parteneriat cu Primăria municipiului Ungheni, în cadrul Programului „Ungheni Capitala Tineretului 2023”, finanțat de Agenția Națională pentru Dezvoltarea Programelor și Activității de Tineret. Program Național al Ministerul Educației și Cercetării al Republicii Moldova(MEC).",
  "metadata": {
    "original_file": "Expresul_Ungheni_0345.html"
  }
}