{
  "title": "O zi a ușilor deschise a fost organizată la Clubul Vârstnicilor din Ungheni",
  "content": "Un număr mare de beneficiari și-au dat întâlnire la Clubul Vârstnicilor din Ungheni, la o discuție despre rezultatele activităților care se desfășoară, dar și despre planurile de viitor.\n\n„Îmi doresc foarte mult ca în cadrul acestui centru, persoanele de vârsta a doua să fie active, antrenate în diverse activități și să se simtă pline de viață. Aici facem sport, suntem implicați în diferite activități culturale, cântăm, purtăm discuții. Pe parcurs vom organiza ateliere de artizanat, jocuri intelectuale, însă avem mare nevoie de susținerea administrației publice și a partenerilor. Pot spune că suntem un grup foarte activ, care ne străduim să participăm și să ne implicăm în diferite activități ce au loc atât în oraș, cât și în raion”, a menționat Rodica Guțu, coordonatoarea clubului.\n\nDe menționat că, clubul respectiv promovează activismul civic în rândul seniorilor. „Dacă anterior, un accent mare se punea pe tineri, acum ne străduim să implicăm mult mai mult persoanele în vârstă. Persoanele în etate au o experiență de viață valoroasă și pot oferi sfaturi și soluții pentru problemele comunității”, mai spune Rodica Guțu.\n\nÎn activitățile centrului sunt implicați și tinerii. Ei vin frecvent pentru a învăța persoanele în etate cum să se folosească de anumite aplicații pe telefonul mobil. „În ultimii ani, tehnologia este foarte avansată, iar seniorii nu pot ține pasul cu aceste dezvoltări. Pot spune că vârstnicii care au participat în cadrul proiectului de digitalizare, au fost foarte activi, au depus într-adevăr o muncă enormă pentru a înțelege și a memora unele funcții. Pe parcurs, au înregistrat și rezultate deosebite, ușurându-și stilul de viață”, remarcă Denis Bodru, voluntar.\n\nPrezent la eveniment a fost și Vitalie Vrabie, primarul municipiului Ungheni care a discutat cu beneficiarii și despre deschiderea unei cantine sociale. Trebuie să înțelegem că în comunitățile noastre se află anumite categorii de oameni care sunt mai vulnerabili decât alții. Vorbim despre oamenii care ajung la o vârstă mai înaintată și din varii motive, fie de sănătate, de singurătate sau și-a pierdut locul de muncă deoarece vârsta nu-i mai permite. Era nevoie să reușim să dezvoltăm o infrastructură adecvată de care să beneficieze și această categorie de persoane. Totuși, înțeleg că pentru numărul de beneficiari care vin la club, spațiul nu este suficient, însă cu siguranță, vom găsi soluția de a extinde spațiul. Vă încurajez să fiți cât mai activi și să participați la toate activitățile propuse”, a menționat el.\n\nElena Lupan este instructoare de sport și de 3 luni de zile antrenează beneficiarii clubului. „În sala de sport amenajată cu mare drag vin și facem mișcare cu seniorii noștri, care sunt foarte activi și fac diferite exerciții pentru a îmbătrâni cât mai frumos și sănătos. Sunt foarte fericită de fiecare dată când facem sport, mai ales că îi văd pe ei atât de dornici și implicați”, spune ea.\n\nRaisa Pînzaru este printre primele beneficiare ale clubului. Ea menționează că anume aici a găsit o echipă de oameni bravi, care îi ajută să treacă cu bine peste greutățile cotidiene. Se bucură de instruirile pe care le primește de la tinerii voluntari în domeniul digitalizării și frecventează cu plăcere orele de sport. Iar Tamara Cojocaru este nou venită. În cadrul clubului este de abia de o lună, însă a reușit să se integreze și să se implice în orice activitate propusă. „Recunosc, la început am venit doar din curiozitate. Auzisem că se deschisese un astfel de club, dar nu prea mi-a stârnit mare interes. Inițial, am venit doar să văd, ca să ajung să nu ratez nici o activitate care se desfășoară aici. Am găsit o comunitate de oameni cu care mă simt bine și chiar îmi trăiesc timpul liber frumos. Vreau ca anii să îi petrec într-o stare de bine, prin participarea la diverse activități de cunoaștere, de comunicare, de instruire, de sport. Chiar mă bucur că am avut îndrăzneala să mă apropii de acest centru și să beneficiez de toate activitățile propuse”, spune ea.\n\nAmintim că Clubul Vârstnicilor a fost oficial inaugurat la sfârșitul lunii martie, iar deschiderea acestuia a posibil datorită parteneriatului dintre Fondul Națiunilor Unite pentru Populație (UNFPA), Ministerul Muncii și Protecției Sociale, Guvernele Marii Britanii și Japoniei, HelpAge International, Autoritatea Publică Locală – toate unite în angajamentul lor de a împuternici persoanele în vârstă să prospere, să fie active și să aibă vieți împlinite.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0085.html"
  }
}