{
  "title": "O cișmea stradală menită să potolească setea trecătorilor, a fost instalată la Ungheni",
  "content": "Săptămâna trecută, în centrul orașului Ungheni, a fost instalată prima cișmea cu apă potabilă. Aceasta a fost instalată la intersecția străzilor „Vasile Alecsandri” și „Mihai Eminescu”, în cadrul unui proiect implementat de Crucea Roșie Ungheni.\n\n„Ne-am ciocnit cu o problemă în timpul când au fost înregistrate temperaturi extreme. Atunci noi, împreună cu voluntarii, ne-am mobilizat foarte repede și am distribuit apă fie îmbuteliată, fie le-am oferit un pahar de apă potabilă celor care au avut nevoie de hidratare. De asemenea, am fost prezenți și la Cortul de reabilitare instalat în perioada caniculară în scuarul „Grigore Vieru”. Totuși, pe așa căldură, omul consumă apa din sticluță și iar îi este sete. De aceea, ne-am gândit că ar fi bine să existe o cișmea cu apă potabilă, din care omul să poată bea apă, dar și la necesitate, să-și umple sticla pe care o are cu dânsul”, povestește Elena Gavrișov, directoarea Crucii Roșii, filiala Ungheni.\n\nTrei zile – atât au durat lucrările de instalare a cișmelei. Acum, unghenenii, dar și comunitatea ucraineană își pot potoli setea la cișmeaua nou instalată. Modelul modern al cișmelei se încadrează destul de armonios, amplasarea fiind coordonată cu primăria municipiului.\n\nCu suportul financiar al Crucii Roșii din Moldova, această inițiativă vine în sprijinul comunității și persoanelor refugiate în timpul perioadei, oferind apă potabilă gratuită și contribuind la bunăstarea și sănătatea tuturor.\n\nAstfel, Elena Gavrișov a solicitat, în cadrul proiectului „Criza din Ucraina și țările impactate Moldova. Solidaritate și grijă pentru comunitate și apersoanelor refugiate”,, procurarea a trei cișmele, costul uneia ridicându-se la 24 de mii de lei. „Din grija pentru comunitatea ungheneană și refugiați, foarte repede a fost aprobat, dat fiind faptul că am argumentat despre necesitatea amplasării cișmelelor în zonele mai aglomerate”, a mai menționat ea.\n\nLocuitorii salută această inițiativă. Elena Cibotari, o pensionară din municipiu, consideră că astfel de cișmele vine în ajutorul tuturor persoanelor pentru a-și potoli setea în zilele călduroase de vară. „O inițiativă foarte bună, mai ales că deseori nu-mi iau de acasă nici o sticlă de apă. Iată acum, eram prin zonă și chiar m-am apropiat să văd cum funcționează. Apa este foarte bună, temperatura ei este normală, nu e nici prea rece, nici prea caldă, numai bună de a fi consumată”, menționează pensionara.\n\nPotrivit Elenei Gavrișov, în viitorul apropiat urmează a fi instalate alte două cișmele. Una va fi amplasată în parcul de lângă Judecătoria Ungheni, care este în reconstrucție, iar cea de-a doua va fi instalată în curtea viitorului sediu al Crucii Roșii, filiala Ungheni, la fostul Spital Feroviar.\n\nCișmeau este conectată la reţeaua de apă potabilă și de canalizare, fiind dotată cu contor, iar toate cheltuielile de instalare şi deservire sunt acoperite de către primărie și întreprinderea „Apă Canal”.\n\nDe menționat că cișmeaua a fost instalată prin contribuția Societății de Cruce Roșie din Moldova, în parteneriat cu Primăria municipiului Ungheni și SRL „Apă Canal”.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0078.html"
  }
}