{
  "title": "Interviu / Alexandr Cornei: „Dreptul la sănătate este un drept fundamental al omului”",
  "content": "Anual, pe 7 aprilie, marcăm Ziua Mondială a Sănătății. În acest an tematica zile este „Sănătatea mea, dreptul meu”. În acest sens, ne-am propus să discutăm cu Alexandr Cornei, șeful Direcției Centrul de Sănătate Publică Ungheni pentru a afla ce presupune acest drept.\n\nCe măsuri sau activități au fost întreprinse de către Direcția Centrul de Sănătate Publică (CSP) în contextul Zilei Mondiale a Sănătății? Periodic, ce acțiuni se întreprind pentru a promova dreptul la sănătate?\n\nDe Ziua Mondială a Sănătății am organizat un atelier cu elevii de la Colegiul de Medicină Ungheni, aceștia fiind mai aproape de domeniul sănătății. În celelalte zile ne străduim la maxim să promovăm un mod de viață sănătos prin organizarea și desfășurarea mai multor activități întreptate către acest scop, cum ar fi flashmob-uri, seminare de instruire, etc.\n\nTotodată, distribuim toate informațiile și pe rețelele sociale, atunci când e vorba de activități, sau informații de interes public.\n\nAtunci când vorbim despre sănătate, la ce ar trebui să ne gândim?\n\nAtunci când vorbim despe sănătate, putem sublinia două aspecte. Unul ar fi momentul în care ne referim la sănătatea unei persoane, adică ne axăm strict pe patologiile pe care le are aceasta. Iar atunci când ne referim la sănătate publică, atunci se are în vedere întreaga comunitate. Dacă e să vorbim despre sănătate la general, atunci putem menționa accesul la apă potabilă, la aer curat, la educație, la condiții decente de trai și siguranță la locul de muncă.\n\nDe altfel, dreptul la sănătate este un drept fundamental al omului. Este recunoscut de către Organizația Mondială a Sănătății din 1948. Totodată, este stipulat și în declarația universală a dreptului omului tot din același an, dar și în multe alte tratate internaționale privind drepturile omului. În ceea ce privește Republica Moldova, dreptul la sănătate este stipulat atât în Constituție, cât și în multe legi ale Parlamentului.\n\nCare sunt cele mai simple și eficiente lucruri pe care le putem face pentru a ne menține sănătatea în fiecare zi?\n\nÎn primul rând, cât mai multă mișcare în aer liber, practicarea sportului, dar și o alimentație sănătoasă. De asemenea, un factor esențial ar fi excluderea factorilor de risc comportamentali, cum ar fi consumul de alcool și tutun. Dar, să schimbi comportamentul unei persoane este foarte complicat. Acest lucru ar trebui să fie conștientizat și asumat de către toți oamenii.\n\nCum pot oamenii să-și mențină un stil de viață sănătos în ciuda ritmului rapid al vieții moderne?\n\nFiecare dintre noi este responsabil de acțiunile pe care le face și doar de noi depinde ceea ce alegem să facem. Cred că fiecare reușește să găsească o jumătate de oră sau chiar o oră ca să practice o activitate sportivă sau măcar să facă mișcare. Până la urmă, nu cred că este chiar atât de complicat.\n\nLa fel, este și cu alimentația. E necesar să alegi ceea ce consumi, ceea ce, iarăși, nu cred că este imposibil. Odată ce găsești suficient timp pentru sedentarismul în fața calculatorului sau a telefonului, care crește riscul de obezitate, diabet și alte probleme de sănătate, e necesar să îți planifici și să-ți organizezi timpul și pentru lucrurile care îți aduc beneficii întru menținerea și promovarea unui stil de viață sănătos pe tot parcursul vieții.\n\nPandemia de Covid-19 ne-a schimbat și ne-a influențat în multe moduri viața. Ce lecții am învățat în ceea ce privește îngrijirea sănătății noastre fizice, cât și mentale?\n\nConsider că pandemia ne-a arătat și ne-a învățat multe lucruri. Ne-a arătat la nivel de sisteme, fie medical, sau chiar educațional, lacunele pe care le avem, atât prin colaborarea la nivel intrasectorial, cât și intersectorial. Totuși, cred că s-au învățat multe lecții și că, între timp, au fost remediate acele probleme.\n\nDar dacă să vorbim de persoană în parte, pandemia totuși ne-a învățat să prețuim mai mult viața, să conștientizăm care sunt factorii de risc, să fim mai ordonați și să atragem mai multă atenție sănătății noastre fizice, cât și a bunăstării noastre mintale. Pandemia, într-o oarecare măsură, ne-a învățat să fim mai buni unii cu alții, mai empatici, de ce nu. Atunci când înțelegi că, brusc, totul poate lua sfârșit într-o clipă, atunci conștientizezi multe lucruri și le abordezi diferit.\n\nPoate, ar suna banal, însă pandemia ne-a învățat ceea ce înseamnă igiena personală, de la spălatul mâinilor până la distanța socială.\n\nÎn ultimul timp se pune foarte mult accent pe o alimentație sănătoasă. Ce înseamnă acest lucru și dacă produsele pe care le găsim pe rafturile magazinelor ne permit să mâncăm atât de sănătos pe cât ne dorim?\n\nAșa cum ați menționat într-o întrebare anterioară,viața e mai modernă, respectiv și oportunitățile sunt mai multe. Oricum, din gama aceasta variată care ne este pusă la dispoziție, alegerea, până la urmă, ține de noi. Nu văd o problemă în ceea ce privește modul în care decidem să ne alimentăm sănătos și echilibrat, atât timp cât alegem ceea ce consumăm și să ținem cont de acea piramidă alimentară. Este necesar de a avea varietate între produsele alimentare, să introducem în alimentație cât mai multe fructe și legume, apă, să excludem produsele de tutungerie, alcool, aditivi alimentari. Pe lângă aceste recomadări, o importanță mare are și regimul alimentar.\n\nÎn ziua de azi avem destule produse calitative, depinde doar de alegerea pe care o facem. Odată ce-ți creezi un obicei din a mânca sănătos nu mai ești tentat să consumi produsele pline cu aditivi alimentari, sare și zahăr în exces. În mare parte, alegerea pe care o facem ține de noi și de cât de multă importanță acordăm sănătății noastre.\n\nSănătatea omului depinde foarte mult nu doar de ceea ce mănâncă, dar și de calitatea apei pe care o consumă. Cum stă raionul Ungheni la capitolul calitatea apei și accesul populației la apă potabilă?\n\nRaionul Ungheni nu se situează la cel mai bun nivel. Dacă e să vorbim la concret, întreg raionul este aprovizionat cu apă prin intermediul a 27 de apeducte și 2504 de fântâni. Dacă e să ne referim la locuitori, atunci 73% din populația raionului este asigurată cu apă centralizat prin apeducte urbane și rurale, iar restul populației este asigurată cu apă din surse locale, cum ar fi fântânile. În cazul apeductelor, până a ajunge la consumator, apa este tratată, filtrată, apoi oferită spre consum, ceea ce ne oferă posibilitatea de a monitoriza și a menținea calitatea apei. În schimb, în cazul fântânilor, este mai greu de monitorizat și de menținut calitatea apei.\n\nSperăm că, în viitorul apropiat să fie asigurat tot raionul în întregime cu apă potabilă de calitate.\n\nCum vedeți rolul educației în promovarea unor comportamente sănătoase și prevenirea bolilor?\n\nC red că est esențial ca o persoană îniante să întreprindă anumite acțiuni pentru a-și menținea sănătatea în normă. Noi, la rândul nostru, prin organizarea și desfășurarea atelierelor noastre de lucru, seminare, prin postările pe rețelele sociale, ne străduim să informăm și să școlarizăm întreaga populație despre factorii de risc comportamental, la ce conduc aceștia și cum s-ar putea proteja. Educația pentru sănătate este, probabil, cel mai important aspect, pentru a avea o comunitate sănătoasă.\n\nCare sunt cele mai mari amenințări la adresa sănătății în prezent și ce acțiuni trebuie întreprinse pentru a le aborda și preveni?\n\nAmenințările la adresa sănătății, în general, sunt de mai mute tipuri: calitatea apei potabile, a aerului ambiant, condițiile de muncă a persoanei, accesul la sănătate, servicii de educație, dar dacă e să ne referim strict la persoană, atunci cel mai mare risc este modul lui de viață.\n\nÎn ultimii ani, o problemă foarte mare este sedentarismul, un factor care dezvoltă foarte multe probleme de sănătate. Populația nu prea face mișcare, se deplasează mai mult cu transportul, în detrimentul bicicletei sau a mersului pe jos. Este necesar de luat atitudine în privința acestei probleme, însă iarăși, ține de decizia fiecărei persoane în parte.\n\nNouă nu ne rămâne de făcut decât să lucrăm la promovarea modului sănătos de viață, la informarea populației și este foarte important ca oamenii să conștientizeze ce înseamnă modul sănător de viață și să renunțe la acei factori de risc la care este expus.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0161.html"
  }
}