{
  "title": "Tatiana Babin: „Într-un fel, eu cred că oamenii de cultură sunt și ei, până la urmă, niște medici, doar că de suflete”",
  "content": "Lucrează la Secția Cultură și Turism de 17 ani și este mereu apreciată de către colegi pentru spiritul său de observație, energia debordantă și creativitatea de care dă dovadă. De 10 ani este regizoarea teatrului „Vlădenii”, din satul Pîrlița, care în luna martie urmează să împlinească 30 de ani de la fondare. A fost o perioadă plecată în Belgia, dar nu a putut sta departe nici acolo de ceea ce înseamnă cultură, realizând și acolo spectacole pentru copiii din diasporă.\n\nEste vorba de Tatiana Babin, specialistă cultură la Secția Cultură și Turism Ungheni. Mama ei foarte mult și-a dorit ca fiica ei să devină medic, însă Tatiana a crezut că alta e chemarea ei – cultura, mai ales că ambii părinți au lucrat în acest domeniu. Pasiunea pentru artă a moștenit-o, mai mult, de la tatăl ei, care era mecanic de cinema. „Într-un fel, eu cred că oamenii de cultură sunt și ei, până la urmă, niște medici, doar că de suflete.”, recunoaște ea.\n\nTatiana își amintește că de mică avea înclinații spre regie. Îi plăcea să alcătuiască programe artistice pentru oaspeții care veneau la părinții ei. Tot ea era cea care care dădea indicații surorii mai mici despre poziția corpului, intonație și alte momente organizatorice atunci când se jucau împreună. Apoi, la școală fiind, se implica în toate activitățile artistice. A frecventat și cercul folcloric din cadrul școlii, fiind la compartimentul cântece de leagăn pentru copii. „De mică, eu eram actrița școlii”, își amintește Tatiana.\n\nȘi toată această pasiunea pentru artă a motivat-o pe Tatiana Babin să se înscrie și să absolve Academia de Muzică, Teatru și Arte Plastice. Dintotdeauna s-a visat actriță, dar la facultatea de actorie așa și nu a avut curajul să se înscrie. În schimb acum, de fiecare dată când are ocazia, urcă pe scenă și intră în pielea personajelor pe care le reprezintă. A interpretat zeci de personaje și se regăsește în fiecare dintre ele. Uită de emoții, uită de probleme și urcă pe scenă – acolo unde a visat mereu să ajungă.\n\nNu regretă nici pentru o clipă de drumul pe care și l-a ales în viață. Consideră că fiecare om își are misiunea sa pe acest pământ și fiecare și-o îndeplinește cum consideră că e mai bine. Pentru Tatiana Babin, ceea ce era o pasiune în copilărie, cu timpul a devenit profesie. Colegii de breaslă o descriu pe Tatiana Babin ca fiind o persoană pozitivă, energică, optimistă și talentată.\n\n„Eu mă consider cea mai norocoasă, pentru că o am pe Tatiana în calitate de colegă de birou. Ea este omul emoțiilor. Are un spirit de observație extraordinar, energie debordantă și foarte multă creativitate. Este o persoană pozitivă, creativă și cu multă inițiativă.”, spune Galina Moraru, colega de serviciu a Tatianei Babin.\n\n„Împreună cu Tatiana Babin și Galina Moraru formăm o echipă foarte bună, care ne completăm reciproc.”, spune și Vadim Pîslaru, șeful Secției Cultură și Turism.\n\nPe 15 ianuarie, a fost sărbătorită Ziua Culturii. Cu acest prilej, Tatiana Babin, a fost protagonista activității organizate de Biblioteca Publică Raională „Dimitrie Cantemir” din Ungheni, în cadrul servicului de bibliotecă „Oameni de lângă noi”.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0210.html"
  }
}