{
  "title": "24 de elevi de la liceul „Mihai Eminescu” din Ungheni se bucură de echipament sportiv nou",
  "content": "24 de elevi de la Liceul Teoretic „Mihai Eminescu” din Ungheni se pot bucura acum de echipament sportiv nou. Echipamentul a fost oferit de Federația Moldovenească de Fotbal (FMF) în cadrul proiectului „Fotbal în Școli”.\n\nPe lângă echipamentul sportiv, cei 24 de elevi din clasa a 5-a au avut parte și de surprize din partea partenerului FMF în semn de încurajare de a practica fotbalul în continuare și de a dezvolta abilitățile sportive.\n\nUn set conține piese de echipament sportiv Jako: șorți, pantaloni, vestă, tricouri, vestă de ploaie, geacă de iarnă, jambieri și rucsac. Setul portarului conține suplimentar vestă, pantaloni și mănuși de portar.\n\nPortivit FMF, acest eveniment face parte din programul acțiunilor forului fotbalistic, în colaborare cu partenerii strategici, care au menirea să contribuie la îmbunătățirea calității educaționale a copiilor din instituțiile, care au semnat contract de colaborare cu FMF pentru formarea claselor specializate de fotbal.\n\nProiectul „Fotbal în Școli” – Clase specializate prevede crearea claselor pe baza solicitărilor din partea instituțiilor de învățământ. Din 1 septembrie 2020 fiecare instituție de învățământ participantă la Proiectul „Fotbal în Școli” – Clase Specializate a primit din partea FMF un set de inventar sportiv (20 mingi, sac pentru mingi, 20 conuri și 40 copete și 15 bavete de joc) pentru organizarea și sporirea calității antrenamentelor, iar fiecare elev din clasa sportivă va primi câte un set de echipament care include: un rucsac, echipament de vară, iarnă și de prezentare. În cadrul proiectului este prevăzut și un curs de instruire pentru antrenorii din instituțiile de învățământ. Clasele specializate de fotbal vor urma un program special cu antrenamente mai intensive, de 2 ori pe zi, cu o alimentare corectă și nutritivă pe parcursul zilei. Clasele vor fi mixte, formate din 25-30 de copii. Astfel, elevii, băieți și fete, din aceste clase vor beneficia de 10 ore de fotbal saptămânal în cadrul disciplinei “Fotbal”.\n\nMenționăm că, la moment sunt create peste 25 de clase specializate de fotbal în circa 20 instituții de învățământ din Republica Moldova. Fiecare clasă specializată are minim zece ore de fotbal săptămânal la disciplina fotbal.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0242.html"
  }
}