{
  "title": "La Gara feroviară din Ungheni a fost dezvelită o placă, cu informații din istoria acesteia în limba română și engleză",
  "content": "Zeci de ungheneni s-au adunat la Gara Internațională Ungheni pentru a celebra un moment de mare importanță în istoria locală și în patrimoniul cultural al orașului. Pe 6 octombrie, a fost dezvelită placa instalată pe frontispiciul Gării Internaționale, care a fost descris de organizatori ca fiind un „moment de mândrie și recunoaștere a valorilor locale”.\n\nPlaca, realizată de Primăria municipiului Ungheni cu ocazia Zilelor Europene ale Patrimoniului 2023, conține informații din istoria gării în limba română și poate fi accesată și în limba engleză prin scanarea unui cod QR.\n\n„Monument de istorie și arhitectură, construit în 1874-1875. La 1 iunie 1875, aici sosea primul tren. În anii 1922 – 1940, Gara s-a numit „Vasile Lupu”. În 1949, s-a intervenit în construcție, fiind remodelată arhitectura. Prin Gara Ungheni au trecut, de-a lungul anilor, regi ai României și țari ai Rusiei, personalități marcante din literatură și cultură, printre care Mihai Eminescu, Mihail Sadoveanu, Gavriil Musicescu, Nicolae Iorga”, se arată inscripționat pe placă.\n\nDe notat că, pe frontispiciul gării este instalată o placă, însă e în limba rusă. „Azi, la Gara feroviară din Ungheni a fost dezvelită o placă, prima placă, de la 1944 încoace, cu informații din istoria acesteia în limba română și engleză. Ceea ce nu s-a reușit decenii la rând, iată că am reușit acum, timp de două luni”, a menționat Lucia Bacalu, specialist la primăria Ungheni, promotoarea inițiativei.\n\n„Rezultatul este unul deosebit care bucură atât comunitatea locală, cât și vizitatorii orașului. Gara aceasta nicidecum nu trebuie ascunsă, ci descoperită, iar acest lucru ar aduce o plus valoare atât pentru comunitate, cât și pentru gară.”, a menționat Vasile Iucal, duă care a mai adăugat: „Eu militez pentur faptul că, obiectivele importante cum este Gara feroviară ca monument de cultură, dar și ca instituție unde se petrec diferite activități economice, ele trebuie să fie mai deschise pentru oameni. Într-adevăr, s-a investit mult, aici există o atmosferă deosebită și trebuie să o păstrăm. O atmosferă care poate să aducă Ungheniului o altă viziune”.\n\nTot atunci, Vasile Iucal, directorul Muzeului de Istorie și Etnografie, a lansat broșura intitulată „Gara feroviară Ungheni – pagini de istorie și patrimoniu arhitectural urban”. Aceasta conține 20 de pagini în care este descrisă istoria gării de-a lungul timpului. Aceasta a fost tipărită în 200 de exemplare.\n\nDe menționat că Gara Internațională este cea mai veche clădire din Ungheni și a servit drept poartă de acces pentru sute de mii de cetățeni de-a lungul anilor. „Tind să cred că acesta nu este ultimul eveniment desfășurat pe teritorul Gării, iar acest edificiu va fi din ce în ce mai promovat”, a subliniat, la final, Lilia Bernic, șefa gării.\n\nProfesorii Școlii de Muzică din Ungheni au contribuit la atmosfera festivă cu o interpretare impresionantă a unui colaj de melodii la vioară.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0295.html"
  }
}