{
  "title": "O expoziție a semnelor de carte unice, realizate de o tânără, fost lansată la bibliotecă",
  "content": "O expoziție a semnelor de carte personalizate, originale și elegante a fost lansată la Biblioteca „Dimitrie Cantemir” din Ungheni. Alina Țurcanu, o locuitoare a municipiului Ungheni, a expus la bibliotecă o colecție impresionantă de semne de carte croșetate manual.\n\nIdeea de a face semne de carte i-a venit spontan Alinei. „La început de an școlar, învățătoarea fetiței mele, i-a oferit o urare de bun venit în clasa I-îi, scrisă pe o hârtie. Acasă, am lipit-o pe o parte și pe alta cu bandă adezivă și, l-am utilizat pe post de semn de carte. Atunci, a început să-mi vină diferite idei, cum aș putea să-i mai adaug câte un element. După care, am încercat chiar să cos un semn de carte. Într-un final, am făcut unul și am văzut că s-a primit. Fratele meu, din start, mi-a cerut să-i fac 4 semne de carte, ca să le facă, la rându-i, cadou.”. Primele semne de carte, tânăra a început să le creeze la început de octombrie.\n\nA urmat apoi un semn de carte personalizat pentru învățătoare de Ziua profesorului, iar rezultatul final a fost răsplătit de admirația atât a învățătoarei, cât și a părinților.\n\nA decis să realizeze semnele de carte pentru a le trezi oamenilor de diferite vârste, interesul față de lectură. Mesajul inscripționat pe suportul ce include semnul de carte este ingenios și semnificativ – „Opriți planeta, vreau să citesc o carte”. „Îmi place foarte mult să citesc și, dacă aș putea, aș mai trăi câteva vieți pentru a putea cuprinde cât mai multe activități cum ar fi cititul, cusutul și multe alte lucruri interesante și folositoare.”, explică tânăra de 31 de ani.\n\nLa confecționarea unui semn de carte, Alinei îi ia în jur de 4 ore. „Îmi place foarte mult ceea fac, iar în acest timp scurt de când le realizez mă simt mult mai împlinită și mai încrezută.”, spune ea.\n\nÎn ceea ce privește sursa de inspirație, Alina Țurcanu subliniază că poate să se inspire doar la nivel de idee, dar preferă să le creeze individuale și originale, să nu fie reproduse sau copiate. Are și un caiet unde își face toate schițele. „Am încercat diferite modele, ornamente. Sunt atentă la orice detaliu, calculez bine numărul de pătrățele. Nu vreau să lucrez după schițe gata făcute, îmi place să știu că totul îmi aparține. Nici eu nu vreau să copiez pe cineva, dar nici eu nu mi-aș dori ca cineva să mă copieze. Apreciez foarte mult autenticitatea.”, mai spune tânăra.\n\nLucrează atunci când are timp, fie în mașină atunci când își așteaptă fetițele de la școală și seara. Uneori, se poate trezi și pe la orele 5 dimineața să mai confecționeze câte un semn de carte. „O parte din persoanele care citesc cărți, au tendința de a îndoi pagina la care au rămas. Le-aș sugera să opteze pentru un semn de carte, mai ales dacă e personalizat. Aș vrea pe viitor să fac câteva semne de carte cu îndemnuri către iubitorii de lectură, să fie motivați în continuare de a citi~, spune tânăra.\n\nAlina Țurcanu e abia la început de cale, însă și-ar dori să participe și pe la târguri pentru a promova semnele de carte la nivel local, național și, de ce nu, semnele de carte să treacă și peste hotarele țării noastre. „Mi-aș dori foarte mult ca fiecare semn de carte ce va ajunge și peste hotarele țării, să poarte cu el o părticică din minunata noastră țară. Pentru unii este săracă, pentru alții rodnică. Indiferent de păreri, cei plecați au pe cineva rămași acasă, fie părinți, bunei, frați , surori, copii. Cred că, semnul de carte, prin ornamentele cusute și mesajul pe care-l va transmite, le va trezi amintiri frumoase despre locurile dragi.”, menționează tânăra.\n\nLa dorința fiecărui client, Alina le poate înfrumuseța, ornamenta și chiar înscrie prenumele și numele celui căruia îi va fi dăruită.\n\nDe asemenea, fiecare semn este ornamentat sau inscripționat diferit. „Mi-aș dori ca prin aceste semn de carte să motivez copiii, chiar și adulții să citească. Sper că nu va fi prima și ultima prezentare. Mi-a plăcut această experiență și, cu siguranță, mă va determina să creez în continuare lucrări unice, utile și memorabile.”.\n\nPrețul unui semn de carte personalizat ajunge la 150 de lei.\n\nExpoziția semnelor de carte, realizate de către Alina Țurcanu, face parte din șirul activităților dedicate Zilelor Bibliotecii „Dimitrie Cantemir” și va fi expusă la bibliotecă timp de două săptămâni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0267.html"
  }
}