{
  "title": "O delegație din Statele Unite ale Americii a efectuat o vizită de lucru la Ungheni",
  "content": "La sfârșitul lunii martie, o delegație pe domeniul agricultură, turism și sisteme de irigare din Carolina de Nord, Statele Unite ale Americii, a întreprins o vizită de lucru în raionul Ungheni.\n\nPentru început, membrii delegației au discutat cu conducerea raionului Ungheni, unde au fost enumerate mai multe probleme ce ține de sectorul agrar din regiune, dar și de perspectiva unor colaborări. „Atenția noastră este îndreptat către sectorul agrar, un sector care care este bine remunerat, însă lipsesc specialiști. Dacă vorbim de viziunea Consiliului raional pe următorii cinci ani de zile, atunci voi enumera câteva prorități: apă accesibilă pentru localitățile noastre, construirea unui parc industrial și împădurirea raionului”, a menționat Dionisie Ternovschi, președintele raionului Ungheni.\n\nUlterior, discuțiile au continuat la Colegiul Agroindustrial din Ungheni, într-un dialog deschis dintre experți locali în agricultură, experți americani, elevi și profesori, cu genericul „Formarea talentelor în agricultură și turism”. Dialogul a fost realizat de GEN Moldova, Consiliul raional Ungheni, Universitatea Tehnică din Moldova în parteneriatul strategic cu USAID în cadrul Proiectului Competitivitate și Reziliență Rurală, ANTRIM, Clusterul Turistic Regional Tinutul de Vest, Colegiul Agroindustrial Ungheni.\n\nÎn cadrul acestei activități, s-a discutat despre modele de conectare dintre instituții de învățământ în domeniu, interconectarea între clustere, formarea și pregătirea discipolilor de perspectivă în agricultură și dezvoltare de cluster și clusterizare.\n\n„Ne propunem să dezvoltăm potențialul instituției, de a fi cei mai atractivi pe piață în ceea ce privește domeniul agriculturii, dar și pe dezvoltarea agroturismului rural. Totodată, suntem deschiși de a ne familiariza cu specificul învățământului din universitățile din Carolina de Nord, dar și care sunt modalitățile lor de a atrage studenții la specialitățile agricole”, a menționat Ion Oboroc, directorul Colegiului Agroindustrial din Ungheni.\n\nÎn cadrul acestui eveniment, Ludmila Ursatiev, șefa Direcției Economie a Consiliului raional Ungheni a relatat despre experiența pe care a avut-o anul trecut în Carolina de Nord, dar a menționat și despre perspectiva turismului și agriculturii în raionul Ungheni. Despre formarea talentelor și oportunități în agricultură și industriile conexe, a vorbit Alexander M. „Sandy” Stewart, comisar adjunct pentru agricultură la Departamentul de Agricultură și Servicii pentru Consumatori din Carolina de Nord, iar despre experiența americană în comercializarea produselor agricole a vorbit celor prezenți Peter Thornton, director al Departamentului de\n\nAgricultură și Servicii pentru Consumatori din Carolina de Nord.\n\nDe menționat că activitatea s-a desfășurat în cadrul activităților locale ale Delegației pe Agricultură, Turism și Sisteme de Irigare care vine odată cu semnarea acordului între țări pentru a fortifica relațiile în cadrul acestui Parteneriat Bilateral Carolina de Nord, SUA – Republica Moldova.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0170.html"
  }
}