{
  "title": "„Sunt dureroase amintirile...”. La Ungheni, în memoria victimelor regimului stalinist comunist, a fost ținut un minut de reculegere",
  "content": "„Când am fost deportați, aveam 7 ani și țin minte tot, de aceea, acum plâng. Sunt dureroase amintirile…”, își începe istoria Pelaghia Gherman din Ungheni, în vârstă de 82 de ani.\n\nTatăl ei avea 38 de ani, iar mama 34. În casă erau 4 copii, cel mic avea doar un an. „Și acum văd imaginea cum, pe marginea șoselei, mergea lume îmbrăcată în alb. Și mă gândeam, de ce lumea de prin sate ieșise să ne petreacă? Eu nu înțelegeam că eram cu toții deportați. Pe urmă mi-am dat seama: erau în alb, deoarece așa îi treziseră din pat, în izmene și în cămăși de noapte”, își amintește.\n\nLacrimile femeii continuau să curgă atunci când ne povestea despre greutățile prin care a trecut familia ei atunci când au fost deportați: „Tata nu era acasă, era la construcția drumului și a auzit că suntem deportați. A lăsat căruța cu cal în drum și a oprit mașina în care eram, urcând și el. Însă, atunci când urcase, îi zburase pălăria și căzuse în drum. Toți din mașină plângeau, însă el ne încurajase atunci spunând: „Nu plângeți, vedeți că pălăria mi-a zburat înapoi, să vedeți că o să ne întoarcem…”. Cu trenul când mergeam, pe drum foarte multă lume a murit… Am stat în Siberia 7 ani. Eram considerați copii dușmani, nu înțelegeam limba când ne-au trimis la școală. Țin minte că ieșeam și mâncam pepeni care erau aruncați în grămezi, de ruși afară. Ne mai duceam în satele vecine și cumpăram cartofi înghețați că nu aveam altceva ce mânca. Tare greu a mai fost. Apoi, încet, încet ne-am făcut gospodari. Moldovenii au construit case așa cum făceau acasă. Tata pe atunci primise o insignă ca fiind un lucrător bun.\n\nDupă 7 ani s-au întors acasă, dar nu în satul natal, fiindcă casa lor a fost transformată în club, care mai apoi a fost demolat și construită o nouă casă de cultură. Așa că au plecat în satul vecin. Au mers și la Arhiva Națională să afle pentru ce au fost deportați. „Când am văzut ce era scris în dosarul acela, nu ne-a venit să credem. Familia mea a fost deportată doar pentru că avea câteva cloști, câteva săpi și hârlețe. Atât au fost scrise. Mama scrisese o plângere și răspunsul a fost că se greșise atunci când am fost incluși în listă. Acest fapt cel mai mult mă doare, că a fost o mare nedreptate”, mai spune Pelaghia Gherman.\n\nDe menționat că în noaptea de 5 spre 6 iulie 1949 a avut loc cel de-al doilea val de deportări și cel mai mare, iar în acest an s-au împlinit 75 de ani de la acest eveniment. „Este un moment de profundă reflecție și recunoștință în amintirea celor care au suferit urmare a acelor atrocități din acel timp. Este de datoria noastră să luăm aminte, să nu uităm și să nu mai admitem asemenea atrocități în viitorul nostru, al tuturor”, a menționat Vitalie Vrabie, primarul municipiului Ungheni la evenimentul care s-a desfășurat săptămâna trecută, ce avea să marcheze acest eveniment tragic.\n\nAstfel, pe 5 iulie, la Troița Martirilor din municipiul Ungheni, s-a desfășurat o ceremonie de comemorare a celor care au suferit în urma atrocităților din perioada deportărilor staliniste. Evenimentul a fost marcat prin depuneri de flori de către reprezentanții instituțiilor de stat din municipiu, fiind ținut un minut de reculegere în memoria celor deportați.\n\nIar Corneliu Prepeliță, profesor de istorie, dar și autorul cărții „Deportările – calvarul famiilor basarabene”, în care se regăsesc fotografii, cazuri și dosare ale unor deportați din 15 localități din raionul Ungheni a relatat celor prezenți despre evenimentele triste din acea perioadă.\n\nNOTĂ: Deportarea în masă din 1949 a fost cea mai amplă deportare de pe actualul teritoriu al Republicii Moldova, în urma căreia au avut de suferit 36 de mii de oameni sau peste 11 mii de familii. Casele, pământurile și bunurile țăranilor deportați au fost transmise colhozurilor, iar o parte a fost furată și vândută. Pentru desfășurarea operațiunii au fost mobilizate 3 071 de camioane și 1 736 de vagoane.\n\nCu această ocazie, în holul Primăriei municipiului Ungheni a fost vernisată o expoziție cu genericul: „Deportările – calvarul familiilor unghenene”. Cele 10 planșe cuprind istoria tragică a zece familii din raionul Ungheni. Expoziția a fost realizată de Asociația Istoricilor „Nicolae Iorga” din Ungheni în baza materialelor de la Agenția Națională a Arhivelor și se va afla în holul Primăriei timp de două săptămâni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0098.html"
  }
}