{
  "title": "Municipiul Ungheni se pregătește pentru revitalizare urbană",
  "content": "Municipiul Ungheni se pregătește pentru revitalizare urbană. În acest context, la finele săptămânii trecute, primarul Vitalie Vrabie și directorul Agenției de Dezvoltare Regională (ADR) Centru, Ion Pînzari, au semnat contractele de finanțare a două proiecte importante pentru municipiul Ungheni.\n\nÎn cadrul primului proiect, este vorba de „Dezvoltarea unui sistem integrat de transport urban în municipiul Ungheni”, care presupune achiziționarea a peste 15 unități de transport urban (microbuze pentru călători). Costul total al proiectului e de 25 milioane 230 mii de lei, dintre care 59,45% – din sursele financiare ale Fondului Național pentru Dezvoltare Regională și Locală (FNDRL), iar restul va fi contribuția Primăriei Ungheni.\n\nAl doilea proiect se referă la modernizarea infrastructurii rutiere municipale, ceea ce înseamnă că vor fi reabilitați 850 metri de drum pe str. Ștefan cel Mare și Unghiului, vor fi reparate rosturile de dilatare și stâlpii pilelor intermediare ale podului peste calea ferată spre Dănuțeni. Valoarea totală a proiectului e de peste 16 milioane 250 mii de lei, dintre care 86,5% – din sursele financiare ale FNDRL, iar restul – contribuția Primăriei Ungheni. Ambele proiecte vor fi implementate de către ADR Centru, în coordonare cu Ministerul Infrastructurii și Dezvoltării Regionale, scriu reprezentanții primăriei.\n\nPotrivit Agenției de Dezvoltare Centru , în total sunt 10 contracte de finanțare pentru proiectele de revitalizare și mobilitate urbană care urmează să fie inițiate în acest an. Printre acestea se numără și modernizarea Scuarului de pe strada Biruinței din orașul Călărași. Conform Contractului de finanțare costul lucrărilor constituie peste 21 de milioane de lei, din care 84,7% vor fi acoperite din Fondul Național pentru Dezvoltare Regională și Locală.\n\nValoarea totală a lucrărilor planificate în cadrul acestor proiecte este de peste 183 milioane lei, dintre care 143 milioane lei sunt solicitați din Fondul Național de Dezvoltare Regională și Locală.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0202.html"
  }
}