{
  "title": "Arta săpunului - pasiunea parfumată a unei unghenence",
  "content": "O tânără din Ungheni a dezvoltat o pasiune parfumată, colorată și unică în felul ei. Este vorba de Elena Secrieru, învățătoare la Liceul „Gheorghe Asachi” din Ungheni, care crează săpunuri naturale, combinând armonios aromele, culorile și formele.\n\nTânăra confecționează săpunuri din diverse forme și diferite mărimi, de la săpunuri destinate utilizării zilnice, până la cele pentru evenimente, cum ar fi mărturiile de botez și nuntă. Prețul acestora variază de la 15 de lei până la 300 de lei, în funcție de complexitate și dimensiune.\n\nElena Secrieru spune că utilizează în procesul de fabricarea a săpunului doar ingrediente naturale, cum ar fi baza de săpun (fiind unul din ingredientele esențial pentru obținerea săpunurilor personalizate unice), uleiuri esențiale și pigment de culoare lichidă non-toxică. Deși are mai puțin de un an de când se ocupă de crearea săpunului natural, Elena a reușit să cucerească iubitorii de hand-made.\n\nRecent, la filiala numărul 4 a Bibliotecii Publice Raionale „Dimitrie Cantemir” din Ungheni, Elena Secrieru a realizat și primul ei master-class de confecționare a săpunurilor naturale personalizate, la care au participat o parte din colegele de serviciu. A fost primul ei master-class. „Pe viitor, îmi doresc să realizez astfel de ateliere cu copiii sau, de ce nu, chiar și cu maturii, pentru că îmi place să împărtășesc din experiența mea și cu alții” a spus Elena.\n\nBaza de săpun, formele de silicon, cântarul electronic, uleiurile esențiale și culorile – au fost principalele ingrediente și instrumente utilizate în procesul de lucru.\n\nFiecare dintre particopante și-a cântărit cantitatea de săpun solid pentru forma pe care și-au ales-o, au turnat picăturile de ulei esențial și și-au ales culoarea dorită. După proces, formele au fost date la rece.\n\n„Sunt foarte încântată să particip la acest master – class, o susțin mereu pe Elena în ceea ce face, îi ofer sfaturi în privința oformării compozițiilor, a culorilor potrivite, ce e de prisos și ce trebuie să mai adauge…”, spune colega ei, Viorica Burungiu. „Apreciem munca pe care o face, mai ales că depune mult timp și efort. A vrut să ne demonstreze și nouă, prin realizarea acestui atelier că, lucrurile frumoase se fac cu multă răbdare și efort. Și astăzi noi, ce prezenți, ne-am convins de acest lucru”, o completează o altă colegă, participantă la atelier, Ana Pogîlă.\n\nȘi Aliona Lupu a declarat că atelierul i s-a părut unul destul de interesant și deosebit, dar și foarte aromat. „Când am auzit despre desfășurarea unui atelier de creare a săpunului am fost motivată să vin să văd cum se realizează, pentru că admir astfel de produse”, a spus ea.\n\nLa finalul atelierului, toate participantele s-au ales și cu un cadou din partea Elenei – săpunul creat de ele însele.\n\nElena Secrieru a învățat secretele creării unui săpun, înscriindu-se la cursuri online de realizare a acestora. „Am prins îndemânarea din start, ceea ce mi-a permis să și vând primele mele săpunuri. Toate investițiile provenite din vânzarea săpunurilor, le-am investit în materiale”, conchide tânăra.\n\nP.S. Cei care vor să vadă articolele confecționate de Elena, poate să intre pe pagina de Facebook: Arta săpunului .",
  "metadata": {
    "original_file": "Expresul_Ungheni_0400.html"
  }
}