{
  "title": "Lansarea campaniei „16 zile de activism împotriva violenței bazate pe gen” la Ungheni",
  "content": "La Ungheni a fost lansată campania globală „16 zile de activism împotriva violenței bazate pe gen”, un eveniment ce a reunit reprezentanți ai poliției, biroului de probațiune, autorităților locale și organizațiilor neguvernamentale.\n\nEvenimentul a pus accent pe informarea și sensibilizarea comunității asupra fenomenului violenței în familie și asupra importanței intervenției coordonate pentru prevenirea acestuia.\n\n„Consider că este o inițiativă foarte bună, pentru că se discută și se abordează această problemă. Este îmbucurător faptul că femeile își cunosc drepturile, știu unde trebuie să apeleze. La nivelul raionului Ungheni, avem foarte multe servicii specializate. Este foarte important ca, în cadrul acestei campanii, să discutăm cât mai mult, pentru ca informația să ajungă la cât mai multe femei, să cunoască ce măsuri să întreprindă și cum pot fi protejate”, a menționat Dionisie Ternovschi, președintele raionului Ungheni.\n\nTotodată, Vasile Burlacu, șeful Inspectoratului de Poliție Ungheni, a subliniat implicarea poliției în prevenirea și monitorizarea cazurilor de violență în bază de gen. \n\n „Poliția are un rol esențial în prevenirea fenomenului violenței asupra femeilor și, în general, în familie. Angajații noștri intervin prompt atunci când suntem anunțați despre astfel de cazuri. În 2024, am documentat 55 de cauze penale privind violența asupra femeilor și copiilor, dintre care 48 reprezintă cazuri de violență în familie, față de 37 de cauze penale în 2023. Creșterea numărului poate fi un semn că femeile, dar și întreaga comunitate, este mai informată și au curajul să sesizeze actele de violență”.\n\nÎn evidența poliției, în ultimele 10 luni ale anului, se află 214 agresori, dintre care 18 sunt femei. Actele de agresiune din partea femeilor nu sunt comise doar asupra unui bărbat, dar și a altor membri ai familiei, cum ar fi copii, părinți în etate, surori, etc. „Noi desfășurăm activități de prevenire și cu agresorii, prin diferite discuții, îndrumare pentru reabilitare, mai ales că majoritatea din ei au probleme cu consumul abuziv de alcool”, a mai punctat el.\n\nPotrivit Veronicăi Braghiș, directoarea Asociației „Casa Mărioarei, la nivel național, situația violenței pe bază de gen rămâne alarmantă. „Anul acesta, în Republica Moldova au avut loc 23 de cazuri de femicid, dintre care șapte – în mediul rural. Mesajul nostru este clar: violența nu are nicio scuză și trebuie combătută la toate nivelurile. Este o problemă socială, iar fiecare dintre noi are un rol în prevenirea acesteia”, a afirmat ea.\n\nLa rându-i, Irina Șișcanu, șefa Biroului de Probațiune Ungheni, a oferit detalii despre monitorizarea electronică a agresorilor. „Din 2021, aplicăm monitorizarea electronică pentru agresori, iar numărul cazurilor este în creștere, de la 28 la aproape 45 în ultimii doi ani. Numărul victimelor, incluzând femei, copii și alte rude, a crescut de la 38 la 68. Monitorizarea agresorilor, fie prin ordonanțe de protecție, fie în baza condamnărilor, este o parte importantă a luptei împotriva violenței. Cu părere de rău, avem cazuri în care agresorilor li s-a aplicat monitorizarea electronică și de trei ori consecutiv”, a menționat Irina Șișcanu, prezentând celor prezenți cum arată o brățară de monitorizare electronică și cum funcționează.\n\nEvenimentul s-a încheiat cu semnarea unei declarații comune de angajament în combaterea violenței bazate pe gen a tuturor instituțiilor participante la eveniment.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0026.html"
  }
}