{
  "title": "„Nu tolera violența! Raportează!” - mesajul tinerilor din Ungheni împotriva violenței în bază de gen",
  "content": "Tinerii voluntari de la Centrul Municipal pentru Tineri din Ungheni au organizat, vineri, 6 decembrie, un flashmob în Piața Independenței, pentru a transmite un mesaj clar: violența în bază de gen nu trebuie tolerată.\n\nAcțiunea, desfășurată în parteneriat cu Inspectoratul de Poliție, Biroul de Probațiune, Agenția Teritorială de Asistență Socială (ATAS) și Structura Teritorială de Asistență Socială (STAS), dar și autoritățile locale, face parte din Campania „16 zile de activism împotriva violenței în bază de gen”. \n\n „Prin acest flashmob am vrut să arătăm că nicio fată sau femeie nu trebuie să tolereze violența, ci să ceară ajutor. Din păcate, violența rămâne o problemă gravă, atât la nivel național, cât și global”, a declarat Nicoleta Stahi, una dintre voluntarele Centrului Municipal pentru Tineri, după care a mai adăugat: „Zilnic, zeci sau chiar sute de femei sunt abuzate fizic, psihologic sau economic. Dorim să transmitem femeilor că nu sunt singure și că orice act de violență poate și trebuie raportat fără teamă”.\n\n„Trăim într-o eră a tehnologiei și vedem des articole despre cazuri de violență. Este încurajator să observăm că tot mai multe supraviețuitoare încep să vorbească despre traumele lor și să ceară ajutor. Mesajul nostru este clar: nu tolerați violența sub nicio formă!”, o completează colega ei, Anastasia Roistarcer.\n\nElena Burlacu, directoarea Centrului Municipal pentru Tineri, a explicat că activitatea face parte dintr-o serie de acțiuni organizate pentru a sensibiliza și informa comunitatea. „Am colaborat cu Inspectoratul de Poliție, ATAS și STAS pentru a desfășura activități de informare prin școli. Scopul nostru este să schimbăm percepția asupra violenței și să contribuim la reducerea acestui fenomen”, a declarat ea.\n\nDe altfel, toți actorii implicați au încercat să transmită mesajul că orice victimă a violenței poate raporta despre ceea ce i se întâmplă fie la asistentul social din comunitate, polițistului de sector.\n\n„Este important ca victimele să știe că nu sunt singure și că vor primi sprijinul necesar”, a menționat Ecaterina Rusu, ofițer principal în cadrul Inspectoratului de Poliție Ungheni.\n\n„Este trist că sunt înregistrate atât de multe cazuri de violență, dar e îmbucurător să vedem că femeile au început să apeleze mai des la ajutor. Mesajul nostru este simplu: victimele nu trebuie să tacă. Noi, ca instituții abilitate, suntem pregătite să oferim sprijinul necesar pentru a rupe cercul violenței și a ajuta femeile să meargă mai departe”, a menționat și Olesea Scripcari, specialist principal în domeniul prevenirii și combaterii violenței în familie ATAS Centru.\n\nPrezent la flashmob, președintele raionului, Dionisie Ternovschi, a subliniat importanța acțiunilor de sensibilizare în contextul campaniei 16 zile de activism împotriva violenței în bază de gen. „Astfel de acțiuni promovează comunicarea eficientă și atrag atenția asupra unui subiect care ne privește pe toți. Violența față de femei și fete nu are nicio scuză. Sunt bucuros să văd implicarea activă a tinerilor, care devin adevărate voci ale comunității”, a specificat el.\n\nPe lângă flashmob, trecătorilor li s-au oferit mere cu mesaje inscripționate pentru a întări mesajul campaniei. \n\n De menționat că, campania „16 zile de activism civic împotriva violenței în bază de gen” va continua cu alte acțiuni de informare și sensibilizare. Organizatorii speră ca eforturile lor să contribuie la o comunitate mai informată și mai solidară, în care nicio formă de violență să nu mai fie tolerată.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0015.html"
  }
}