{
  "title": "Aprovizionarea cu lemne pentru perioada rece a anului, în raionul Ungheni",
  "content": "În vederea asigurării necesarului de lemne de foc pentru perioada rece a anului 2023 – 2024, Întreprinderea pentru Silvicultură „Silva – Centru” Ungheni a elaborat un plan detaliat de acțiuni.\n\nPotrivit lui Ion Ciocan, directorul întreprinderii, acest plan vizează trimestrul IV al anului 2023 și primul trimestru al anului 2024. „Conform planului de lucru, în trimestrul IV, avem planificate lucrări de răritură, în urma cărora urmează a fi contabilizate un volum de 950 metri cubi de lemn pentru foc, care vor fi repartizate pe ocoale silvice.”, a menționat el.\n\nDe asemenea, în același trimestru, sunt planificate și lucrări de tăiere, în urma cărora urmează să fie recepționate 4150 metri cubi. Acestea vor fi distribuite în felul următor: Ocolul silvic Cornești – 700 metri cubi de lemn; Ocolul silvic Pîrlița – 700 metri cubi de lemn, Ocolul silvic Sculeni – 1350 metri cubi; Ocolul silvic Valea Mare – 1400 metri cubi de lemn. „În total, pe semestrul IV, avem preconizat un volum de 5100 metri cubi de masă lemnoasă. Pentru a obține autorizația de a efectua lucrările de tăiere la produsele lemnoase secundare și principale, a fost depus un efort comun cu Inspectoratul de Mediu. Deși, am început mai târziu lucrările, vă dau asigurări că populația raionului va fi aprovizionată cu lemne de foc.”, a subliniat directorul Întreprinderii pentru silvicultură.\n\nÎn aceeași ordine de idei, pentru primul trimestru al anului 2024 (ianuarie – martie) mai sunt preconizate și alte lucrări de tăiere: igiena selectivă a copacilor. În urma acestor lucrări, se planifică a fi recoltat un volum de 1900 metri cubi, care, la fel, vor fi repartizate pe ocoale silvice. La Cornești vor fi acumulate 1200 metri cubi, la Pîrlița – 100 metri cubi, Sculeni – 100 metri cubi și Ocolul silvic Valea Mare – 500 metri cubi. La produsele lemnoase principale sunt planificate să fie obținute un volum de 8950 de metri cubi de lemne. Potrivit informațiilor oferite de către Ion Ciocan, volumul total de lemne de foc din lucrările de tăiere principale și secundare pentru trimestrul 2023 și trimestrul I al anului 2024, va constitui 15950 metri cubi de masă lemnoasă.\n\nPrețurile de realizare a lemnului de foc pe specii, variază în funcție de specie. Astfel, pentru lemne de foc specii tari (salcâm), oamenii vor trebui să scoată din buzunare 960 lei pentru un metru ster. Pentru lemne de foc specii tari diverse (stejar, frasin, carpen), persoanele ce doresc să achiziționeze aceste specii vor plăti prețul de 880 lei pentru un metru ster. Cei care doresc să procure lemn tare din specia nuc, arțar vor achita 700 de lei metru ster. Lemn de foc specii moi (plop, salcie) – 560 lei metru ster. „Acesta este prețul fără a lua în calcul încărcatul lemnelor și transportarea acestora la domiciliu”, a mai accentuat el.\n\nDe menționat că, întreprinderea silvică „Silva – Centru” are în dotare parc auto și depozit central, unde sunt aduse lemnele. Iar persoanele pot procura lemne direct de la depozit. „Deja prețul este diferit. Lemnul de salcâm costă 1400 de lei, specii tari diverse – 1300 de lei. Nuc, cireș, arțar – 1250 de lei și lemne specii moi – 1000 de lei.”, a menționat Ion Ciocan.\n\nTotodată, „Silva – Centru” prestează și servicii de transportare a masei lemnoase. Pentru serviciul de încărcat, oamenii vor achita câte 100 de lei pentru fiecare metru ster, iar pentru transport – 2000 – 2500 de lei. „Locuitorii din oraș, care doresc să procure lemn de la depozitul de la Silva Centru, o vor putea face în baza unei cereri depuse”, conchide Ion Ciocan.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0266.html"
  }
}