{
  "title": "Raionul Ungheni se află în top 5 regiuni cu cei mai mulți consumatori de droguri",
  "content": "Autoritățile confirmă că în Republica Moldova consumul de droguri ia amploare. Sursele de livrare a stupefiantelor se multiplică şi diversifică iar tot mai mulţi tineri cad pradă acestui flagel. Doar anul trecut, la Dispensarul Republican de Narcologie erau în evidenţă aproape 12 mii de persoane consumatoare de substanțe narcotice. În realitate, numărul celor dependenți este mult mai mare, iar specialiştii susţin că, în jurul unui consumator, mai sunt aproape zece care nu cer ajutorul medicilor, scrie tvr.md.\n\nPotrivit Poliţiei, în raionul Ungheni sunt 272 de persoane care consumă substanțe narcotice, în timp ce, cei mai mulţi consumatori de droguri, peste 8 mii, sunt în Chişinău. La Bălți, sunt peste 700 în evidență iar puţin peste 300 de consumatori de droguri sunt în raionul Anenii Noi şi Ialoveni:\n\nCele mai periculoase droguri sunt cele sintetice iar specialiştii confirmă că au consecinţe dezastruoase. Conforrm datelor din 2022, în evidenţa Dispensarului Republican de Narcologie erau aproape 12 mii de consumatori de substanţe interzise.\n\nPotrivit Dianei Fetco, şefa, Secției Comunicare și Protocol, Inspectoratului General de Poliție, cele mai multe persoane care sunt implicate în schemele cu droguri au vârstele curpinse între 18 şi 24 de ani, dar şi de la 30 de ani în sus. Majoritatea sunt la prima abatere.\n\nÎn prezent, la dispensar se tratează 250 de persoane dependente de droguri. Medicii susţin că un consumator se consideră tratat abia după 12 luni sau poate chiar şi mai mult. În incinta dispensarului este şi centrul de reabilitare, unde consumatorii pot beneficia de tratament de recuperare.\n\nConform spuselor Alionei Ovcearenco, reprezentanta Dispensarului Republican de Narcologie, pacienții trec iniţial prin etapa de dezintoxicare. „Pentru a elimina din organismul consumatorului resturile de substanţe, pentru a restabili starea fizică şi a diminua atracţia”, subliniază dânsa. De asemenea este activat şi tratamentul de susţinere – tratament cu metadonă şi boprenofim. Pentru a menţine starea fizică şi psihică. Aceste are scopul de a elimina efectul euforic al medicamentelor.\n\nSpecialiştii de la Centrul Comunitar de Sănătate Mintală susţin că serviciile medicale şi psihosociale trebuie întărite. Accentul ar trebui pus mai mult pe programele de reabilitare, recuperare și de prevenire a recăderilor. De aceea, în Parlament a fost creat un grup de lucru pentru dezvoltarea unui concept referitor la problema consumului de droguri.\n\nFenomenul consumului drogurilor are efecte nu doar asupra sănătăţii consumatorilor, dar şi în întreaga societate. Pe lângă consumatori, există alte sute de persoane care comit infracţiuni legate de droguri. Poliţia susţine că sunt puse în circulație toate tipurile de droguri, majoritatea aduse prin contrabadă. Doar anul trecut, Serviciul Vamal a descoperit 44 de cazuri.\n\n„Se atestă mai mult un drog sintetic care se numeşte PVP. Deci, acest drog, potrivit specialiştilor, este unul mai fatal. Se vinde la un preţ mai rezonabil şi sunt atrase mai multe persoane din rândul tineretului. În prezent, sute de kilograme de droguri sunt depozitate la Vamă și Politie”, a declarat Ion Bădilă, reprezentant al Serviciului Vamal.\n\nMenționăm că în ajutorul consumatorilor de narcotice vin şi organizaţiile nonguvernamentale cum ar fi cei de la organizatia – Iniţiativa Pozitivă. Doar anul trecut, au beneficiat de tratament peste 2300 de consumatori de droguri. Asociaţia Iniţiativa Pozitivă pune la dispoziţia celor aflați in evidență dispozitive verificate și sterile.\n\n„Noi le punem la dispoziţie instrumente: seringi, prezervative, consultaţie cu specialiştii care pot vorbi despre pericol. Aceste servicii pot fi obţinute în cadrul organizaţiei noastre, la oficiu nostru, dar şi de la aparate,” a menționat Ruslan Poverga, directorul Asociaţiei Iniţiativa Pozitive.\n\nÎn 2021 au fost descoperite peste 800 de infracţiuni de trafic de droguri, pe tot teritoriul Republicii Moldova. Pedeapsa pentru cei vinovație este închisoarea, de la 7 la 15 ani.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0371.html"
  }
}