{
  "title": "Tinerii din raionul Ungheni s-au întâlnit, au discutat și au stabilit un parteneriat durabil pe viitor",
  "content": "Conferința Raională a Consiliilor Locale ale Tinerilor din Ungheni din acest an a creat un mediu de analiză și discuție între tinerii activi, reprezentanții Consiliilor Locale de Tineret (CLT) și Autoritățile Publice Locale (APL), din localitățile raionului Ungheni.\n\nAstfel, pe 30 noiembrie, în sala de festivități a Centrului Educațional Ungheni, tinerii și reprezentanți ai APL au împărtășit practici de succes privind parteneriatele între structurile locale de tineret și primării, au elaborat soluții privind îmbunătățirea activităților Consiliilor locale ale Tinerilor. Un accent special a fost pus și pe consolidarea cunoștințelor în domeniul bugetării participative.\n\nPotrivit Alinei Butnaru, șefa interimară a Centrului Raional de Tineret, evenimentul a adunat într-un număr record reprezentanți ai administrației publice locale din raionul Ungheni, însumând prezența unui număr de 22 de persoane, dar și parteneri. De asemenea, au fost în sală și reprezentanții Consiliilor Locale ale Tinerilor, dar și alți tineri activi din localitățile raionului.\n\n„Scopul conferinței constă în totalizarea activității structurilor locale și raionale de tineret, ce au realizat timp de un an, cum s-au descurcat, ce rezultate și performanțe au obținut. Totodată, ne dorim să consolidăm parteneriatul dintre tineri cu autoritatea publică locală”, a subliniat Alina Butnaru.\n\nUn raport de activitate detaliat a prezentat în fața publicului Pamela Budeanu, președinta Consiliului Raional al Tinerilor Ungheni. În calitate de lider al acestei organizații, ea a fost martoră la diverse eforturi, dar și realizări ale tinerilor din raion.\n\n„Toate activitățile desfășurate de CRT Ungheni reflectă angajamentul nostru ferm în dezvoltarea și consolidarea comunității noastre. Cu fiecare inițiativă, am urmărit să aducem schimbări pozitive, să oferim tinerilor noi oportunități și să contribuim la crearea unei comunități mai unite și mai durabile. Fiecare activitate a avut câteva scopuri și anume să împuternicească, să educe și să consolideze legăturile dintre tineri și comunitate. Cu fiecare pas înainte, ne propunem să continuăm să construim, să educăm și să inspirăm, contribuind astfel la crearea unui viitor promițător pentru tinerii din municipiul nostru.”, a menționat președinta CRT Ungheni.\n\nÎn aceeași ordine de idei, unii primari au relatat despre consolidarea parteneriatului dintre administrația publică locală și Consiliile Locale de Tineret din comunitatea lor. „Tinerii reprezintă prezentul, dar și liderii, decidenții și viitorul de mâine. Investind în tineri, investim în viitorul nostru. Am fost onorată să particip, împreună cu membrii CLT Mănoilești, la Conferința raională a Consiliilor locale aleTinerilor Ungheni”, a menționat după încheierea evenimentului, Valentina Grosu, primara de Mănoilești.\n\nPrezent la conferință, Pavel Smîntînă, director adjunct al Agenției Naționale pentru Tineret, a îndemnat primarii să sprijine activitățile de tineret în localitățile lor, evidențiind importanța implicării tinerilor în procesul de luare a deciziilor.\n\nMenționăm că, evenimentul a fost realizat în cadrul proiectului „Ungheni Invest: Tinerii participă – comunitatea se dezvoltă!”, implementat de AO „Alfa Beta”, în parteneriat cu Direcția Educație Ungheni, Primăria municipiului Ungheni, Centrul Raional de Tineret Ungheni și Consiliul Raional al Tinerilor din Ungheni, în cadrul Programului „Ungheni – Capitala Tineretului 2023”, finanțat de Agenția Națională pentru Tineret.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0250.html"
  }
}