{
  "title": "Colțișorul American de la Biblioteca Ungheni continuă să promoveze alfabetizarea media în rândul tinerilor",
  "content": "American Corner de la Biblioteca Publică Raională „Dimitrie Cantemir” din Ungheni continuă să promoveze alfabetizarea media în rândul tinerilor. De data aceasta cei implicați au benficiat de Media Bootcamps, iar grupurile țintă au fost Consiliile Locale de Tineri din raionul Ungheni.\n\nAstfel, la începutul lunii iulie, tinerii din Măcărești, Mănoilești, Petrești și American Corner Ungheni au avut ocazia să exploreze subiecte precum discursul instigator la ură, stereotipuri, hărțuirea cibernetică și alte forme de manipulare, dezinformare și știri false.\n\nPrima întâlnire a avut loc la Căminul Cultural Frăsinești, pe data de 2 iulie unde au participat 20 de tineri cu vârstele 14-19 ani, a doua ședintă a avut loc pe data de 3 iulie la Mănoilești cu implicarea a 18 tineri tot de aceeasi vârstă, la Petrești pe data de 7 iulie cu un număr de 17 participanți. Trainingurile au fost moderate de Aliona Manciu, formator/super trainer în educația pentru media. Totodată, Consiliile Locale de Tineret au aflat despre American Corner Ungheni și serviciile care le oferă, despre programul de voluntariat de la corner.\n\n”Prin intermediul acestor întâlniri, am motivat participanții să invețe despre gândirea critică, despre abilitatea de a identifica informațiile adevărate din fluxul de informații și știri care exista, despre cum devii un consumator inteligent de produse media”, a spus Cristina Turcu, coordonatoarea American Corner Ungheni.\n\nÎn cadrul acestor întâlniri participanții au învățat noțiuni ca fake news, propagandă, manipulare, etică jurnalistică, fast-food informațional, etc. Tot în cadrul acestor bootcampuri au analizat critic o știre ținând cont de filtrele propuse de formator, etc.\n\nAcest program de educația media este finanțat de Guvernul American, prin intermediul Ambasadei SUA la Chișinau. De subliniat că Colțișorul American din Ungheni a fost deschis în iulie 2004, în urma unui parteneriat între Ambasada SUA și Biblioteca Publică Raională „Dimitrie Cantemir”.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0348.html"
  }
}