{
  "title": "Cine este liderul grupării criminale din cadrul formațiunii Șor, reținut la Ungheni",
  "content": "„Liderul grupării criminale din cadrul formațiunii Șor”, din raionul Ungheni a fost reținut de către oamenii legii pentru 72 de ore joi, 24 octombrie, în urma unor percheziții, este Mihai Pascari, a constatat ZdG.\n\nAcesta a fost inclus în lista candidaților partidului Șansă la funcția de consilier în Consiliul raional Ungheni pentru alegerile locale generale din 5 noiembrie 2023, dar nu a mai ajuns să candideze, având în vedere că formațiunea politică a fost exclusă din cursa electorală. Pascari a fost în fruntea listei, situat pe locul 2.\n\nActiv pe TikTok, tânărul de 26 de ani s-a plâns în luna septembrie că ar fi oprit pentru perioade lungi, la punctele de trecere a frontierei, atunci când pleacă din R. Moldova. Deși a declarat că nu i s-ar fi comunicat motivul „tragerii pe dreapta”, acesta a susținut că ar fi din cauză că „nu susține candidatul Maia Sandu”.\n\nMihai Pascari a fost și la Moscova atunci când a avut loc lansarea așa-zisului bloc „Victorie”. Acesta a publicat pe rețelele de socializare mai multe secvențe video cu artiștii ruși care au cântat în limba română, stând în primul rând din sală. După evenimentul de la sfârșitul lunii aprilie, oamenii legii au cercetat mai multe persoane întoarse din capitala Federației Ruse, care au adus sume de bani cash care ar fi urmat să fie utilizați pentru coruperea electoratului.\n\nCum s-a votat la Ungheni\n\nZdG a constatat că în raionul Ungheni, unde au fost deschise 78 de secții de votare, Victoria Furtună este susținută de condamnatul fugar Ilan Șor, a acumulat la alegerile prezidențiale de duminică 1 686 de voturi, clasându-se pe locul 4 în topul locuitorilor raionului Ungheni, fiind întrecută de Maia Sandu (13 445 de voturi), Alexandr Stoianoglo (11 734 de voturi) și Renato Usatîi (7 729 de voturi). Furtună a acumulat cele mai multe voturi în satul Petrești – 82, conform datelor publicate de Comisia Electorală Centrală (CEC).\n\nÎn secvențele video publicate de la perchezițiile desfășurate acasă la Pascari se vede o listă cu voturile înregistrate în raionul Ungheni pentru referendum și pentru un singur candidat – Victoria Furtună.\n\nInspectoratul de Poliție Ungheni a recepționat joi, 24 octombrie, denunțul unei femei, din localitatea Florițoaia Nouă, care a comunicat oamenilor legii că ar fi primit mijloace financiare în sumă de 1 500 lei din partea liderului unei „grupări criminale din cadrul organizației criminale „ȘOR””, cu scopul determinării acesteia să voteze în favoarea unui anumit candidat la alegerile prezidențiale și să se pronunțe cu opțiunea „NU” la referendum.\n\nConform unui comunicat de presă al Inspectoratului General al Poliției (IGP), în vederea acumulării materialului probatoriu, polițiștii, sub conducerea Procuraturii raionului Ungheni, au descins cu percheziții autorizate la domiciliul și sediul „liderului”, un bărbat de 26 de ani.\n\nUrmare a perchezițiilor efectuate, oamenii legii ar fi depistat și ridicat mai multe probe „pertinente” cu privire la implicarea în săvârșirea infracțiunii de corupere: mijloace bănești, mai multe copii ale buletinelor de identitate ale cetățenilor, liste cu membri de partid și simpatizanți, pliante informative cu lozinci împotriva referendumului republican constituțional, mai multe cartele SIM, telefoane mobile, laptopuri și o tabletă cu informații relevante anchetei.\n\nMai mult, ar fi fost depistate „liste cu observatori” delegați atât în interiorul, cât și în adiacentul secțiilor de votare, care ar fi urmat să fie remunerați pentru influențarea opțiunii alegătorilor.\n\nÎn temeiul probelor acumulate, suspectul a fost reținut pentru 72 de ore.\n\nA fost inițiată o cauză penală pentru corupere electorală, iar dacă vinovăția suspectului va fi demonstrată, acesta riscă amendă de până la 55 000 de lei sau închisoare de până la 5 ani.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0049.html"
  }
}