{
  "title": "Postul Vamal Sculeni va primi truse cu echipament modern pentru detectarea contrabandei",
  "content": "Serviciul Vamal a primit truse cu echipamente moderne pentru efectuarea controlului la posturile vamale Sculeni, Giurgiulești și Leușeni. Donația a fost transmisă de Agenția Statelor Unite pentru Dezvoltare Internațională (USAID), prin intermediul Programului USAID Reforme Instituționale și Structurale în Moldova (MISRA).\n\nȘeful Serviciului Vamal, Igor Talmazan, a mulțumit partenerilor pentru donație și suportul oferit pentru atingerea standardelor vamale internaționale prin modernizarea și digitalizarea procedurilor vamale, fortificarea controlului vamal, consolidarea capacităților și dezvoltarea competențelor profesionale ale funcționarilor vamali, scrie Serviciul Vamal al Republicii Moldova.\n\n„Aceste dispozitive de ultimă generație vor permite inspectorilor vamali să accelereze procesul de inspecție și să sporească eficiența controlului transporturilor de mărfuri care traversează hotarele Republicii Moldova”, a spus Igor Talmazan, șeful Serviciului Vamal, mulțumind partenerilor pentru donație și suportul oferit pentru atingerea standardelor vamale internaționale prin modernizarea și digitalizarea procedurilor vamale, fortificarea controlului vamal, consolidarea capacităților și dezvoltarea competențelor profesionale ale funcționarilor vamali.\n\n„Noile echipamente vor permite reducerea timpului de inspectare a mijloacelor de transport și vor diminua riscul formării rândurilor de autoturisme la posturile vamale de frontieră, dar și realizarea unui control vamal eficient”, a afirmat Kent Logsdon, ambasadorul SUA la Chișinău.\n\nÎn cadrul evenimentului de donare, șefii posturilor vamale de frontieră au prezentat funcționalitățile echipamentelor și au demonstrat cum se aplică acestea în practică. Seturile donate includ echipamente care permit determinarea densității obiectelor și dimensiunilor acestora, detectarea pereților falși sau compartimentelor ascunse în mijlocul de transport, vizualizarea detaliilor obiectelor transportate, fără a fi necesară dezasamblarea mijloacelor de transport, reducând riscurile de deteriorare a mărfurilor transportate.\n\nEchipamentele moderne au o valoare de circa 3 milioane de lei (aproximativ 150 mii de euro).",
  "metadata": {
    "original_file": "Expresul_Ungheni_0203.html"
  }
}