{
  "title": "Schelete și vase de ceramică, de mii de ani, au fost găsite la Morenii Vechi de către arheologi",
  "content": "În aceste zile, arheologii au descoperit la Morenii Vechi cinci morminte, din epoca bronzului și prima epocă a fierului. Asta după ce Agenţia Naţională Arheologică a inițiat cercetarea unei movile funerare preistorice, afectată de lucrări agricole anuale.\n\nIar acum, această movilă se află în zona unui proiect de instalare a unui parc de panouri solare fotovoltaice.\n\nÎntr-unul dintre morminte a fost găsit scheletul unui adult dar și un vas ceramic, specific pentru culturile din primele secole ale primului mileniu înainte de Hristos. Potrivit Agenției este un mormânt din epoca fierului. „Asemenea descoperiri sunt înregistrate mai rar în această parte a Republicii Moldova”, spus Sergiu Popovici, directorul general adjunct al Agenției.\n\nÎntr-un alt mormânt, numit de arheologi „principal”, s-a depistat că oasele defunctului erau acoperite cu o vopsea roșie: „E vorba de ocru roșu. (…) Este de remarcat că s-a păstrat foarte bine, inclusiv și oasele nazale. Sunt practic toți dinții”, a precizat unul dintre arheologii Agenției Naționale Arheologice. Acesta datează din perioada timpurie a epocii bronzului (prima jumătate a mileniului III, înaintea lui Hr.) și se atribuie purtătorilor culturii Iamnaia răspândită pe un întins spațiu din estul Europei”.\n\nPotrivit lui Sergiu Popovici, pe teritoriul Republicii Moldova sunt cunoscute peste două mii de astfel de morminte.\n\nCercetările arheologie s-au terminat pe 27 februarie, toate scheletele și vasele găsite au fost luate de către arheologi pentru a fi studiate.\n\n„De regulă, când se încep anumite lucrări pe teren, sunt anunțați specialiștii Agenției Naționale de Arheologie, pentru ca aceștia să studieze terenul. Pe terenul respectiv sunt doi tumuli, cărora li se mai spune movile gemene. A fost cercetată doar o movilă, unde vor avea loc lucrările de construcție. Au fost găsite mai multe schelete și vase, ce datează din diferite epoci și diferite culturi”, explică istoricul Vasile Iucal, directorul Muzeului de Istorie și Etnografie din Ungheni.\n\nPotrivit lui, după ce obiectele găsite vor fi studiate, acestea vor fi returnate muzeului din Ungheni. „Vasele vor fi restaurate și expuse în muzeu, iar cu scheletele mai vedem ce facem. Probabil că le vom lua la muzeu, dar nu le vom expune”, a spus Vasile Iucal, după care a mai adăugat: „Aceasta este o descoperire destul de valoroasă pentru istorici”.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0197.html"
  }
}