{
  "title": "Stare de urgență în raionul Ungheni. Școlile își sistează activitatea",
  "content": "Stare de urgență în raionul Ungheni. Pe 9 ianuarie, în contextul ninsorilor abundente și timpului nefavorabil, instituțiile școlare din raion nu vor activa.\n\nAnunțul a fost făcut de către reprezentanții Consiliului Raional Ungheni pe pagina de Facebook. Potrivit informațiilor, Dionisie Ternovschi, președintele raionului, s-a întrunită azi, 8 ianuarie, cu membrii comisiei situații excepționale a raionului. Astfel, în cadrul acestei ședințe au fost luate următoarele decizii:\n\n1. Se sistează activitatea, pentru data de 09.01.2024 a instituțiilor școlare din raion.\n\n2. Angajații sistemului bugetar, cu excepția celor a căror activitate nu poate fi desfășurată la distanță, vor activa, la 09.01.2024, în regim on-line.\n\n3. Deplasările de serviciu pe teritoriul raionului de către angajații din instituțiile de stat și privat, pe data de 09.01.2024, se vor efectua doar pentru urgențe.\n\n„Stimați locuitori ai raionului Ungheni în contextul schimbării condițiilor meteo, vă rugăm să nu vă deplasați daca vedeți că timpul nu este favorabil, pentru a evita orice pericol”, au scris reprezentanții Consiliului Raional.\n\nÎn schimb, grădinițele și instituțiile publice din municipiul Ungheni vor activa în regim normal, informează Primăria municipiului Ungheni. „Serviciul de salubritate al Primăriei municipiului Ungheni va munci toată noaptea la deszăpezirea drumurilor. Sunt mobilizați lucrătorii și echipamentele din dotare, care vor începe munca în forță la ora 1 de noapte. Se va face tot posibilul pentru a deszăpezi toate căile de acces și a asigura, dimineața, deplasarea oamenilor în condiții bune”, a informat primăria pe pagina de Facebook.\n\nMenționăm că, în continuare persistă avertizarea meteorologilor de cod galben de vreme rea, iar în legatură cu trecerea ciclonului sudic și pătrunderea unei mase de aer polar pe teritoriul țării, în intervalul 09 – 10 ianuarie se prevăd condiții complicate ale vremii, temperatura medie zilnică a aerului va scădea cu -5 – -10°C.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0230.html"
  }
}