{
  "title": "Ungheni: „Alte măști, aceleași fețe” sau despre traseismul politic al vechilor primari noi",
  "content": "Și în alegerile locale generale din 2023, ca, de fapt, de trei decenii încoace, traseismul politic a fost la el acasă. E la modă să vorbești despre integritate. Candidații la funcția de primar sau de consilier local sunt examinați cu lupa: ce averi au, care li-s veniturile și cât cheltuie. E bine.\n\nDe ce nu se vorbește cu aceeași ardoare despre traseismul politic al acestora? Toți: și candidații, și partidele care-i susțin, și susținătorii sau alegătorii – se fac a uita despre parcursul politic al unora dintre ei.\n\nNoi am examinat, în aceste zile, traseul politic al vechilor primari nou-aleși din raionul Ungheni în scrutinul care tocmai s-a încheiat și iată ce am descoperit.\n\nUNGHENI \n\n Vom începe cu primarul de Alexeevca, Vitalie Bujor. În 2015, a candidat din partea PCRM. Peste patru ani îl vedem pe listele PSRM, ca în 2023 să apară în fața alegătorilor săi ca independent. Cam aceiași metamorfoză s-a produs și cu Andrei Rudicov, primarul de Costuleni. În 2019, a obținut mandatul de primar, fiind susținut de PSRM, iar în 2023 a candidat deja ca și independent.\n\nIntersantă schimbare s-a produs cu primarul de Buciumeni, Filip Petriciuc. Din 2015 până mai recent, timp de două mandate, a fost primar PDM. În alegerile din 2023 îl vedem ca și candidat din partea PAS.\n\nPrimara de Năpădeni, Maria Arteomov, și-a obținut primul mandat în 2015, ca și candidată PL, după care, în 2019, a făcut o întrosătură bruscă spre PDM, căruia i-a rămas fidelă și în 2023, partidul numindu-se deja PSDE.\n\nUn „slalom” adevărat printre partide a făcut Serghei Gorea, primarul de Petrești, care este la al patrulea său mandat. A călcat pentru prima oară pragul primăriei ca și primar comunist. Peste patru ani, în 2015, candidează din partea unui partid cu viziuni diametral opuse – PLDM. Din 2019, la a treia schimbare de partid, rămâne constant. Și mandatul precedent, și actualul, l-a obținut ca și candidat PDM/PSDE (PDM reformat).\n\nUn alt primar, la fel de schimbător, e și cel din Todirești, Victor Baltag, care a obținut, de fiecare dată, mandatul de primar pe listele unui alt partid: de la PLDM (2015) la PDM (2019), apoi la PAS (2023).\n\nAcelași exemplu ni-l oferă și Alexei Antoci, primarul de Valea Mare. În scrutinul din 2015 a fost înaintat de către PDM, în 2019 – de PSRM, iar în 2023 – de PAS.\n\nMai constanți în viziunile lor – nu au trecut de la un colț la altul al eșichierului politic – sunt următorii primari: \n\n Igor Vîrlan, Bușila – a candidat în 2019, la primul său mandat, din partea Partidului Politic Democrația Acasă, iar în 2023 – din partea PAS; \n\n Iurie Stoica, Chirileni – a candidat în 2015 din partea PLDM, în 2019 – din partea Blocului ACUM, iar în 2023 – din partea PAS; \n\n Ștefan Roșca, Cornova – în 2015, a candidat la funcția de primar din partea PLDM, iar ulterior, în 2019 și 2023 – ca și candidat independent. \n\n Iurie Țăruș, Sinești – a candidat în 2015 din partea PL, în 2019 – din partea blocului ACUM, iar în 2023 – din partea PAS. \n\n Nicolae Sorotinschi, Unțești – în 2015 a fost susținut de PCRM, iar în 2019 și 2023 – de PSRM. Vasile Gaviuc, Zagarancea – în 2019, a candidat pe listele PUN, iar imediat după alegeri a trecut la PAS, partid care l-a susținut și în 2023. \n\n Sergiu Manciu, Măcărești – primul său mandat l-a obținut în 2019, ca independent. În 2023 a fost suținut de PAS.\n\nÎn raionul Ungheni avem și trei primari care nu și-au trădat niciodată formațiunea care i-a ajutat și i-a propulsat în această funcție. Toți trei sunt reprezentanți ai PDM (mai nou, PSDE): Valentina Grosu, primara de Mănoilești, aflată la cel de al treilea mandat; Valentina Lincovscaia, primara de Moreni Noi, aflată la al doilea mandat, și Gheorghe Colțișor, primarul de Teșcureni, aflat la al treilea mandat.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0261.html"
  }
}