{
  "title": "Catalogul electronic este utilizat și în instituțiile din raioanele Călărași și Ungheni",
  "content": "În prezent, 605 instituții de învățământ general utilizează catalogul electronic, dintre care 104 instituții completează exclusiv catalogul electronic, renunțând la varianta pe hârtie. Aplicația, în prezent, este utilizată de un număr total de 85.973 de părinți.\n\nDin orașul Călărași, 4 instituții au ales să utilizeze catalogul electronic și inclusiv alte 15 instituții școlare din raion cum ar fi cele din Bahmut, Bravicea, Dereneu, Hirova, Hîrjauca, Horodiște, Onișcani, Peticeni, Pitușca, Rădeni, Sadova, Săseni, Sipoteni, Țibirica și Vălcineț au optat pentru acest catalog.\n\nDin municipiul Ungheni doar Liceul Teoretic „Vasile Alecsandri”, în timp ce din întreg raionul 12 instituții școlare, cum sunt cele din: orașul Cornești, Buciumeni, Bumbăta, Cetireni, satul Cornești, Costuleni, Florițoaia Nouă, Frăsinești, Măcărești, Morenii Noi, Pîrlița și Stolniceni utilizează catalogul electronic.\n\nSistemul include date despre evidența zilnică a reușitei și frecvenței elevilor (evaluări/note, comentarii, absențe), dar și despre temele predate la ore, temele de acasă, link-uri de conectare pentru lecțiile la distanță etc.\n\nDatele sunt accesibile pentru elevi, profesori, dar și pentru părinți, care vor avea acces în timp real la informații despre performanțele școlare ale copiilor lor.\n\nInstituțiile care încă nu implementează Catalogul electronic pot solicita integrarea acestuia pentru următorul an de studii printr-o cerere oficială către Ministerul Educației și Cercetării (MEC). De asemenea, instituțiile care utilizează acest sistem de mai bine de un an au posibilitatea de a renunța complet la completarea catalogului tradițional, conform instrucțiunilor oficiale. Detalii suplimentare sunt disponibile pe site-ul MEC: Ordinul 1236 din 03.10.2023 .\n\nLista instituțiilor de învățământ general care implementează Sistemul Informațional Catalog Electronic (SICE) în anul de studii 2024-2025 și Instrucțiuni pentru accesul părinților la Agenda Electronică pot fi accesate aici: https://mec.gov.md/ro/content/catalogul-electronic",
  "metadata": {
    "original_file": "Expresul_Ungheni_0012.html"
  }
}