{
  "title": "Pimăriile municipiilor Ungheni și Cahul au primit certificatele ISO pentru managementul calității și anti-mită",
  "content": "În premieră pentru Republica Moldova, primăriile Cahul și Ungheni sunt primele două autorități publice locale care au primit certificatele ISO pentru Sistemul Integrat de Management al Calității și Management Anti-mită, conform standardelor ISO 9001 și ISO 37001. Procesul de certificare a fost susținut de programul „EU4Moldova: Regiuni-cheie”, finanțat de UE și implementat de PNUD și UNICEF, transmite moldpres.md.\n\nÎnmânarea certificatelor ISO a avut loc pe 5 decembrie, în cadrul conferinței naționale „Bună guvernare, transparență și anticorupție la nivel local”, eveniment care a reunit peste 45 de invitați: parteneri de dezvoltare, oficialități guvernamentale centrale și locale, experți internaționali și locali, precum și reprezentanți ai mediului academic.\n\nEmise de Organizația Internațională de Standardizare, certificatul de Management Anti-mită ISO 37001 confirmă că autoritățile publice locale dispun de un sistem de management care include instrumente de prevenire a corupției, stabilind o cultură a integrității și transparenței pentru efectuarea controalelor interne, care vor spori șansele de a preveni luarea de mită și de a reduce incidența acesteia. Sistemul Integrat de Management al Calității ISO 9001 confirmă că autoritățile publice locale dispun de un sistem de gestiune a calității în organizarea și prestarea serviciilor publice, îmbunătățind performanța în ansamblu.\n\n„Parcursul către buna guvernare, transparență și o societate fără corupție este un efort continuu. Aceasta necesită colaborare, angajament și îmbunătățire constantă din partea tuturor: autorități publice, societate civilă, întreprinderi și cetățeni. Certificatele primite astăzi nu sunt doar simboluri ale realizărilor, ci catalizatori pentru a avansa în continuare în obiectivul nostru comun de a avea o guvernare locală mai transparentă și mai responsabilă”, a declarat Daniela Gasparikova, reprezentanta rezidentă PNUD în Republica Moldova.\n\nÎn perioada 2020-2023, primăriile Cahul și Ungheni au beneficiat de sprijinul programului „EU4Moldova: Regiuni-cheie” în implementarea planurilor locale de acțiune anticorupție și implementarea principiilor controlului intern managerial. Toate acestea ajută la integrarea bunelor practici și a principiilor de bună guvernare în administrarea comunităților locale.\n\n„Pe măsură ce avansăm, Uniunea Europeană rămâne angajată să sprijine Republica Moldova în eforturile sale de consolidare a bunei guvernări, transparenței și combaterii corupției la toate nivelurile, inclusiv la nivelul comunităților locale și al cetățenilor din Cahul și Ungheni. Suntem încrezători că împreună putem construi un viitor în care aceste principii să fie profund încorporate în mentalitatea societății moldovenești”, a menționat Jan Demidovits-Mekelainen, manager de programe, Delegația Uniunii Europene în Republica Moldova.\n\nProgramul „EU4Moldova: Regiuni-cheie” (2019-2024) susține dezvoltarea social-economică inteligentă, incluzivă și durabilă în regiunile Cahul și Ungheni, pentru a asigura cetățenilor o calitate mai bună a vieții. Programul are un buget total de 23 de milioane de euro, este finanțat de Uniunea Europeană și implementat de Programul Națiunilor Unite pentru Dezvoltare (PNUD) și Fondul Națiunilor Unite pentru Copii (UNICEF).",
  "metadata": {
    "original_file": "Expresul_Ungheni_0253.html"
  }
}