{
  "title": "Pentru al patrulea an consecutiv, la Mănoilești a fost sărbătorit Portul Popular",
  "content": "În ultima duminică a lunii iunie, deja pentru al patrulea an, Mănoileștiul îmbracă straie de sărbătoare. Ulițele satului și fântânile au fost „însemnate” frumos cu prosoape, iar cei veniți la sărbătoare au purtat cu mândrie portul popular.\n\nEvenimentul a transformat localitatea într-o veritabilă expoziție ale artelor și tradițiilor strămoșești. De altfel, scopul acestui eveniment a fost de a promova valorile autentice ale patrimoniului cultural, care sunt întruchipate în costumul nostru popular.\n\n„Mănoilești este pe bună dreptate o comună de oameni harnici, gospodari și ospitalieri. O dovadă în acest sens este și această sărbătoare, ajunsă deja la cea de-a patra ediție. Această zi este una semnificativă pentru noi toți, pentru cei care știu să păstreze, să transmită și să promoveze cele mai sacre valori pe care le are un popor – portul național, cultura, tradițiile și obiceiurile. Sărbătoarea portului popular este, incontestabil, una din cele mai frumoase sărbători, iar portul popular reprezintă o importantă valoare a neamului nostru”, a menționat Valentina Grosu, primara localității Mănoilești.\n\nBuna dispoziţie şi starea de spirit a oaspeţilor a fost susţinută de colectivele și ansamblurile folclorice din raion, iar tonul şi atmosfera deosebită a sărbătorii a fost creată de către participanții la eveniment, dar și de oaspeții care s-au adunat într-un număr mare în parcul satului.\n\n„Este o sărbătoare foarte importantă pentru localitate, mai ales pentru generația tânără. Din păcate, cam uităm și ne îndepărtăm de tradiții. Această sărbătoare vine să ne amintească despre necesitatea promovării portului popular, a cântecului și a tot ceea ce ne reprezintă ca neam. În această zi, suntem onorați de a fi vizitați de oameni din diferite localități, de ansambluri folclorice ce păstrează tradițiile și portul specifice satelor din Ungheni”, spune Ariana Nicolaevici, coordonatoarea Consiliului Local al Tinerilor din Mănoilești, care s-a implicat în organizarea acestui eveniment.\n\nDe asemenea, participanții la eveniment au venit și cu expoziții, unde au putut să-și etaleze, în corturile improvizate și amenajate, costumele populare specifice localității, iar meșterii populari din localitate – lucrările artizanale.\n\nPrintre participanți s-a numărat și Valentina Andrușca, meșter popular din satul Vulpești. La eveniment a venit să prezinte un master class tuturor celor interesați de arta de a croșeta. Totodată, a expus pentru vizitatori o mulțime de lucrări realizate de ea. Spune că de acasă, de la bunica a deprins această îndeletnicire, pe care o practică de ani buni. „Particip pentru prima dată, însă pot spune că am rămas plăcut surprinsă de organizare. Este foarte frumos, toți sunt îmbrăcați în straie de sărbătoare, sunt amenajate diferite corturi în care sunt prezentate diferite cămăși, ii, prosoape. Mai schimbăm între noi o vorbă, mai ascultăm cântece populare frumoase”, spune ea.\n\nIar Lidia Moraru, o doamnă de 75 de ani, îmbrăcată în stil tradițional, torcea lână. Ea prelucrează lâna de oaie, ca mai apoi să realizeze diferite lucruri. Această îndeletnicire a deprins-o încă fiind copilă, de la bunica și de la mama. „De când suntem noi, neamul nostru a țesut, a tors și a împletit. De toate am făcut și încă mai fac. Îmi place ceea ce fac și este ceea ce ne reprezintă familia. Este bine că se organizează astfel de sărbătoare, că putem prezenta toată frumusețea lucrărilor tradiționale”, spune femeia.\n\nFormația folclorică „Tudorițele” de la Todirești au venit nu doar cu un număr artistic, ci și cu o colecție impresionantă de „cămași cu gură”, „șalinci”, una din ele fiind tocmai din 1920, dar și o cămașă de mireasă de prin anul 1948. „Ne străduim să fim prezenți întotdeauna la această sărbătoare, cu expoziții și cu un program artistic. Până la urmă, promovăm specificul localității noastre, deoarece este cartea noastră de vizită și vrem ca lumea să le cunoască”, ne spune doamna Valentina, membră a formației „Tudorițele”.\n\nDe menționat că „Sărbătoarea portului popular” este organizată de către Secția Cultură Ungheni, sub egida Consiliului Raional Ungheni, în parteneriat cu Primăria Mănoilești.\n\nO galerie foto de la acest eveniment găsiți pe pagina de Facebook a Expresului.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0101.html"
  }
}