{
  "title": "Făptuitorul care „a tras” în camera de monitorizare a traficului rutier din satul Zagarancea încă nu a fost găsit. A fost inițiată o urmărire penală",
  "content": "Încă la începutul lunii iunie, camerele video de supraveghere a traficului rutier, din proximitatea satului Zagarancea, amplasate pe traseul național R-1 Chișinău-Ungheni-Sculeni, au fost „împușcate” de către o persoană necunoscută dintr-o armă pneumatică. Imediat, acestea au și fost scoase de pe suportul din metal pentru a fi reparate.\n\nA trecut jumătate de an și camerele așa și nu au fost instalate. Am făcut o solicitare pe platforma: VreauInfo.md către Inspectoratul General de Poliție, pentru a vedea care este situația la moment. Cu un răspuns imediat a venit Inspectoratul de Poliție Ungheni în care ne informează că abia după trei luni, pe 22 septembrie mai exact, a fost pornită urmărirea penală pe indiciile infracțiunii prevăzute de articolul 197 Cod Penal, privind distrugerea sau deteriorarea intenționată a bunurilor. „La moment se întreprind măsuri speciale de investigații și acțiuni de urmărire penală în vederea făptuitorului, atragerii lui la răspunderea penală și recuperarea prejudiciului material”, se arată în răspunsul emis.\n\nDe subliniat că prejudiciul material, comis de către făptuitor, constituie 252 mii 550 lei. ”Ținem să asigurăm că, investigațiile penale pe acest caz se efectuează în limitele legislației procesuale penale, cu respectarea confidențialității urmăririi penale și a datelor cu caracter personal”, se mai arată în răspunsul emis de către Inspectoratul de Poliție Ungheni.\n\nConform Articolului 197, Cod Penal, privind Distrugerea sau deteriorarea intenţionată a bunurilor (pct. 1), distrugerea sau deteriorarea intenţionată a bunurilor, dacă aceasta a cauzat daune în proporţii mari, se pedepseşte cu amendă în mărime de pînă la 1350 unităţi convenţionale (1 u.c. = 50 lei) sau cu muncă neremunerată în folosul comunităţii de 240 de ore.\n\nCând vor fi reinstalate și puse în funcțiune camerele de supraveghere video a traficului rutier, Inspectoratul de Poliție nu ne-a putut oferi niciun răspuns, motivând că nu intră în competența acestuia să execute astfel de lucrări.\n\nReamintim că la sfârșitul anului trecut, pe 23 de trasee naționale au fost instalate camere video de monitorizare a traficului rutier, inclusiv în trei localități din raionul Ungheni (Zagarancea, Gherman și Romanovca), în cadrul unui proiect privind extinderea sistemului de supraveghere a traficului rutier pe traseele naționale, cu o valoare totală de peste 20 milioane de lei.\n\nAcest material este realizat în cadrul campaniei de promovare organizată de către A.O. „Juriștii pentru Drepturile Omului” și este parte a proiectului „Presa în sprijinul democrației, incluziunii și responsabilității în Moldova” (MEDIA-M), finanțat de USAID, Ambasada Britanică și implementat de Internews în Moldova și Freedom House, care are ca scop promovarea dezvoltării mass media independente și profesioniste, și crearea unui sector media mai rezistent la presiunile politice și economice. Conținutul acestui material nu reflectă în mod necesar viziunea Ambasadei Britanice, USAID sau a Guvernului Statelor Unite.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0409.html"
  }
}