{
  "title": "Două licee din orașul Ungheni au fost dotate cu echipamente senzoriale pentru copiii cu cerințe educaționale speciale",
  "content": "La Liceul Teoretic „Ion Creangă” din municipiul Ungheni a fost inaugurată o sală senzorială pentru asistența copiilor cu cerințe educaționale speciale. Instituția de învățământ este cea de-a șaptea, din cele 18 școli, care a beneficiat de echipamente senzoriale.\n\nLansarea sălii senzoriale a fost făcută pe 23 ianuarie și a fost posibilă în cadrul proiectului „Participăm acum! Îmbunătățirea oportunităților de participare a copiilor și tinerilor cu dizabilități în sistemul de educație din Republica Moldova”, implementat de Copil Comunitate Familie (CCF) Moldova, în parteneriat cu ChildFund Germania, în colaborare cu Ministerul Educației și Cercetării și ANACEC, cu suportul financiar al Ministerului Economiei din Germania.\n\n„Vreau să felicit raionul Ungheni pentru că este unul din cele 6 raioane care au fost selectate de către experții de la Centrul Republican de asistență psiho-pedagogică. În Ungheni, de sală senzorială vor beneficia trei instituții de învățământ. Ne bucurăm că cei 15 copii cu cerințe educaționale speciale vor fi beneficiarii direcți ai sălii senzoriale, unde vor avea oportunitatea de dezvoltare.”, a menționat Lorina Ghițu, managera de program în cadrul CCF Moldova, dar și coordonatoarea acestui proiect.\n\nSala senzorială este divizată în câteva zone: cognitivă, de relaxare, de dezvoltare a motricității, dar și o zonă de consiliere psihologică. Părinții și cadrele didactice prezente la eveniment, au făcut un tur al camerei și au testat fiecare zonă, dar și echipamentele senzoriale. Fiecare detaliu din camera senzorială a fost explicat de către Lilia Trifan, psihopedagog reabilitar în cadrul CCF Moldova. „Camera senzorială este un mediu terapeutic controlat prin care copilul poate experimenta treptat percepțiile senzoriale, ce conduc la dezvoltarea psiho – cognitivă, dar și dezvoltarea atenției.”, explică ea.\n\nDavid este în clasa a IV-a și este la învățământ parțial pentru că are o tulburare din spectrul autism. Pentru David, această sală este una foarte benefică. „Reacția lui la vederea acestei săli a spus multe. Această sală vine să aducă o plusvaloare liceului, mai ales că vor putea beneficia nu doar copiii cu necesități speciale, ci și ceilalți copiii. Am testat unele echipamente și pot spune că sunt foarte interesante.”, spune rodica, maama lui David.\n\nElena Saculțanu, psiholog școlar, a menționat despre importanța sălii senzoriale pentru dezvoltarea emoțională a copiilor, subliniind că aceasta oferă noi modalități și mecanisme de lucru. „Pentru mine, în calitate de psiholog, această sală senzorială înseamnă foarte mult. Este o nouă modalitate de a lucra, noi mecanisme, dar și noi emoții pentru copii. Este un indicator extraordinar de mare atunci când vedem că copii sunt fericiți și echilibrați emoțional. Această sală ne va oferi mai multe posibilități, dar și mai multe echipamente pentru a-i dezvolta și pentru a-i încadra în societate.”, afirmă Elena Saculțanu.\n\n„Suntem foarte încântați de acest proiect implementat în liceul nostru, iar toate acele bunuri de care am beneficiat, vor fi de mare ajutor pentru elevii noștri cu cerințe educaționale speciale, pentru părinții acestora, dar și pentru cadrele didactice care vor desfășura diferite activități în acea sală.”, a menționat Zinaida Vrabie, directoarea Liceului „Ion Creangă”,\n\nLivia Cațer, șefa serviciului de asistență psihopedagogică din raionul Ungheni și-a exprimat speranța că și alte instituții din raion vor implementa astfel de săli senzoriale. „Procesul educațional nu poate fi un proces de calitate fără incluziunea tuturor copiilor. În acest liceu se pune accent pe integrarea tuturor copiilor și pe crearea condițiilor pentru toți copii cu nevoi speciale. Sunt convinsă că, în acest liceu, în continuare, copiii se vor simți bine, vor fi create acele oportunități de dezvoltare conform necesităților, iar structura educațională la nivel de instituție își va desfășura activitatea conform cerințelor. Ne dorim foarte mult ca și în alte instituții să avem astfel de săli.”, a punctat ea.\n\nÎn Liceul Teoretic „Ion Creangă” își fac studiile 681 de elevi, dintre care 15 copii sunt cu cerințe educaționale speciale.\n\nDe menționat că, în aceeași zi a fost lansată o sală senzorială și la Liceul Teoretic „Alexandr Pușkin”, iar cea de-a treia urmează să fie deschisă la Liceul Teoretic „Alexei Mateevici” din Pîrlița.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0214.html"
  }
}