{
  "title": "În extravilanul satului Valea Mare a fost descoperit un mormânt de inhumaţie, ce datează din secolul X-XII",
  "content": "În primăvara anului 2021, într-o gospodărie din sectorul cooperativei de vile din extravilanul satului Valea Mare, în timp ce se desfășurau niște lucrări de construcție, a fost descoperit un mormânt de inhumaţie. Topografic, complexul funerar se găsea pe un bot de deal din dreapta Văii Rezinei, fără să se observe aici urmele vreunui tumul, scrie Agenția Națională de Arheologie.\n\nScheletul și inventarul funerar a fost preluat atunci de angajații Inspectoratului de Poliție Ungheni (IPU), iar pe osemintele umane a fost efectuată expertiza judiciară la Centrul de Medicină Legală din Chișinău.\n\nImediat ce informația despre această descoperire a ajuns la Agenția Națională Arheologică, angajații de aici au întreprins toate acțiunile pentru recuperarea scheletului și a pieselor arheologice. Iar câteva luni în urmă, locul unde a fost descoperit mormântul a fost verificat încă o dată. „Drept rezultat al cercetării de teren, am putut stabili că acest complex funerar a avut adâncimea de circa 1 m, iar groapa a fost se pare de formă ovală-alungită, fiind prevăzută în capătul vestic cu un mic cotlon. Pe fundul gropii, în capătul ei de vest, am găsit nederanjate de excavarea anterioară un humerus de ovină de la ofranda de carne și mai multe mărgele mici de sticlă de culoare neagră, verde și galbenă, ultimele, în urma contactului cu aerul, dezintegrându-se complet. Mormântul avea orientarea vest-est, iar scheletul, aparţinând unei persoane de sex feminin cu vârsta la deces de 12-15 ani, era depus pe spate, cu craniul în poziție normală, mâinile de-a lungul corpului și cu picioarele întinse şi apropiate”, se arată într-o postare pe facebook.\n\nInventarul mormântului era relativ bogat și variat, cuprinzând un pandantiv-clopoțel de bronz, o aplică ovală din foiță de bronz aurită, 12 nasturi de os de formă aproximativ semisferică, decorați prin incizare, o mărgică relativ discoidală de plumb, o mărgică sferoidală și alte șase aproximativ bipiramidale de gagat, două mărgele din scoică marină Conus taeniatus, mai multe mărgele de sticlă colorată de tipuri diferite și o piesă informă de fier. Din informațiile oferite de descoperitor, piesele de inventar s-au găsit în partea superioară a scheletului, în zona cutiei toracice, a brațelor și a gâtului.\n\nPe baza tipologiei inventarului, în special a pandantivului-clopoțel de bronz și a nasturilor de os, precum și a elementelor de rit și ritual, mormântul de inhumaţie de la Valea Mare-La Vile poate fi datat în sec. X-XII și atribuit nomazilor târzii. „Urmează însă să fie efectuate și analize C14 pentru a putea încadra cronologic mai exact mormântul”, au menționat arheologii.\n\n„Trebuie să menționez că, și în cazul acesta, piesele au completat patrimoniul Muzeului de Istorie și Etnografie din Ungheni, fapt pentru care suntem recunoscători directorului Agenției Naționale Arheologice, Vlad Vornic, dar și tinerilor cercetători de aici”, a menționat Vasile Iucal, directorul Muzeului de Istorie și Etnografie din Ungheni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0164.html"
  }
}