{
  "title": "Foto / Caravana Drepturilor Omului a ajuns și la Ungheni",
  "content": "Caravana Drepturilor Omului, o inițiativă de sensibilizare și informare a localnicilor cu privire la drepturile omului, a ajuns și la Ungheni. Oficiul Avocatului Poporului a pornit Caravana Drepturilor Omului 2024 împreună cu partenerii săi pentru a consolida întreaga societate în jurul ideii de respect față de drepturile omului.\n\nEvenimentul a fost inaugurat în Scuarul „Grigore Vieru” al orașului, unde au avut loc mai multe activități informative și distractive.\n\nCeslav Panico, Avocatul Poporului, a menționat că evenimentul organizat în premieră, aduce mai aproape de locuitorii din diferite localități, informații despre mecanismele de protecție a drepturilor omului. „Ungheni este una dintre cele trei regiuni alese pentru această caravană, datorită eforturilor substanțiale depuse în ultimii ani în promovarea drepturilor omului și a egalității de gen. Am venit aici pentru a discuta și a fi mai aproape de populație. Am venit să ascultăm și să identificăm problemele cu care vă confruntați la nivel local, iar noi, ca și instituție națională pentru protecția drepturilor omului am putea să facilităm fie discuții, fie să găsim soluții la acele probleme”, spune el.\n\nCaravana Drepturilor Omului sub deviza „Drepturile tale sunt prioritatea noastră!”, vine să transmită mesajul că într-o societate sănătoasă, drepturile fiecărui copil sunt protejate și fiecare copil trăiește în siguranță și în pace. Astfel, Orășelul Drepturilor Omului a inclus și zone dedicate copiilor, asigurându-se astfel că mesajul drepturilor omului ajunge la toate segmentele de vârstă din comunitate.\n\nVasilisa Bordeianu, asistentă parental profesionistă a venit în Orășelul Drepturilor Omului împreună cu cei trei copiii pe care îi are în grijă. „Îmi place modul în care a fost organizat, copiii au posibilitatea să se informeze, li se oferă diferite broșuri cu informații specifice vârstei, au parte de diferite activități interesante”, a menționat ea.\n\nAliona Babacheșvili, reprezentanta Centrului Național de Prevenire a Abuzului față de Copii, a subliniat importanța informării copiilor, adolescenților și părinților despre prevenirea abuzului. Aceasta a menționat existența unui site 12+, unde copiii și tinerii pot beneficia de un chat confidențial și gratuit cu un psiholog, precum și diverse programe de parenting și informații despre reziliența copiilor.\n\n„Scopul nostru este de a sensibiliza locuitorii din Ungheni și de a transmite informații despre locul unde se pot adresa victimele violenței în familie, care sunt formele de violență și cum le pot identifica. Am venit cu diverse materiale informative, dar și istorii ale supraviețuitoarelor violenței în familie”, spune Veronica Pastela, stagiară la Agenția Națională de Prevenire și Combatere a Violenței Împotriva Femeilor și a Familiei.\n\nLa rându-i, Nicolae Cevaga, viceprimarul municipiului Ungheni, a menționat că drepturile omului reprezintă principiile fundamentale care asigură că fiecare individ este tratat cu respect, demnitate și egalitate. „Implicarea fiecăruia dintre noi este crucială. De multe ori, credem că protecția drepturilor omului este responsabilitatea guvernelor și a organizațiilor internaționale. Însă, în realitate, fiecare dintre noi avem un rol esențial prin acțiunile noastre zilnice, prin modul în care acționăm cu ceilalți și prin atitudinea noastră față de nedreptate. Noi, împreună, putem contribui la construirea unei societăți mai juste și mai echitabile”, a subliniat viceprimarul.\n\nCaravana Drepturilor Omului 2024 continuă să viziteze diverse localități, aducând informații și resurse utile pentru protecția drepturilor omului la nivel local.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0088.html"
  }
}