{
  "title": "Elena Bodrug, asistentă medicală: „Profesia aceasta este o parte din mine\"",
  "content": "Elena Bodrug are 32 de ani și este asistentă medicală la Valea Mare de 11 ani, dedicându-se cu pasiune îngrijirii oamenilor. Încă de la început, Elena a fost determinată să își construiască o carieră în domeniul medical, ghidată de dorința de a ajuta și de a fi alături de cei în suferință. „Îmi place să ajut oamenii, să-i înțeleg. Satisfacția mea cea mai mare e atunci când omul bolnav, tratându-l, îl văd că se simte mai bine,” spune Elena, cu o strălucire în ochi.\n\nDeși visul ei inițial a fost să devină medic, circumstanțele vieții au făcut ca Elena să se reorienteze și să își facă studiile la colegiul de medicină, devenind asistentă medicală. „Dacă ar fi să întorc timpul, tot în acest domeniu mi-aș fi dorit să mă afirm. Doar că mi-aș dori mult să îmi continui studiile, să fiu medic,” mărturisește ea, după care mai adaugă: „Îmi place să lucrez cu medicul de familie. Îmi place să am grijă de oameni.”\n\nElena își desfășoară activitatea într-un sector în care are grijă de aproximativ 400 de oameni. Ea vorbește cu dragoste și compasiune despre pacienții ei, menționând că mulți dintre ei suferă nu doar de boli fizice, ci și de „singurătate”. În această comunitate, rolul ei nu se limitează la a oferi îngrijiri medicale, ci și la a oferi sprijin emoțional și înțelegere. „Această profesie este o parte din mine,” afirmă ea cu fermitate, subliniind cât de profund este legată de munca ei.\n\nElena este recunoscătoare pentru sprijinul părinților săi, care au susținut-o întotdeauna și i-au respectat deciziile. A ales să rămână în Moldova, aproape de familie. Nu și-a dorit niciodată să plece peste hotare, deoarece aici este casa ei, familia, neamul.\n\nPentru tinerii care își caută drumul în viață, Elena Bodrug are un sfat simplu, dar profund: „Orice om are nevoie de ajutor și atunci când au posibilitatea să le ofere acest ajutor, fără a cere favoruri. Un simplu mulțumesc valorează mai mult decât orice pe lume asta.” Aceasta este filosofia care îi ghidează munca și care i-a câștigat respectul și aprecierea comunității din Valea Mare.\n\nElena Bodrug este mai mult decât o asistentă medicală, este un exemplu de dedicare și compasiune, o inspirație pentru toți cei care cred în puterea de a schimba vieți prin empatie și îngrijire.\n\nArticol realizat în cadrul proiectului „Echilibru Feminin” implementat de Asociația Obștească Baștina Frăsînești sub egida Platforma pentru Egalitate de Gen, cu susținerea Gender-Centru, Proiectul face parte dintr-un program de abilitare a organizațiilor conduse de femei în eforturile de a preveni și de a răspunde violenței bazate pe gen. Această inițiativă este susținută de Fondul Națiunilor Unite pentru Populație (UNFPA) și finanțată de Regatul Unit al Marii Britanii.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0057.html"
  }
}