{
  "title": "Iluminatul modern sporește siguranța pe străzile din orașul Ungheni",
  "content": "Cel de-al doilea proiect de eficiență energetică implementat de Nefco în Moldova a sprijinit modernizarea iluminatului stradal în orașul Ungheni. Proiectul a redus consumul de energie, a redus cheltuielile bugetare și a extins rețeaua de iluminat public pentru locuitori, fapt ce a adus mai multă siguranță și confort, atât pentru pietoni, cât și pentru vehicule, se menționează într-un comunicat.\n\nOrașul Ungheni, situat în apropierea graniței cu România, este al șaptelea oraș ca mărime din țară, cu aproximativ 35.000 de locuitori. Timp de mulți ani, municipalitatea a avut parte de un sistem de iluminat stradal uzat și învechit construit în perioada sovietică, cu renovări parțiale. În lipsa implementării măsurilor de eficiență energetică, primăria a suportat cheltuieli excesive pentru utilizarea energiei electrice. Totodată, mai multe străzi au fost lipsite în totalitate de iluminare, constituind un pericol pentru locuitori să meargă și să conducă în întuneric.\n\nPotrivit sursei citate, municipiul Ungheni și Nefco au început colaborarea la sfârșitul anului 2020 prin semnarea unui contract de împrumut pentru modernizarea sistemului de iluminat stradal al orașului. Lucrările active de reabilitare au început luna noiembrie a anului 2021 și s-au finalizat în aproximativ un an, în octombrie 2022. Măsurile de eficiență energetică implementate au vizat înlocuirea lămpilor învechite și ineficiente cu 1.500 de lămpi LED noi, sisteme automate de siguranță. Mai multe străzi din localitate au fost conectate la iluminatul stradal, fiind instalați piloni noi cu aproximativ 1.000 de corpuri de iluminat.\n\n„Acest proiect a oferit deja beneficii vizibile și tangibile comunității din Ungheni prin implementarea unui iluminat modern și eficient din punct de vedere energetic și prin aducerea siguranței pe străzi. În prezent, finanțăm 5 noi proiecte de eficiență energetică în Moldova și așteptăm cu nerăbdare să cooperăm în continuare cu comunitățile din Republica Moldova pentru a sprijini tranziția verde în întreaga țară”, subliniază Vitaly Artyuschenko, Consilier principal de investiții Nefco.\n\nBugetul total al proiectului a fost de circa 7,3 milioane lei (373.000 euro). Aproximativ 6,3 milioane MDL (324.000 EUR) a fost asigurat printr-un împrumut Nefco și aproximativ 1 milion MDL (49.000 EUR) în contribuție locală din partea municipalității.\n\n”Noile măsuri de eficientizare energetică au demonstrat un impact pozitiv pentru oraș. Datorită duratei lungi de funcționare a lămpilor LED moderne, atât costurile de întreținere, cât și consumul de energie electrică au fost reduse substanțial. Conform estimărilor, consumul de energie electrică al orașului, va fi redus cu aproximativ 1.100 MWh anual și va genera economii anuale de aproximativ 6,3 milioane MDL la bugetul municipal (aproximativ 324.000 EUR). Reabilitarea rețelei de iluminat a contribuit la prevenirea accidentelor rutiere, dar și la îmbunătățirea calității vieții locuitorilor din Ungheni”, se menționează în comunicat.\n\nProgramul de Finanțare „Credite pentru Conservarea Energiei” (ESC) a fost lansat în Moldova în anul 2019 pentru a sprijini investițiile în proiecte de eficiență energetică pentru clădirile sociale, precum grădinițele, școlile, spitalele, și iluminatul stradal. Primul proiect finanțat de Nefco în Moldova a fost modernizarea iluminatului stradal în satul, finalizat în 2021. În prezent, Nefco finanțează primul program comun de eficiență energetică din Moldova cu Parteneriatul pentru eficiență energetică și mediu din Europa de Est (E5P) pentru a sprijini renovarea instituțiilor medicale din patru raioane importante din țară: Florești, Ialoveni, Nisporeni și Telenești.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0324.html"
  }
}