{
  "title": "Lucrările de construcție în vama Sculeni sunt în toi",
  "content": "În urmă cu 2 luni, au început lucrările la extinderea punctului de trecere a frontierei Sculeni, intenţia fiind de a crea noi piste de traversare pentru extinderea substanţială a capacităţii. Odată cu asta a fost decisă şi construcţia unui drum de acces nou, mai mare şi totodată reconfigurat către acest punct de frontieră, urmând ca astfel să se asigure extinderea majoră a acestui punct de trecere, care ar deveni astfel o alternativă viabilă pentru vama Leuşeni.\n\nPotrivit ASD, în doar 2 luni din cele 10 luni contractuale s-au făcut 45% din lucrări, acum realizându-se deja turnarea betonului cu o înălţime de 18 cm, care ar trebuie să servească drept fundaţie principală pentru noul drum şi să susţină inclusiv camioanele mari. Conform autorităţilor, ritmul actual de turnare a acestui beton e de 175 metri cubi pe zi. După turnarea betonului, va urma şi execuţia rosturilor de dilataţie.\n\nMenționăm că, lungimea totală a acestui segment supus acum lucrările de reconfigurare şi construcţie e de 1,163 km, iar lucrările la el au început acum două luni, cu un termen de finalizare stabilit pentru august 2024.\n\nConform datelor, la finalul lucrărilor de construcție, vama Sculeni ar trebui să aibă minim 7 piste de trecere pe fiecare sens, asigurându-se astfel o capacitate mult mai mare de procesare. Dacă vama ar fi una rapidă în procesare, drumul de la Iaşi la Chişinău ar fi cu 30-40 km mai scurt prin acest punct vamal, decât pe la Leuşeni-Albiţa.\n\nVama Leușeni e preferată în prezent datorită capacităţii mai mari, astfel încât 30 minute în plus pierdute la drumul mai lung sunt recuperate prin timpul mai mic de stat în vamă, în comparaţie cu Sculeni. Dacă şi vama Sculeni ar avea aceeaşi capacitate, atunci traficul total ar fi distribuit mai uniform între cele două puncte de trecere a frontierei dintre Moldova şi România.\n\nÎn anul 2022, punctul vamal Sculeni a fost traversat de aproximativ 763.000 de autoturisme, 297.000 de camioane și 46.000 de autocare, iar numărul total de pasageri care au tranzitat, a fost de aproximativ 3,8 milioane.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0243.html"
  }
}