{
  "title": "60 de ani de trăiri și realizări. Școala de Muzică – la ceas aniversar",
  "content": "Sărbătoare mare la Școala de Muzică din Ungheni. Elevii și profesorii au marcat 60 de ani de la înființarea instituției și, cu acest prilej, au urcat pe scena Palatului de Cultură, unde au susținut un concert de zile mari, la sfârșit de aprilie.\n\nConcertul aniversar a decurs într-o atmosferă caldă şi plină de voie bună, fiind depănate mai multe amintiri, aduse zeci mesaje de felicitare însoțite de diplome pentru profesori, dar și daruri pentru instituție. Piesele interpretate de discipolii, pedagogii Școlii de Muzică, dar și absolvenții realizați în domeniul muzicii, au smuls aplauze din sala cu spectatori, care au venit într-un număr destul de mare.\n\n„Toate încercările întreprinse au fost în numele dăinuirii educației muzical – artistice pe care le-am desfășurat în toți acest timp, împreună cu colegii mei, dar și de către alte generații de profesori. Ceea ce ne însuflețește pe noi toți este sufletul de echipă, care devine vizibil prin acțiunile și rezultatele noastre ”, a menționat Tereza Cazac, directoarea Școlii de Muzică.\n\nReprezentanții primăriei au venit și ei, la rându-i, cu un mesaj de felicitare, dar și cu un cadou necesar instituției – un pian.\n\n„Într-adevăr, 60 de ani este o vârstă frumoasă. Este mai mult de jumătate de secol de când se aude în Ungheni și nu doar, muzica interpretată de către discipolii de la Școala de Muzică. În ultimii ani, am observat activism din partea școlii, care s-a implicat în mai multe activități culturale”, a menționat Marina Zamă, specialistă cultură și tineret în cadrul Primăriei.\n\nNicolae Arsenie, profesor de instrumente aerofone la Școala de Muzică, timp de 57 de ani și-a dedicat viața muzicii. S-a implicat activ în viața socială și în proiectele inițiate de școală, îmbogățind palamaresul școlii cu zeci de premii. „57 de ani deja îmi par prea mulți…”, o spune cu nostalgie Nicolae Arseni, după care adaugă: „În acest timp, am educat foarte mulți copii, nici nu știu exact câți, iar Școala de Muzică a avut tot timpul noroc de directorii pe care i-a avut de-a lungul anilor”.\n\nNOTĂ: Cu 60 de ani în urmă, în luna septembrie a anului1963, își deschidea, pentru prima dată ușile, Școala de Muzică din Ungheni, ca ulterior să devină leagănul formării viitorilor artiști, instrumentiști, profesori. Pe atunci, în școală activau 5 pedagogi și învățau în jur de 100 de elevi.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0380.html"
  }
}