{
  "title": "”Apă-Canal” Ungheni avertizează consumatorii casnici",
  "content": "În ultimul timp, în municipiul Ungheni au apărut probleme de recepționare și transportare a apelor uzate, în acest context administraţia ÎM „Apă — Canal” din Ungheni avertizează consumatorii casnici și vine cu câteva reguli simple, dar necesare, pentru a preveni înfundarea şi blocarea sistemul de canalizare.\n\nPrin respectarea următoarelor reguli simple şi dumneavoastră puteţi proteja sistemul de canalizare.\n• Vasul de WC nu este coş de gunoi – niciodata să nu aruncaţi în el resturi de alimente sau orice fel de deşeuri solide.\n• Mortarul de ipsos sau de ciment rămas neutilizat în timpul lucrărilor de construcţie, reparaţie sau renovarea locuinţei nu are ce căuta în vasul de WC. Lăsaţi-l să se solidifice şi aruncaţi-l la gunoi.\n• La fel nu se recomandă de aruncat în canalizare cârpe, vată medicinală şi produse de igienă intimă. Fibrele lor fine se agaţă de neregularităţile pereţilor interni ai conductelor, facilitând formarea dopurilor.\n• În urma pregătirii mâncării, vasele murdare de grăsimi trebuie să fie spălate cu apa calda menajeră, în caz contrar, grăsimile, ajungând în conductele de canalizare, formează depuneri de grăsimi, iar secţiunea liberă a tubului se micşorează şi se înfunda mai uşor.\n• Uleiul alimentar, pe care îl folosiţi la gătit, vă poate înfunda instalaţiile sanitare, dacă îl aruncaţi în chiuvetă sau în WC. Uleiul uzat este unul dintre cei mai periculoşi poluanţi. În lipsa alternativelor, puneţi uleiul într-un recipient de metal, lăsaţi-l să se întărească şi apoi aruncaţi-l la gunoi.\n• Medicamentele nu le aruncaţi în toaletă sau în chiuvetă, pentru că substanţele chimice vor ajunge în apă.\n• Vopseaua pe bază de latex o puteţi arunca la gunoi, dacă o lăsaţi să se usuce complet. Vopseaua pe bază de ulei este însă indicat s-o duceţi la un centru care colectează deşeuri toxice.\n• Produsele cosmetice şi de igienă personală trebuie să ajungă exclusiv la gunoi, nu pe stradă, sub scara blocului ori în canalizare!\n• Resturile menajere nu trebuie aruncate prin scurgerea de la chiuvetă, ci la gunoi, în saci menajeri.\n\nÎn cazul reţelelor exterioare principiile de bază sunt aceleaşi. În urma desfundării coductelor exterioare, depunerile cele mai frecvente sunt (deşi nu ar trebuie să fie): grăsimile solidificate, detergenţii, bucăţile de lemn, cârpele, pungile şi flacoanele din material plastic, cărămizi, pietre, nisip, nămol şi resturi alimentare. Căminele de racord şi de vizitare sunt menite să asigure inspecţia şi întreţinerea reţelei. Niciodată să nu aruncaţi în ele pietre, moloz sau alte deşeuri.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0394.html"
  }
}