{
  "title": "Tinerii și tinerele din Ungheni au abordat fenomenul violenței în bază de gen",
  "content": "20 de tinere și tineri din raionul Ungheni au participat la o discuție publică privind rolurile sociale ale femeilor și a bărbaților. Totodată ai fost dezbătute diverse stereotipuri legate de violență în bază de gen prin diverse jocuri dinamice.\n\n„Eu sunt de părere că șansele dintre un bărbat și o femeie ar trebui să fie egale, deoarece atunci când există stima și respectul reciproc se pot rezolva multe neînțelegeri, care pot apărea pe fundalul stereotipurilor în bază de gen. În așa mod, s-ar aplana multe conflicte generate de situații de violență asupra fetelor, sau a abuzului sexual”, și-a exprimat punctul ei de vedere, Marinela Caduc, una dintre participante.\n\nIar Eugen Cebanu consideră că părinții și profesorii ar trebui să acorde o atenție sporită acestui fenomen și să se implice cât mai activ în viața fetelor și a băieților pentru a informa și a preveni violența în bază de gen. „Eu consider că, într-o societate în care se promovează anumite valori umane, cum ar fi respectul, adevărul, încrederea, nu ar trebui să fie această discriminare în bază de gen, precum că femeia este limitată în a face anumite lucruri, pe când bărbatul este superior ei. De regulă, de aici apare și violența asupra copiilor, cât și a celor în bază de gen. Totul pornește de la niște stereotipuri care, cu părere de rău, provoacă suferință”, spune Eugen Cebanu.\n\nLa final, participanții au ajuns la concluzia că ar trebui să existe un echilibru, atât în deciziile, cât și în responsabilitățile, dar și oportunitățile pe care le au atât femeile, cât și bărbații, pentru a combate și a elimina violența în bază de gen.\n\nDe menționat că, activitatea a avut loc în cadrul Campaniei „Împreună împotriva violenței asupra fetelor și femeilor!”, inițiată de Expresul cu scopul de a contribui la reducerea numărului de cazuri de violență împotriva fetelor și femeilor.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0410.html"
  }
}