{
  "title": "La Ungheni va fi creat primul terminal logistic multimodal din Republica Moldova",
  "content": "La stația feroviară Berești din municipiul Ungheni va fi creat primul terminal logistic multimodal din Republica Moldova, care va asigura conectarea țării la coridoarele de transport internaționale. Anunțul a fost făcut în cadrul unei ședințe a Grupului de lucru interinstituțional pentru implementarea proiectului investițional „Complexul logistic Berești”, desfășurată la Ministerul Dezvoltării Economice și Digitalizării, în parteneriat cu programul USAID Reforme Instituționale și Structurale în Moldova, transmite știri.md cu referire la newtv.md.\n\nStudiul de fezabilitate pentru dezvoltarea infrastructurii acestui terminal va fi realizat în următoarele luni de o companie internațională. Acesta va oferi Guvernului o imagine de ansamblu asupra oportunităților de dezvoltare a terminalului logistic multimodal, integrând toate tipurile de transport: terestru, containerizat și mărfuri generale. În baza acestui studiu, Guvernul speră să atragă investitori internaționali interesați să dezvolte un hub logistic regional în Moldova.\n\nViorel Garaz, Secretarul de stat al Ministerului Dezvoltării Economice și Digitalizării, a subliniat importanța acestui proiect pentru economia țării. „Dezvoltarea unui hub logistic regional la Berești va genera multiple oportunități economice pentru Moldova, dar și beneficii pentru țările vecine. Investiția necesară pentru dezvoltarea unui astfel de complex logistic este considerabilă, ajungând la câteva milioane de dolari, însă veniturile generate vor fi pe măsură,” a declarat oficialul.\n\nAnaliza inițială a posibilităților de dezvoltare a Complexului logistic Berești a relevat că în prezent, în Moldova nu există un sistem de transport intermodal. Principalele fluxuri de marfă care tranzitează Moldova provin din Ucraina și se îndreaptă către Uniunea Europeană. Lipsa unei astfel de infrastructuri face ca Moldova să fie ocolită de rutele comerciale, ducând la pierderi semnificative în bugetul public. Dezvoltarea acestui terminal logistic va face rutele de transport prin Moldova mai atractive pentru partenerii din Est și Vest.\n\nÎn contextul crizei regionale, volumul mărfurilor transportate prin Moldova a crescut semnificativ în ultimii doi ani, în special din Ucraina, după ce infrastructura logistică de transport a fost afectată. Implementarea acestui proiect ar putea consolida poziția Moldovei ca un nod logistic crucial în regiune, contribuind la creșterea veniturilor și a influenței economice a țării.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0138.html"
  }
}