{
  "title": "La Ungheni au fost instalate 1000 de contoare inteligente de apă cu citire la distanță",
  "content": "Imagine: PNUD. Unul dintre cele 18 blocuri locative din municipiul Ungheni, unde au fost instalate 1000 de contoare inteligente de apă, dotate cu module de transmitere a datelor la distanță.\n\nÎn 18 blocuri locative din municipiul Ungheni au fost instalate 1000 de contoare inteligente de apă, dotate cu module de transmitere a datelor la distanță. Aceasta contribuie la o gestionare mai eficientă a resurselor de apă și elimină necesitatea de a vizita locuințele consumatorilor, transmite PNUD Moldova.\n\nContoarele au fost procurate din sursele oferite de programul „EU4Moldova: Regiuni-cheie” implementat de PNUD și UNICEF, iar costul dispozitivelor se cifrează la aproximativ 80 de mii de euro.\n\nDatele oferite de contoare sunt transmise în baza de date a „Apă-Canal Ungheni”. Operatorul poate să vadă în timp real dacă sunt dificultăți tehnice și interveni prompt. „Considerăm că montarea contoarelor cu citire la distanță va crește capacitatea de întreținere a infrastructurii de apă aflată în gestiunea instituției”, afirmă Petru Scutaru, director al întreprinderii municipale „Apă-Canal Ungheni”. Contoarele inteligente vin cu mai multe beneficii, explică Scutaru: „Printre avantaje, se numără: un plus de confort și siguranță, atât pentru consumatori, cât și pentru întreprindere, datorită preluării datelor de la distanță; detectare a posibilelor pierderi ale instalației interioare de apă, precum și avertizări asupra intervențiilor neautorizate și a montajului incorect: desigilare sau montare contor în sens contrar sensului de curgere al apei.” Administrația publică locală și ,Apă-Canal Ungheni” își propun să instaleze contoare inteligente în toate blocurile locative din Ungheni, dar și în instituțiile de învățământ din localitate. Menționăm că, în prezent, municipiul Ungheni este dotat cu rețele de apă în proporție de 96%, iar cu rețele de canalizare – 56%. În cadrul programului „EU4Moldova: Regiuni-cheie” au fost construite noi rețele de canalizare pentru opt străzi din centru și cartierul Berești-Vasilica din municipiu. De asemenea, a fost construit un nou apeduct (strada Națională, în perimetrul străzii Vasile Lupu și Solidarităţii) cu o lungime de peste 1.600 metri, care asigură cu apă potabilă peste 24.000 de oameni. Valoarea totală a investițiilor pentru aceste lucrări este de peste 470.000 euro, sumă care include și contribuția financiară locală. Totodată, cu sprijinul UE și PNUD, a fost construit un nou rezervor de apă, care are o capacitate de 1000 m 3 , investiție în valoare de peste 245 de mii euro, care asigură cu apă potabilă consumatorii din municipiu și satele Zagarancea și Semeni, dar și oferă posibilitatea pentru cel puțin 28 de localităţi rurale să se conecteze la sistemul public de alimentare cu apă potabilă.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0329.html"
  }
}