{
  "title": "Festivalul raional al obiceiurilor și tradițiilor de iarnă „După datina străbună” a ajuns la a 37-a ediție",
  "content": "În ajun de Crăciun pe stil nou, alaiul format din colectivele artistice din raion, au pornit, la pas, din Piața Independenței până la Palatul de Cultură, atrăgând privirile unghenenilor prin ținuta vestimentară specifică, prin dans și cântece tradiționale și energia debordantă. Pe 24 decembrie, la Ungheni s-a desfășurat Festivalul raional al obiceiurilor și tradițiilor de iarnă, „După datina străbună”, ajuns la a 37-a ediție.\n\nPe scena Palatului de Cultură au urcat și au evoluat colective artistice din raionul Ungheni, care au încântat publicul prin colinde și urături specifice tradițiilor de iarnă. De asemenea, au realizat dramatizări populare și jocuri cu măști zoomorfe, prezentând tradiţiile şi obiceiurile sărbătorilor de iarnă culese din localitatea lor.\n\nAnsamblul folcloric „Prutenii” din Măcărești a impresionat prin prestația lor, aducând în prim-plan obiceiuri locale precum capra, ursul, cerbul și un obicei inedit – cocostârcul. Mihail Ganga, conducătorul artistic al ansamblului „Prutenii”, a subliniat importanța păstrării și promovării tradițiilor. „Este de datoria noastră ca să le promovăm și să le menținem așa cum au fost păstrate, până astăzi, cu sfințenie de către băștinașii noștri.”, spune Mihail Ganga, conducătorul artistic al ansamblului „Prutenii”.\n\nTeatrul dramatic „Nunta țării” de la Costuleni a adus în atenția spectatorilor prezenți la eveniment, un obicei autentic din localitate, cu rădăcini străvechi. Eudochia Goian, profesoară de istorie și conducătoare artistică, în urma unor cercetări, a menționat că această dramatizare a venit de la Prisăcani, România. „Acolo și până în ziua de azi se practică acest teatru popular, iar cuvintele și textul sunt practic identice”, a menționat ea, după care adaugă: „De fapt, în acest teatru popular se intercalează câteva piese, cum ar fi nunta țărănească și cea haiducească. Iar de aici i se trage și denumirea de „Nunta Țării”. Fiecare personaj are o ținută vestimentară deosebită, dar și culori specifice”.\n\nCel mai probabil, „Nunta Țării” are în jur de 100 de ani de când se practică la Costuleni. „Noi încercăm să o păstrăm, să o menținem. Câteodată, ne reușește, alteori mai puțin. Anul acesta ne-a reușit datorită implicării și contribuției financiare a mai multor persoane din localitate, care ne-au ajutat pentru a achiziționa materialele necesare pentru costumație, iar o familie din sat le-a și confecționat. Noi ne străduim să facem tot posibilul să nu se piardă, deoarece este ceva unic și deosebit pentru localitatea noastră, și nu doar.”, a mai spus Eudochia Goian.\n\nVeche de sute de ani – „Malanca” – o tradiție respectată și promovată de către petreșteni, acest obicei e diferit faţă de multe alte tradiţii de iarnă, prin multitudinea de personaje, costumele și măștile neobişnuite în care este deghizată ceata flăcăilor. Olesea Lazariuc, directoarea Casei de Cultură din Petrești spune că, anterior, o parte din personaje erau vopsite pe față. „Am găsit o fotografie de prin anii 60, în care personajele purtau măști. Iată că, de vreo patru-cinci ani am preluat și noi vechiul obicei de a purta măști și a renunța la murdăritul pe față. Anul acesta, chiar m-a surprins plăcut interesul tinerilor din localitate, care au venit organizat să se implice în acest frumos obicei. Am avut ani, în care nu prea aveam tineri pe care să-i implicăm și chiar ne punea în gardă faptul că, acest obicei, încet-încet se va pierde. Dar iată că, anul acesta, tinerii s-au mobilizat într-un număr impunător, încât nu prea aveam costumație pentru toți. Recent, au fost cusute costumele și ne propunem să mai coasem un rând de haine pentru evenimente, iar rândul acesta de costume, să fie pentru ieșit în sat. Ne străduim să păstrăm acest obicei transmis din străbuni.”, a menționat ea.\n\nSilvia Zagoreanu, directoarea generală a Centrului de Conservare și Promovare a Patrimoniului Cultural Imaterial din Republica Moldova, a subliniat importanța, păstrarea și promovarea obiceiurilor de iarnă: „În ceea ce privește obiceiurile sărbătorilor de iarnă, raionul Ungheni se face remarcat prin două obiceiuri importante, care merită promovate și savgardate. Este vorba de „Malanca” care se întâlnește la Petrești, Pîrlița și Gherman. Cel de-al doilea, unic în felul său și, pe care ne dorim să-l promovăm este „Cocostârcul” de la Măcărești. Până la urmă, toate sunt importante, colindele tradiționale, pe care îndemnăm de fiecare dată să le dați atenție anume celor din localitate, păstrate de la bătrâni.”, a mai subliniat Silvia Zagoreanu.\n\nPrezent la festival, Dionise Ternovschi, președintele raionului Ungheni, a apreciat, la rându-i, faptul că, tradițiile și obiceiurile sunt păstrate la Ungheni. „Acest festival scoate în evidență, de fapt, ceea ce suntem noi. Este un festival care arată trecutul nostru, face legătură cu prezentul și se uită, cu perspectivă, în viitor. De aceea, mă bucură faptul că în sală s-au adunat mult mai mulți spectatori decât anul trecut. Ar trebui să promovăm cât mai mult aceste obiceiuri.”, a menționat președintele.\n\nFestivalul raional „După Datina Străbună” este organizat în fiecare an de către Secția Cultură și Turism Ungheni în parteneriat cu Palatul de Cultură.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0234.html"
  }
}