{
  "title": "Întâlnire de suflet cu cetățenii de onoare ai municipiului Ungheni",
  "content": "În prima zi a noului an, 2024, primarul Vitalie Vrabie, alături de angajați ai Primăriei, a avut o întâlnire de suflet cu câțiva dintre cei mai în vârstă cetățeni de onoare ai municipiului Ungheni, care au muncit conștiincios și cu dedicație toată viața pentru prosperarea localității.\n\nEste vorba de: Roza Ghienko, fostă directoare a fabricii de covoare din Ungheni; Nicolae Baltag, şef de sector întreţinere şi reparaţie la Î.M. „Apă-Canal”; Raisa Iurceac, directoare a fostei școli „Alexandru Boico”, Leonid Barsucovschi, fost arhitect al orașului Ungheni; Philippe Chaudier, om de afaceri, preşedintele AO „Degeţel”; Eugenia Radu-Spătaru, medic la Spitalul Raional; Mihai Postu, fost șef al Inspectoratului Fiscal Ungheni.\n\nÎmpreună, au depănat amintiri, au povestit despre momente interesante din activitatea lor profesională, au împărtășit din experiența acumulată de-a lungul anilor. \n\n A fost vizitat la domiciliu și Tudor Topor, omul care și-a dedicat viața vinificației, el fiind decenii la rând directorul fabricii de vinuri din Ungheni. \n\n Cu toții au primit daruri din partea Primăriei și cuvinte spuse din suflet pentru tot ceea ce au făcut.\n\nDe notat că, la momentul de față, municipiul Ungheni are 28 de cetățeni de onoare, dintre care 11 nu mai sunt în viață. Chiar în ajun de an nou, a plecat la cele veșnice Boris Zugravu, cel care a pus bazele Liceului „Gheorghe Asachi” din Ungheni, inițiatorul redenumirii pieței din centrul municipiului Ungheni în Piața Independenței. Dumnezeu să-l odihnească în pace. Dumnezeu să-i odihnească în pace pe toți cei ce nu mai sunt printre noi.\n\nDintre cele 28 de persoane cărora și s-a conferit titlul de „Cetățean de onoare”, 27 l-au primit conform unui Regulament, adoptat în anul 2000. La 28 iunie 2021, Consiliul Municipal a aprobat un nou Regulament, care prevede deja două distincții importante: „Cetățean de onoare” și „Merite pentru Ungheni”.\n\nPână în prezent, conform noului Regulament, doar primarul de Cluj-Napoca, Emil Boc, a primit titlul „Cetățean de onoare” al municipiului Ungheni, alte două persoane: Vera Burlacu, profesoară la Liceul „Vasile Alecsandri”, și Nicolae Donici, șeful sectorului de amenajare a Primăriei municipiului Ungheni, au primit distincția „Merite pentru Ungheni”.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0227.html"
  }
}