{
  "title": "Apeductul magistral, care cuprinde 13 localități din raioanele Ungheni și Nisporeni, este construit în proporție de 50 la sută",
  "content": "Pe 16 noiembrie, Agenția de Dezvoltare Regională Centru (ADR Centru) a desfășurat o vizită în satul Măcărești, care a avut drept scop monitorizarea proiectului regional privind aprovizionarea cu apă potabilă.\n\nPotrivit reprezentanților ADR Centru, la fața locului, a avut loc o inspectare detaliată a șantierului, unde s-au desfășurat discuții cu antreprenorul responsabil de execuția activităților din proiect. Antreprenorul a confirmat că proiectul este în grafic, iar până în prezent, s-au realizat 50% din lucrările planificate.\n\n”Aceste activități reprezintă un efort asumat al autorităților centrale, regionale și locale în vederea asigurării oamenilor din această zonă cu acces îmbunătățit către o sursă de apă potabilă. Acest factor confirmă respectarea angajamentului pentru asigurarea serviciilor esențiale de calitate, fiind o premisă în creșterea nivelului de trai pentru locuitorii comunei Măcărești, satul Frăsinești, satul Costuleni din raionul Ungheni și comuna Boldurești, satul Chilișoaia, satul Băcșeni, comuna Brătuleni, satul Cîrnești, comuna ValeaTrestieni, satul Isăicani, satul Luminița, satul Selișteni și satul Odobești din raionul Nisporeni” , scrie ADR Centru.\n\nMenționăm că, în luna septembrie, a fost inaugurat punctul de subtraversare a râului Prut între Măcărești, România și Măcărești, Republica Moldova. Această subtraversare a fost realizată în conformitate cu Acordul privind primul contract de subtraversare a Prutului, semnat de Guvernele ambelor țări la Iași, pe data de 24 ianuarie 2022.\n\nProiectul cuprinde construcția unui apeduct magistral pe o lungime totală de 29,8 km, conectând râul Prut la localitățile din raioanele Nisporeni și Ungheni. De asemenea, se prevede construcția rețelelor interioare în localitățile Boldurești și Chilișoaia, pe o lungime totală de 24,3 km. În cadrul proiectului, sunt incluse și lucrări pentru construcția a 4 stații de pompare, 10 castele și 6 rezervoare de apă.\n\nProiectul, intitulat „Îmbunătățirea calității vieții populației rurale prin construcția apeductului de interconexiune a râului Prut – satul Măcărești cu apă potabilă a 13 localități din raioanele Nisporeni și Ungheni”, are ca scop asigurarea accesului la apă potabilă pentru comunitățile din această regiune.\n\nAmintim că, acest proiect beneficiază de finanțare din Fondul Național de Dezvoltare Regională și Locală (FNDRL), cu o valoare totală estimată de aproximativ 64 de miloane de lei. Pentru anul 2023, au fost alocate fonduri în valoare de circa 11 milioane de lei.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0272.html"
  }
}