{
  "title": "La grădinița „Guguță” din Ungheni, este în plină construcție și amenajare un teren de sport",
  "content": "Un nou proiect important pentru dezvoltarea fizică și sănătatea copiilor din Ungheni este în plin proces de desfășurare la grădinița „Guguță” din orașul Ungheni. Aici se construiește un teren de sport, în cadrul unui proiect finanțat de Fundația Comunitară Ungheni din Programul de Granturi Mici 2023 „Cetățeni activi pentru comunități durabile”, ediția XXIII.\n\nProiectul este implementat de Asociația Obștească „Curcubeul copilăriei”. Scopul principal al proiectului este de a crea condiții optime pentru dezvoltarea fizică a copiilor cu vârste cuprinse între 1,5 și 7 ani, promovând un stil de viață sănătos și activitatea fizică în aer liber.\n\nBeneficiarii direcți ai proiectului sunt cei 300 de copii ce frecventează grădinița, aceștia beneficiind de diverse activități sportive moderne, desfășurate în aer liber, dar și angajații grădiniței, care vor desfășura împreună cu copiii activități de educație fizică în aer liber.\n\nTerenul de sport multifuncțional are suprafața de 620 metri pătrați. Acesta va fi împărțit în 4 zone distincte – exerciții fizice și antrenament sportiv, jocuri sportive, pistă pentru bicicliști, groapă cu nisip, covor artificial. Pe terenul pentru exerciții fizice de dezvoltare generală va fi instalată două seturi de echipament sportiv cu obstacole, un set de joacă Alpinism și un set pentru joacă cu balansoar, 12 scaune, 4 urne de gunoi, un gard de protecție, marcaje fluorescente și un semafor, pentru a asigura un mediu sigur și potrivit pentru copii.\n\n„În numele tuturor părinților, suntem bucuroși că a fost demarat un astfel de proiect. Ne bucurăm că este cineva care își dă interesul ca lucrurile să meargă bine în grădinița noastră. Până la urmă, noi oamenii facem schimbarea în bine”, spune Argentina Percic, mama unui copil care frecventează grădinița, dar și președinta Asociației „Curcubeul copilăriei”.\n\n„Dacă e să ne referim la sport, după părerea mea, acest proiect este o idee foarte reușită într-o instituție, în care sunt copii”, a completat-o un alt părinte.\n\nEmilia Cucuruzac, coordonatoarea proiectului și directoarea grădiniței incluzive „Guguță”, a subliniat importanța demarării acestui proiect, evidențiind riscurile obezității infantile și dependența de ecrane în rândul copiilor. „Confruntându-ne cu aceste probleme majore menționate, care sunt observate zilnic de noi, lipsa terenului de sport și a echipamentului sportiv pentru dotarea acestuia, conform standardelor minime de dotare a instituției de educație timpurie, împiedică desfășurarea activităților de educație fizică în aer liber , care sunt esențiale pentru dezvoltarea creierului și a competențelor sociale și emoționale ale copiilor. Copiii trebuie să aibă opțiunea desfășurării unor activități recreative în condiții de siguranță, pe parcursul aflării lor la grădiniță și nu numai. Pe lângă activitățile de educație fizică, ne propunem să promovăm în rândul copiilor, o conduită sănătoasă”, a menționat ea.\n\nDe menționat că bugetul total este de peste 254 mii lei, 50 de mii fiind contribuția Fundației Comunitare Ungheni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0277.html"
  }
}