{
  "title": "În raionul Ungheni sunt înregistrați peste 1500 bolnavi de hepatită",
  "content": "În raionul Ungheni, în evidența medicului specialist sunt înregistrați peste 1500 bolnavi cronici cu probleme hepatice de origine virala, anual decedând în jur de 80 persoane. Datorită imunizărilor contra HVB care au început în anii 1990, mai bine de 15 ani nu se inregistreză cazuri de HVB acută la copii, în ultimii 2 ani nu se inregistreză cazuri de HVB, C, D acute la maturi. Despre acest lucru a ne-a comunicat Alexandr Cornei, șeful Centrului de Sănătate Publică Ungheni.\n\nDe menționat că astăzi, 28 iulie, este ziua Ziua Mondială a Hepatitei. Data de 28 iulie a fost aleasă şi în semn de omagiu adus profesorului Baruch Samuel Blumberg (28 iulie 1925 – 5 aprilie 2011), laureat al Premiului Nobel, cel care a descoperit virusul hepatitei B, a dezvoltat un test de diagnostic și un vaccin pentru acest virus.\n\nDeși există mai multe tipuri diferite de virusuri hepatice (de la A la E), hepatitele B și C sunt cele mai îngrijorătoare și provoacă aproape 8000 de infecții noi în fiecare zi, majoritatea rămânând nedetectate. Rezultatul? Peste un milion de decese legate de hepatită în fiecare an – și o nouă infecție cronică la fiecare zece secunde. De aceea, sănătatea ficatului este esențială pentru sănătatea umană. Numărul mare de decese cauzate de hepatită ar putea fi prevenite. Există vaccin eficient împotriva HVB și tratamente eficiente pentru hepatita C.\n\n28 iulie este un eveniment al sănătății publice organizat în fiecare an care unește oamenii pentru a crește gradul de conștientizare cu privire la povara globală a hepatitei virale și pentru a influența schimbarea reală. Scopul acestei zile este de a reduce nivelul hepatitei și de a elimina această boală prevenibilă care la moment este o amenințare pentru sănătatea publică. Această zi oferă un moment de reflecție și mobilizare la nivel global pentru a aborda provocările asociate hepatitelor, precum și pentru a promova prevenția, testarea, tratamentul și eliminarea acestor boli grave.\n\nTema evenimentului pentru acest an este „O viață, Un ficat – Protejează ambele!” și promovează urgența eforturilor de testare, tratament și vaccinare, necesare în eliminarea hepatitelor virale ca o amenințare pentru sănătatea publică, până în anul 2030. Pentru realizarea acestui scop, OMS solicită țărilor să atingă obiective specifice:\n• Diagnosticarea a cel puțin 90% dintre persoanele infectate cu virusul hepatitei B și C;\n• Administrarea tratamentului adecvat la cel puțin 80% dintre pacienții.\n\nZiua Mondială a Hepatitei are o importanță deosebită în creșterea gradului de conștientizare și promovare a acțiunilor împotriva hepatitelor virale. Acest eveniment reprezintă o platformă substanțială pentru evidențierea importanței prevenirii, testării și tratamentului pentru hepatită.\n\nÎn Republica Moldova se realizează activități în supravegherea epidemiologică, reducerea morbidităţii, invalidităţii şi mortalităţii determinate de hepatitele virale acute, trenante şi cronice B, C şi D, cirozele hepatice cauzate de virusurile nominalizate. Conform datelor statistice, în anul 2022 au fost înregistrate în total 1997 cazuri (a.2021-1888 cazuri) de hepatite virale, inclusiv 29 (1,4%) (a.2021-45 (2,3%)) cazuri forme acute și 1969 (98,6%) (a.2021-1843 (97,8%)) cazuri forme cronice.\n\nÎn anul 2022, în afara de nou-născuți au fost vaccinate cu vaccin contra hepatitei virale B cu prima doză 4602 persoane din 4977 planificate, cu a doua doză 3485 persoane din 3828 planificate, cu a treia doză 2368 persoane din 2781 planificate, cu a parta doză 1091 persoane din 1117 planificate.\n\nPrin sporirea gradului de informare despre diferitele forme de hepatită și impactul lor asupra individului și comunității, această zi joacă un rol crucial în promovarea educației și înțelegerii.\n\nMajoritatea persoanelor Protejează-le pe ambeleare trăiesc cu hepatită nu cunosc că sunt bolnave și ajung in stadii tardive ale maladiei, cu instalarea complicațiilor ireversibile. Astfel, diagnosticul precoce al hepatitei virale B și C este esențial în cunoașterea statutului și inițierea timpurie a tratamentului și îngrijirilor eficace.\n\nManifestarea simptomelor hepatitei virale B apare, de cele mai multe ori, când boala avansează. Astfel, cea mai bună modalitate de a te proteja pe tine și pe cei dragi și de a preveni consecințele grave ale acesteia, inclusiv cirozei hepatice și carcinomului hepatocelular, este să previi infecția prin vaccinare.\n\nDacă ești nevaccinat – adresează-te la medic și vaccinează-te împotriva hepatitei virale B!\n\nTratamentul cu preparate antivirale este eficient în stoparea replicării virusului hepatitic B și vindecarea persoanelor cu hepatită virală C, fiind disponibil și gratis. Astfel, dacă ți s-a stabilit diagnosticul de hepatită virală B și/sau C, adresează-te la medic pentru a beneficia de îngrijire și tratament eficient.\n• Hepatitele virale B și C prezintă o problemă pentru populațiile cu risc sporit de infectare – persoanele utilizatoare de droguri injectabile, lucrătorii sexuali și bărbații care întrețin relații sexuale cu bărbați. Populațiile cu risc sporit de infectare – beneficiați de Programele de Reducere a Riscurilor, asociate consumului de droguri sau comportamentului sexual riscant/periculos!\n• Sporiți accesul la serviciile de vaccinare, testare și tratament la hepatitele virale! Persoanele cu hepatită sunt în așteaptarea suportului și îngrijirilor medicale. Fie că sunt copii mici sau persoane care-și injectează droguri, unele persoane sunt mai expuse riscului – viața lor contează.\n• Aplicați precauțiile standard la acordarea asistenței medicale tuturor pacienților, indiferent de statutul de infectare, pentru a preveni transmiterea nozocomială a infecției.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0342.html"
  }
}