{
  "title": "Care e situația instituțiilor medicale din raionul Ungheni",
  "content": "Lipsa sistemului de apă și canalizare, situația precară a blocurilor sanitare, probleme cu sistemele de încălzire, dar și infrastructură învechită – sunt doar câteva din problemele cu care se confruntă instituțiile medicale din raionul Ungheni. În urma efectuării analizei stării tehnic-materiale din cele 68 de instituții medicale, dintre care 12 Centre de Sănătate, 28 de Oficii de Sănătate și 28 de Oficii ale Medicilor de familie, au fost identificate unele probleme, ce necesită intervenție din partea autorităților pentru îmbunătățirea calității serviciilor medicale primare.\n\nLipsa sistemului de apă și canalizare în majoritatea Oficiilor Medicilor de Familie și Oficii de Sănătate din localitățile de la sate\n\nSe atestă un număr mare de instituții medicale care nu au acces la apă și canalizare. Astfel, din 68 instituții medicale, 23 nu au acces la apă și canalizare, ceea ce constituie 33,8 %. Este vorba de oficiile medicilor de familie din Țîghira, satul Cornești, Boghenii Noi, Agronomovca, Stolniceni, Gherman, Zăzulenii Vechi, oficiile din Coşeni, Medeleni, Romanovca, Poiana, Mircești, Boghenii Vechi, Mînzătești, Veverița, Hîrcești, Izvoreni, Buzduganii de Sus, Șicoveț, Zazulenii Noi,Buciumeni, Bulhac, Hristoforovca. Din cele 12 Centre de Sănătate doar cinci au acces la apa și canalizare. Este vorba de Centrele de sănătate din Dănuțeni, Manoilești, Cetîreni, Rădenii Vechi , Măcăreşti – Costuleni.\n\nNemijlocit, lipsa blocurilor sanitare adecvate în unele instituții medicale reprezintă o problemă semnificativă care necesită intervenții pentru îmbunătățirea condițiilor sanitare, susțin reprezentanții Consiliului raional Ungheni. În urma analizei, s-a constatat că, din 68 de instituții – 45 nu dispun de blocuri sanitare în interior conectate la sistemul de canalizare, ceea ce constituie 66,2%. Este vorba de centrele de sănătate și oficiile din Cioropcani, Rezina, Unțești, satul Cornești, Chirileni, Țîghira, Bușila, Condrătești, Boghenii Noi, Sineștii Vechi, Drujba, Măgurele, Agronomovca, Todirești, Teșcureni, Stolniceni, Florești, Gherman, Frăsinești, ZăzuleniiVechi, Medeleni, Floriţoaia Nouă, Grozasca, Coşeni, Romanovca, Poiana, Boghenii Vechi, Sineștii Noi, Sineștii Vechi, Mînzătești, Veverița, Hîrcești, Izvoreni, Buzduganii de Jos, Buzduganii de Sus, Șicoveț, Zazulenii Noi, Grăseni, Hristoforovca, Nicolaevca Veche, Buciumeni, Bulhac, Blindești, Floreni, Mircești.\n\n42 de instituții din cele 68, ce constituie 63.2%, utilizează sobe pentru încălzire pe timp de iarnă, fiind nevoie de îmbunătățiri pentru eficiență și siguranță. Aici se face referire la instituțiile medicale din Cioropcani, Florițoaia Veche, Țîghira, Rezina, Alexeevca, satul Cornești, Cornova, Condrătești, Boghenii Noi, Sineștii Vechi, Drujba, Măgurele, Agronomovca, Bumbăta, Stolniceni, Florești, Gherman, Frăsînești, Zăzulenii Vechi, Grozasca, Coşeni, Medeleni, Romanovca, Poiana, Mircești, Boghenii Vechi, Sineștii Noi, Mînzătești, Veverița, Hîrcești, Izvoreni, Buzduganii de Jos, Buzduganii de Sus, Morenii Vechi, Șicoveț, Zăzulenii Noi, Grăseni, Hristoforovca, Nicolaevca Veche, Buciumeni, Bulgac, Blindești, Floreni.\n\nMajoritatea instituțiilor medicale se confruntă cu probleme serioase legate de infrastructură. Clădirile în care își desfășoară activitatea sunt, în multe cazuri, învechite și necesită renovare. În unele instituții medicale sunt necesare renovări minore, cum ar fi lucrările de întreținere și îmbunătățiri estetice, iar alte instituții sunt vechi și prezintă semne evidente de uzură. Astfel, nouă instituții medicale necesită atât reparații capitale, cât și reparația acoperișului. Este vorba de: Drujba, Radenii Vechi, Alexeevca, Rezina, Mănoilești, Zăzulenii Vechi, Morenii Vechi, Unțești, Valea Mare. Unele instituții medicale se confruntă cu lipsa unui spațiu adecvat pentru desfășurarea activităților medicale și necesită schimbarea locației, cum ar fi cea din Hîrcești și Buciumeni.\n\n„Infrastructura majorității instituțiilor medicale din raionul Ungheni este învechită și necesită renovări urgente pentru a asigura condiții adecvate de lucru și tratament. Problemele critice precum lipsa apei și canalizării, împreună cu deficiențele în blocurile sanitare, necesită intervenții imediate pentru a îmbunătăți standardele sanitare, inclusiv identificarea necesităților financiare pentru fiecare centru de sănătate în parte, pentru soluționarea problemelor în cauză și alocarea surselor suplimentare. Este necesar să se evalueze posibilitatea reamenajării sau relocării instituțiilor medicale afectate, pentru a optimiza eficiența și accesibilitatea serviciilor medicale”, se arată în nota informativă prezentată la ședința comună de lucru din cadrul Consiliului raional Ungheni cu reprezentanții medicinei din raion.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0079.html"
  }
}