{
  "title": "Infrastructura postului vamal Sculeni va fi modernizată",
  "content": "Comisia pentru Situații Excepționale (CSE) a Republicii Moldova a decis alocarea, din fondul de rezervă al Guvernului, a circa 23 de milioane de lei pentru modernizarea infrastructurii postului vamal Sculeni, raionul Ungheni.\n\nConform dispoziției din 24 mai, decizia a fost luată în contextul inițiativei „EU Solidarity Lanes” pentru implementarea în termen a proiectului „Reabilitarea şi modernizarea birourilor vamale de frontieră de pe granița România-Moldova, respectiv posturile vamale Albița- Leuşeni, Sculeni-Sculeni și Giurgiuleşti-Giurgiulești”, pentru onorarea angajamentelor asumate de Republica Moldova, prin intermediul \n\n Serviciului Vamal.\n\nAcest proiect de infrastructură mare este implementat de Autoritatea Vamală Română (în calitate de beneficiar lider), în parteneriat cu Serviciul Vamal al Republicii Moldova și reprezintă unul din proiectele majore de investiții de importanță strategică pentru dezvoltarea zonei de frontieră între statele partenere.\n\nProiectul este finanțat de Uniunea Europeană în cadrul Programului Operațional Comun România-Republica Moldova 2014-2020 prin Instrumentul European de Vecinătate.\n\nObiectivul general al proiectului vizează modernizarea birourilor vamale Albița, Sculeni și Giurgiulești de pe teritoriul României și a birourilor vamale Leușeni, Sculeni și Giurgiulești de pe teritoriul R. Moldova și îmbunătățirea condițiilor de efectuare a controlului vamal conform cerințelor internaționale, prin:\n• dotarea cu echipament specializat de control vamal și sisteme de monitorizare și supraveghere pentru crearea de condiții tehnice optime de derulare a procedurilor de control vamal;\n• reabilitarea clădirilor din punctele de trecere a frontierei și dotarea cu facilitățile necesare în scopul îmbunătățirii condițiilor de lucru pentru lucrătorii vamali implicați în activitățile de control vamal;\n• modernizarea și extinderea rețelei de infrastructură rutieră și de control din punctele de trecere a frontierei în vederea îmbunătățirii capacității de trecere a frontierei;\n• organizarea de instruiri privind utilizarea noilor echipamente în procesul efectuării controlului vamal, în scopul fluidizării traficului de mărfuri și persoane și combaterii criminalității organizate transfrontaliere.\n\nBugetul total al proiectului este de 10 000 000 de euro, din care 6 428 000 de euro reprezintă valoarea totală a grantului (64,28% din bugetul proiectului), restul reprezentând contribuția proprie a guvernelor celor două state partenere. Bugetul total aferent beneficiarilor români ai proiectului este de 5 000 000 de euro, din care contribuția proprie a Guvernului României reprezintă 1 786 000 de euro. Respectiv, bugetul total aferent părții moldovenești este de 5 000 000 de euro, din care contribuția proprie a Guvernului Republicii Moldova reprezintă 1 786 000 de euro.\n\nDurata prevăzută pentru implementarea proiectului, inițial pentru de 36 luni în intervalul iunie 2019 – iunie 2022, a fost extinsă până la sfârșitul anului 2023, „ca urmare a întârzierilor generate de situația pandemică și conflictul armat din Ucraina”, potrivit unui comunicat al Serviciului Vamal.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0369.html"
  }
}