{
  "title": "Foto / De Ziua Mondială a Sănătații - voluntarii „Pro Ungheni” în acțiune",
  "content": "70 de copii de diferite vârste din cadrul studioului de dans „Impuls”, de la Palatul de Cultură, au demonstrat că dansul este mișcare, iar mișcarea nu este altceva decât sănătate. Astfel, printr-un flash-mob, ei au marcat Ziua Mondială a Sănătății chiar în Piața Independenței din municipiul Ungheni.\n\n„Împreună cu voluntarii „Pro Ungheni” ne-am gândit că prin dans am putea să marcăm Ziua Mondială a Sănătății. Mișcările în pas de dans al tinerilor de la „Impuls”, ne-a transmis ideea că practicarea dansului, a sportului este de fapt un stil de viață sănătos. În cadrul acestui flashmob, unghenenii au fost îndemnați să opteze pentru un mod de viață sănătos, să aibă grijă de sănătatea lor și a celor din jur”, a menționat Marina Zamă, specialistă cultură, tineret și sport la Primăria municipiului Ungheni și coordonatoarea grupului de voluntari „Pro Ungheni.\n\nVoluntarii „Pro Ungheni” sunt cei care în permanență îndeamnă tinerii din municipiu să practice un mod de viață sănătos și activ. „Astfel, a apărut ideea de a organiza flash-mob-ul, pentru a îndemna oamenii să facă cât mai multă mișcare.”, a punctat Nătălița-Dumitrița Atamaniuc, lidera grupului de voluntari „Pro Ungheni”.\n\nȘi Vitalie Vrabie, primarul municipiului Ungheni, a fost prezent în Piața Independenței. „Menirea evenimentului de azi este de a promova un mod de viață sănătos. Municipiul Ungheni este pe mâini sigure pentru că tinerii, începând cu o vârstă fragedă, fac dans, mișcare și practică un mod de viață sănătos”, a făcut o remarcă dânsul.\n\nPe lângă desfășurarea flashmob-ului, care a destins atmosfera în pași ritmici de dans, cei mai mici au putut să participe la ateliere de pictură pe torbițe, unde au putut să scrie diverse mesaje despre importanța sănătății. Totodată, unii din ei au încercat să deseneze și pe asfalt, iar adulții au beneficiat de măsurarea tensiunii arteriale și verificarea nivelui glucozei în sânge.\n\n„Astăzi ne aflăm pe Piața Independenței pentru a promova modul sănătos de viață, dar și să acordăm un suport medical oamenilor în ceea ce privește măsurarea nivelului glucozei, dar și verificarea tensiunii arteriale. Ne străduim să le explicăm oamenilor că sănătatea este foarte importantă și trebuie de monitorizat indicii permanent, nu doar într-o singură zi”, spune Magdalena Nesteriuc, reprezentanta Centrului Prietenos Tinerilor „Impuls”.\n\nSoții Gheorghe și Galina Coleasca sunt refugiați din Ucraina. Ei consideră că un mod de viață sănătos este munca îmbinată cu odihnă. „Acordăm o importanță alimentării corecte, încercăm să evităm mâncarea prăjită, dar și avem grijă sfaturile medicilor. Dacă vrem să ne menținem sănătatea, atunci trebuie de consultat medicii, de făcut periodic investigații, pentru a preveni anumite boli”, spun ei.\n\nPotrivit organizatorilor, evenimentul a adunat în piață în jur de 300 de persoane, iar copilașilor li s-a oferit un măr – simbolul sănătății.\n\nDe menționat că pe 7 aprilie se marchează Ziua Mondială a Sănătății. Tema Zilei Mondiale a Sănătății 2024 este „Sănătatea mea, dreptul meu”. Tema din acest an a fost aleasă pentru a susține dreptul tuturor, de pretutindeni, de a avea acces la servicii de sănătate, educație și informație de calitate, precum și la apă potabilă sigură, aer curat, alimentație bună, locuințe de calitate, condiții decente de muncă și de mediu.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0163.html"
  }
}