{
  "title": "Gheorghe Petic a obținut câștig de cauză în primă instanță. Statul este obligat să-i achite 2 milioane de lei",
  "content": "Fostul polițist de frontieră Gheorghe Petic a obținut câștig de cauză în primă instanță. Magistrata judecătoriei Chișinău, sediul Centru, Ecaterina Silivestru, a admis parțial cererea lui Petic și a pronunțat hotărârea prin care statul este obligat să-i achite acestuia un prejudiciu moral în sumă de 2 milioane de lei pentru condițiile inumane și degradante la care a fost supus fiind deținut în penitenciar. Totodată, alte peste 60 000 de lei vor fi încasate din buget drep prejuidiciu materipral și cheltuieli de judecată, scrie anticoruptie.md.\n\n„Se admite parțial cererea de chemare în judecată depusă de Gheorghe Petic către Ministerul Justiției privind repararea prejudiciului material și moral cauzat prin acțiuni ilicite ale organelor de urmărire penală, procuraturi și instanțele judecătorești. Se constată încălcarea dreptului la libertate și siguranță, interzicerea torturii și respectarea vieții private și familiei. Se încasează din contul bugetului de stat prin intemediul Ministerului Justiției suma de 36 022 lei pe motiv de prejudici material și suma de 27 000 lei – cheltuieli de asistență juridică. Se încasează din bugetul de stat prin intermediul Ministerului Justiției în beneficiul lui Gheorghe Petic suma de 2 000 000 lei drept compensarea prejudiciului moral pentru încălcarea drepturilor fundamentale garantate de Convenția pentru repararea drepturilor omului și libertăților fundamentale. În rest cerințele lui Gheorghe Petic se resping”, a menționat judecătoarea Ecaterina Silivestru.\n\nDupă pronunțarea hotărârii, Petic a precizat că urmează să consulte avocata sa pentru a stabili dacă vor contesta sau nu hotărârea primei instanțe la Curtea de Apel.\n\nPrecizăm că examinarea în prima instanță a început în aprilie 2022. În total au avut loc nouă ședințe în care Gheorghe Petic împreună cu avocata sa au prezentat patru volume de probe „despre cum justiția a comis o crimă, dar si despre condițiile degradante și inumane”. Suma percepută de Petic pentru prejudicii morale și materiale este de 6 milioane de lei.\n\nGheorghe Petic a fost reținut la 12 octombrie 2018, după ce la Centrul Unic 112 a sunat, la ora 14:50, o locuitoare a municipiului Ungheni, care a reclamat că a fost agresată fizic și violată în propriul apartament.\n\nPetic a fost ţinut în arest preventiv timp de 9 luni într-o închisoare de maximă securitate, la Rezina, acolo unde sunt deţinuţi şi cei condamnaţi pe viaţă. Judecătoria Orhei l-a achitat pe Gheorghe Petic în noiembrie 2021, după ce procurorii și-au retras acuzaţiile, iar pretinsa victimă a recunoscut în instanţă că a fost plătită ca să facă declaraţii false.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0142.html"
  }
}