{
  "title": "Lucrările de construcție a drumului către vama Sculeni se apropie de sfârșit",
  "content": "Administrația de Stat a Drumurilor (ASD) a anunțat că lucrările de reabilitare a drumului de acces către vama Sculeni, km 0,00 – 1,163, sunt în plină desfășurare și înregistrează un progres de aproximativ 90%. Până în prezent, antreprenorul a executat majoritatea lucrărilor de construcție a sistemului rutier pe platforma punctului de trecere a frontierei.\n\nPotrivit ASD, lucrările au inclus: strat de fundație din nisip argilos de granulozitate mare stabilizat cu ciment în cantitate de 8-10%, grosime de 20 cm; strat de bază din amestec de agregate stabilizate cu ciment, grosime de 20 cm; folie de polietilenă în două straturi; strat de beton monolit cu grosimea de 18 cm, așternut pe o suprafață de 10.320 m², în volum de circa 1.860 m³. „De asemenea, au fost executate lucrări de tăiere a rosturilor și colmatarea acestora. Pe sectorul cuprins între 0,00 – 0,54, partea dreaptă a fost excavat sistemul rutier existent și construit sistemul rutier nou conform proiectului de execuție. Totodată, au fost realizate lucrări de reamplasare a liniei electrice aeriene existente”, indică sursa citată.\n\nPe partea stângă a acestui sector a fost demolat sistemul rutier vechi, au fost executate lucrări de stabilizare a ultimului strat din patul drumului. În prezent, se execută straturile sistemului rutier conform proiectului de execuție și lucrări de construcție a trotuarului pe partea dreaptă a drumului.\n\nLucrările de reabilitare a acestui tronson au început în noiembrie anul trecut, iar termenul de execuție al lucrărilor este până la sfârșitul lunii august 2024. Valoarea totală a proiectului este de aproximativ 29,3 milioane de lei (peste 1,46 mln de euro), bani alocați din mijloacele Fondului Rutier.\n\n„Acest drum este de o importanță strategică deoarece reprezintă accesul către podul de șosea care traversează râul Prut, în proximitatea Punctului de Trecere a Frontierei Sculeni. Reabilitarea acestui tronson va facilita fluidizarea transportului și va îmbunătăți condițiile de circulație, contribuind la creșterea siguranței și confortului participanților la trafic”, rezumă Administrația de Stat a Drumurilor.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0136.html"
  }
}