{
  "title": "Foto / O nouă ediție, cea de-a doua, a Sărbătorii Sânzienelor s-a desfășurat la Semeni",
  "content": "Pe data de 7 iulie, atunci când creștinii ortodocși sărbătoresc Nașterea Sfântului Ioan Botezătorul, denumită în popor și Sânziene, satul Semeni a îmbrăcat straie de sărbătoare. Aici a avut loc cea de-a două ediție a sărbătorii „La Semeni de Sânziene, hramul nostru de vremuri”.\n\nDe notat că anul trecut, prima ediție a fost desfășurată în centrul satului, anul acesta însă organizatorii au dorit să schimbe locația. „Cândva, de Sânziene se sărbătorea hramul satului Semeni și ne-am propus, ca și în acest an, să continuăm tradiția prin organizarea acestui eveniment. A doua ediție, într-adevăr, ne-am dorit să o realizăm diferit. Am făcut un grup de lucru, unde s-a decis ca să fie desfășurată cea de-a doua ediție anume aici. Locația Căminului Cultural este una destul de bună din punct de vedere al amplasării. Respectiv, am invitat Formațiuni Folclorice din alte localități – Mănoilești, Mânzătești, Cetireni. Pentru anul următor, ne propunem să desfășurăm această sărbătoare în cu totul altă locație, mai pitorească și ne vom strădui să aducem ceva nou și deosebit față de edițiile anterioare”, explică Vasile Gaviuc, primarul comunei Zagarancea.\n\nEvenimentul a fost deschis de către alaiul formațiilor folclorice din unele localitătăți ale raionului Ungheni, alături de gazde, instituții de învățământ și a culminat cu „Dansul Sânzienilor”, fiind prezentat de membrele ansamblului vocal „Smărăndițele” din satul Semeni.\n\nParfumul florilor de sânziene adunat în coșuri sau purtat în formă de cunună pe capul fetelor și femeilor, a învăluit curtea Căminului Cultural din Semeni, unde s-au adunat laolaltă, localnici, invitați și formații folclorice, dar și interpeți de muzică populară care, prin programul lor artistic, au creat buna dispoziție a tuturor.\n\nMembrele din Grupul de sprijin reciproc format în cadrul proiectului „Îmbunătățirea participării a persoanelor în etate din Moldova prin dezvoltarea comunităților prietenoase vârstnicilor” au pregătit plăcinte cu diverse umpluturi, sarmale, tradiționala plachie, cornulețe și alte gustoșenii. Toți cei prezenți au putut să se delecteze cu o porție de sarmale și au fost invitați să guste din plăcintele pregătite cu mult drag pentru toți cei prezenți.\n\nEntuziasmul și bucuria s-au simțit în rândul localnicilor, mulți dintre ei au menționat că sărbătoarea este o oportunitate de a se întâlni și de a socializa, dar și de a păstra vii tradițiile satului. „E foarte bine organizat, lume multă, frumoasă, veselie, bucate tradiționale. Pe timpuri, în această zi se sărbătorea hramul localității. De acasă am auzit muzica și am decis să ies din casă, cu toate că temperaturile sunt foarte ridicate, însă nu am putut să rămân indiferentă, așa că am profitat de ocazie să fiu prezentă. Anume la astfel de evenimente mai avem ocazia să ne mai vedem, să ne întâlnim, să discutăm”, spune Maria Sanduleac, localnică.\n\nDe menționat că sărbătoarea „La Semeni de Sânziene, hramul nostru de pe vremuri” a fost organizată de primăria comunei Zagarancea, în componența căreia intră și satul Semeni, în parteneriat cu Căminul Cultural Semeni, Ansamblul Folcloric „Siminoc”, agenți economici, dar și instituțiile de învățământ din localitate.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0093.html"
  }
}