{
  "title": "La Măcărești au fost comemorate victimele căzute în războiul din Afganistan",
  "content": "Anual, pe 15 februarie este Ziua comemorării celor căzuți în războiul din Afganistan. În acest context și în comuna Măcărești, veteranii împreună cu locuitorii din sat, au depus flori la placa comemorativă a ostașului căzut pe câmpul de luptă, Ion Pușcașu, din satul Frăsinești.\n\nDe menționat că, Ion Pușcașu a fost locuitor al satului Frăsinești și și-a pierdut viața în războiul din Afganistan în anul 1988. În prezent, placa comemorativă se află pe peretele căminului cultural din localitatea sa de baștină.\n\n„Acest eveniment, este consacrat consăteanului nostru Ion Pușcașu, care din păcate și-a pierdut viața într-un război cumplit, care nu-i știe nimeni nici menirea și nici finalul care a fost foarte tragic și în care și-au pierdut viața mii de oameni. Noi suntem datori de a comemora această zi prin depunere de flori și dorim totodată să transmitem mai departe generațiilor viitoare să nu uite de acest război care nu a adus nimic, a spus Sergiu Manciu, primarul comunei Măcărești.\n\n„A fost un război cumplit pe care nu și-l mai dorește nimeni, iar cu părere de rău avem și în localitea noastră un ostaș căzut pe câmpul de luptă pe care din păcate nu am avut șansa să-l cunosc. Cred că fiecare ostaș care a fost în Afganistan și-a îndeplinit cu cinste și demnitate sarcinile”, a spus și Alexei Mușchei, colonel în rezervă și participant la războiul din Afganistan în perioada anilor 1980-1982.\n\nÎn acest context, cei prezenți la eveniment au avut parte și de un moment artistic oferit de colectivul folcloric ,,Doinițele” condus de Serghei Cozma, care au adus un omagiu celor căzuți în Afganistan.\n\nRăzboiul afgano-sovietic a durat nouă ani din 1979 până în anul 1989. Anul acesta s-au împlinit 35 de ani de la încheierea sa. Țara noastră a participat cu peste 12 mii de soldați și ofițeri, dintre care 301 și-au pierdut viața pe câmpul de luptă. Ziua de 15 februarie trezește sentimente de recunoștință pentru sacrificiul, curajul și determinarea de care au dat dovadă ostașii noștri.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0205.html"
  }
}