{
  "title": "Astăzi este marcată Ziua Națională a Culturii și ziua de naștere a poetului Mihai Eminescu",
  "content": "În fiecare an, pe 15 ianuarie, Republica Moldova și România celebrează Ziua Națională a Culturii, ocazie cu care este marcată și ziua de naștere a marelui poet Mihai Eminescu. Această zi este dedicată recunoașterii și promovării valorilor culturale și literare, fiind un moment de înaltă importanță, atât pentru Republica Moldova, cât și pentru România, scrie tvrmoldova.md. Cu această ocazie, începând cu ora 10:00, la bustul poetului din municipiul Ungheni va avea loc un moment festiv printr-un program artistic prezentat de ”Casa Limbii Române” în parteneriat cu Primăria municipiului Ungheni. În Republica Moldova, 15 ianuarie (data nașterii marelui poet Mihai Eminescu) este Ziua Naţională a Culturii începând cu anul 2012, hotărârea Parlamentului în acest sens fiind publicată în Monitorul Oficial la 11.05.2012. Astfel, oficial, Ziua Națională a Culturii în Republica Moldova e sărbătorită din 2013.\n\nUniversalitatea operei poetice a lui Eminescu a fost recunoscută şi de UNESCO. Anul 1989 a fost declarat de UNESCO „Anul internaţional Eminescu”. La poemul „Luceafărul”, marele poet a lucrat nouă ani şi jumătate, a făcut zeci de variante şi peste 3 mii de modificări. Cu „Luceafărul”, Eminescu a intrat, în 2009, în Guinness Book of Records (Cartea Recordurilor). Cu cele 98 de strofe, „Luceafărul” a fost omologat drept cel mai lung poem de dragoste. Versurile lui Eminescu au fost citite pe întreg mapamondul. Opera lui Eminescu a fost tradusă în peste 60 de limbi de pe toate continentele. Eminescu a scris versuri până în ultimele momente de viață. Ultimele sale poezii scrise: „Viaţa” și „Stele în cer” au fost găsite pe o hârtie în buzunarul hainei purtate în ultimele zile de viață. NASA a numit cu numele lui Eminescu un crater cu un diametru de 125 de kilometri de pe planeta Mercur. În catalogul planetelor mici („Minor Planet Names – alphabetical list”) printre cele 233.943 de planete din Univers, care poartă un nume, la poziția 9.495 se află şi Planeta Eminescu.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0225.html"
  }
}