{
  "title": "Foto / Centrul Perinatal din Ungheni a fost modernizat. Acesta a fost dotat cu echipament medical performant",
  "content": "Centrul Perinatal din cadrul Spitalului Raional Ungheni a fost dotat cu echipament medical performant, în valoare de peste patru milioane de lei. Noile utilaje au fost procurate și donate de către Fondul ONU pentru Populație (UNFPA), cu susținerea financiară a Marii Britanii, ca parte a răspunsului umanitar oferit guvernului în asigurarea sănătății sexuale reproductive pentru persoanele refugiate și populația locală. „Astfel de evenimente demonstrează că noi continuăm activ să modernizăm sistemul de sănătate, deoarece cetățenii noștri merită cele mai bune servicii medicale. De asemenea, și personalul medical merită condiții foarte bune de activitate ca să poată lucra în conformitate cu protocoalele și standardele internaționale”, a declarat Ala Nemerenco, Ministra Sănătății a Republicii Moldova, prezentă la eveniment.\n\n„Aș vrea ca fiecare femeie care vine aici să se simtă ca acasă și abia aștept să aud istorii frumoase despre nașterea în siguranță a femeilor din localitate, precum și a celor refugiate din Ucraina, pe care le-ați găzduit cu atâta generozitate”, a afirmat și Karina Nersesyan, reprezentanta rezidentă UNFPA în Moldova.\n\nCu susținerea partenerilor de dezvoltare, au fost dotate cu echipament medical modern, mobilier și consumabile unitatea de examinare ginecologică, două săli de nașteri, sala de trezire postoperatorie pentru femei, sala de resuscitare pentru nou-născuți, blocul operator central, sufrageria, saloanele mămicilor și a lucrătorilor medicali, precum și Secția de Transfuzie a Sângelui. Printre echipamentele donate se numără un ventilator neonatal, o masă de operație electrică cu 4 secțiuni, un monitor cardiac fetal cu cărucior, un compresor de aer pentru uz medical, un ecograf portabil și altele.\n\n„Chiar este o plăcere să muncim în condițiile actuale, având echipament medical modern, mai ales pentru noi, tinerii specialiști. Acum, datorită acestor dotări, locul de muncă a devenit mai atractiv, iar mămicile, cât și nou-născuții vor beneficia de asistență medicală mai performantă”, spune Gheorghe Caliga, tânăr specialist, medic obstetrician-ginecolog în cadrul Centrului Perinatal Ungheni.\n\nSvetlana Grosu este mămica a trei copilași, toți aduși pe lume prin cezariană la maternitatea din Ungheni. Cel mai mic membru al familiei s-a grăbit să vină la doar 35 de săptămâni. „A treia sarcină a fost mai dificilă, însă cu ajutorul medicilor, am reușit să aduc pe lume, deși prematur, copilașul. Suntem bine atât eu, cât și cel mic, iar condiițiile în care am născut și salonul în care ne aflăm ne asigură confortul necesar”, susține mămica.\n\nAnterior, cu susținerea Uniunii Europene, Centrul Perinatal din Ungheni a mai primit în gestiune o ambulanță de tip A, care va asigura transferul rapid al femeilor cu risc de complicații și naștere prematură către centre perinatale de nivel superior. „Pe parcursul anului 2023, la Centrul perinatologic de nivel 2 al raionului Ungheni s-au înregistrat 579 de nașteri și s-au născut 585 copii. Aceste cifre ne plasează, conform numărului de nașteri, pe locul IV la nivel raional, după Orhei, Edineț și Cahul. Noile echipamente ne vor oferi siguranță și calitate în acordarea asistenței obstetricale”, a precizat și Elvira Stati, directoarea interimară a Spitalului Raional Ungheni.\n\n„Noi suntem mândri că facem parte din acest proiect și am reușit să procurăm echipamente de ultimă generație de care vor beneficia atât femeile din Moldova, cât și refugiatele din Ucraina. Marea Britanie rămâne angajată ferm în finanțarea activităților umanitare, care contribuie la fortificarea rezilienței sistemelor naționale ale Republicii Moldova”, a spus Pippa Bown, Consilieră Umanitară, Ambasada Marii Britanii în Republica Moldova.\n\nÎn ultimii doi ani, UNFPA, în colaborare cu alți parteneri, sprijină eforturile Ministerului Sănătății în creșterea rezilienței Serviciului Național de Sănătate Perinatală din Republica Moldova. Intervențiile cheie din ultimii doi ani includ dotarea a 12 centre perinatale cu echipamente medicale moderne, furnizarea de echipamente și consumabile esențiale pentru băncile de sânge în unitățile de asistență medicală care oferă îngrijire obstetrică de urgență, livrarea unui număr de 29 de ambulanțe, îmbunătățirea mecanismelor de coordonare între centrele perinatale naționale și subnaționale, precum și instruirea profesioniștilor din domeniul sănătății în managementul cazurilor de urgențe obstetricale.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0074.html"
  }
}