{
  "title": "Ungheni-Gaz a risipit fără socoteală 20 milioane de lei. Curtea de conturi a prezentat raportul de audit",
  "content": "Raportul de audit examinat luni, 21 noiembrie, de către Curtea de Conturi, privind conformitatea cheltuielilor și a investițiilor capitale la întreprinderile de gaze naturale și la întreprinderile înrudite descrie și cazul risipirii fără socoteală a 20,7 milioane de lei de către „Ungheni-Gaz” pentru o nouă clădire administrativă, care nici nu a fost construită. Din acești bani s-ar fi putut achita pensiile la 6,5 milioane de bătrâni sau la 18,5 milioane de persoane cu dizabilități, scrie timpul.md cu referire la Jurnal.md .\n\nAcest caz este similar cu cel al construcției noului sediu al „Moldovagaz”, numai că nu a avut nicio finalitate. Ca și în cazul clădirii de pe str. Pușkin 64 din Chișinău, auditorii Curții de Conturi au remarcat că investițiile în cauză sunt nefondate și neacceptate de ANRE în scopuri tarifare. Prin urmare, reprezintă cheltuieli nejustificate.\n\nÎn martie 2016, la Ungheni a avut loc o ședință cu participarea conducerii întreprinderii, a antreprenorului care efectua lucrările și a reprezentanților primăriei orașului și ai „Moldovagaz”. Auditul nu specifică ce anume s-a discutat la acea întrunire, dar subliniază că s-a decis conservarea construcției cu efectuarea unor lucrări strict necesare în valoare de 2,3 milioane de lei. La finele lui 2016, „Ungheni-Gaz” a hotărât să reia lucrările și a estimat costurile pentru finalizarea lucrărilor la 9,1 milioane de lei.\n\nDar și aceste planuri au fost zadarnice. Auditorii au constatat că lucrările nu au mai fost încheiate și clădirea nu a fost dată în exploatare, deși pentru ea s-au cheltuit 20,7 mln de lei. Evident că investiția nu a fost recunoscută de ANRE în scopul recuperării prin tariful la gaze.\n\n„Aceasta denotă imobilizarea resurselor financiare ale „Ungheni-Gaz” în investiții necesare activității sale”, se menționează în raportul de audit.\n\nProblema edificării clădirii administrative a „Ungheni-Gaz” reprezintă doar un capitol din raportul de audit al Curții de Conturi, care se referă la multiple investiții, achiziții și cheltuieli nejustificate și neargumentate economic ale companiei moldo-ruse și care demonstrează managementul ineficient al acesteia.\n\nDupă ce astăzi va fi examinat și aprobat în ședința Curții de Conturi, raportul de audit va fi prezentat Parlamentului.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0414.html"
  }
}