{
  "title": "La Ungheni s-a vorbit despre oportunități educaționale și facilități profesionale pentru refugiați",
  "content": "Organizația „Tarna Rom” a desfășurat o sesiune informativă la Ungheni, unde au fost discutate și prezentate rezultatele, dar și impactele obținute în cadrul proiectului „Oportunități educaționale pentru copiii refugiați și facilități profesionale pentru adulți”.\n\nAstfel, la Centrul Temporar pentru Refugiați din Ungheni, de mai bine de cinci luni, un grup format din 11 copii și altul din 6 adulți refugiați din Ucraina, au învățat limba română. „Am avut un grup mixt de copii format din ucraineni și romi, care s-au integrat foarte bine. Cursul nu este obligatoriu, însă vine în ajutorarea celor care au găsit refugiu în țara noastră, să nu aibă bariere lingvistice și să se poată adapta ușor. ”, a menționat Nina Cușnir, coordonatoare principală în domeniul educației, din cadrul organizației.\n\nNatalia Ciocan, este profesoară la Liceul „Alexandr Pușkin, cu o experiență de predare a limbii și literaturii române de 20 de ani. De câteva luni, vine la Centrul temporar pentru refugiați unde predă limba română ucrainenilor adulți și copii. Ea a oferit o perspectivă detaliată asupra modului în care organizația abordează nevoile educaționale ale copiilor refugiați.\n\n„Am început cursul de la zero. Am avut rezultate destul de frumoase. Mă strădui să fac activitățile cât mai diverse și mai interesante pentru a le stârni participanților interesul.”, spune profesoara.\n\nLa rândul lor, refugiații au putut împărtăși experiențele lor, dar și rezultatele atinse în urma cursurilor. „Datorită faptului că avem un asemenea profesor, care ne predă lecțiile de limbă română într-un mod interesant, am început să înțelegem și să îndrăgim această limbă.”, ne spune Natalia, o refugiată din Kiev.\n\n„Mi-am dorit să învăț limba română, mai ales pentru faptul că, uneori oamenii nu vor să ne răspundă atunci când întreb în rusă. Acest lucru m-a motivat să învăț, iar acum mă simt mult mai bine, pentru că încep să înțeleg ce vorbesc alții în limba română, și acest lucru bucură. Poate nu înțeleg tot, dar câteva cuvinte și pot înțelege sensul propoziției sau întrebării”, spune și Olga, a altă refugiată din Nikolaev.\n\nPe lângă faptul că, grupul de adulți învață limba română, ei mai fac și cursuri de manichiură. „Este primul centru în care am reușit ca refugiații nu doar să învețe limba română, dar să învețe și o profesie, pentru a se integra mai ușor în câmpul muncii.”, spune Aliona Ciurari, coordonatoare de proiecte în domeniul muncii.\n\nAlexandru Gavriliță, șeful Agenției Teritoriale de Ocupare a Forței de Muncă Ungheni, a menționat că au fost situații în care refugiații, inclusiv romi, s-au adresat la Agenție pentru a-și găsi un loc de muncă. „Nu avem multe persoane refugiate angajate, deși ne-am străduit în permanență să-i informăm despre serviciile noastre. Ceea ce ține de proiectul respectiv, noi, ca instituție ce promovează politicile statului în domeniul ocupării forței de muncă, vedem că este o abordare destul de bună pentru refugiați, ca să poată să se încadreze mai ușor în câmpul muncii și în comunitate. Într-adevăr, ei întâmpină o barieră lingvistică, dar și unii angajatori au cerințe ca persoanele care doresc să se angajeze, trebuie să cunoască și limba de stat.”, a subliniat el.\n\nMenționăm că evenimentul a avut loc cu sprijinul Direcției Generale de Educație și Agenției de Ocupare a Forței de Muncă, și reprezentanții organizației UNHCR.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0218.html"
  }
}