{
  "title": "La ceas aniversar. Gimnaziul „Ion Vatamanu” din Pîrlița a sărbătorit 40 de ani de activitate",
  "content": "Gimnaziul „Ion Vatamanu” din satul Pîrlița a sărbătorit, la sfârșit de octombrie, împlinirea a 40 de ani de la înființare.Timp de patru decenii, gimnaziul a fost un pilon al educației, ani în care au fost depășite provocări și au fost atinse numeroase succese în formarea generațiilor de elevi. Atmosfera de sărbătoare a fost creată de elevii talentați din instituție, care au oferit celor prezenți emoții și voie bună, fiind răsplătiți cu aplauze și cuvinte de laudă.\n\nEvenimentul aniversar a adunat profesori, elevi, absolvenți și reprezentanți ai Direcției Educație Ungheni, care au depănat amintiri și au vorbit despre realizările școlii. Printre momentele importante s-au numărat prezentările proiectelor implementate de-a lungul timpului, participările la concursuri și alte activități care au contribuit la dezvoltarea gimnaziului.\n\n„Sărbătorim un eveniment de referință în istoria școlii noastre – 40 de ani de excelență educațională, de dedicație și de progres. De-a lungul acestor ani, școala noastră a crescut și s-a transformat. A devenit un loc în care tradiția și educația se împletesc armonios. Succesul pe care îl sărbătorim este rezultatul muncii neobosite a profesorilor, implicării elevilor și sprijinului constant al părinților și al comunității. Fiecare a contribuit la construirea acestui loc special, unde valorile, cunoștințele și creativitatea sunt cultivate cu grijă”, a menționat Nelea Melnic, directoarea gimnaziului.\n\nLa eveniment a fost prezentă și Iulia Pancu, șefa interimară a Direcției Educație Ungheni, care a subliniat importanța implicării tuturor celor care au contribuit la succesul gimnaziului: „Acest jubileu întruchipează în sine timp, oameni și rezultate. Prin conjugarea eforturilor tuturor celor care au pășit pragul acestei instituții, s-au obținut rezultate frumoase. Acești 40 de ani nu sunt puțini – sunt ani de muncă, în care copii sârguincioși, părinți responsabili și profesori devotați au făcut posibil succesul pe care îl celebrăm astăzi. Desigur, ne dorim ca această instituție să prospere în continuare”.\n\nPrintre cei care și-au dedicat cariera gimnaziului se numără și profesoara Nina Burlacu, care a fost și directoare timp de 16 ani. Cu emoție, ea și-a amintit de primele zile ale școlii: „În anul în care s-a dat în exploatare această instituție, noi, colectivul, am lucrat cot la cot cu părinții, pregătind școala pentru primii elevi. Am avut, într-adevăr, rezultate, pentru că am format în toți acești ani un colectiv unit, perseverent, creativ și responsabil. De-a lungul anilor, fiecare realizare a fost una frumoasă, iar școala a crescut odată cu noi toți. Vreau să menționez că jumătate din cei 21 de profesori care activează în această instituție sunt absolvenții acestei instituții”.\n\nJubileul de 40 de ani al gimnaziului „Ion Vatamanu” este o celebrare a tradiției, a dedicării și a progresului, un eveniment care reamintește întregii localități importanța educației și a valorilor transmise generațiilor viitoare.\n\nLa moment, în instituție activează 21 de cadre didactice și învață 266 de elevi.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0040.html"
  }
}