{
  "title": "Foto / Polițiștii și tinerii din Ungheni au acționat pentru a reduce accidentele rutiere",
  "content": "Pentru a comemora victimele accidentelor rutiere, dar și pentru a sensibiliza opinia publică cu privire la reducerea și prevenirea accidentelor rutiere, reprezentanții Inspectoratului de Poliție Ungheni în conlucrare cu tinerii din grupul „TeatrUngheni”, condus de Edgar Bunea, au desfășurat o campanie de informare, pe traseul național R1 Ungheni – Chișinău. Punctul de reper a fost satul Pîrlița.\n\n„Am decis să aducem la cunoștința unui număr cât mai mare de persoane, despre fenomenul accidentelor rutiere, care, cu părere de rău, este unul destul de îngrijorător, soldat cu decese și cu zeci de persoane traumatizate. Am ales anume această locație, dat fiind faptul că este un traseu național, iar circulația mașinilor este mai intensă. În acest mod, am informat mult mai multe persoane.”, a specificat Ecaterina Rusu, ofițer superior al serviciului interacțiune comunitară al Secției Securitate Publică al Inspectoratului de Poliție Ungheni.\n\nAstfel, tinerii voluntari au avut misiunea de a distribui pliante informative conducătorilor auto, precum și celorlalți participanți la trafic, vorbindu-le despre necesitatea și obligația acestora de a respecta regulile de circulație rutieră.\n\n„Sunt mulțumită de faptul că am reușit să mă implic în desfășurarea acestei activități. Consider că, oamenii cărora le-am împărțit aceste pliante informative, vor fi mai atenți atunci când pornesc la drum, vor respecta regulile și vor fi prudenți în acțiunile pe care le fac atunci când conduc.”, a subliniat Bianca Iarușevschi, una din cei 7 tineri implicați în campanie.\n\nDoru, un șofer căruia tinerii i-au înmânat pliantele informative, este de părere că, înainte de a urca la volan, șoferii ar trebui să își mai amintească de regulamentul circulației rutiere, să fie conștienți și atenți. „Și, încă un moment important, să nu creadă unii șoferi că, dacă dețin un automobil mai puternic sau mai scump, atunci ei sunt „șefii” șoselelor. Din cauza unor astfel de „șoferi”, mor oameni nevinovați… Totodată, aș vrea să îndemn și pietonii la atenție. În calitate de șofer, deseori mă ciocnesc de situații în care aceștia nu respectă regulile de traversare a străzii. În multe cazuri, da, șoferii sunt vinovați de producerea accidentelor din varii motive, fie viteză, fie nu se asigură la depășire și multe altele, dar și pietonii poartă o oarecare responsabilitate, uneori din cauza vizibilității reduse nici nu-i vezi, nu poartă nimic reflectorizant, te trezești cu ei lângă mașină.”, face o remarcă șoferul.\n\nUn alt șofer a îndemnat conducătorii auto să nu urce la volan în stare de ebrietate, dar și să nu încalce limita de viteză, pentru a evita producerea unui accident rutier, soldat cu urmări grave. „De asemenea, pietonii ar trebui să se asigure atunci când traversează strada, să nu se arunce pe zebră. Din experiența mea de șofer, în cazuri foarte rare, pietonii se asigură atunci când traversează. Pun capul în jos, nu se uita nici în stânga, nici în dreapta. Iar bicicliștii să poarte veste reflectorizante pentru a fi văzuți de departe.”, a subliniat Dumitru.\n\nÎn aceeași ordine de idei, Serghei, un pieton care traversa în acele momente strada, a salutat ideea campaniei, făcând totodată, un apel către toți participanții la trafic să manifeste atenție.\n\nRaisa, una din pasagerele unui microbuz, este de părere că, accidentele rutiere, în care își pierd viața oamenii sau rămân cu diferite traume, ar putea fi evitate dacă s-ar respecta viteza. „Atenția trebuie să fie manifestată din ambele părți, șoferii să se asigure, să nu conducă cu viteză, mai ales acum, când vizibilitatea e redusă, iar pietonii să se asigure când traversează strada.”, a venit cu un îndemn ea.\n\nActivitatea a fost organizată în contextul zilei mondiale de comemorare a victimelor accidentelor rutiere, care se marchează în a treia duminică a lunii noiembrie.\n\nÎn 2023, în raionul Ungheni au fost înregistrate 214 accidente rutiere, soldate cu 42 de victime. Dintre acestea, 31 de persoane au avut de suferit diverse traumatisme, iar 9 adulți și 2 copii au decedat în urma accidentelor rutiere.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0257.html"
  }
}