{
  "title": "Intervenții neobișnuite. Pompierii din Ungheni au fost chemați, aproape zilnic, să gestioneze roiuri de albine",
  "content": "Pe parcursul lunii mai, salvatorii și pompierii din cadrul Direcției Situații Excepționale au fost solicitați aproape zilnic pentru a interveni la roiurile de albine din gospodăriile oamenilor. Deși specialiștii afirmă că este un lucru obișnuit pentru această perioadă, multe persoane fie alergice la înțepăturile de albine, fie din îngrijorare, au cerut ajutorul Direcției Situații Excepționale. „Datorită faptului că unii dintre colegii din Direcție se ocupă și cu apicultura în timpul liber, aceștia au reușit să atragă roiurile de albine și să le mute într-un loc sigur. Aceste solicitări sunt o premieră pentru noi”, spune Mihai Strat, șeful Serviciului Prevenție în cadrul Direcției Situații Excepționale din municipiul Ungheni.\n\nÎn afară de intervențiile neobișnuite la roiurile de albine, salvatorii au fost solicitați și pentru a înlătura lilieci de sub ferestre. De asemenea, au existat chemări pentru a interveni la șerpi, care s-au dovedit a fi neveninoși și au fost eliberați în habitatul lor natural.\n\nIntervențiile la arderea vegetației uscate s-au redus în luna mai, spune Mihai Strat. Totuși, pe 26 mai, un incendiu pe strada Vasile Lupu din municipiul Ungheni a afectat o anexă a unei case, unde se aflau două butelii cu gaz, prezentând risc de deflagrație. Incendiul a fost lichidat, intervenindu-se cu două autospeciale. Cazul este în curs de investigare, iar persoana implicată și-a recunoscut vina, cauza fiind arderea deșeurilor menajere.\n\nUn caz grav a fost înregistrat și în satul Unțești, unde o persoană de 80 de ani a suferit arsuri pe 50% din suprafața corpului, cel mai probabil după ce și-ar fi incendiat hainele cu o soluție inflamabilă. Incidentul este investigat, iar persoana este internată în spital în stare extrem de gravă.\n\nTotodată, la începutul lunii mai, un obuz a fost descoperit în satul Blindești în timpul unor lucrări agricole. Proiectilul a fost distrus de către geniști.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0130.html"
  }
}