{
  "title": "Vă așteptăm, cu drag, la clinica oftalmologică iVEDERE din Ungheni",
  "content": "Clinica Oftalmologică iVEDERE din municipiul Ungheni a fost concepută pentru a aduce serviciile medicale oftalmologice de înaltă performanță mai aproape de pacienții din vestul țării.\n\nDispunem de utilaj ultramodern pentru diagnosticul, tratamentul medicamentos și chirurgical al întregului spectru de patologii oculare. În incinta clinicii sunt trei cabinete de consultație, optică medicală, sala de pansamente și tratamente medicale, saloane și bloc operator.\n\nLa Clinica Oftalmologică iVEDERE puteți efectua consultații și investigații oftalmologice complexe atât pentru maturi cât și pentru copii. Acestea includ: examinarea acuității vizuale, măsurarea tensiunii intraoculare, biomicroscopia, oftalmoscopia și diagnosticarea patologiilor fundului de ochi. Dispunem de utilaj imagistic modern pentru efectuarea ultrasonografiei oculare în regim AB-Scan, tomografiei în coerență optică (OCT), perimetriei computerizate (examinarea cîmpului vizual), topografiei corneene și pahimetriei. În urma consultației se va prescrie tratamentul medicamentos, iar la necesitate pacientul va fi programat la intervenție chirurgicală, care se efectuează atât în condiții de ambulator, cât și de staționar. Aici se referă chirurgia cataractei, a glaucomului, chirurgia pleoapelor și a suprafeței oculare. Operația de cataractă durează în jur de 15 minute și este una cu rezultat vizual spectaculos, pacientul având posibilitatea sa vadă imediat după intervenție. Chirurgul Nicolae Bobescu este un as în domeniu, care zilnic operează cele mai complicate intervenții oftalmologice din țară. Efectuăm injecții cu Avastin în corpul vitros la pacienții cu retinopatie diabetică, edem macular, degenerescență maculară legată de vârstă, tromboza vaselor retinei. Toate intervențiile se efectuează în sala de operație cu asistența echipei medicului anesteziolog Vlad Pălitu.\n\nDe asemenea, puteți beneficia de prescripție de ochelari și lentile de contact, ochelarii vor fi montați în conformitate cu preferințele dumneavostră, dispunem de un spectru larg de lentile performante, cu tratamente speciale și protecție la ecrane. Lentilele de contact, soluțiile de întreținere, accesoriile și ochelarii de soare polarizați și cu protecție UV sunt expuse în optica noastră medicală.\n\nNe dorim să fim cel mai bun centru de oftalmologie din vestul țării, pentru că vederea pacienților contează pentru noi. Experiența și pregătirea profesională bogată a specialiștilor noștri vor transforma consultația medicală oftalmologică într-o experiență unică.\n\nVă așteptăm, cu mare drag, pe adresa: mun. Ungheni, str. Mihai Eminescu 67. Telefon: 060973735",
  "metadata": {
    "original_file": "Expresul_Ungheni_0373.html"
  }
}