{
  "title": "„Rămâne între noi” – o nouă piesă, bazată pe fapte reale, a fost jucată de tinerii actori de la trupa TeatrUngheni",
  "content": "Unghenenii au avut ocazia, din nou, să savureze un spectacol realizat de către trupa TeatrUngheni. Piesa se numește „Rămâne între noi” și este creată din istorii bazate pe fapte reale, abordând problemele cu care se confruntă adolescenții, greutățile prin care trec, dar și despre trăirile și fricile lăuntrice.\n\nPusă în scenă sub formă de interogatoriu, fiecare protagonist își prezintă propria istorie, în care se ascund dureri interioare: lipsa părinților sau presiunea din partea acestora, anturaje vicioase.\n\n„Acest spectacol este unul educativ, atât pentru adolescenți cât și pentru părinți. Tema principală abordată în spectacol este absența părinților în dezvoltarea copiilor”, spune a Edgar Bunea, coordonatorul și regizorul TeatrUngheni, după care mai adaugă: „Încercăm să transmitem ideea despre ce ar urma să se întâmple cu niște copii, în cazul în care părinții nu le oferă atenția necesară. Cred că, într-o oarecare măsură, am reușit să ajungem la public și să atragem atenția asupra acestei probleme. Tinerii, evident, au avut emoții, unii din ei pentru prima dată se întâlnesc cu publicul. Pentru acest lucru, un mare respect pentru ei și pentru curajul pe care l-au avut.”.\n\nDupă spectacol, o parte din tinerii care au jucat pe scenă, ne-au împărtășit impresiile lor legate de rolurile pe care le-au avut de interpretat și cum s-au simțit pe scenă.\n\n„Pentru mine, a fost o experiență destul de interesantă. Am avut foarte multe emoții. A fost destul de greu să intru în pielea unui personaj nou, să încerc să simt ce a simțit ea. Pot să spun că pe alocuri, în viața mea personală, am simțit și eu unele trăiri de ale personajului jucat.”, a spus Ariadna Barbarii, o tânără de 15 ani care a jucat rolul Marianei.\n\n„Eu îl joc pe Ted, un personaj care vine dintr-o casă de copii. Fiind crescut pe străzi, a avut parte de o viață foarte grea, însă reușește să se infiltreze în acel grup de prieteni. La început, mi-a fost destul de greu să intru în pielea lui Ted, deoarece suntem total diferiți. Însă, cu ajutorul coordonatorului, am reușit să înțeleg personajul, să simt ceea ce el simte și să devin, pe scenă „Ted”.”, spune și Ian Guțan.\n\nPersonajul interpretat de Carolina Doroșcenco a fost o fată care a trecut printr-un viol, fiind foarte demoralizată și distrusă pe interior. „Consider că, am reușit să intru în povestea ei și să-i redau sentimentele pe care le-a trăit ea. Am mai ieșit pe scenă, însă de fiecare dată, mereu am emoții foarte mari, dar încerc să le temperez pentru a juca bine personajul.”, spune adolescenta.\n\nL-am întâlnit și pe Teodor Olei, unul din tinerii care au făcut parte din prima trupă de actori TeatrUngheni și care jucase în același spectacol, acum doi ani în urmă. „Au fost două momente complet diferite. În momentul în care eram actor și jucam, aveam emoții doar la începutul spectacolului și la finalul acestuia. În calitate de spectator, emoțiile au fost prezente pe toată durata piesei. Mă bucur foarte mult că le-a reușit tinerilor actori”, a menționat Teodor.\n\nSpectatorii, la rândul lor, au apreciat prestația tinerilor actori, dar și scenariul. „Acest spectacol mi-a oferit câteva lecții. Știu că unii tineri suferă din cauză că părinții pleacă peste hotare sau nu li se acordă suficientă atenție, iar alții întâmpină diferite probleme. Cu toate acestea, tinerii care au jucat pe scenă au fost foarte credibili, iar mesajele transmise au lăsat emoții de nedescris. Acești tineri sunt un fel de model pentru mine, mai ales că și eu, la rându-mi, îmi doresc să fac actorie. Urmărind libera lor exprimare pe scenă, mi-a oferit un impuls și mai mare către această direcție. Foarte frumos, bravo TeatrUngheni. Ne mândrim că avem un asemenea teatru, aici, în Ungheni”, spune o tânără spectatoare, Eliseea Rusu.\n\nMenționăm că trupa TeatrUngheni a mai ieșit pe scenă și în 2023 cu alte două piese pentru copii: „Alba ca Zăpada” și „Tom și Jerry”, dar și cu piesa PersonaJ/L. „Ne bucură faptul că unghenenii au venit într-un număr destul de mare la spectacol, iar noi promitem că o să ajungem cât mai des în fața lor.”, a conchis Edgar Bunea.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0213.html"
  }
}