{
  "title": "Între Primăria municipiului Ungheni și Universitatea Tehnică din Moldova a fost semnat un acord de colaborare",
  "content": "După mai bine de zece ani de colaborare a Primăriei municipiului Ungheni cu Universitatea Tehnică din Moldova, prin realizarea unui număr impunător de proiecte, relațiile dintre cele două instituții au fost oficializate prin semnarea unui acord de colaborare.\n\nEvenimentul a avut loc pe 13 noiembrie, în cadrul Forumului Primarilor, organizat de Inițiativa „Primarii pentru Creștere Economică” și „EU4Moldova: Regiuni-cheie”, a fost semnat Acordul de colaborare, care are ca obiectiv stabilirea unei cooperări interinstituționale între cele două părți în vederea susținerii de proiecte de cercetare și dezvoltare, de infrastructură inteligentă, digitalizare, mobilitate urbană, gestionarea resurselor naturale, turismul sustenabil și altele. „ E un acord binevenit pentru ambele părți. Colaborarea noastră a început mult mai devreme, înainte de semnarea acordului, însă se simțea necesitatea și a unei prevederi legale”, a specificat în cadrul semnării acordului, Vitalie Vrabie, primarul municipiului Ungheni.\n\nPrin semnarea acordului, reprezentanții celor două instituții s-au angajat să organizeze acțiuni comune, să facă schimburi periodice de informații, să inițieze proiecte comune de cercetare care să abordeze probleme locale, să organizeze conferințe și ateliere de lucru pe teme de interes comun. Scopul acordului este de a dezvolta inițiative comune care să promoveze educația și dezvoltarea locală sustenabilă prin organizarea de evenimente, conferințe, expoziții care să implice atât studenții și profesorii, cât și comunitatea locală.\n\nAcordul de colaborare dintre Universitatea Tehnica a Moldovei (UTM) și Primăria municipiului Ungheni stabilește o bază solidă pentru o cooperare interinstituțională ce urmărește să sprijine proiecte ambițioase în domenii esențiale precum cercetarea și dezvoltarea, infrastructura inteligentă, digitalizarea, mobilitatea urbană, gestionarea resurselor naturale și turismul sustenabil. Prin acest parteneriat, universitatea își reafirmă rolul de lider în educația tehnică și de promotor al inovării, aducând expertiza și cunoștințele sale în sprijinul unei dezvoltări regionale sustenabile. „Parteneriatul cu Primăria municipiului Ungheni vine să confirme poziția UTM ca instituție academică de încredere, care se implică activ în sprijinul dezvoltării locale și regionale. Prin resursele sale de cercetare și expertiză în domenii tehnice esențiale, UTM, este pregătită să ofere soluții inovatoare și să contribuie activ la proiecte ce vor transforma municipiul Ungheni într-un model de dezvoltare sustenabilă și inteligentă. Acest parteneriat demonstrează angajamentul universității de a folosi cunoștințele tehnice și inovația în beneficiul comunităților locale și pentru crearea unui viitor mai sustenabil”, se arată într-o postare pe pagina de facebook a Universității.\n\nUTM și Primăria municipiului Ungheni și-au asumat o serie de angajamente menite să aducă beneficii pentru comunitatea locală și să răspundă provocărilor actuale prin organizarea de acțiuni comune pentru a sprijini implementarea unor soluții inovative la problemele comunității. Acestea presupun schimburi periodice de informații și bune practici, inițierea de proiecte comune de cercetare, organizarea de conferințe și ateliere de lucru, care vor aduce împreună specialiști din diferite domenii pentru a împărtăși soluții și a crea asociații.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0034.html"
  }
}