{
  "title": "Noiembrie pe acorduri de chitară. Grupul de chitariști UnFolk îndeamnă tinerii ungheneni să pună mâna pe chitară",
  "content": "Pe tot parcursul lunii noiembrie vor răsuna acorduri de chitare. Și asta datorită proiectului „Pune mâna pe chitară”, implementat de Grupul de Inițiativă Locală UnFolk, conducător Aliona Leșanu.\n\nGrupul de chitariști UnFolk, condus de către cantautoarea Aliona Leșanu, a lansat joi, 9 noiembrie, primul lor proiect „Pune mâna pe chitară”, având un buget de 20 de mii de lei. „Comunitatea noastră UnFolk se dezvoltă, iar acest minigrant pe care l-am câștigat noi, împreună cu grupul de inițiativă, pune un accent destul de mare pe motivația acestor copii de a continua să cânte cu și mai multă pasiune. Totodată, ne dorim ca prin acest proiect, să motivăm un număr cât mai mare de tineri să îmbrățișeze acest instrument.”, a menționat Aliona Leșanu, coordonatoarea proiectului.\n\nPotrivit ei, scopul acestui proiect este de a crea alternative sănătoase de dezvoltare a copiilor, în vederea reducerii dependenței față de dispozitivele electronice. De asemenea, organizatorii își doresc să promoveze entuziasmul pentru chitară în rândul tinerilor din municipiul Ungheni. „Nu în ultimul rând, ne dorim ca să motivăm membrii grupului UnFolk să promoveze tradițiile culturale și exprimarea artistică autentică. Noi cunoaștem foarte bine ce înseamnă când se rup corzile chitarei. Sunt cheltuieli destul de mari. Prin intermediul acestui proiect, vom reuși să compensăm unele dintre cheltuieli.”, mai adaugă Aliona Leșanu.\n\nPrintre activitățile planificate în proiect vor fi desfășurate trei ateliere ce vor avea loc în luna noiembrie. „Atelierele vor fi ghidate nu doar de către mine, ci de întreg colectivul UnFolk. În cadrul acestor ateliere, vom învăța pe toți cei care vor dori să vină la aceste ateliere și mai ales, care vor vrea să învețe să cânte la chitară.”, a mai accentuat ea.\n\nMembrii grupului UnFolk de abia așteaptă să participe la ateliere și să împărtășească cu alți tineri din experiența lor.\n\n„Sunt foarte emoționată de faptul că am reușit să câștigăm primul nostru proiect, însă în același timp sunt foarte fericită că am reușit să ajung până aici și mă voi putea implica în activități. Va fi o experiență interesantă.”, spune Maria Sîrbu, membră a grupului UnFolk.\n\nIar Victoria Cebotaru speră că, odată cu demararea acestui proiecct, vor reuși să inspire și să încurajeze alți tineri să îndrăgească chitara. „Pentru noi, membrii grupului UnFolk, acest proiect este ceva deosebit, mai ales că, timp de un an, avem câștigate multe premii la diferite concursuri de muzică folk. Faptul că noi am reușit să câștigăm acest proiect, vine ca o recompensă la toată străduința pe care am depus-o. Cred că va fi o experiență frumoasă, mai ales că noi ne vom implica să învățăm alți tineri să cânte.”, menționează Victoria.\n\nLa final, participanți înscriși la cursuri, vor cânta împreună cu membrii UnFolk o piesă. „Visul meu este să văd tot mai mulți copii cu chitara în spate, iar acordurile acestui intrument, să răsune tot mai des în Ungheni.”, conchis conducătoarea grupului UnFolk.\n\nActivitatea de lansare a proiectui a fost desfășurată de grupul de inițiativă locală „UnFolk” în cadrul Programului de minigranturi „Inovații sociale și inovatori sociali”, parte a proiectului „Alege să fii Tânăr Ambasador în Ungheni”, implementat de Asociația Obștească „Făclia”, în parteneriat cu Primăria municipiului Ungheni, în cadrul Programului „Ungheni Capitala Tineretului din Republica Moldova 2023”, finanțat de Agenția Națională pentru Tineret.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0270.html"
  }
}