{
  "title": "Un individ a fost reținut la Ungheni pentru escrocheria „ruda implicată în accident”",
  "content": "Un bărbat de 26 de ani din stânga Nistrului a fost reținut și este cercetat penal fiind suspectat de săvârșirea unei escrocherii într-un caz de escrocherie săvârșită prin schema „ruda implicată într-un accident” în raionul Ungheni.\n\nPoliția din Ungheni a fost sesizată de o femeie precum că a transmis o sumă de bani unei persoane necunoscute, sub pretextul că nepoata sa a comis un accident rutier în urma căruia a fost traumată o persoană.\n\nVictima, o femeie de 67 de ani, a fost apelată la telefon fix de un bărbat care vorbea în limba rusă și s-ar fi dat drept angajat al organelor de drept, solicitând cinci mii de euro pentru a restitui paguba părții vătămate, iar nepoata sa să fie eliberată.\n\nÎn mai puțin de o oră, bărbatul ar fi reușit să obțină de la victimă 87 de mii de lei. Femeia ar fi transmis suma unui tânăr, care avea rolul de curier. În urma măsurilor de urmărire penală și de investigație efectuate de polițiștii din cadrul Inspectoratului de poliție Ungheni și cei de la DP mun. Chișinău, suspectul a fost reținut în mun. Chișinău.\n\nAstfel, î n cadrul audierilor, s-a stabilit că acesta ar mai fi implicat în alte cazuri în sectoarele Buiucani și Rîșcani din mun. Chișinău, precum și mun. Bălți de unde a ridicat mii de dolari și lei de la persoane necunoscute.\n\nPotrivit informațiilor, în acest caz a fost inițiată o cauză penală pentru escrocherie săvârșită cu cauzarea de daune în proporții considerabile, iar persoana culpabilă de asemenea infracțiune, conform legislației în vigoare, riscă închisoare de la 1 la 5 ani.\n\nÎn continuare se întreprind acțiuni în vederea identificării și altor persoane implicate de comiterea infracțiunii, cât și acumularea tuturor probelor în acest caz. În ultima perioadă acest gen de escrocherie se înregistrează și în localitățile țării, chiar dacă la început erau toate în capitală.\n\nPoliția atenționează repetat: Fiți prudenți! Nu vă lăsați manipulați de infractori! Ce faci dacă ești apelat de persoane dubioase care îți prezintă un scenariu similar? Închizi apelul, iei legătura cu rudele și verifici minuțios informația prezentată. Ulterior ne apelezi la 112.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0084.html"
  }
}