{
  "title": "Doi halterofili din Unțești au cucerit podiumul la Campionatul European de Haltere",
  "content": "Danu Secrieru, reprezentantul Republicii Moldova, originar din Unțești, la competiția de haltere la categoria de vârstă U15, categoria de greutate 49 kg, a dominat la stilul „smuls”, unde a înregistrat un rezultat impresionant de 81 kg, adjudecându-i-se medalia de aur. Performanța sa l-a clasat mai sus ca pe principalul său adversar, Lucian Florin Cambei, sportivul român, care a înregistrat rezultatul de 80 kg, și, respectiv, performanța lui Danu Secrieru a fost cu 3 kg mai bună decât a lui Isus Kirilov, concurentul din Bulgaria, care a ocupat locul al treilea, cu 78 kg.\n\nLa proba „aruncat” Danu Secrieru a avut o performanță impresionantă, reușind să ridice 100 kg. Cu toate acestea, Lucian Florin Cambei din România a depășit această performanță cu 2 kg, obținând medalia de aur, iar Danu Secrieru s-a clasat pe poziția a doua, cu medalia de argint.\n\nLa finalul celor două probe, Danu Secrieru a acumulat un total de 181 kg – o performanță de excepție care însă l-a plasat pe locul al doilea, după România care a înregistrat un total de 182 kg. Doar un singur kilogram a făcut diferența între cei doi sportivi de top.\n\nDanu Secrieru și-a asigurat astfel locul doi în clasamentul general, o poziție importantă într-o competiție de talie europeană. Podiumul a fost completat de sportivul din Bulgaria.\n\nÎn încheierea zilei a doua a Campionatului European de Haltere Nicoleta Cojocaru, din Unțești, a reușit să obțină medalia de aur la total, după două medalii de argint a coechipierilor săi.\n\nLa proba „smuls” Nicoleta a reușit să ridice 69 kg, clasându-se pe locul al treilea după sportivele din Polonia, 70 kg, și Turcia, 71 kg.\n\nIar la proba „aruncat” a reușit să ridice 90 kg, demonstrând caracter și determinare, reușind să obțină aurul, greu și la propriu și la figurat, în fața sportivei din Turcia care a ridicat 87 de kg\n\nÎn final, după cele două probe Nicoleta Cojocaru s-a clasat pe primul loc cu rezultatul total de 159 kg, locul doi l-a ocupat halterofila Gizem Agac din Turcia, 158 kg, iar pe locul trei Julia Szszelaniak din Polonia cu 156 kg.\n\nÎn sala mare de la Chișinău Arena a fost arborat drapelul Republicii Moldova și a răsunat imnul național! Toți cei trei sportivi moldoveni împreună au obținut nouă medalii pentru Republica Moldova patru de aur, trei de argint și două de bronz.\n\nHalterofilii sunt elevi la Liceul Internat Municipal cu Profil Sportiv, care se antrenează sub îndrumarea antrenorului Emerit Sergiu Crețu. Primul antrenor le-a fost regretatul Gheorghe Gorencu din Unțești (de la Școala Sportivă din Ungheni, fondată de Ministerul educației și Cercetării).\n\nAceste performanțe frumoase ale sportivilor noștri aduc faimă sportului moldovenesc și pun în lumină potențialul tinerei generații de sportivi.\n\nPotrivit Ministerului Educației și Cercetării, sportivii au obținut 4 medalii de aur, 3 de argint și 2 de bronz. Sportivii premiați sunt: Danu Secrieru, categoria de greutate 49 kg, total – 181 kg – medalia de argint, proba „smuls” – 81 kg – medalia de aur, proba „aruncat” – 100 kg – medalia de argint; Dan Betca, categoria de greutate 55 kg, total – 191 kg – medalia de argint, proba „smuls” – 84 kg – medalia de bronz, proba „aruncat” – 107 kg – medalia de aur și Nicoleta Cojocaru, categoria de greutate 55 kg – total 159 kg – medalia de aur, proba „smuls” – 69 kg – medalia de bronz, proba „aruncat” – 90 kg – medalia de aur.\n\nRepublica Moldova găzduiește, în premieră, Campionatul European de Haltere pentru tineri. Evenimentul are loc în perioada 1-10 iulie și reunește 346 de sportivi din 37 de state. Țara noastră este reprezentată de 32 de halterofili.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0351.html"
  }
}