{
  "title": "A fost plasat în arest preventiv, pentru 20 de zile, după ce a vrut să introducă în țară o valiză burdușită de bani",
  "content": "Bărbatul reținut în timp ce încerca să introducă în țară 550 de mii de euro nedeclarați, a fost plasat în arest preventiv pentru 20 de zile, scrie agora.md.\n\nAsta deși procurorii solicitaseră un termen de 30 de zile pentru continuarea obiectivă a investigațiilor. PCCOCS a contestat încheierea judecătorească la Curtea de Apel Chișinău.\n\nDespre faptul că banii i-ar aparține lui Șor vorbește deputatul PAS, Radu Marian.\n\n„Toți au văzut cum săptămâna trecută organele de drept au prins un individ cu o valiză plină de 550 mii de euro destinați pentru mituirea primarilor și alegătorilor. Trei săptămâni în urmă, toți au văzut detaliile investigațiilor PA-CNA-MAI-SIS, care au arătat cu lux de amănunte cum gruparea criminală Șor, prin intermediul deputaților furați de la alte fracțiuni, încearcă să cumpere tot ce se mișcă în politica noastră. Sumele pe care le aruncă Kremlinul pentru a ajuta grupările criminale să obțină voturi și puterea în țara noastră sunt pur și simplu inimaginabile”, a scris deputatul.\n\nAmintim că, cazul a avut loc la 5 octombrie, atunci când bărbatul cu vârsta de aproape 60 de ani de la volanul unui automobil de lux a comunicat funcționarilor vamali din cadrul postului vamal Sculeni, că nu ar avea nimic de declarat. Totuși, funcționarii vamali au dispus verificarea mașinii, iar în portbagaj a fost depistată valiza cu cei peste o jumătate de milion de euro.\n\nÎn aceeași zi, Poliția a anunțat că de câteva săptămâni instituțiile statului documentează o nouă formă de spălare a banilor, realizată de exponenții unor grupări criminale.\n\nMai exact, Poliția a stabilit că a fost implementată o nouă formă de finanțare a partidelor politice, care constă în excluderea operării cu surse financiare în numerar și crearea unui nou mecanism prin intermediul cartelelor PYYPL și a tehnologiilor digitale.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0298.html"
  }
}