{
  "title": "Foto/ Locuitorii din Mănoilești la dialog cu Maia Sandu, președinta Republicii Moldova",
  "content": "Locuitorii din comuna Mănoilești și satele din jur s-au adunat la gimnaziul din satul cu același nume, pentru a discuta față în față, cu președinta țării, Maia Sandu. „În pofida vremii toride, acest lucru nu i-a împiedicat pe cetățeni să vină, în număr mare, la discuții ca să-și spună păsul, dar și să aprecieze schimbările din satele lor”, a menționat Maia Sandu.\n\nValentina Grosu, primara comunei Mănoilești, a trecut în revistă câteva din proiectele care au fost implementate în ultimii ani, dar și despre cele care urmează. „În mare parte, sunt proiecte mici, care au fost implementate datorită Fundației Comunitare Ungheni, agenților economici, grupurilor de inițiativă și asociațiilor obștești din localitate, dar și cetățenilor care întotdeauna s-au implicat în soluționarea problemelor și au demonstrat că, având resurse financiare modeste, s-au putut realiza lucruri mari. De asemenea, am fost printre beneficiarii programului Satul European, datorită căruia am elaborat planul urbanistic. Iar în „Satul European Expres” vom reabilita terenul de sport din centrul satului. Suntem în curs de implementare a unui proiect foarte important „Modernizarea infrastructurii locale pentru dezvoltarea economică” din fonduri europene”, a mai adăugat ea.\n\nPe lângă reușite, totuși, comunitatea încă se confruntă cu o mulțime de neajunsuri și probleme, la care se caută în permanență soluții. „Noi, cetățenii comunei Mănoilești, suntem deschiși și ne dorim ca localitatea noastră să se dezvolte și să prospere”, a mai adăugat Valentina Grosu.\n\nÎn cadrul întâlnirii cu șefa statului, oamenii au vrut să audă răspunsuri la multe probleme ce sunt de actualitate în țara noastră. Cetățenii, prezenți în sală, i-au adresat președintei țării întrebări la nivel de comunitate, dar și naționale din diferite domenii, cum ar fi educație, justiție, social.\n\nDin satul Elizavetovca, un sat aflat în vecinătate cu Mănoilești, la întrevedere cu președinta țării, a venit și un pensionar, Ion Pîslaru. „Suntem onorați de prezența doamnei președintă, iar discuțiile au fost interesante. De asemenea, întrebările adresate de cetățeni către șefa statului au cuprins diferite probleme care-i macină pe locuitorii acestei țări. Pot spune că a fost o discuție minunată”, și-a exprimat punctul de vedere pensionarul după întâlnire.\n\nDe notat că, în componența comunei Mănoilești intră 4 localități (Vulpești, Mănoilești, Rezina, Novaia Nicolevca), cu o populație totală de 3462 de locuitori. „Cu toții ne dorim și avem speranța că satele noastre se vor dezvolta. Mai ales că, ne dorim să trăim într-o țară prosperă, într-o țară în care oamenii să aibă salarii decente, tinerii să-și dorească să rămână acasă, iar bătrânii, care ajung la o vârstă înaintată, să se poată odihni și să se trateze. Desigur că, trebuie implicarea tututor, ca în următorii ani, așa să fie”, a mai punctat la final primara de Mănoilești.\n\nÎn aceeași zi, Maia Sandu s-a întâlnit și cu cetățenii din comuna Negurenii Vechi, la întâlnire venind peste 200 de oameni. „Am vorbit despre faptul că avem încă mult de lucru ca să modernizăm localitățile, însă am pornit deja multe proiecte care dau rezultate”, a mai spus șefa statului, după care a mai adăugat: „Vizitând săptămânal satele noastre, întâlnesc oameni cu chipuri luminoase, care, în pofida greutăților, reușesc să pună umărul la îmbunătățirea calității vieții în comunitățile lor. Astfel de oameni, harnici și implicați, sunt cei care construiesc Europa zi de zi la ei acasă”.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0343.html"
  }
}