{
  "title": "Tinerii din Ungheni au fost informați despre relațiile sănătoase online, dar și limitarea experiențelor neplăcute pe internet",
  "content": "Un grup format din 14 tineri, de la Centrul Raional de Tineret Ungheni, au participat la un atelier despre siguranța online, cu accent pe prevenirea abuzurilor, inclusiv a celor sexuale, atât în mediul online, cât și offline.\n\nActivitatea a fost desfășurată la Judecătoria Ungheni și condusă de către judecătorul Constantin Chilian și Alina Calugher, avocată specializată în exploatarea sexuală și abuzul sexual asupra copiilor, atât în mediul online, cât și offline.\n\nTinerii au fost informați cu privire la concepte precum sextorsion (șantaj sexual în mediul online) și sexting (transmiterea, distribuirea unor fotografii, clipuri video cu conținut sexual explicit prin intermediul telefonului mobil și a internetului) din perspectivă penală, evidențiind comportamentele neplăcute în mediul online, dar și în viața reală. „Aceste aspecte au fost alese pentru discuție, deoarece sunt considerate printre cele mai dăunătoare. De multe ori, aceste infracțiuni nu se termină în mediul online. Lucrurile pot scăpa de sub control și ieși și în mediul offline, aducând cu sine și suferințe fizice.”, a menționat avocata.\n\nTotodată, Alina Calugher a subliniat că, dacă adolescenții ar fi conștienți de consecințele acestor acțiuni, ar fi mai puțin predispuși să recurgă la astfel de practici.\n\n„Relațiile construite în mediul online sunt foarte greu de controlat și supravegheat. Deși, uneori considerăm că deținem controlul, tot noi suntem cei care îl putem cu ușurință pierde.”, a subliniat și Constantin Chilian.\n\nTinerii au vizionat și un filmuleț bazat pe o istorie reală, fiind discutate ulterior toate acțiunile, consecințele și soluțiile prezentate în acel video. Apoi, Alina Calugher le-a povestit un caz real, petrecut la noi în țară, în care a fost și ea implicată prin oferirea asistenței fetelor care au avut de suferit de pe urma unor relații construite în mediul online.\n\n„Subiectul discutat la acest atelier mi s-a părut destul de informativ și actual. Toată informația prezentată ne va fi utilă, mai ales că vom cunoaște cum să reacționăm la unele mesaje și cerințe venite din partea unor așa- ziși „prieteni” pe rețelele sociale. Cu siguranță, vom fi mult mai atenți la ce postăm și distribuim, pentru a nu ne face rău nouă, și altora. Aș dori să împărtășesc din cele discutate și cu alți prieteni, colegi pentru a avea o relație sănătoasă online”, a menționat Alina, o participantă la atelier.\n\nColega ei, Alexandrina, spune că a mai auzit despre termenii discutați în cadrul atelierului, acest subiect fiind abordat și la școală. „Totuși, multe aspecte ale acestui subiect au fost explicate mai detaliat, fiind aduse exemple bazate pe cazuri reale, din care putem trage multe învățăminte. În cazul în care mi se va întâmpla o situație de așa gen, voi fi mai informată și mai pregătită cum să reacționez, dar și să procedez. Pentru tineri, este un subiect destul de informativ, care trebuie mai intens discutat, pentru a evita situații neplăcute în mediul online.”, a mai adăugat tânăra.\n\nActivitatea a fost parte a proiectului „Centrul de Management și Cercetare în Domeniul de Tineret”, implementat de Centrul de Informare și Resurse PRO BONO cu suportul oferit de Agenția Națională pentru Tineret în cadrul Programului anual de Granturi pentru Organizațiile de Tineret 2023.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0219.html"
  }
}