{
  "title": "„Cupa Iacob Ciachir” a ajuns la cea de-a V-a ediție",
  "content": "În zi de sâmbătă, 21 septembrie, de la primele ore ale dimineții, la Școala Republicană de Hipism și Pentatlon Modern din Ungheni a fost o atmosferă dinamică, plină de activități sportive. Ediția din acest an a inclus o varietate de competiții sportive desfășurate pe teritoriul școlii, cum ar fi: pentatlon modern, armwrestling, trântă, fotbal de plajă, hipism – obstacole și dresaj. Această diversitate sportivă a oferit participanților și spectatorilor adunați într-un număr impunător, oportunitatea de a se bucura de o zi plină de energie.\n\nTradițional, cu o zi înainte, pe 20 septembrie, străzile municipiului Ungheni au fost animate de o paradă festivă ecvestră.\n\nDorin Recean, prim-ministrul Republicii Moldova, prezent la eveniment, a evidențiat importanța tradițiilor sportive din Ungheni și a felicitat comunitatea pentru eforturile de a păstra și promova hipismul. „Ungheni este un exemplu pentru țara noastră, având o moștenire culturală și sportivă deosebită. Hipismul reprezintă o parte esențială a acestor tradiții, un sport nobil și mai rar întâlnit în Moldova”, a mai menționat dânsul.\n\nInițiatorul acestui eveniment este ungheneanul Ion Poia, iar Vitalie Vrabie, primarul de Ungheni, a remarcat curajul și consecvența acestuia în organizarea acestui festival, menționând că primăria va susține în continuare acest eveniment.\n\n„Deseori se spune că un singur om nu poate să facă multe. Însă, eu sunt de altă părere. Cunoscându-l pe Ion Poia, pot afirma că un singur om poate schimba lumea și poate mișca lucrurile să funcționeze. Aceste eveniment demonstrează că aici, acasă, se pot reuși multe lucruri frumoase”, a remarcat și Dionisie Ternovschi, președintele raionului Ungheni.\n\nSpectacolul oferit de călăreți și caii lor a fost principalul punct de atracție al zilei. Vizitatorii au fost fascinați de grația și viteza cailor, deși au remarcat și anumite schimbări. „Caii, anul acesta sunt mai stresați, se observă după felul cum concurează”, spune Diana Roman, o vizitatoare, după care adaugă: „Oricum, atmosfera de aici e bună, totul este organizat la cel mai înalt nivel”.\n\nDupă încheierea probelor, au fost nominalizați călăreții care au obținut locuri premiante.\n\nRoxana Țîcu, deținătoarea premiului I la categoria Clas Deschis, din Ungheni, a participat împreună cu calul Marafon. „A fost o cursă minunată. Am avut niște emoții inedite pe care nu le-am mai simțit. Cel mai important este că evenimentul a inclus diferite probe de sport, a fost o organizare la cel mai înalt nivel. Am simțit încurajarea venită din partea publicului, iar calul a fost foarte cooperant”, a menționat tânara.\n\nIrina Bîtca din Chișinău, a obținut locul II, a participat la cursă cu calul Romir. „A fost un pic stresant pentru mine. Eram prima pe listă, nu eram foarte pregătită emoțional. Însă, ajungând pe teren, am lăsat în urmă emoțiile și am început să mă concentrez ca să câștig. A fost o conexiune strânsă între mine și cal și sunt mulțumită de rezultat”, a spus ea.\n\nEvenimentul a culminat cu un concert cu participarea interpreților Cătălin Josan și „Gândul mâței”.\n\nCupa la hipism este organizată în memoria lui Iacob Ciachir. Fosta fermă de cai din Ungheni, înființată de Iacob Ciachir, era renumită în tot spațiul ex-sovietic, aici fiind crescuți cai pur sânge, foarte scumpi și solicitați la acea vreme. Vizitatorii au avut ocazia să se familiarizeze cu personalitatea lui Iacob Ciachir în cadrul expoziției organizate în acea zi, dedicate acestuia.\n\nIon Poia, inițiatorul acestui festival, a declarat cu mândrie că școala dispune acum de o infrastructură modernă, care permite organizarea unor astfel de evenimente.\n\nUn alt moment important al evenimentului a fost dotarea școlii cu două tractoare multifuncționale, o necesitate pentru buna funcționare a instituției. Ultimul tractor a fost donat în urmă cu 40 de ani, iar acest pas marchează un progres important pentru școală. „A trebuit să treacă exact 40 de ani pentru ca statul să găsească bani și să aloce resurse necesare unei activități sănătoase. Urmează doar lucruri frumoase”, a declarat Ion Poia, accentuând importanța colaborării între instituțiile statului în organizarea acestui eveniment.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0061.html"
  }
}