{
  "title": "„Împreună - încălzim inimi și oameni”. Acesta este motto-ul garderobei sociale „Dar din Dar\" de la Ungheni",
  "content": "„Împreună – încălzim inimi și oameni”. Acesta este motto-ul garderobei sociale „Dar din Dar”, care continuă, ca și în anii precedenți, să întindă o mână de ajutor celor care au nevoie de articole vestimentare.\n\nDe la anunțul redeschiderii Garderobei Sociale „Dar din Dar”, din incinta Centrului Cultural Multifuncțional „Regina Maria” din cartierul Vasilica a municipiului Ungheni, peste 100 de persoane au beneficiat de ajutor vestimentar. Printre aceste persoane sunt incluși și cei care au donat haine.\n\nGarderoba Socială își desfășoară activitatea în fiecare sezon, oferind un spațiu pentru a colecta și distribui celor care au nevoie de articole vestimentare, atât pentru copii, femei sau bărbați. Și dacă instituția nu dispune de o sală care ar permite expunerea continuă a hainelor, acestea sunt ulterior depozitate cu grijă în cutii. „Cine are nevoie se poate adresa oricând, iar noi de fiecare dată îi ajutăm, indiferent de sezon”, Aliona Leșanu, directoarea Centrului.\n\nÎn momentul în care eram la Garderobă, l-am surprins și pe un bărbat care a adus trei genți pline cu haine, atât pentru bărbați, cât și pentru femei. „Am auzit că se colectează haine și am decis să aduc lucruri care, sper, că vor prinde bine cuiva. E prima oară când aduc haine, însă mă bucur că se face o astfel de inițiativă, mai ales că e perioada rece a anului, cheltuielile sunt mari și lumea, pe lângă alte necesități, nu au mereu posibilitate financiară să își procure unele lucruri. De ajutat trebuie mereu, așa e omenește”, a declarat acesta.\n\nBeneficiarii garderobei sunt din oraș, dar și din localitățile raionului. „E un ajutor material extrem de mare. Iată prin asemenea inițiative se observă solidaritatea și bunătatea oamenilor”, a accentuat Aliona Leșanu.\n\nDirectoarea Centrului susține că, Garderoba socială are un impact foarte mare, mai ales la coeziunea comunității. „E și educativă, într-o oarecare măsură, pentru că motivează oamenii să facă acte de caritate, să păstreze și să aprecieze ceea ce primesc”, a concluzionat dânsa.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0020.html"
  }
}