{
  "title": "Foto / Campania națională „Tricolorul rutier” a ajuns și la Ungheni",
  "content": "Peste 650 de copii din 15 instituții de învățământ din raionul Ungheni, au participat, la începutul lunii aprilie, la un eveniment organizat în cadrul campaniei naționale ”Tricolorul Rutier”. Acesta a fost organizat de Inspectoratul de Poliție Ungheni.\n\nÎn cadrul evenimentului, copii au avut ocazia să vizioneze o piesă de teatru cu conținut educativ, prezentată de actorii teatrului „Vasile Alecsandri” din Bălți. În această piesă s-a vorbit, în mare parte, de regulamentul circulației rutiere, numită ”Tricolorul Rutier”. Astfel că, în sala mare a Palatului de Cultură, s-au auzit doar râsete și aplauzele furtunoase ale copiilor. Aceștia au rămas impresionați de „Lup” care nu cunoștea absolut nici o regulă și era mereu în pericolul de provoca accidente rutiere, dar și de „Iepurilă” care era atotștiutor și îl îndruma pe lup.\n\n„Spectacolul de astăzi mi-a părut foarte interesant și ne-a adus aminte că trebuie să respectăm regulile de circulație. Cred că o să mă ajute foarte mult pe viitor și o să fiu mai atentă la trecerea străzii”, ne-a spus la finalul piesei, Nicoleta Carabaș, elevă la Liceul Teoretic „Ion Creangă”.\n\nDe menționat că piesa de teatru a fost destinată elevilor din clasele a I – IV-a.\n\n”Mi s-a părut o activitate foarte interesantă pentru copii, prin acest spectacol. Sper ca copiii să rețină mai bine regulile de circulație și semnificația indicatoarelor rutiere și consider că astfel de activități ar trebui organizate mai des”, a spus una din profesoarele prezente la spectacol, care a venit împreună cu clasa ei.\n\nDupă discuțiile cu oamenii legii, copiii au avut ocazia să învețe și să testeze regulile de circulație. Pe macheta unui sens giratoriu, unde erau marcate mai multe treceri de pietoni, amenajată în fața Palatului de Cultură, copii au pus în practică lecția învățată și au testat regulile de circulație. Mai mult, au fost avertizați și despre ce se poate întâmpla dacă merg prea lent sau aleargă pe trecerile de pietoni. Totodată, au fost informați despre cum să se deplaseze pe drumurile publice în calitate de pietoni, bicicliști sau pasageri.\n\n„Acest spectacol vine în ajutorul poliției de a instrui și de a orienta copiii la respesctarea regulilor de circulație rutiere. În acest context, consider că educația unui copil începe de mic, iar noi, angajații poliției avem menirea de a-i ghida pe absolut toți cetățenii. Pe această cale, sperăm ca în viitor, oamenii să nu mai fie sancționați pentru traversarea neregulamentară a străzii sau sa fie implicată în careva incidente nefaste”, a spus Oleg Baroncea, șef adjunct secție, din cadrul Inspectoratului de Poliție Ungheni.\n\nDatele statistice arată că de la începutul anului curent, în urma accidentelor rutiere, 300 de copii au fost răniți dintre care 17 copii au murit. Iar evenimentul a avut drept scop de a atrage atenția asupra acestei probleme, dar și de a preveni accidentele rutiere cu implicarea minorilor.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0155.html"
  }
}