{
  "title": "Pacea a fost sărbătorită la bibliotecă într-un mod inedit",
  "content": "Pe 21 septembrie, curtea Bibliotecii Publice „Dimitrie Cantemir” din Ungheni a fost luată cu asalt de către copii, cadre didactice, părinți și bibliotecari. În acea zi a fost marcată Ziua Internațională a Păcii, și totodată a avut loc premierea participanților la concursul de desene „Pacea este mereu minunată”. Activitatea a fost organizată de Asociația Obștească „Baștina Frăsînești” în cadrul proiectului „Femeile și fetele în centrul coeziunii sociale și rezistenței comunitare”.\n\n„Ne bucură faptul că, copiii au fost receptivi și au participat la acest concurs. În desenele pe care le-au realizat, pacea a fost prezentată în diferite moduri, însă mesajul a fost unul și același – Pacea este mereu minunată”, a menționat Aliona Manciu, coordonatoarea proiectului.\n\nAstfel, peste 130 de desene au fost expuse în acea zi în fața bibliotecii. Și cum toate desenele au fost excepționale, juriul a decis ca fiecare participant să fie premiat.\n\n„Activitatea organizată la bibliotecă mi s-a părut interesantă, mai ales că ne-am adunat foarte mulți copii și am putut să discutăm și să ne jucăm împreună”, a spus Patricia Ermurache, elevă în clasa a VI-a, una din participantele concursului „Pacea este mereu minunată”.\n\nAdina Ioana Fulga nu a participat la concursul de desene, în schimb, a recitat o poezie despre pace, creație proprie. „Mi s-a părut o activitate intersantă, care motivează copiii să se implice în diverse ateliere tematice. Consider că, copiii, prin intermediul desenelor, au înțeles semnificația păcii. Deși nu am participat la concursul de desene, m-am implicat activ în atelierele propuse de către organizatori”, a menționat eleva din clasa a VI-a.\n\nDe menționat că pe lângă expoziția desenelor și premierea tuturor participanților, programul a inclus diferite ateliere tematice ce promovează pacea, fiind implicați atât copiii, cât și părinții. Copiii au participat la ateliere de creație, pictură, lectură și desene pe asfalt, iar părinții au putut admira lucrările create în mărgele a Laterina Stiahliuck, o refugiată din Ucraina, care odată ajunsă în Ungheni, și-a descoperit această pasiune.\n\nParticipanții au organizat și un flashmob prin care au promovat pacea și înțelegerea în lume, transmițând mesajul: „Împreună suntem mai puternici și că un viitor mai luminos și mai pașnic este posibil pentru toți”.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0307.html"
  }
}