{
  "title": "„Tinerii Cresc”- un proiect care sparge barierile despre sănătate menstruală",
  "content": "Într-o lume în care sănătatea menstruală rămâne adesea un subiect tabu, Liceul Teoretic „Gheorghe Asachi” din municipiul Ungheni a făcut un pas important implementând proiectul „Tinerii Cresc”. Desfășurat în perioada august – octombrie, echipa proiectului și-a propus să abordeze o temă prea des trecută cu vederea: sănătatea menstruală.\n\nCoordonat de învățătoarea Tatiana Postică cu sprijinul altor două învățătoare, Mariana Bulbaș și Mariana Chiba, proiectul a avut ca scop educarea tinerilor despre ciclul menstrual și combaterea stigmatului legat de acest subiect, oferind în același timp sprijin practic fetelor din școli. „Motivația de a scrie acest proiect a fost ca să ajutăm tinerii să înțeleagă mai bine unele lucruri despre sănătatea lor și să combatem stigmatul care încojoară subiecte importante precum ciclul menstrual. Ne-am dorit să oferim informații clare și corecte într-un mediu sigur și accesibil, pentru a le permite adolescenților să își gestioneze cu încredere și sănătos aspect al vieții”, spune Tatiana Postică, coordonatoarea acestui proiect.\n\nCu un buget de 13.000 de lei, au fost instalate 10 boxe dotate cu absorbante și șervețele umede în băile fetelor. Această inițiativă a contribuit la reducerea stresului asociat lipsei de produse de igienă menstruală în timpul orelor de școală și va diminua absența fetelor de la ore. „Se întâmplă deseori ca fetele să aibă necesitate de absorbante pentru igienă personală în timpul zilei și erau nevoite să meargă acasă dacă nu găseau o soluție pe moment. Instalarea acestor boxe le oferă siguranța de a-și continua ziua fără disconfort și fără a întrerupe procesul educațional,” explică Tatiana Postică.\n\nÎn cadrul proiectului s-au desfășurat mai multe activități, care au inclus ateliere interactive, materiale educaționale (pliante, lecții) și sesiuni de întrebări – răspunsuri cu diverși specialiști în domeniu. „Obiectivul a fost să educăm și să informăm tinerii despre ciclul menstrual, inclusiv despre simptome, produsele menstruale și bunele practici pentru o igienă corespunzătoare. Ne-am dorit să oferim informații corecte, într-un mediu sigur și accesibil, pentru ca adolescentele să își gestioneze cu încredere acest aspect al vieții”, a menționat Mariana Bulbaș.\n\nReacțiile venite din partea elevilor au fost pozitive. Mulți participanți la ateliere au descoperit lucruri noi și s-au simțit confortabil discutând deschis despre acest subiect. Au apreciat și faptul că au fost oferite o varietate de materiale informative, iar unele fete s-au arătat interesate să participe la mai multe sesiuni similare.\n\nÎn urma acelor întâlniri, echipa de implementare și-a dorit ca tinerii să fie mai informați, mai siguri pe ei și mai dispuși să discute despre sănătatea lor menstruală fără rușine. Au fost evaluate rezultatele prin feedback direct, dar și prin observarea modului în care participanții au interacționat și și-au exprimat curiozitatea pe parcursul activităților.\n\nCu toate acestea, au fost întâmpinate și o serie de provocări. O provocare majoră a fost reticența venită din partea unor tinere, dar și a unor părinți de a discuta despre acest subiect. O altă provocare a apărut imediat ce au fost instalate boxele și suplinite cu absorbante, acestea dispărând în următoarea zi. Dar prin discuție, membrii echipei speră să depășească toate barierele.\n\nTotodată, responsabilii de proiect susțin că, dotarea sălilor de baie din școli cu boxe care includ absorbante și șervețele, reprezintă un pas esențial către crearea unui mediu mai incluziv, sănătos și accesibil pentru toți elevii. Această inițiativă contribuie la reducerea stigmatizării menstruației și oferă sprijin direct pentru fete, eliminând o posibilă sursă de stres și disconfort în timpul orelor de școală. „În plus, accesul facil la produse de igienă menstruală sprijină egalitatea de șanse și permite fetelor să se concentreze pe educație fără teama de a se afla într-o situație dificilă din lipsa unor resurse de bază. O dată cu instalarea acestor boxe poate, de asemenea, să crească gradul de conștientizare în rândul tuturor elevilor cu privire la nevoile de igienă și sănătate personală, susținând dezvoltarea unei culturi școlare bazate pe respect și empatie”, a conchis Tatiana Postică.\n\nNOTĂ: Proiectul educațional „Tinerii cresc” face parte din proiectul „Eco-Școala: un mediu sănătos la Cahul și Ungheni”, fiind o inițiativă desfășurată în cadrul proiectului UNICEF Moldova „Îmbunătățirea cunoștințelor și abilităților tinerilor în domeniul Apă, Sanitație, Igienă și Mediu în regiunile – cheie Cahul și Ungheni”, implementat de către Centrul Naţional de Mediu în cadrul Programului EU4Moldova: Regiuni-cheie finanțat de Uniunea Europeană și implementat de UNDP Moldova și UNICEF Moldova.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0029.html"
  }
}