{
  "title": "Primăria Ungheni lansează concursul de fotografie cu genericul „Ungheni – orașul meu”",
  "content": "Primăria municipiului Ungheni a lansat concursul de fotografie cu genericul „Ungheni – orașul meu”. Acest concurs este organizat cu ocazia aniversării de 561 de ani a municipiului Ungheni de la prima mențiune documentară\n\nPrincipalele obiective ale concursului sunt promovarea locurilor, oamenilor, valorilor și faptelor din municipiul Ungheni și identificarea și promovarea amatorilor de artă fotografică.\n\nTema propusă pentru concurs este: „Ungheni – orașul meu”. Astfel, în cadrul concursului participanții sunt încurajați să realizeze fotografii care surprind cu pozitivism aspecte ale orașului: de la peisaje la case, străzi, locuri de patrimoniu, monumente istorice, sculpturi, locuri de odihnă și agrement. Un avantaj va fi și prezentarea, prin fotografii, a oamenilor (de orice vârstă), a vieții și activității unghenenilor, a traiului, pasiunilor lor, obiceiurilor și tradițiilor.\n\nLa concurs poate participa orice persoană, indiferent de vârstă sau de locul de trai, dar care se identifică și îndrăgește Ungheniul.\n• Participanţii acceptă ca o serie de date cu caracter personal, inclusiv numele, vârsta, numărul de telefon şi adresa de e-mail, să fie colectate, prelucrate, stocate şi utilizate în scopul organizării şi administrării concursului.\n\nÎn acest context, reprezentanții primării, îndeamnă pe toți doritorii, indiferent de vârstă și ocupație să facă fotografii cât mai frumoase și inspirate și să le trimită la adresa de email: media@ungheni.md .\n\n”Premiile vor consta din obiecte cu însemnele Primăriei Ungheni. Totodată, cele mai bune fotografii vor fi printate, fiind organizată o expoziție ce va fi prezentată de Zilele orașului Ungheni. Acestea vor fi plasate pe site-ul și pe pagina de Facebook , ele vor fi utilizate în materialele promoționale despre municipiul Ungheni”, au mai adăugat reprezentanții primăriei. \n\n \n\n Termenul limită de depunere a fotografiilor este 7 august 2023. Vedeți aici Regulamentul de Participare.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0354.html"
  }
}