{
  "title": "Tinerii din Ungheni au învățat despre importanța protejării mediului înconjurător",
  "content": "Peste 30 de tineri din raionul Ungheni au participat la tabăra de vară „Aventura verde pentru tineri Eco-conștienți”, desfășurată în perioada 1 – 5 iulie 2024. Scopul acesteia a fost de a oferi participanților o experiență educațională și interactivă care să-i învețe despre importanța protejării mediului înconjurător, prin prisma asigurării calității apei, și să-i încurajeze să devină cetățeni responsabili și activi. Această inițiativă face parte din programul „EU4Moldova: Regiuni cheie”, finanțat de Uniunea Europeană și implementat de UNDP Moldova și UNICEF .\n\nTimp de cinci zile, tinerii cu vârsta cuprinsă între 16 și 20 de ani au beneficiat de un program educațional variat care a inclus vizite de studiu la rezervații naturale, stații de epurare a apei, precum și ateliere educaționale privind schimbările climatice, practicile de conservare a resurselor de apă, managementul deșeurilor și nu în ultimul rând, protecția mediului în contextul integrării europene.\n\n„Prin asemenea activități încurajăm tinerii să creeze conexiuni și să genereze idei pentru a îmbunătăți calitatea mediului înconjurător la ei în comunitate, devenind astfel lideri ai schimbării”, a menționat Jana Midoni, Ofițer în Programele de Educație UNICEF.\n\nTabăra a pus accent pe aspectele practice și anume vizita de studiu la stațiile de epurare din comuna Valea Mare, cu o capacitate de 15 000 de metri cubi pe zi, și din Sculeni, care oferă acces îmbunătățit la servicii de canalizare pentru 3 400 de gospodării, învățământul școlar și preșcolar, instituțiile de sănătate și peste 100 de antreprenori din sat și alte două localități învecinate, Buciumeni și Cioropcani. De asemenea, participanții au avut ocazia să vadă echipamentele care sunt utilizate la testarea rapidă a apei în teren și cum poate fi măsurat pH-ul.\n\nVizita de studiu în aria naturală protejată Pădurea Domnească a fost o oportunitate valoroasă pentru învățarea și înțelegerea profundă a ecosistemelor naturale și a importanței conservării acestora.\n\n„Tinerii de la tabără s-au interesat și au participat energic la activitățile pregătite de noi. Consider că este foarte important ca aceștia să dispună de astfel de spații sigure, dar în același timp provocatoare, unde să afle despre teme de actualitate într-un mod participativ și incluziv. Am încercat să transmitem informație digerabilă și relevantă despre schimbările climatice și gestionarea deșeurilor, dar mai ales să sensibilizăm participanții să devină mai responsabili din punct de vedere social și ecologic”, relatează Ilinca Modrînga, traineră „Keep Cool”, activistă de mediu. Jocurile de simulare climatică și quizurile intelectuale au prins priză la tinerii participanți care susțin că și-au schimbat atitudinea față de resursele naturale ale planetei. „Am ajuns la concluzia că subiectele abordate în cadrul taberei sunt mult mai în pericol decât gândeam anterior. În ritmul acesta riscam să pierdem o planetă care ne oferă tot necesarul unui trai decent și sănătos”, spune Tatiana Istrati, în vârstă de 17 ani. „Cea mai mare provocare în ceea ce ține de protecția mediului este neglijența oamenilor, lucru pe care eu, în comunitatea mea, vreau să-l schimb. Cu cât mai informați vor fi oamenii despre daunele pe care ei le produc nu doar naturii, ci, în primul rând, lor înșilor, cu atât mai responsabili și mai raționali vor deveni fie că este vorba de utilizarea resurselor de apă, gestionarea corectă a deșeurilor, eficiența energetică și multe alte din activitățile noastre cotidiene. Pentru mine această tabără a fost mai mult decât o aventură, a fost o lecție ce nu se va sfârși niciodată”, susține Valerii Caterneac, în vârstă de 17 ani. În ultima zi a taberei tinerii au avut ocazia să discute cu Iuliana Cantaragiu, Consilieră a Președintelui Republicii Moldova în domeniul protecției mediului. „Avem niște tineri activi, curioși, dornici de a face ceva pentru a produce o schimbare. Mai trebuie doar să învețe ce anume și cum pot valorifica acest potențial pentru a îmbunătăți lumea din jurul nostru. M-am bucurat să aud de la ei cât de important este să înțelegem traseul pe care-l parcurge apa și legătura între apa de canalizare, care pleacă din casele noastre, și apa de la robinet, care vine în casele noastre”, a menționat Iuliana.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0096.html"
  }
}