{
  "title": "UNGHENI. Ediția din acest an a concursului raional „Elevul anului” și-a desemnat căștigătorii",
  "content": "Au dat dovadă de performanțe înalte la învățătură, dar și în activităţile extraşcolare, fiind premiaţi pentru efortul şi perseverența lor. Este vorba despre participanţii concursului raional „Elevul anului”, ediția 2023, care şi-au dat silinţa pe parcursul anului de studii şi au prezentat rezultate remarcabile.\n\nLa data de 19 mai, în incinta Centrului Educațional Ungheni, a fost desfășurat concursul raional „Elevul anului”, ediția 2023, unde elevii au posibilitatea de a-și prezenta abilitățile intelectuale, dar și pasiunile.\n\n„Acest concurs îl desfășurăm în fiecare an și are menirea să distingă cei mai buni elevi, care au obținut rezultate nu doar la învățătură, dar și în alte domenii”, a menționat Iulia Pancu, șefa Direcției Educație Ungheni, dar și președinta juriului.\n\nTradițional, concursul se desfășoară în trei etape. Prima etapă a fost desfășurată la nivelul instituției de învățământ. Cea de-a două etapă a cuprins două faze, fiind apreciate portofoliile concurenților, dar și aplicarea unui test online de inteligență. A treia etapă, fiind și finala raională a concursului, a constat din runda intelectuală și realizarea unei prezentări cu genericul „Pasiunea mea și tangențele ei cu așteptările de viitor”.\n\nÎn ediția din acest an a concursului, treapta gimnazială a fost reprezentată de 10 elevi, iar treapta liceală – de 5 elevi, care au fost selectați în urma analizei dosarelor și susținerii testului de inteligență. Curajoși, activi și ingenioși, tinerii erudiți s-au străduit, timp de 1 minut, să se evidențieze prin răspunsurile creative și originale date în cadrul probei intelectuale. La cea de-a doua rundă, elevii, atât din treapta gimnazială, cât și liceală, s-au făcut remarcați fie prin talentul oratoric, dans, desen sau interpretarea unei piese la un instrument muzical, etc. Astfel că, jurații concursului au avut o misiune deloc ușoară.\n\nÎntr-un final, de titlul „Elevul anului” s-a învrednicit Vitalina Rusu, elevă la Liceul Teoretic Sculeni. „Nu mă așteptam să iau acest titlu. Concursul nu a fost foarte complicat pentru mine, deoarece am făcut totul sincer, am vorbit despre ceea ce-mi place. Am depus tot efortul, am trăit acest moment și, probabil, acest lucru a influențat asupra rezultatului obținut”, a menționat Vitalina Rusu.\n\nIar titlul de „Liceanul anului” i-a fost oferit lui Mihai Golovaciuc, elev la Liceul „Gheorghe Asachi” din orașul Ungheni. „În urma concursului, am obținut niște emoții foarte spectaculoase. Sunt emoțiile pe care ar trebui să le simtă orice tânăr, iar pentru acest lucru, ar trebui să lucreze fără să țină cont de odihnă. Concursul în sine mi s-a părut interesant și foarte bine organizat. Unul care a trezit foarte multe momente de suspans”, a declarat după eveniment și Mihai Golovaciuc.\n\nLa rândul lor, membrii juriului au rămas încântați de prestația participanților. „Este un concurs excepțional, fiind prezenți copii extraordinari. Ceea ce am constatat cu multă satisfacție e faptul că, elevii – concurenți au venit cu un arsenal bogat, cu un parcurs al activității destul de rodnic. Lucrul acesta foarte mult bucură. Mi-a plăcut foarte mult că elevii au pus accent pe spiritualitate și pe frumos”, a menționat și Galina Grițco, șefă Secția politici educaționale și management în cadrul Direcției.\n\n„Pe parcursul întregului concurs am avut un sentiment de mândrie pentru acești copii pe care-i avem în școlile raionului nostru, mândrie pentru colegii noștri. Cu același curaj continuați înainte”, i-a îndemnat Violeta Gavriliuc, specialist superior.\n\nToți participanții au fost răsplătiți cu diplome și mențiuni, dar și prime din partea Direcției Educație Ungheni, care este și organizatoarea evenimentului.\n\nÎn final, la categoria „Elevul Anului” au fost oferite următoarele locuri premiante:\n\nLa categoria „Liceanul Anului” locurile au fost distribuite în felul următor:",
  "metadata": {
    "original_file": "Expresul_Ungheni_0370.html"
  }
}