{
  "title": "Două persoane au fost reținute pentru organizarea migrației ilegale peste râul Prut, în regiunea Ungheni",
  "content": "Două persoane au fost reținute pentru 72 de ore, acestea sunt vizate într-o cauză penală privind organizarea migrației ilegale peste râul Prut în zona localităților Ungheni-Ungheni Prut.\n\nPotrivit unui comunicat al Poliției de Frontieră, pe data de 12 decembrie 2023, în raionul Ștefan Vodă au avut loc descinderi la domiciliile a doi bănuiți într-o cauză penală pornită pe organizarea migrației ilegale. A fost ridicat un mijloc de transport și reținuți pentru 72 de ore cei doi bănuiți.\n\nReamintim că, pe data de 17 noiembrie 2023, polițiștii de frontieră au depistat în zona localităților „Ungheni – Ungheni-Prut” cinci cetățeni indieni, cu vârste cuprinse între 19-35 ani, fără documente de identitate. Ca urmare a declarațiilor și cercetărilor ulterioare, a fost stabilit că străinii sunt implicați într-un plan de migrație ilegală. Aceștia ar fi plătit unor persoane sume între 4000 și 7000 de euro fiecare, pentru a le facilita trecerea frontierei de stat.\n\nAstfel, în baza materialului probatoriu administrat, polițiștii de frontieră din cadrul Direcției Regionale Vest, sub conducerea Procuraturii raionului Ungheni, și cu sprijinul angajaților Direcției Acțiuni Speciale la Frontieră au desfășurat ieri, 12 decembrie 2023, percheziții la domiciliile a doi suspecți din raionul Ștefan Vodă. În rezultat a fost ridicat vehiculul utilizat pentru transportarea cetățenilor indieni, dar și cei doi suspecți pe cauza penală reținuți pentru 72 de ore.\n\nDe menționat că una dintre persoanele reținute nu este la prima abatere de la lege, anterior a fost condamnată în una dintre țările europene, în cazuri similare.\n\nÎn prezent, polițiștii de frontieră din cadrul Direcției Regionale VEST desfășoară în continuare investigații pentru elucidarea tuturor circumstanțelor pe caz, timp în care persoanele beneficiază de prezumția nevinovăției, potrivit legii.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0248.html"
  }
}