{
  "title": "Continuă reparația străzilor și a trotuarelor din Ungheni",
  "content": "După ce, la finele lunii august a anului curent, a fost inaugurată, după o reparație capitală, strada Alexandru Boico din cartierul Tineretului, săptămâna trecută a început construcția capitală a străzii Tereza Sobolevschi din Dănuțeni.\n\nCu o lungime de peste 625 de metri, este una dintre străzile principale ale sectorului nou din Dănuțeni, care leagă peste 10 străzi laterale. Sunt planificate numeroase lucrări de terasament, vor fi instalate borduri, va fi aplicat învelișul asfaltic etc.\n\nÎn cazul condițiilor meteo favorabile, construcția capitală a străzii respective ar putea fi finalizată într-o lună. În scurt timp, va începe construcția capitală și a altei străzi – Constantin Stamati din sectorul Berești-Vasilica. Reamintim că, în ultimii patru ani, în fiecare dintre cartierele periferice ale municipiului Ungheni au fost reconstruite capital, cu înveliș asfaltic, câte 1-3 străzi, alte zeci de străzi fiind plombate sau acoperite cu pietriș.\n\nTotodată, recent au fost finalizate lucrările de reparație capitală a trotuarului pe partea impară de pe strada B. P. Hasdeu, segmentul dintre străzile Boico și Bernardazzi. Urmează să fie reparat, în această toamnă, și trotuarul pe partea pară de pe aceeași stradă.\n\nUn alt segment de trotuar a fost construit recent în preajma Liceului „Mihai Eminescu”, partea din spate. La momentul de față, se lucrează la construirea căilor de acces, inclusiv trotuare și piste de bicicliști, spre Palatul de Cultură, edificiul care găzduiește cinci instituții publice și unde vin zilnic sute de copii și adulți pentru diverse repetiții, instruiri, antrenamente etc.\n\nDe notat că doar în ultimul an, la Ungheni au fost construite peste 25 de kilometri de trotuare, majoritatea având și piste de bicicliști. \n\n Primăria municipiului Ungheni continuă lucrul asupra elaborării proiectelor tehnice și identificarea surselor financiare pentru reabilitarea unui număr cât mai mare de străzi și trotuare.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0311.html"
  }
}