{
  "title": "Judecătoria Ungheni a fost gazda primei vizite în teritoriu a membrilor Consiliului Superior al Magistraturii",
  "content": "În cadrul acestei întrunirii, la care au participat toții angajații instanței, au fost prezentate informații privind performanța și reușitele pentru perioada de activitate a anului 2023. La fel, au fost abordate problemele întâmpinate în actul de înfăptuire a justiției.\n\nPotrivit concluziilor primare, Judecătoria Ungheni dispune de condiții bune de lucru pentru judecători, angajați ai Judecătoriei, dar și pentru avocați, procurori și justițiabili. Totodată, aceasta a excelat în stabilirea unui contact cu justițiabilii și profesioniștii în domeniul dreptului, urmare a susținerii acordate de parteneri de dezvoltare și dotărilor corespunzătoare.\n\nDe asemenea, au fost constatate disfuncțiuni cu privire la desemnarea avocaților din oficiu de către CNAJGS, or, deseori se tergiversează cauzele anume din lipsa desemnării de avocați pe cauzele în care e necesară participarea avocaților din oficiu. Tergiversarea examinării cauzelor prevăzute de art. 264/1 din Codul Penal constituie un alt tipar al examinării cauzelor în primă instanță. Citarea părților în cauzele cu valoare redusă și remiterea la rejudecare a cauzelor ca urmare a constatării ne-înmânării citațiilor generează cheltuieli suplimentare.\n\nConform datelor, în perioada anului 2023, numărul total al dosarelor noi a crescut cu 8,5% față de anul 2022, ce reprezintă 577 de dosare. În total au fost înregistrate 7208 dosare, dintre care 4443 de cauze civile, 1392 de cauze penale și 1373 contravenționale. Comparativ cu anul 2022 se atestă o creștere cu circa 9,8% mai multe cauze penale, cu 8,5% cauze civile și 7,3% contravenționale.\n\n”Datorită acestor creșteri sarcina de lucru a judecătorilor a crescut cu 14,2% de la 816 la 932 dosare per judecător, iar rata de soluționare a cauzelor a scăzut de la 102% la 98%, în special a scăzut rata de soluționare a cauzelor civile. Rata hotărârilor casate a constituit 1,76%. O problemă aparte o constituie rata amânărilor care a crescut cu 18,3%. Doar în privința ratei amânărilor dosarelor contravenționale se atestă o tendință pozitivă”, scriu reprezentanții Consiliului Superior al Magistraturii.\n\nMenționăm că, această vizită a membrilor CSM la Ungheni, este prima vizită de acest gen în contextul necesității identificării provocărilor și reușitelor tuturor instanțelor de judecată. Pe parcursul anului 2024 Consiliul Superior al Magistraturii va desfășura întruniri în toate instanțele de judecată.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0222.html"
  }
}