{
  "title": "Ungheni - un punct important pe harta interactivă a Planului de Reconstrucție a Infrastructurii",
  "content": "Peste 90 de proiecte investiționale de reconstrucție a infrastructurii din Republica Moldova încadrate în cinci priorități strategice pot fi vizualizate pe harta interactivă a Planului de Reconstrucție a Infrastructurii din Moldova, elaborat de Ministerul Infrastructurii și Dezvoltării Regionale (MIDR).\n\nPe această hartă se află și raionul Ungheni, conform acesteia vor fi reabilitate traseul Ungheni-Chișinău cu o distanță de aproximativ 100 km și cu costuri necesare pentru lucrările de construcție estimate la 1,1 miliarde de euro, podul de peste râul Prut care va face legătura dintre Ungheni (MD)- Ungheni (RO), reconstrucția căii ferate pe traseul Chișinău- Ungheni și traseul Vălcineț- Ocnița- Bălți-Ungheni și reconstrucția terminalului de la Berești costurile sunt estimate la circa aproximativ 70 de milioane de euro. De asemenea municipiul Ungheni este inclus și la capitolul Dezvoltare Urbană, costurile pentru implementarea proiectelor se estimează la suma de aproximativ 31 milioane de euro. Totodată va fi modernizat transportul interurban și rețelele de apă și canalizare.\n\nPotrivit lui Andrei Spînu, ministru al Infrastructurii și Dezvoltării Regionale, cele cinci priorități strategice de reconstrucție a Moldovei țin de infrastructura rutieră, infrastructura feroviară și portuară, infrastructura rețelelor de aprovizionare cu apă și canalizare, dezvoltare regională și rurală, precum și modernizarea transportului interurban. Spînu a menționat că valoarea totală estimată a proiectelor de reconstrucție a Moldovei este de circa 15 miliarde de euro.\n\nHarta interactivă, dezvoltată cu suportul Agenţiei SUA pentru Dezvoltare Internaţională (USAID) prin intermediul programului Reforme Instituționale și Structurale în Moldova, a fost prezentată de Guvernul Moldovei partenerilor internaționali în cadrul ediției a patra Platformei de Suport pentru Moldova, desfășurată recent la Chișinău. „Harta https://msp.gov.md reprezintă o platformă online unde pot fi vizualizate detaliile privind proiectele prioritare de reconstrucție a drumurilor, căilor ferate, podurilor, rețelelor de apă și canalizare, modernizarea transportului interurban, precum și infrastructurii aeroportuare și portuare de stat etc. Această platformă, disponibilă în limbile română și engleză, și accesibilă tuturor persoanelor interesate, servește drept un instrument important de vizualizare a proiectelor de infrastructură în identificarea și în atragerea de fonduri pentru proiectele de reconstrucție a infrastructurii Moldovei”, indică USAID.\n\nRealizarea planului de reconstrucție a infrastructurii Moldovei are stabilite două repere – 2030 și 2050, iar implementarea acestor proiecte vor ajuta Moldova să se conecteze cu Uniunea Europeană și să impulsioneze dezvoltarea economică a țării, însă vor avea un impact și asupra Ucrainei, datorită îmbunătățirii rețelei de transport ca parte a coridoarelor de solidaritate dintre Ucraina și Moldova.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0290.html"
  }
}