{
  "title": "Foto / Explorarea istoriei locale. Tinerii din Ungheni au descoperit locuri noi, pe itinerarul Valea Mare - Ungheni",
  "content": "Peste 50 de tineri curajoși și pasionați de istorie și călătorii, din diferite instituții de învățămât din municipiul Ungheni, însoțiți de profesorii de istorie s-au aventurat vineri, 10 noiembrie, într-o drumeție pedestră pe itinerarul Valea Mare – Ungheni.\n\nDrumeția, intitulată sugestiv „Outdoor – Tineri Curajoși și Călători”, activitate organizată de Asociația Obștească „Făclia”, a implicat o serie de popasuri în locuri semnificative, precum „Câmpia Țuțora”, „Curtea boierească Constantin Moruzzi”, Biserica „Sfântul Nicolae” din cartierul Dănuțeni, unde se află cavoul prințului Constantin Moruzzi, Gara Internațională, Fabrica de Ceramică, Muzeul de Istorie și Etnografie și Liceul Teoretic Mihai Eminescu.\n\nPe parcursul lunii octombrie, grupul de tineri și experții locali în persoana lui Vasile Iucal Corneliu Prepeliță, au realizat o cercetare locală și s-au documentat cu privire la patrimoniul imaterial local din raionul Ungheni.\n\nUlterior, aceștia au co-creat un traseu de drumeții prin descrierea și explicarea obiectelor, locurilor semnificative de pe acest traseu. „Mă bucură inițiativa de a fi organizată o astfel de drumeție. Ține de datoria noastră de a promova istoria locală în toate aspectele sale. Traseul drumeției este bogat în conținut istoric. În urma acestei drumeții, sper că elevii vor acumula cunoștințe noi despre istoria locală a comunei Valea Mare și a municipiului Ungheni.”, a menționat Corneliu Prepeliță, profesor de istorie.\n\nPunctul de pornire a drumeției a fost de la biblioteca „Eugenia Moisa” din comuna Valea Mare, raionul Ungheni și a inclus 7 puncte turistice. De la Vera Antoci, bibliotecara bibliotecii „Eugenia Moisa”, tinerii s-au familiarizat cu variantele legendelor asupra denumirii localității, dar și diferite informații legate de localitatea Valea Mare, de Casa de Cultură și biblioteca ce se află în incinta instituției culturale.\n\nGhizii drumeției au fost chiar elevii, care au pregătit informații și le-au prezentat în fața celorlalți, la fiecare popas efectuat. „Sunt pasionată de istorie, îndeosebi de istoria locală. Sunt o fire curioasă și dornică de a descoperi ce nou, mai ales dacă este legat de comunitatea în care locuiesc. Dacă perimetrul orașului Ungheni îmi este cunoscut cât de cât, atunci ce ține de Valea Mare, pot spune că am rămas impresionată de ceea ce am descoperit și aflat. Îmi doresc foarte mult ca informațiile istorice legate de Ungheni să fie cunoscute la o scară mai largă și să fie promovate în comunitate.”, a menționat Siuzanna Bucica, elevă și ghid în cadrul drumeției.\n\n„Chiar nu m-am așteptat ca, într-un timp atât de scurt, să parcurgem atâtea obiective turistice, cu o încărcătură istorică majoră. Mi-a plăcut foarte mult punctul de plecare, mai ales că nu am fost niciodată în acea comună, dar și popasurile pe care le-am făcut până a ajunge în Ungheni. Deși, o bună parte de drum am parcurs-o pe jos, nu simt oboseala, ci din contra, am încă destulă energie pentru a mai explora și alte obiective. Tare sper că vor mai fi organizate astfel de drumeții și care mă voi alătura neapărat.”, a mai subiniat Valeria Martîniuc, o participantă.\n\nFiecare tânăr participant a primit carnetul călătorului în care va putea nota călătoriile pe care le va face pe parcursul acestui an, cât și a anului viitor. „Astfel, tinerii vor documenta și vor păstra amintiri despre locurile vizitate, oamenii întâlniți și aventurile trăite.”, a subliniat Angela Ciocîrlan, președinta Asociației Obștești „Făclia”, după care a adăugat: „Ulterior, urmează etapa în care tinerii vor prezenta informațiile descoperite și reflecțiile lor, precum și harta co-creată de ei, care include cele 7 popasuri, astfel încât să putem transmite mai departe descoperirile noastre celor interesați.”.\n\nActivitatea „Outdoor – Tineri Curajoși și Călători” este parte a proiectului „Alege să fii tânăr ambasador în Ungheni”, implementat de Asociația Obștească „FĂCLIA”, în parteneriat cu Primăria municipiului Ungheni și Direcția Educație Ungheni, în cadrul Programului „Ungheni Capitala Tineretului din Republica Moldova 2023”, finanțat de Agenția Națională pentru Tineret, Program Național al Ministerul Educației și Cercetării al Republicii Moldova.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0269.html"
  }
}