{
  "title": "Părinții vor putea alege un nume compus pentru copil în limita a 30 de caractere. Detalii despre modificările propuse la Cod",
  "content": "Părinții vor putea avea o flexibilitate mai mare la alegerea numelui de familie a copilului, prin conexarea sau conexarea parțială a numelor lor. Urmare a acestui fapt, numele sau prenumele copilului ar trebui să nu depășească 30 de simboluri cu tot cu spații. Detalii privind noua prevedere, care se conține într-un proiect aprobat recent de Guvern, au fost oferite de Agenția Servicii Publice, ca răspuns la o solicitare de presă a IPN.\n\nPotrivit ASP, legislația prevede actualmente atribuirea copilului a numelui unuia dintre părinți, dacă aceștia au nume diferite. Pentru asigurarea egalității de gen, (promovarea egalității în drepturi între bărbați și femei), proiectul de modificare a Codului Familiei instituie posibilitatea pentru părinți de a atribui copilului un nume compus, format din numele conexat al ambilor părinți.\n\nAstfel unui copil născut din părinți cu nume de familie Graur (tata) și Negru (mama), i se poate atribui numele Graur Negru. Totodată, în cazul în care fiecare din părinții copilului poartă un nume compus: cum ar fi Marcu Moldovanu (tata) și Lăutaru Bogatu (mama), copilului i se poate atribuie un nume compus prin comasarea parțială a numelui fiecăruia din părinții săi – Marcu Lăutaru.\n\nASP precizează că atribuirea numelui copilului se va face la cererea părinților, în cadrul procedurii de înregistrare a faptului nașterii copilului sau ulterior în cadrul procedurii de schimbare a numelui minorului la cererea părinților.\n\nNumele de familie sau prenumele atribuit nu va depăși limita a 30 de simboluri fiecare, inclusiv spații dintre componentele numelui și prenumelui. În cazul în care numele sau prenumele depășește limita a 30 de caractere, una din componentele numelui va fi substituită, prin litera capitală inițială acestuia.\n\nPotrivit ASP, nu există restricții de ordin religios sau cultural la atribuirea prenumelui copilului, deoarece numele de familie se dobândește prin filiație. Pot fi refuzate cererile de înregistrare dacă se conțin prenume indecente.\n\nLa fel, copilului i se poate atribui un nume compus prin comasarea numelui fiecăruia din părinți, indiferent dacă copilul s-a născut în cadrul căsătoriei sau din părinți necăsătoriți.\n\nAtribuirea copilului a unui nume compus prin comasarea numelor părinților săi se va face în ziua declarării nou-născutului și nu va implica termene suplimentare sau decizii suplimentare.",
  "metadata": {
    "original_file": "Unghiul_0100.html"
  }
}