{
  "title": "În ajun de Crăciun, comunitatea din Ungheni s-a unit în numele binelui. 2.500 de kg de alimente colectate timp de 3 zile",
  "content": "Cu această invitație la solidaritate, în perioada 20 – 22 decembrie, Diaconia cu sprijinul Kaufland Moldova a organizat o colectă de alimente pentru masa oamenilor nevoiași din satele raionului Ungheni.\n\nAcțiunea s-a desfășurat la Kaufland Ungheni cu implicarea unui grup de 10 voluntari. Pe parcursul celor trei zile de colectă, au fost donate 2.500 kg de alimente, printre care fructe și legume, dulciuri, dar și produse cu termen mare de valabilitate cum ar fi conserve, crupe, etc.\n\nAceste daruri, vor transmite căldura sărbătorilor de iarnă și vor aduce bucuria pentru beneficiarii campaniei.\n\n„ Parteneriatul strategic construit alături de echipa Kaufland Moldova este orientat de fiecare dată spre a duce binele către comunități. Gândim împreună acele forme și scenarii care ar face ca bunătatea să se manifeste capilar, în localitățile din toate colțurile țării. De această dată, solidaritatea s-a făcut vizibilă și a fost trăită la Ungheni, prin voluntarii și donatorii care au fost receptivi la mesajul campaniei. Nașterea Pruncului Iisus e un prilej firesc de bucurie, iar astfel ne dorim să răspândim vestea frumoasă și să o completăm cu dovada vie a grijii pentru oamenii aflați în nevoie\n\nPartenerul local al colectei este Parohia „Sfântul Ierarh Nicolae” din satul Cetireni. În preajma sărbătorilor de iarnă, donațiile vor fi repartizate de către voluntari familiilor nevoiașe, dar și bătrânilor singuri din satele raionului Ungheni.\n\n„ să fim alături de comunitatea în care activăm. Tocmai de aceea, ne bucurăm să găzduim în ajun de Crăciun o astfel de acțiune, care e mai mult decât o simplă colectă, e un efort comun de a oferi o o masă caldă familiilor nevoiașe și bătrânilor singuri din Ungheni”.\n\neste structura socială a Mitropoliei Basarabiei, care dezvoltă proiecte sociale în Republica Moldova din 2011. Organizația este inițiatorul campaniei naționale „ cea mai longevivă și de amploare colectă de alimente realizată la nivel național în sprijinul oamenilor nevoiași.\n\nKaufland se numără printre cele mai mari companii de retail din Europa, cu peste 1.540 de magazine în 8 țări, peste 155.000 de angajați și o rețea de 9 magazine în Republica Moldova. Asumarea responsabilității ecologice și sociale este un aspect esențial al politicii corporative Kaufland. Compania crede în ideea că lumea poate fi un loc mai bun prin implicarea fiecăruia. De aceea, în 2018, Kaufland a dezvoltat platforma „Implicarea face diferența”, sub umbrela căreia sunt comunicate toate acțiunile de responsabilitate socială.",
  "metadata": {
    "original_file": "Unghiul_0067.html"
  }
}