{
  "title": "Basarabia: vremuri și provocări",
  "content": "Este deja o notorietate faptul că istoria care nu este învățată se repetă de multe ori cu consecințe dezastruoase.\n\nÎn continuare, vom descrie ce sunt forțe destabilizatoare într-o societate sau în alta în diferite perioade. Destabilizarea sau deturnarea dezvoltării ascendente a statului țintă. \n\n Focalizarea forțelor destabilizatoare în spațiul Pruto-Nistrean corespunde în linii mari perioadei interbelice (1918-1940). De ce? Pentru că votarea de către Sfatul Țării a unirii Basarabiei cu România (27 martie / 9 aprilie 1918) a fost o realizare majoră pentru poporul român, dar nu și pentru rivalii lui. Marele vecin din Est, refuza în continuu să recunoască Actul Unirii (recunoscut de Marile Puteri Europene la Conferința de Pace de la Paris din 1919-1920). În acest sens, s-a dedat unor acțiuni destabilizatoare la frontiera de Est a statului Român. În acel context, urmează descriere unora din ele: \n\n a) Revolta de la Hotin a cuprins un șir de cauze de ordin militar, politic și social în perioada 7-19 ianuarie 1919. Arealul nordic al Basarabiei a suferit cel mai mult în timpul I-ului război mondial. Datorită structurii sale etnice, județul Hotin a fost ținta unor forțe separatiste ucrainene. Revolta de la Hotin a fost exploatată de agitatori bolșevici și sprijinită de unități ale Armatei Roșii. În consecință, forțele armate ale statului Român au fost nevoite să facă față unei revolte sociale, dar și a unei invazii militare străine. Prin punctele Unguri, Călărășeuca și Naslavcea detașamente ale Armatei Roșii au trecut Nistrul pe gheață. Atacatorii au fost susținuți de populația locală din spatele trupelor române. În contextul acestei situații a fost ucis la Călărășeuca, generalul Stan Poetaș, de un grup de săteni. Acel general, care a înfruntat moartea la Mărăști și Mărășești, corpul căruia a fost batjocorit de niște mișei. În 1921, a fost dezvelit un monument la Soroca în memoria marelui patriot al neamului românesc (restabilit în 2021). \n\n În final insurecția a fost curmată la 20 ianuarie 1919, de către Armata Română, bineînțeles cu jertfe considerabile din ambele părți. Ulterior statul român și-a motivat activitatea educațională în regiune prin programe de românizare, cât și social-economice a populației eterogene.\n\nb) O altă provocare la adresa statului Român a fost incursiunea militară bolșevică asupra Tighinei, executată în zilele de 27-28 mai 1919 de către Brigada a 3-a a Diviziei V-a din Armata a 3-a ucraineană. Raidul a fost sprijinit de combatanți locali, infiltrați anterior și pregătiți din timp, prin intermediul organizațiilor comuniste și a agenților Rusiei bolșevice. Fiind slab și prost pregătit și prost condus, atacul de la Tighina a eșuat ca urmare a intervenției prompte a Armatei Române în cooperare cu trupele franceze dislocate în regiune. Propaganda sovietică a etichetat această intervenție drept „răscoală”, la fel ca și pe evenimentele din ianuarie 1919 de la Hotin. Incursiunea de la Tighina s-a încadrat obiectivului sovietic de a menține în rândul populației o stare de neliniște și tensiune permanentă de a semăna incertitudinea și neîncrederea în noua administrație română. În urma unor astfel de acțiuni s-au produs efecte psihologice devastatoare asupra populației civile. Statul Român a consolidat segmentul de frontieră de la Tighina cu trupe de încredere și bine dotate.\n\nc) Așa numita, răscoala de la Tatarbunar a fost o revoltă țărănească armată de inspirație bolșevică care a avut loc în zilele de 15-18 septembrie 1924, în împrejurimile localității Tatarbunar din Bugeac (Basarabia de Sud), care făcea parte din România, iar în prezent este parte a Regiunii Odesa, Ucraina. \n\n Cercetările autorităților române au arătat că sudul Basarabiei nu a fost ales deloc întâmplător, în vederea creării și dezvoltării unui câmp de activitate revoluționară. După anexarea Basarabiei la Imperiul Țarist din 1812, sudul regiunii după retragerea tătarilor a rămas pustiu. Ca rezultat, regimul țarist a dispus „importul” de diverse popoare din Balcani și din interiorul Rusiei. \n\n Astfel în zona respectivă au apărut bulgarii, găgăuzii, ucrainenii, rușii și chiar germani (cu anumite privilegii țariste). Anume în aceste sate, spionajul sovietic a început pregătirile clandestine pentru activități subversive contra statului Român. \n\n Insurecția de la Tatarbunar a fost cu adevărat o acțiune de masă violentă, apreciată drept răscoală împotriva ordinii existente în timp. Nuanțele caracteristice au fost următoarele: prima era acea că ea a fost inspirată, pregătită și organizată pe teritoriul sovietic și ulterior „exportată” în statul Basarabiei (conducători: A. Kliușnikov, O. Poliakov și I. Kolțov ș.a.); a doua este că răscoala a avut loc într-o regiune unde, drept rezultat al politicii țariste, au avut loc grave modificări demografice, unde elementul românesc deveni-se în minoritate față de alte etnii. \n\n Locuitorii satul Tatarbunar au fost traumați psihologic de luptele dintre rebeli și forțele de apărare. După lichidarea rebeliunii de la Tatarbunar, a urmat procesul celor 500, anchetate peste 500 de persoane, dintre care 287 au fost inculpate. În apărarea rebelilor, fără a cunoaște adevărul s-au ridicat personalități cu renume mondial, precum Maxim Gorki, Romain Rolland, Louis Aragon sau Bernard Show. \n\n Au fost personalități care au susținut poziția României, cum ar fi fost Charles Clark de la Universitatea din Columbia, SUA, care susținea că „rebeliunea de la Tatarbunar a fost în esență un act frapant al unui raid comunist, organizat din afară… și nu o revoluție locală”. \n\n Eșecul evenimentelor de la Tatarbunar a forțat conducerea Uniunii Sovietice să schimbe strategia de influență în regiune. Astfel la 12 octombrie 1924 este înființat pe malul stâng al Nistrului, un stat artificial denumit RASS Moldovenească cu capitala la Balta (ulterior Tiraspol) în componența RSS Ucraina (210 km lungime și 95 km lățime). Actualmente, o parte din ea, creează noi dificultăți de ordin politic și economic, dar și cu o prezență militară pe teritoriul respectiv. \n\n În final, oare astăzi forțele destabilizatoare din afară și din interiorul R. Moldova, nu urmăresc aceleași scopuri, aplicând numai alte tactici subversive? Mai concret R. Moldova, ca stat, are încă multe segmente vulnerabile, în administrarea sa. Pentru a le consolida, instituțiile statului trebuie să recapete încrederea din partea cetățenilor acestui stat. De asemenea, cum poți avea un parteneriat strategic cu un stat, când o parte din teritoriu ți l-a ocupat? Să enumerăm și alte acțiuni: embargoul asupra vinului moldovenesc, embargoul asupra fructelor și legumelor, discriminarea economică ce ține de prețul gazului sau lipsa lui nejustificată. Electoratul moldovenesc, în cadrul noilor alegeri parlamentare, vor delimita minuțios acele partide politice, care promovează încă un astfel de parteneriat. Parafrazându-l pe marele cronicar, Grigore Ureche, istoricul Andrei Eșanu se expune: „…Moldova (corect R. Moldova) rămâne în calea tuturor răutăților și greutăților, balansând între Est și Vest…”. Situația la zi e „șansa aproape unica pentru R. Moldova.",
  "metadata": {
    "original_file": "Unghiul_0512.html"
  }
}