{
  "title": "Noi oportunități educaționale pentru tinerii din Ungheni",
  "content": "Începând din septembrie 2024, Ungheni a devenit parte a proiectului „Clubul Tinerilor Makeri” (CTM), o inițiativă educațională implementată de Asociația Națională a Companiilor din domeniul TIC (ATIC), cu sprijinul Fundației LED Moldova. Găzduit de FabLab Ungheni. Prin intermediul proiectului tinerii, care își fac studiile la instituțiile de învățământ profesional tehnic, vor avea acces la tehnologii moderne, precum imprimante 3D, drone, roboți JetTank și echipamente de electronică.\n\nDotări, resurse și programe pentru formare avansată \n\n Clubul Tinerilor Makeri din Ungheni va fi echipat cu o gamă largă de utilaje moderne, inclusiv laptopuri, drone, seturi de roboți JetTank, echipamente de electronică (Arduino), laser, imprimantă 3D, mașină de tăiat cu comandă numerică, instrumente de mână. Echipamentele asigură tinerilor un spațiu de practică și creație, unde pot transforma concepte teoretice în aplicații reale. Pentru a asigura desfășurarea activităților de calitate în cadrul CTM Ungheni, echipa proiectului a organizat patru sesiuni de Training of Trainers (ToT), axate pe formarea viitorilor mentori în domenii cheie. Aceste instruiri au inclus modelarea digitală și imprimarea 3D, combinarea modelării 3D cu tehnicile de tăiere laser, pilotarea dronelor și aplicarea principiilor de aerodinamică, precum și proiectarea și programarea circuitelor electronice pentru prototipuri interactive. Scopul acestor sesiuni a fost de a pregăti mentori capabili să ofere suport tinerilor, încurajându-i să exploreze tehnologii moderne și să dezvolte abilități practice inovatoare.\n\nActivități diverse și formare avansată \n\n CTM Ungheni oferă workshop-uri de modelare și imprimare 3D, robotică, programare, makeathoane, evenimente de tip Repair Café și tabere tehnice. Aceste activități contribuie la dezvoltarea abilităților tehnice și creative, oferind tinerilor oportunități de carieră și integrare pe piața muncii. Pe 29 octombrie, CTM Ungheni a lansat primul curs dedicat modelării și imprimării 3D. Sub îndrumarea mentorului Natalia Boghean, cursul reunește 15 tineri entuziaști care învață să folosească Fusion 360 pentru modelarea 3D și Prusa Slicer pentru configurarea imprimantei. Pe parcursul celor 10 ateliere, participanții vor explora procesul prin care un concept digital prinde viață și vor crea proiecte practice, într-un mediu colaborativ și creativ.\n\nImpact și extindere \n\n CTM are un istoric impresionant, implicând peste 200 de elevi și organizând numeroase cursuri, makeathoane și tabere în Chișinău, Bălți și Cahul. Extinderea la Ungheni contribuie la formarea unei generații de profesioniști și inovatori, pregătiți să facă față provocărilor economiei digitale. \n\n Mai multe detalii sunt disponibile pe pagina oficială a Clubului Tinerilor Makeri.\n\n\n\n Cristina Russu-Turcu, Coordonatoarea locală CTM Ungheni: „Clubul Tinerilor Makeri la Ungheni reprezintă mai mult decât un spațiu de învățare – este o platformă pentru tinerii noștri de a-și descoperi potențialul și de a-și dezvolta abilități relevante pentru viitor. Suntem mândri să contribuim la formarea unei generații de creatori pasionați și pregătiți să facă față provocărilor lumii moderne”. Nadejda Burciu, Directoarea de țară LED Moldova: „Prin participarea la activitățile Clubului Tinerilor Makeri, elevii și elevele deprind nu doar cunoștințe tehnice prin participarea la cursuri sau prin confecționarea unor obiecte, ci se alătură unei comunități de tineri entuziaști, creativi si cool. Clubul Tinerilor Markeri este un loc unde se nasc idei, unde se leagă prietenii și unde se modelează profesiile viitorului”. Irina Oriol, Directoare Executivă ATIC și Manageră de Proiect: „După cinci ani de pilotare și implementare a proiectului Clubul Tinerilor Makeri în Chișinău, Bălți și Cahul, suntem încântați să extindem oportunitățile de dezvoltare a competențelor tehnice și digitale pentru tinerii din regiunea Ungheni. Ne dorim să îi sprijinim pe acești tineri să exploreze și să utilizeze tehnologia cu încredere și gândire critică, să își exprime creativitatea și să transforme ideile lor în proiecte reale. Credem că acest proiect va contribui semnificativ la formarea unei noi generații de profesioniști, pregătiți să facă față provocărilor unei societăți aflate într-o continuă schimbare, modelată de evoluțiile rapide ale tehnologiei în diverse sectoare economice”.",
  "metadata": {
    "original_file": "Unghiul_0452.html"
  }
}