{
  "title": "Eveniment caritabil de succes organizat de familia Antoci în Ungheni: peste 20.000 de lei colectați pentru o familie din Măc",
  "content": "În cartierul Berești din municipiul Ungheni, cuplul Doina și Tudor Antoci, proprietarii unui restaurant local, au organizat un eveniment caritabil impresionant, menit să sprijine o familie din satul Măcărești, care a pierdut totul într-un incendiu devastator.\n\nO inițiativă transformată într-o acțiune de solidaritate \n\n Evenimentul, conceput inițial ca Ziua Ușilor Deschise și moment de aprindere a luminițelor de pe brad, a devenit o acțiune caritabilă. Taxa de participare a fost de doar 50 de lei, iar fondurile colectate – peste 20.000 de lei și 370 de euro – vor fi folosite pentru a sprijini familia afectată.\n\nMomente artistice și licitații pentru o cauză nobilă \n\n Programul seria a inclus: Prestații artistice oferite de formația Măriuțele de la Centrul Cultural Multifuncțional „Regina Maria” (conducătoare Veronica Morcov), grupul de chitariști Glemix (condus de Pavel Bahrin) și Gabriela și Tudor Antoci. Invitată specială a fost Valeria Marcu , care a încântat publicul cu interpretările sale. O licitație cu obiecte deosebite oferite cu drag de agenți economici din Ungheni, inclusiv o ramă pentru fotografie din lemn oferită de un atelier foto, un coș de lozie cu platouri din lemn și vin de la un magazin cu cadouri tradiționale, lumânări confecționate manual din produse naturale și produse cosmetice.\n\nImplicare comunitară \n\n Cheltuielile de organizare au fost suportate integral de familia Antoci, iar echipa a lucrat gratis, contribuind astfel și ei la acțiunea de caritate. De asemenea, primarul comunei Măcărești, Sergiu Manciu, a fost prezent pentru a susține inițiativa. Deși reprezentanții Primăriei municipiului Ungheni nu au participat, instituția a contribuit financiar la acțiune.\n\nO tradiție în devenire \n\n Doina Antoci și-a exprimat dorința de a transforma acest eveniment într-o tradiție anuală, dedicată sprijinirii celor aflați în dificultate în perioada sărbătorilor de iarnă. „Mă bucur că am reușit să aducem împreună comunitatea pentru o cauză nobilă. Solidaritatea și sprijinul oferit de oameni ne inspiră să continuăm”, a declarat aceasta. \n\n Precizăm că Doina Antoci nu e la prima sa acțiune de caritate. Aceasta în 2019 împreună cu colegele sale de la centrul de frumusețe, pe care tot ea îl administrează, au decis ca plata pentru serviciile (manichiură, pedichiură, tunsori, coafuri) prestate timp de o zi să o ofere unei familii din municipiul Ungheni cu un copil ce suferea de malnutriție. Una dintre inițiatoarele campaniei pentru micuțul Valeriu, ne-a declarat atunci că 28 de femei au ales să vină să se facă frumoase și au reușit să adune 4441 lei. Aceasta însemnând lapte praf, prescris de medici, pentru o lună și produse de igienă.",
  "metadata": {
    "original_file": "Unghiul_0103.html"
  }
}