{
  "title": "Ungheni: Vizită a reprezentanților Consorțiului DEBUTING pentru dezvoltarea IMM-urilor prin egalitate de gen și clusterizar",
  "content": "La Ungheni au avut loc recent întâlniri semnificative între partenerii internaționali ai proiectului „Dezvoltarea afacerilor prin incluziune și conștientizare de gen – noi competențe de cluster/DEBUTING” și reprezentanți locali, în cadrul unei vizite de studiu ce a adus laolaltă membri ai consorțiului format din 11 parteneri din 10 regiuni europene. Proiectul, condus de Regiunea Värmland din Suedia și cofinanțat prin Programul Interreg Europe, vizează promovarea egalității de gen și dezvoltare IMM-urilor prin strategii de clusterizare, colaborare și sustenabilitate.\n\nÎn prima zi a vizitei, partenerii au avut oportunitatea de a cunoaște bune practici din zona Ungheni, vizitând Zona Economică Liberă „Ungheni-Business”, Fabrica de covoare Ungheni și Centrul Cultural din Zagarancea. Discuțiile din cadrul vizitelor s-au axat pe implementarea unor politici și strategii care să sporească implicarea femeilor în sectoarele economice și sociale.\n\n\n\n A doua zi, echipa ADR Nord-Vest și partenerii din consorțiu au organizat un atelier și focus grupuri, concentrându-se pe aspectele profitabilității în egalitatea de gen și includerea diversității în IMM-uri. „Este necesar să evidențiem beneficiile economice ale egalității de gen pentru a crea spații de lucru mai echitabile”, a subliniat Elena Manuela Bîrsănuc, reprezentantă a echipei ADR Nord-Vest, adăugând că promovarea acestor politici printr-o abordare „win-win” (câștig-câștig) poate aduce modificări pozitive pe termen lung. \n\n Natalia Iepuraș, reprezentanta ZEL „Ungheni-Business”, a declarat în cadrul evenimentului de lansare a proiectului în Ungheni în luna septembrie: „Avem membri ai clusterelor din regiunea Ungheni și trebuie să oferim mai mult sprijin pentru dezvoltare. Acest proiect va avea un impact major asupra abilităților femeilor în afaceri”. La rândul său, Anatolie Cladicov, președintele „Clusterului Regional Ungheni 2030”, a subliniat importanța învățării din experiența internațională, afirmând strategia de dezvoltare socio-economică a municipiului va include și această dimensiune de gen. \n\n Primăria municipiului Ungheni va colabora activ la actualizarea Strategiei de Dezvoltare Socio-Economică a municipiului, integrând dimensiunea de gen și clusterizarea IMM-urilor ca piloni esențiali pentru creșterea competitivității economice locale.",
  "metadata": {
    "original_file": "Unghiul_0387.html"
  }
}