{
  "title": "LEGO Club Ungheni: Un loc unic pentru incluziune și creativitate",
  "content": "În spiritul sărbătorilor de iarnă, municipiul Ungheni a devenit gazda unui proiect inovator: deschiderea primului LEGO Club din regiune, dedicat copiilor, inclusiv celor cu nevoi speciale, cum ar fi autismul. Evenimentul de inaugurare a avut loc între 24 și 27 decembrie 2024, perioadă în care spațiul de pe strada Mihai Eminescu nr. 5 a fost amenajat, iar personalul a fost instruit.\n\nProiectul este finanțat de Republica Cehă, prin intermediul inițiativei „Ajutor pentru copii cu autism și boli genetice rare din Republica Moldova. Partea a II-a”, implementat de ADRA Cehia și ADRA Moldova, în parteneriat cu AO SOS Autism.\n\nObiectivele LEGO Clubului \n\n 1. Dezvoltarea abilităților sociale și cognitive: Prin activități interactive, copiii vor învăța să colaboreze, să comunice eficient și să își exprime creativitatea. \n\n 2. Promovarea incluziunii sociale: Clubul oferă un mediu sigur și prietenos pentru toți copiii, promovând acceptarea și respectul reciproc. \n\n 3. Sprijinirea familiilor: Pe lângă activitățile pentru copii, părinții vor avea acces la resurse și informații utile. \n\n „În municipiul Ungheni, copiii cu autism au puține oportunități de dezvoltare, mai ales cei de vârstă școlară și adolescenții. Înființarea și funcționarea Clubului LEGO va fi unul dintre serviciile importante care îi vor ajuta pe acești copii să își dezvolte abilitățile sociale, motricitatea fină, creativitatea, autoreglarea emoțiilor și încrederea în sine. Lucrul în echipă va fi un factor-cheie pentru socializare. Acest club va oferi nu doar oportunități de dezvoltare, ci și un mediu sigur și prietenos”, a declarat Mariana Budaianu, mămica unui copil cu TSA de 12 ani și administrator al AO „Sprijin și Speranță” din Ungheni.\n\nCum vă puteți înscrie? \n\n Pentru mai multe informații și înscriere, sunați la: 069598908. \n\n Acest proiect important reprezintă un pas semnificativ către o societate mai incluzivă, în care fiecare copil are șansa să își atingă potențialul.",
  "metadata": {
    "original_file": "Unghiul_0004.html"
  }
}