{
  "title": "Calendarul zilelor libere în 2025",
  "content": "Anul 2025 numără 365 de zile, dintre care 252 vor fi zile lucrătoare, iar 113 zile de odihnă în weekend și sărbători. Din cele 13 sărbători naționale stabilite prin Codul Muncii, doar nouă vor fi în timpul săptămânii de lucru, oferind astfel moldovenilor nouă zile suplimentare de odihnă, transmite IPN.\n\nConform Codului Muncii, în Republica Moldova avem următoarele sărbători cu zile fixe libere pentru toți bugetarii:\n\n1 ianuarie – Revelionul (miercuri); \n\n 7 ianuarie – Crăciunul pe stil vechi (marți); \n\n 8 martie – Ziua Internațională a Femeii (sâmbătă); \n\n 1 mai – Ziua Internațională a Solidarității Oamenilor Muncii (joi); \n\n 9 mai – Ziua Europei și Ziua comemorării eroilor căzuți (vineri); \n\n 1 iunie – Ziua Internațională a Copilului (duminică) \n\n 27 august – Ziua Independenței Republicii Moldova (miercuri); \n\n 31 august – Ziua Limbii Române (duminică); \n\n 25 decembrie – Crăciunul pe stil nou (joi).\n\nZile de sărbătoare cu dată schimbătoare:\n\n20 aprilie – Prima zi de Paști (duminică); \n\n 21 aprilie – A doua zi de Paști (luni); \n\n 28 aprilie – Paștile Blajinilor (luni).\n\nPe lângă zilele libere prevăzute de Codul Muncii, în calendarul sărbătorilor se adaugă și zilele de hram, care sunt nelucrătoare pentru salariații din localitățile respective. Chișinăul își sărbătorește Hramul pe 14 octombrie, iar la Ungheni – pe 28 august.\n\nSalariații convocați la muncă în zilele de sărbătoare nelucrătoare beneficiază de o retribuție în mărime dublă, indiferent dacă sunt plătiți pe oră, pe zi sau au salariu lunar. În anumite condiții, angajatorul poate oferi o zi liberă în schimbul zilei lucrate, fără remunerare suplimentară.\n\nNu pot fi obligați să muncează în zilele de sărbătoare salariații sub 18 ani, femeile însărcinate, persoanele cu dizabilități severe, părinții cu copii mici sau cu dizabilități – decât cu acord scris. De asemenea, cei aflați în concediu sau cu contractul de muncă suspendat la data sărbătorii nu sunt obligați să recupereze aceste zile.",
  "metadata": {
    "original_file": "Unghiul_0101.html"
  }
}