{
  "title": "Caravana de Crăciun: mii de copii din Republica Moldova au primit bucuria sărbătorilor",
  "content": "Peste 23.000 de copii din Republica Moldova au fost învăluiți în magia sărbătorilor de iarnă grație Caravanei de Crăciun, un proiect caritabil organizat de asociația Round Table Germania în parteneriat cu Round Table Moldova. Cadourile, care au inclus jucării, dulciuri, articole de igienă și haine, au fost împachetate cu grijă de copiii din Germania și distribuite, cu sprijinul autorităților locale, în grădinițe, școli și alte instituții din întreaga țară.\n\nAjutoarele au ajuns și la copiii din municipiul și raionul Ungheni, inclusiv la cei din familii social vulnerabile, aducând bucurie și speranță în inimile micuților. \n\n „Organizăm această caravană în fiecare an, în ajunul sărbătorilor de iarnă. Scopul nostru este să aducem zâmbetul pe chipul copiilor care au mai puține posibilități. Ne dorim ca fiecare copil să trăiască bucuria unui adevărat Moș Crăciun și să simtă farmecul sărbătorilor. Totodată, vrem să inspirăm și pe alții să facă o faptă bună”, a declarat Andrian Gurdiș, președintele Round Table Moldova. \n\n Bucuria adusă de această inițiativă a fost resimțită nu doar de copii, ci și de părinți, educatori, profesori și autoritățile publice locale, care au apreciat generozitatea și efortul organizatorilor. \n\n „Cadourile primite nu doar că au adus zâmbete, dar demonstrează sprijinul pe care îl oferiți comunității noastre. Este plăcut să știm că există oameni care se implică activ și arată apreciere față de cei din jur. Vă mulțumim pentru acest gest frumos și mizăm pe o colaborare continuă”, a afirmat Dan Coșciug, primarul satului Măgurele. \n\n Un părinte din aceeași localitate, Elena, a adăugat: „Apreciem din suflet generozitatea și efortul depus pentru a aduce bucurie în inimile celor mici. Acum, în prag de sărbători, copiii așteaptă cu nerăbdare darurile și vizita lui Moș Crăciun.”\n\nDespre Round Table \n\n Round Table este o organizație internațională fondată în 1927, în Marea Britanie, cu scopul de a uni tinerii într-o frăție dedicată sprijinirii comunității. În prezent, organizația numără aproximativ 30.000 de membri din 57 de state. Round Table Moldova, fondată în 2019, include 27 de membri organizați în două cluburi: Chișinău și Ungheni. \n\n Caravana de Crăciun reprezintă un exemplu elocvent de solidaritate și sprijin internațional, reamintind că magia sărbătorilor constă, înainte de toate, în generozitatea și grija față de cei care au mai puțin.",
  "metadata": {
    "original_file": "Unghiul_0069.html"
  }
}