{
  "title": "Fericirea, cum o contemplăm?",
  "content": "Viziunea socială asupra fericirii și succesului rareori coincide cu lucrurile care ne fac cu adevărat fericiți, este concluzia mai multor psihologi și nu numai. Da,viața individuală are culorile ei, fie mai aprinse sau mai puțin atractive. Deși pare deoseori, că am descoperit „rețeta” fericirii, apare și senzația că ceva totuși lipsește.\n\nAi o casă impunătoare, o relație bună și o slujbă cu perspectivă, însă toate acestea sunt circumstanțe externe. Adevărata fericire sunt acele lucruri pe care zilnic ne concentrăm. \n\n Experta în materie de studiu, Jennifer Twardzik, a realizat o listă cu cele mai comune cinci motive, care ne împiedică să fim fericiți: \n\n 1 Trăim în trecut sau viitor.. Acesta este unul din motivele care afectează fericirea multor persoane. Fie că se gândesc prea mult la ceea ce au avut sau ce ar fi putut avea în trecut. Frământările sunt și mai mari, pentru ce vor putea obține în viitor. Între acestea două preocupări se „pierde” prezentul, pe car deseori nu-l putem savura la justa lui valoare. Valoarea lui, în esență, e și fericirea. Ea ne sfătuie să simțim pământul sub picioare, să privim în jur pentru a observa toate lucrurile pe care le avem cu trăire la prezent. \n\n 2 Suntem încătușați la critică și negativism. Mediul social ne orienta (cel trecut) mereu, pentru a ne judeca pe noi înșine, prin a crede că nu suntem destul de buni, nu suntem buni cu oamenii din jur, îi critcăm destul de aspru ș.a. Când privim atent atitudinile destul de arbitrare, să luăm aminte faptul, când judeci pe alții, îți judeci „propria persoană”. Pentru că lanțul uman ne ține pe toți conectați pe interior, iar critica este un alt lucrur, care deseori ne împiedică să vedem frumusețea mmomentului curent. \n\n 3 Se caută împlinire în lucruri materiale. Împreună mereu suntem preocupați de lucruri, precum: când voi avea casa mea, voi fi fericit, când voi avea salariu mai mare, voi fi fericit, când voi cumpăra o mașină mare, voi fi fericit ș.a. Farsa cea mai mare, în care joacă în mintea majorității este iluzia că dacă vom fi bogați, faimoși… vom fi fericiți. Da, aceste lucruri, ne fac viața mai ușoară și mai plăcută, „dobândirea lor nu înseamnă fericire”, ne spune experta. Adevărata fericire izvorăște din felul în care alegem să ne trăim viața, fie că avem puțin sau mult. \n\n 4 Atenția e mai mare la ce primești decât la ce oferi. Timpul îl consumăm mai mult la favorurile pe care le primim (mult prea atent) fie vorba de salariu, premii și alte stimulente. Ca să fim obiectivi, vom observa mereu un dezechilibru, fie în avantajul propriu, fie invers. Rațional ar fi să ne programăm creierul să se concentreze asupra lucrurilor pe care le oferi și apoi fără mult subiect, la lucrurile pe care le primim. Totodată, e cel mai bine să fim recunoscători și mulțumiți cu lucrurile pe care le avem. \n\n 5 Izbăvirea de sentimentele de tristețe, îngrijorare și furie. În zilele noastre fericirea este definită prin pozitivism, numai excluzând sentimentele negative. Adevărul incontestabil este însă că nimeni nu poate fi pozitiv în permanență. Cu toții avem zile bune și zile proaste (despărțiri, îmbolnăviri, relații pierderi ș.a.). Drept urmare, apar emoții, dureri, tristeți… toate acestea sunt normale, chiar necesare, pentru că avem nevoie de toate aceste experiențe, pentru a duce o viață completă. Trebuie să acordăm timp, pentru a simți și a procesa cu adevărat toate aceste emoții. În caz contrar, ne putem lovi de altfel de probleme, „precum dependențe, depresii ș.a.” – punctează Jennifer Twardzik. \n\n „Când o ușă a fericirii se închide, o alta se deschide, dar deseori ne uităm atât de mult la ușa închisă, că nu o mai vedem pe cea care s-a deschis pentru noi”, ne atenționează Hellen Keller, scriitoare americană.",
  "metadata": {
    "original_file": "Unghiul_0130.html"
  }
}