{
  "title": "Vârful de consum al energiei electrice, între orele 17:00 și 19:00",
  "content": "Vârful de consum al energiei electrice a fost înregistrat pe parcursul zilei de joi între orele 17:00 și 19:00, cu o maximă de 829 MW, arată informațiile operative furnizate de „Moldelectrica”. Potrivit Celulei de criză de la Guvern, consumul de energie electrică pentru perioada 9-10 ianuarie, pentru malul drept al Nistrului, a fost acoperit pe deplin, transmite IPN.\n\nPentru ziua de joi, consumul de energie electrică a fost asigurat din următoarele surse:\n\nPentru data de 10 ianuarie, SA „Energocom” a anunțat că a rezervat capacitatea comercială la hotarul cu România pentru a acoperi 100% din necesarul de consum de energie electrică. Compania a anunțat joi semnarea unui contract de achiziție a energiei electrice pentru o cantitate de 30 MW bandă (24 de ore din 24) cu OMV Petrom România, valabil în perioada 10-31 ianuarie. Contractul cu OMV va reduce din cantitatea de electricitate cumpărată pe bursă, care e caracterizată de volatilitate.\n\nCelula de criză de la Guvern dă asigurări că necesarul de consum pentru sâmbătă, 11 ianuarie, va fi acoperit integral fără a fi nevoie de activarea contractelor de avarie. „Energocom” a rezervat capacitatea comercială la hotarul cu România pentru a acoperi 100% din necesarul de consum de energie electrică.\n\nÎn regiunea transnistreană deconectările pe ore continuă. În zilele de 7, 8 și 9 ianuarie, întreruperile au fost de câte 8 ore zilnic, iar de vineri au fost programate deconectări de 5 ore. Consumul actual al regiunii transnistrene este asigurat de MGRES/ Centrala de la Cuciurgan și hidrocentrala de la Dubăsari, care însă nu produc un volum suficient de energie electrică.\n\n„În graficul deconectărilor în evantai sunt incluse satele Copanca și Varnița, controlate de autoritățile constituționale. Localitățile din zona de securitate sunt sprijinite de autoritățile de la Chișinău”, se menționează într-un comunicat de presă.\n\nPotrivit deciziei Comisiei pentru Situații Excepționale din 6 ianuarie, satul Varnița din raionul Anenii Noi și satul Copanca din raionul Căușeni urmează să fie racordate la rețelele electrice de distribuție ale „Premier Energy Distribution”.",
  "metadata": {
    "original_file": "Unghiul_0324.html"
  }
}