{
  "title": "Crize fără sfârșit: gaz, lumină și o societate în impas",
  "content": "Crize din nou în țara noastră. Nu ieșim bine din una și intrăm în alta. De această dată avem gaz, chiar dacă vom plăti mai scump, dar se pare că nu vom avea lumină (Premierul Recean a avertizat într-o emisiune televizată că vor fi sistări de energie electrică. Acesta nu a menționat cât vor fi de dese și durata lor) sau în cel mai bun scenariu e că vom avea lumină dar la un preț mult mai ridicat decât în prezent. Aceasta în contextul în care Rusia nu va mai putea furniza Transnistriei gaz prin Ucraina. Iată ce scria Vitalie Călugăreanu pentru www.dw.com: „sistarea livrărilor de gaze rusești către Transnistria începând cu 1 ianuarie 2025 va determina scumpirea substanțială a energiei electrice pentru consumatorii de pe malul drept al Nistrului (Chișinău). Chișinăul va fi nevoit să cumpere curent de pe piața europeană, care este de trei ori mai scump decât vinde astăzi Centrala de la Cuciurgan, controlată de separatiștii de la Tiraspol. În plus, Republica Moldova s-ar putea pomeni în orice moment fără curent, deoarece rețelele moldovenești conectate la UE intersectează teritoriul Ucrainei și sunt adesea bombardate de ruși. În 2022, Moldova a încercat să utilizeze acest traseu și s-a pomenit de câteva ori în beznă totală”. Acesta mai precizează că Kievul a înștiințat încă în primăvara anului 2024 Guvernul de la Chișinău că nu va mai prelungi contractul de tranzit cu „Gazprom” după 31 decembrie 2024. Decizia Ucrainei nu afectează livrarea gazelor pe malul drept al Nistrului (Chișinău), deoarece, în decembrie 2022, Chișinăul a renunțat în totalitate la gazul rusesc, cedând Transnistriei întreaga cantitate primită de la „Gazprom” (întregul material „Analiză: Moldova, în pragul unei noi crize energetice” îl puteți citi pe www.dw.com). \n\n O altă situație pe care o înscriu la categoria criză este cea a comunicării. Nu știm să comunicăm în termeni amiabili. Într-un sat din raionul Ialoveni un medic a folosit limbaj licențios, la un moment dat chiar a sărit la bătaie la stăpânul casei. Nu știu ce a declanșat scandalul, dar ceea ce m-a pus pe gânduri a fost: 1. Că mai avem mult de învățat la capitolul comunicare și empatie (aici mă refer nu doar la lucrătorul medical, dar și la pacienți, la societatea moldovenească în general); 2. La volumul enorm de muncă – oamenii ne pleacă și cei care rămân trebuie să lucreze cât pentru trei-patru. Așadar, de unde ne dorim calmitate, dacă nu e de unde; 3. La aceea că e foarte important să ne învățăm copiii să-și aleagă profesia pe care o place și nu din perspectiva că aici se câștigă bine. \n\n Într-o țară în care crizele par să fie reglementate și nu excepție, devine tot mai clar că avem nevoie de mai mult decât soluții punctuale. Avem nevoie de schimbare de paradigmă, de un mod nou de gândire și de acțiune, atât ca indivizi, cât și ca societate. \n\n Criza energetică, de exemplu, nu este doar despre prețul mai mare la energie sau despre riscul de întreruperi. Este o oglindă care reflectă dependențele noastre externe, lipsa unui plan de dezvoltare sustenabilă și nevoia urgentă de diversificare a surselor de energie. În timp ce țările europene investesc în surse regenerabile, Moldova încă ezită să facă pași decisivi. Nu avem suficientă energie eoliană, solară etc. Și, chiar dacă aceste surse ar fi implementate, infrastructura rămâne o problemă. De exemplu, ce facem cu pierderile masive de pe rețelele de transport al energiei? Cum protejăm rețelele care depind de stabilitate regiunii? \n\n În paralel, crizele sociale se intensifică. Conflictul recent din Ialoveni între un medic și un pacient ridică întrebări despre starea emoțională a unei națiuni întregi. Stresul, lipsa resurselor, plecarea masivă a populației apte de muncă – toate contribuie la un climat tensionat. Într-un astfel de mediu, nimeni nu rămâne neatins: medicii sunt epuizați, pacienții devin mai irascibili, iar societatea, în ansamblu, pare prinsă într-un cerc vicios al nemulțumirii și frustrării. \n\n Dar cum ieșim din această situație? Ar trebui statul să facă investiții în educație și sănătate mintală. Nu putem construi o societate sănătoasă fără să investim în educația emoțională și în servicii de suport psihologic. Este timpul ca aceste teme să devină priorități naționale. Să se stimuleze dezvoltarea durabilă. În loc să ne plângem de lipsurile actuale, ar trebui să lucrăm la soluții care să ne asigure independența energetică și economică. Programele de susținere a producătorilor locali, tranziția spre surse de energie regenerabilă și digitalizarea serviciilor publice sunt doar câteva direcții de acțiune. Să se promoveze vocația. Fie că vorbim de profesori, medici, ingineri sau fermieri, trebuie să fie încurajați tinerii să își urmeze pasiunile. Un sistem educațional care pune accent pe aptitudini reale și pe ghidare vocațională poate schimba viitorul țării. Chiar dacă pare clișeu – reforma instituțiilor publice. Fiecare criză scoate la iveală carențele instituționale. Lipsa de transparență, birocrația excesivă și lipsa de responsabilitate sunt probleme care trebuie abordate frontal. \n\n În cele din urmă, trebuie să înțelegem că nu există soluții rapide. Crizele nu dispar peste noapte, iar schimbarea reală necesită timp, resurse și implicare. Însă, dacă fiecare dintre noi începe să facă pași mici în direcția corectă – fie că învățăm să comunicăm mai bine, fie că ne asumăm roluri active în comunitate – putem construi o Moldovă mai rezilientă, mai empatică și mai pregătită pentru viitor.",
  "metadata": {
    "original_file": "Unghiul_0128.html"
  }
}