{
  "title": "Mihaela Șișcanu: „Cititul mă face să fiu propriul regizor al poveștilor”",
  "content": "Mihaela Șișcanu este elevă la LT „Vasile Alecsandri” din municipiul Ungheni. Ea este pasionată de lectură și în acest interviu ne împărtășește experiențele sale din cadrul concursului național „Bătălia Cărților”, datorită participării la competiție ea a ajuns în Top 10 cititori la nivel național. Ajunsă pentru al doilea an consecutiv în finala competiției, Mihaela vorbește despre cărțile care i-au influențat perspectiva, provocările întâmpinate și importanța lecturii în dezvoltarea personală și intelectuală a unui tânăr. Totodată, ea oferă sfaturi valoroase celor care doresc să participe la următoarele ediții și recomandă lecturi captivante pentru iubitorii de literatură.\n\n— Cum ai ajuns să te implici în „Bătălia Cărților”? Care a fost motivația ta principală pentru a participa la acest concurs? \n\n — Despre acest concurs am aflat de pe pagina de facebook a bibliotecii „Târgu Mureș” și a bibliotecii „B.P. Hasdeu”, ambele din municipiul Chișinău. Anul acesta a fost a zecea ediție, unde și s-au înscris 304 participanți, iar în finală la categoria vârstei 10-12 ani au ajuns doar 10. Este un concurs național.\n\n— Care este cartea sau cărțile care te-au inspirat cel mai mult și care au avut un impact semnificativ asupra dezvoltării tale ca cititor? \n\n — Este al doilea an când particip la acest concurs național. Sunt selectate de către comisia concursului șapte cărți, în total am citit paisprezece cărți stabilite acestui concurs. Fiecare carte este deosebită cu un mesaj puternic, fiecare dedicată vârstei concurentului. Cărțile sunt de diferite genuri, roman detectiv, de aventură, fantastic, comedie, autobiografie. Cel mai mult mi-au plăcut cărțile „Anne de la Green Gables” de Lucy Maud Montgomery, „Pasăre cântătoare” de Kathryn Erskine, „Strălucește” de J.J.Grabenstein, Chris Grabenstein, „Extraordinar” de Natalie Lloyd, cărți pe care le recomand cu mare drag copiilor pentru lectură.\n\n— Cum ai abordat procesul de selecție al cărților pentru concurs? Ce criterii ai avut în vedere atunci când ai ales materialele pentru a le citi și analiza? \n\n — Lista cărților pentru concurs este stabilită de către membrii Grupului de selectare a cărților, constituit din nouă persoane: bibliotecari și scriitori. Problema cu care m-am confruntat a fost că niciuna dintre cărțile selectate pentru concurs nu se găsea pe rafturile bibliotecii raionale și nici în librării, așa că le-am procurat din România.\n\n— Care a fost cel mai provocator moment din timpul concursului și cum ai reușit să depășești acele dificultăți? \n\n — Acest concurs durează șapte luni, din martie până în octombrie, în acest timp participanții citesc cele șapte cărți selectate, apoi în luna octombrie prezintă membrilor juriului fișele de lectură, iar în luna decembrie e etapa finală cu genericul „Convinge-mă să citesc”. Cel mai greu a fost să aștept afișarea rezultatelor, lista celor ce au ajuns în finală.\n\n— Cum îți îmbunătățești abilitățile de citire și analiză literară? Ai metode sau tehnici specifice pe care le aplici în mod regulat? \n\n — Tot timpul liber pe care îl am îl dedic cititului, mai ales în vacanța de vară. Mă atrag în mod deosebit cărțile din literatura universală, scrise de autori străini și traduse în limba română, precum Lucy Maud Montgomery, Jack London sau Natalie Lloyd. De cele mai multe ori, mama este cea care îmi recomandă ce carte să citesc, iar după ce termin lectura, discutăm împreună despre mesajul pe care autorul a dorit să-l transmită. Păstrez toate cărțile citite în mica mea bibliotecă de acasă.\n\n— Ce înseamnă pentru tine participarea în finala acestui concurs și cum crezi că va influența această experiență viitorul tău în domeniul lecturii și al educației? \n\n — Faptul că am ajuns în finala acestui concurs m-a făcut curioasă să particip și la ediția a XI-a, mai ales pentru că mi se par foarte interesante cărțile selectate. Toți concurenții sunt pasionați de lectură, bine pregătiți și dornici de a câștiga. Este o luptă corectă, iar obiectivele concursului sunt încurajarea lecturii și transformarea cititului într-o pasiune. Dacă, atunci când privești un film, vezi imaginile și secvențele așa cum le transmite regizorul, citind o carte, poți deveni propriul regizor al romanului, dezvoltând capacitatea de a reflecta asupra poveștii.\n\n— Care este părerea ta despre rolul cărților în dezvoltarea personală și intelectuală a unui tânăr? \n\n — În secolul XXI, în era dezvoltării digitale, unde tinerii sunt mai mult pasionați de gadgeturi, există totuși și tineri care își găsesc timp pentru a citi o carte. Eu ador mirosul paginilor și finalul cărții, care, de obicei, este unul frumos. Mama îmi spune foarte des: «Un copil care citește va fi un adult care gândește».\n\n— Cum ai perceput spiritul competitiv al concursului „Bătălia Cărților”? Crezi că acest tip de concursuri ajută la dezvoltarea unei culturi a lecturii mai puternice în rândul tinerilor? \n\n — Faptul că, în 2023, la concursul „Bătălia căr-ților” s-au înscris 488 de concurenți, iar în 2024 – 304, demonstrează că tinerii iubesc să citească. În finală, am remarcat că aceștia erau bine pregătiți, având o dorință puternică de a se afirma, cu un spirit competitiv bine conturat.\n\n— Ce sfaturi le-ai oferi celor care doresc să participe în următoarele ediții ale concursului? \n\n — Acest concurs de lectură este unul original, oferind participanților o experiență de lectură inedită și un prilej de comunicare intelectuală. Promovează lectura, dezvoltă arta oratoriei și valorifică cărțile ca un factor important în educația copiilor și adolescenților. Totodată, competiția le oferă participanților posibilitatea de a se remarca și de a deveni parte din topul celor zece cititori ai anului. Desfășurat cu suportul financiar al Direcției Generale Cultură și Patrimoniu Cultural al Primăriei municipiului Chișinău, finaliștii primesc, pe lângă diplome și medalii, și un premiu bănesc. Cărțile selectate pentru concurs sunt extrem de interesante, multe dintre ele fiind nominalizate pentru diverse premii sau distincții.\n\n— Ai vreo recomandare specială de carte pentru cititorii care vor să își îmbogățească lecturile din literatura universală? \n\n – După cum am menționat anterior, aș recomanda părinților să le procure copiilor următoarele cărți, pentru a le captiva interesul și a le dezvolta dorința pentru lectură: Pentru vârsta 10-12 ani: „Minunea” de R.J. Palacio, „Extraordinar” de Natalie Lloyd, „Strălucește!” de J.J. Grabenstein și Chris Grabenstein, „Când mă vei întâlni” de Rebecca Stead, „Anne de la Green Gables” de Lucy Maud Montgomery, „O minune de copil” de Roy Jacobsen. Pentru vârsta 12-14 ani: „Tokyo pentru totdeauna” de Emiko Jean, „Războiul care mi-a salvat viața” de Kimberly Brubaker Bradley, „Băiatul cu pijamale în dungi” de John Boyne, „Arsă de vie” de SUAD. Aceste titluri sunt potrivite pentru a stimula imaginația, curiozitatea și dragostea pentru lectură a copiilor și adolescenților.",
  "metadata": {
    "original_file": "Unghiul_0149.html"
  }
}