{
  "title": "Cursuri suplimentare gratuite de matematică, pentru elevii claselor a IX-a",
  "content": "Peste 6000 de elevi din clasa a IX-a vor avea ore suplimentare gratuite de matematică în perioada de pregătire pentru examenul de absolvire a gimnaziului. Instruirile vor avea durata de 30-40 de ore și se vor desfășura în grupuri mici a câte 3-4 copii. Activitatea va fi implementată de Ministerul Educației și Cercetării, cu suportul Băncii Mondiale în cadrul proiectului „Îmbunătățirea calității educației”, transmite IPN.\n\nDecizia a fost anunțată de Agenția Națională pentru Curriculum și Evaluare în cadrul unei ședințe cu șefii direcțiilor raionale și municipale de învățământ. Participanții au discutat despre organizarea și desfășurarea examenelor naționale de absolvire, sesiunea 2025.\n\nDirectoarea ANCE, Lilia Ivanov, a anunțat că în lunile noiembrie-decembrie agenția va organiza cursuri de formare pentru profesorii care predau în anul curent în clasa a IX-a disciplinele de examene: limba și literatura română, limba și literatura rusă, limba și literatura română pentru alolingvi, matematica, istoria românilor și universală.\n\nTotodată, în anul 2025, examenele naționale de absolvire a gimnaziului se vor desfășura în centre de examene, acestea urmând să fie constituite luând în calcul distanța optimă de deplasare pentru instituțiile arondate, dar și condițiile de care dispune instituția-gazdă pentru a asigura desfășurarea probelor de examen la nivelul corespunzător.\n\nLilia Ivanov a mai anunțat că și în acest an școlar Ministerul Educației și Agenția Națională pentru Curriculum și Evaluare vor organiza, la cererea instituțiilor, testarea națională în învățământul primar pentru disciplina matematica prin aplicarea unui test în format digital. În acest context, direcțiile de învățământ vor propune lista instituțiilor solicitante și numărul de elevi care doresc să facă testarea la calculator.\n\nÎn cadrul ședinței a fost prezentat și proiectul metodologiei de organizare și desfășurare a testărilor tematice, care urmează a fi supus dezbaterilor cu participarea comunității educaționale.",
  "metadata": {
    "original_file": "Unghiul_0483.html"
  }
}