{
  "title": "Apicultorii din Moldova sunt invitați la o competiție națională",
  "content": "Apicultorii din Republica Moldova sunt invitați să participe la o competiție națională – Moldova Honey Awards 2025. Contactat de IPN, Ion Maxim, director executiv al Asociației Naționale a Apicultorilor, a precizat că sunt eligibili să aplice cei care cu adevărat au capacitate de producție și dau pe piață miere verificată, de calitate.\n\nDirectorul executiv al Asociației Naționale a Apicultorilor a comunicat că această competiție este menită să promoveze miere din Republica Moldova pe piața locală. Intenția este explicată de faptul că, în anii precedenți, practic 85% din mierea care se producea era dusă la export, iar consumul pe piața locală era minim.\n\nPotrivit lui Ion Maxim, apicultorii învingători vor avea doar de câștigat ulterior datorită succeselor obținute, care garantează calitatea produsului. Consumatorul va cunoaște că apicultorul X a câștigat concursul și este un producător de miere bună, a adăugat directorul executiv al asociației.\n\nLa concurs pot aplica companiile autohtone înregistrate legal, care produc miere și care dețin cel puțin o sută de familii de albine și produc minimum 500 de kilograme per tip de miere, cum ar fi cea de polifloră sau alta. Etichetarea și borcanul la fel trebuie să corespundă cerințelor pieței.\n\nPe lângă probele de miere, apicultorii vor prezenta copia certificatului sanitar-veterinar, copia pașaportului prisăcii, extrasul de înregistrare a întreprinderii, copia certificatului de analiză chimică.\n\nIon Maxim a spus că juriul competiției include specialiști din Italia și cei autohtoni. Anunțarea rezultatelor și premierea câștigătorilor vor avea loc în luna februarie, la Forumul Național Apicol.\n\nApicultorii se vor înregistra online și vor trimite probele de miere la oficiul Asociației Naționale a Apicultorilor din Republica Moldova de pe strada Căpriana, 50, până la sfârșitul lunii ianuarie. Participarea costă 500 de lei per probă.",
  "metadata": {
    "original_file": "Unghiul_0551.html"
  }
}