{
  "title": "Implicare la timp – o viață salvată",
  "content": "Pe 4 noiembrie, în cartierul Tineretului din municipiul Ungheni, un incendiu provocat de nerespectarea regulilor antiincendiare în utilizarea aparatelor electrice de încălzire a pus în pericol viețile locatarilor. Eroismul polițistului de frontieră Denis Cebotari a fost decisiv în salvarea unei fetițe surprinse de flăcările ce au cuprins apartamentul.\n\nDenis Cebotari, angajat al Punctului de trecere a frontierei Leușeni, a observat fumul dens ieșind dintr-un apartament situat la parterul blocului de pe strada Oleg Ungureanu 9, unde locuiește. Fără să ezite, alături de vecinul său, Mihai Gorea, a intervenit pentru a salva o copilă aflată în apartament. \n\n „Stăteam la masă cu familia când am simțit un miros puternic de plastic ars, venit prin canalele de aerisire. Am realizat imediat că ceva arde. Apartamentul de la primul etaj era în flăcări. O vecină a sunat la 112, iar eu am încercat să găsesc o cale de intrare, deoarece ușa era încuiată. Deși nu știam dacă e cineva în interior, am decis să intru prin balcon, evitând să sparg geamul, pentru a nu alimenta flăcările cu oxigen”, a povestit Denis Cebotari. \n\n Acesta a descris momentele critice ale intervenției: „Mama fetiței, ajunsă acasă, a deschis ușa și a încercat să intre, dar fumul dens și fierbinte făceau imposibil acest lucru. Din cauza panicii, a spart un geam, ceea ce a provocat o explozie a flăcărilor. Am reușit să găsim fetița inconștientă, să o scoatem afară și să o învelim pentru protecție. Am revenit în apartament pentru a o salva pe mamă, care avea o mână rănită din cauza geamului spart”. \n\n Echipele de urgență ale Direc-ției pentru Situații Excepționale (DSE) Ungheni au sosit rapid, iar ambulanța a transportat fetița la spital pentru îngrijiri. Totodată, pompierii au evacuat doi locatari de la etajele superioare, pentru a preveni intoxicarea cu monoxid de carbon. \n\n Potrivit lui Nicolae Musteață, ofițer principal al serviciului de prevenție al DSE Ungheni, incendiul a fost cauzat de un reșou electric defect care probabil s-a răsturnat peste patul din dormitorul copilului. „În urma incendiului, pagubele materiale s-au limitat la camera unde se află fetița”, a declarat acesta. \n\n Pentru curajul său, Denis Cebotari a fost recompensat de Consiliul Raional Ungheni cu o diplomă și un trofeu. \n\n DSE Ungheni a raportat că în acest an s-au produs 49 de incendii în municipiul și raionul Ungheni, în urma cărora patru persoane și-au pierdut viața, comparativ cu două de-a lungul anului precedent, când au fost înregistrate 43 de incendii.",
  "metadata": {
    "original_file": "Unghiul_0099.html"
  }
}