{
  "title": "Metode noi educative în formarea elevilor în școală",
  "content": "La sfârșitul lunii august unghenenii au avut oportunitatea să participe la conferința „Starea de bine în școli”, susținută de Simona Baciu, un deschizător de drumuri în educație, Președinte și Fondator al Transylvania College, una dintre cele mai respectate școli din lume, unde învață elevi de pe șase continente. Evenimentul a avut loc grație colaborării orașele înfrățite Cluj-Napoca, România și municipiul Ungheni, Republica Moldova.\n\nSimona Baciu a adus exemple concrete, metode și tehnici de lucru cu elevii în școală, având la bază cărțile „Profesorul din tine” și „100 de exerciții pentru a trăi în prezent”, lucrare considerată una de căpătâi în procesul educativ la capitolul crearea stării de bine pentru elevi și profesori în școală. „Această culegere conține 100 de exerciții de respirație, meditație, concentrare și reflecție, prin care practicându-le, profesorul va deveni conștient de sine, de valorile și calitățile sale, înțelegând situațiile în care se află. Va învăța tehnici pentru a trăi în momentul prezent, care vor ajuta profesorii să-și recapete energia în momentele dificile din timpul unei zile și să descopere cum ar trebui acesta să se înțeleagă mai bine pe sine, să-și asculte gândurile, să-și înțeleagă emoțiile și să facă alegeri conștiente pentru starea de bine, a sa și a elevilor săi”, a menționat moderatoarea evenimentului. \n\n Prezentă la întâlnire, Natalia Moldovan, Consul Onorific al Republicii Moldova la Cluj-Napoca a menționat despre importanța acestor instruiri în procesul educativ-instructiv în instituțiile de învățământ de oriunde. „Starea de bine trebuie văzută ca un pilon al carierii didactice, căci emoțiile pozitive joacă un rol deosebit în dezvoltarea personalității elevului. Ea are un impact destul de mare asupra bunăstării emoționale și sociale, fapt ce ajută elevii să învețe cu mai multă dragoste și dedicație”, a relatat aceasta. \n\n Profesorii au avut parte nu numai de suport teoretic, dar și de metode practice, fiind încadrați în diferite exerciții ce fac parte din multiplele forme de lucru cu elevii, care presupun transmiterea reciprocă a emoțiilor pozitive pentru o stare de bine în școală. „Emoțiile pozitive trăite în școală sunt direct proporționale cu succesul școlarilor și bunăstarea întregii comunități. De aceea am fost cointeresată să particip la această conferință, care a fost una interactivă. Atât exercițiile teoretice, cât și cele practice au creat starea de bine a noastră a participanților la conferință”, a menționat Daniela Conicov, directoarea Școlii Primare „Spiridon Vangheli” din municipiul Ungheni. \n\n Moderatoarea Simona Baciu a mai menționat că acordând mai multă atenție propriului echilibru emoțional, îmbunătățindu-și sănătatea mintală și emoțională și formându-și rutine care să îi ajute să se relaxeze și să le facă viața profesională mai ușoară, profesorii vor putea face față provocărilor și își vor ajuta elevii să își atingă întregul potențial școlar. Trainingul are ca scop susținerea emoțională a profesorilor, reducerea stresului și a anxietății, factori care contribuie la susținerea rezilienței emoționale. Rezultatele acestui training au implicații directe și constau în îmbunătățirea stării de bine a profesorului, reflectată în comportamentul și succesul academic al elevilor. \n\n De menționat că pentru a replica aceste metode de instruire în instituțiile de învățământ, Ion Sturza, ex. Prim-Ministru al Republicii Moldova, a donat profesorilor din raionul Ungheni un lot de 150 de cărți cu conținut metodic referitoare la capitolul discutat.",
  "metadata": {
    "original_file": "Unghiul_0487.html"
  }
}