{
  "title": "Educația și supravegherea – cheia prevenirii delincvenței juvenile",
  "content": "Inspectoratul de poliție Ungheni a înregistrat recent o informație, în care un minor a folosit intenționat un spray cu gaze lacrimogene asupra unor colegi de școală. Incidentul s-a soldat cu unii indicatori fizici manifestați prin iritații a ochilor și căilor respiratorii, pentru victime.\n\n— Am vrea să ne referim la cazul recent. Cum și în ce situație s-a întâmplat? \n\n — Fiind în pauză, la școală, acest elev a folosit pe coridor un spray cu gaz lacrimogen, despre care susține că l-ar fi găsit pe drum. În urma incidentului, vaporii au afectat ochii și căile respiratorii ale unor colege de-ale sale. Deși părinții nu au depus plângere, cazul va fi raportat administrației publice locale. Conform legislației, cazurile contravenționale care implică minori sunt gestionate de comisiile pentru protecția copilului, aflate în subordinea autorităților locale. Totodată, vom examina și acțiunile reprezentantului legal al copilului – în acest caz, bunica care îi este tutore.\n\n— Cine răspunde în asemenea cazuri produse de minori și conform cărei legi? \n\n — În astfel de situații, răspunderea le revine adulților, în baza articolului 63 din Codul Contravențional, care vizează „Neîndeplinirea obligațiilor de întreținere, educare și instruire a copilului”. Din păcate, în cazurile în care părinții lipsesc iar copii sunt lipsiți de supravegherea acestora, astfel de incidente devin mai probabile. Minorii, lăsați nesupravegheați, pot comite asemenea fapte fără să realizeze consecințele.\n\n— Care este starea fetelor după acest incident? Ce spun medicii? \n\n — Starea elevelor în prezent este satisfăcătoare și se află în afara oricărui pericol. Părinții lor s-au împăcat între ei, dar acest lucru nu justifică astfel de incidente. Este regretabil că asemenea cazuri au loc, mai ales atunci când copiii nu sunt supravegheați și nu înțeleg consecințele faptelor lor.\n\n— Elevul a menționat că acest spray l-ar fi găsit undeva pe drum. Este o explicație credibilă? \n\n — Sincer, nu cred în această afirmație. Trebuie specificate doar că spray-urile lacrimogene sunt destinate apărării personale și sunt disponibile pe scară largă în comerț. Achiziționarea acestora nu necesită documente speciale de la poliție, ceea ce le face mai accesibile.\n\n— Știm că în școli se desfășoară activități educative legate de delincven-ța juvenilă. Ce ne puteți spune despre acestea? \n\n — Conform unui grafic aprobat și coordonat cu Direcția Educație Ungheni, poliția, în colaborare cu specialiștii din domeniu, desfășoară lunar întâlniri educative în școli. În cadrul acestor activități, discutăm cu elevii despre răspunderea pentru acțiunile lor, siguranța rutieră, comportamentul adecvat în școală, în stradă și în comunitate. În mod special înainte de vacanțe, ne concentrăm pe prevenirea incidentelor, explicând riscurile pe care le implică lipsa de atenție și neglijența.\n\n— Au mai fost înregistrate cazuri similare în raion? \n\n — Până acum, nu am mai înregistrat astfel de incidente. Totuși, acest caz este un semnal de alarmă. Este necesar să acordăm o atenție sporită minorilor, nu doar din partea părinților și profesorilor, ci și autorităților locale și a poliției.",
  "metadata": {
    "original_file": "Unghiul_0068.html"
  }
}