{
  "title": "UE va oferi un grant de 32 de milioane de euro pentru reabilitarea coridorului feroviar Nord-Sud",
  "content": "32 de milioane de euro vor fi oferite de Uniunea Europeană, sub formă de grant, în reabilitarea coridorului feroviar Nord-Sud din Republica Moldova. Fondurile vor fi utilizate pentru modernizarea unui tronson feroviar esențial, care asigură legătura între regiunile nordice și centrale ale Republicii Moldova, precum și cu rețelele internaționale de transport, transmite IPN.\n\nPotrivit unui comunicat de presă al Ministerului Infrastructurii și Dezvoltării Regionale, companiile Obermeyer Hellas (Grecia) și DB Engineering&Consulting (Germania) vor oferi servicii de suport în supravegherea lucrărilor de reabilitare, contribuind astfel la integrarea Republicii Moldova în rețelele de transport europene.\n\nContractul de consultanță între Calea Ferată din Moldova (CFM) și reprezentatul companiilor Obermeyer Hellas și DB Engineering&Consulting, care au câștigat licitația pentru furnizarea serviciilor de suport în implementarea și supravegherea lucrărilor de reabilitare a coridorului feroviar Nord-Sud: Vălcineț-Ocnița-Bălți-Ungheni- Chișinău-Căinari, a fost semnat la 8 noiembrie.\n\nLa ceremonia de semnare, Mircea Păscăluță, secretarul de stat în domeniul transporturilor, a declarat că acest proiect are o importanță vitală pentru dezvoltarea infrastructurii feroviare din Republica Moldova, iar sprijinul financiar oferit de Uniunea Europeană reprezintă un pas semnificativ spre integrarea țării noastre în rețelele de transport europene. Colaborarea cu parteneri de renume european, va contribui la modernizarea infrastructurii moldovenești și va facilita conexiunile economice esențiale pentru viitor.\n\nCoridorul feroviar Nord-Sud va fi reabilitat pe o distanță de 375 de km, din care 128 de km de cale ferată sunt într-o stare nesatisfăcătoare și vor fi reparați cu sprijinul Uniunii Europene. Tronsonul reabilitat va asigura legătura cu mediul industrial situat în nordul și centrul Republicii Moldova, precum și cu zonele economice libere din Mărculești, Bălți, Ungheni și Chișinău.\n\nDe asemenea, pe coridorul respectiv se efectuează exportul, importul și tranzitul mărfurilor din România și Ucraina. Totodată, acesta face legătura cu coridorul feroviar Căinari-Cimișlia-Basarabeasca- Giurgiulești, fiind utilizat și pentru logistica mărfurilor transbordate în porturile dunărene și pe Marea Neagră.\n\nProiectul este esențial pentru conectivitatea Republicii Moldova, facilitând exportul, importul și tranzitul mărfurilor între România, Ucraina și Republica Moldova. Pentru implementarea acestuia, Parlamentul Republicii Moldova a ratificat Acordul de împrumut din partea BERD în valoare de 23 milioane de euro, Contractul de finanțare de la BEI în valoare de 41,205 milioane de euro și Amendamentul la Acordul de împrumut de la BERD în valoare de 18,205 milioane de euro.",
  "metadata": {
    "original_file": "Unghiul_0385.html"
  }
}