{
  "title": "Bugetul asigurărilor sociale de stat pentru 2025, votat de Parlament",
  "content": "Pensiile și alte prestații sociale se prognozează a fi indexate de la 1 aprilie 2025 cu 6,1 %. Totodată, începând cu 1 mai, va fi majorată pensia minimă pentru limita de vârstă până la 3 300 de lei pentru persoanele care au realizat un stagiu complet de cotizare de 40 de ani. Pentru persoanele cu dizabilități pensia minimă se va majora până la 2 258 de lei. Parlamentul a aprobat în a doua lectură Legea bugetului asigurărilor sociale de stat pe anul viitor, transmite IPN.\n\nBugetul asigurărilor sociale de stat prevede majorări și la prestațiile sociale pentru familiile cu copii. Indemnizația unică la nașterea copilului va crește până la 21 350 de lei. Peste 72 000 de copii sub doi ani vor beneficia de indemnizație lunară de 1 000 de lei, indiferent dacă părinții sunt asigurați sau nu. De asemenea, părinții care sunt persoane asigurate beneficiază și de indemnizația lunară pentru creșterea copilului până la trei ani, suma fiind stabilită în funcție de salariul părintelui cu venituri mai mari.\n\nÎncepând cu 1 ianuarie se va majora cuantumul alocației lunare de stat pentru victimele reabilitate ale represiunilor politice. Și alocația lunară pentru veteranii de război va crește până la 1 610 lei.\n\nO altă prevedere vizează includerea perioadei concediului parțial plătit pentru îngrijirea copilului, în vechimea de muncă specială pentru militarii prin contract, precum și acordarea compensațiilor la energie sub formă de plată monetară pe baza unui nou mecanism de acordare a compensațiilor.\n\nPotrivit documentului, cheltuielile BASS sunt repartizate pe 10 subprograme, administrate de Casa Națională de Asigurări Sociale. Ponderea cea mai mare a cheltuielilor din BASS revine asigurării dreptului la pensie pentru limită de vârstă, constituind suma de 30,7 miliarde de lei, cu 6,7 % mai mult față de anul trecut.\n\nConform documentului, sunt prevăzute venituri totale în sumă de 46,51 miliarde de lei, cu о creștere de 8,7 % în raport cu veniturile aprobate pe anul 2024. Aceeași sumă de 46,51 miliarde de lei este prevăzută și la capitolul cheltuieli.",
  "metadata": {
    "original_file": "Unghiul_0352.html"
  }
}