{
  "title": "Geniul lui J. Comenius și școala contemporană",
  "content": "Întemeierea școlii s-a datorat geniului pedagogic a lui J. A. Comenius (1592-1670) (de origine ceh). Încă din Renaștere, el a avut ideea unei instituții (școala) dedicată educației. În această primă întreprindere din educație, toți copiii aveau să învețe de toate. Iată un ideal umanist care a permis instaurarea democrației și a industrialismului. Până la Comenius, educația sistematică era doar pentru copiii clasei privilegiate. De asemenea, educația era realizată în instituții care nu-i erau dedicate și care aveau alte scopuri. Comenius a conceput ideea unei instituții, care să se ocupe în mod principial de educație: școala ca instituție care să se adreseze tuturor copiilor. Acest vis al lui a ajuns o lege scrisă în „Drepturile Omului” (Legea fundamentală a civilizației contemporane) sub forma dreptului la educație. Iată cum implementarea unei idei democratice, ajunge să genereze o societate democratică de azi.\n\nEducația după Comenius este renunțarea la aspectul ei divers și s-a redus la educația intelectuală. Copiii au fost organizați în clase (în funcție de vârstă), iar conținuturile predate au fost structurate în lecții (discipline). Școala s-a organizat ca o fabrică în care copiii, înregimentați într-o clasă, dobândeau niște cunoștințe și niște deprinderi clar stabilite. \n\n La câteva sute de ani după Comenius școala și-a dovedit eficiența. Ea a putut fi implementată pe scară largă și a reușit să se adreseze majorității copiilor. După un șir de generații trecute îndelung prin școală, absolvenții ei, și-au construit fabrici și uzine după chipul școlii în care să funcționeze într-un mod cunoscut și eficient. Așa s-a instaurat industrialismul cu cele două formele ale sale: capitalismul și comunismul. \n\n Iată cum școala a schimbat radical civilizația noastră aducând-o în era umanistă. Accentul pe educația intelectuală a fost un pas creativ în formarea omului într-un context a evoluției fulminante a științelor din ultimii 150 de ani. Educația intelectuală de masă a permis o dezvoltare fără precedent a lumii în care trăim. \n\n Să nu uităm, că în comunism în educație primează principiul economic, la care ajungem să ne limităm la perpetuarea dificultăților actuale. Alegând soluții ieftine în educație, ajungem să plătim mai mult pentru ceva care în loc să ne ajute, mai mult ne creează probleme. \n\n Finlanda, în anii 90, în urma unei crize economice, a decis să investească în sistemul public de educație și așa s-a salvat. Japonia, după al doilea război mondial (1939-1945), a gândit reconstruirea țării distruse prin investiții masive în educație. Ambele țări au astăzi o economie înfloritoare. Deci, nu economia în educație ne ajută, ci educația poate salva economia țării. \n\n Un impediment în educație este frica. Cu toții am trăit în spaima de note, de teste, de teme suplimentare ș.a. Orice situație trezește în cel al educației îngrijorare și anxietate. Pentru a ne lipsi de frica școlară, avem caracteristică, pe care B. Cyrulnik (neurolog francez) pe care o numește reziliență (a reveni la normalitate). Este capacitatea de a face ceva bun din tot ce ni se face rău. Adică de înlocuire a școlii cu frică, a uneia cu bucurie. \n\n Școala pentru a deveni educativă, ar avea nevoie de încredere în importanța menirii sale și în maturitatea de a se autogestiona. Pentru acest motiv, școala are nevoie să fie liberă, conștientă de importanța rolului ei educativ și capabilă să ofere copiilor un mediu sigur pentru dezvoltare. \n\n Libertatea școlii nu este posibilă fără independență de factorul politic. Atâta vreme cât deciziile se iau la nivel centralizat, școala nu este independentă. Decentralizarea e posibilă doar în contextul în care școala este deja matură și valoroasă în sine. \n\n Școala matură generează condiții pentru formarea persoanelor libere, independente, responsabile și creative. Ea oglindește societatea, dar își cunoaște menirea de a o influența. Căci felul în care tratăm acum copiii în școală este un model pentru felul în care ne vor trata ei ca adulți în timp. „educația este cea mai puternică armă ce poate fi folosită pentru a schimba lumea” mai adăuga Nelson Mandela. \n\n Numai prin eforturi comune în continuu a școlilor românești de pe ambele maluri ale Prutului, vor atinge vârful Olimp în domeniul educației și eficienței ei asupra factorului uman.",
  "metadata": {
    "original_file": "Unghiul_0165.html"
  }
}