{
  "title": "Să nu fim ignoranți și să nu tolerăm violența",
  "content": "Violența împotriva femeilor și fetelor este una dintre cele mai sistematice și frecvente încălcări ale drepturilor omului. Din păcate, realitatea demonstrează că și bărbații pot fi victime ale violenței. Indiferent cine cade victimă, cauzele, efectele și consecințele sunt întotdeauna tragice.\n\nUn caz recent și răsunător, care a avut loc în țara noastră, a alertat atât structurile de drept, cât și societatea. Un cetățean turc, aflat de mai mult timp pe teritoriul țării noastre, a fost asasinat în plină zi, într-un sector al capitalei, de către o persoană necunoscută. Spre deosebire de trecut, când crimele și violențele se desfășurau în locuri ascunse, astăzi atacatorii nu mai au remușcări, acționând fără frică de consecințe. \n\n În trecut, cele mai frecvente cazuri de infracțiuni implicau jafuri și furturi de bunuri materiale. Astăzi, însă, ne confruntăm cu crime mult mai șocante. Exemplele recente din presă și rețelele de socializare arată o creștere a acestor cazuri. Chiar dacă unele dintre ele se întâmplă în alte țări, nu putem rămâne indiferenți față de victimele care sunt cetățeni de-ai noștri. Un caz tragic a implicat o lucrătoare medicală din România, care a fost asasinată la locul de muncă. Un alt caz s-a produs în Germania, unde un cuplu și-a pierdut viața prin crimă urmată de sinucidere. În urma acestei tragedii, doi copii au rămas orfani, iar părinții îndurerați cer ajutor pentru a-i repatria. De asemenea, o femeie din raionul Ungheni a fost ucisă cu cruzime de ginerele ei, aflat în stare de ebrietate. \n\n Deși instituțiile de drept și ONG-urile desfășoară activități pentru a diminua rata infracționalității, se pare că mai este un drum lung până la rezolvarea acestor probleme. Cauzele acestor situații dramatice sunt variate: consumul de alcool, gelozia, ura, dorința de răzbunare și altele. Aceste cazuri tragice se produc, poate, și din cauza lipsei de comunicare civilizată sau a tendinței de a ascunde conflictele și divergențele de ochii lumii, pentru a evita să devină subiect de discuții. Uneori, ne resemnăm cu ideea că „așa e la toată lumea”. \n\n Este crucial să nu fim ignoranți și să nu tolerăm violența. Doar astfel putem preveni ca alte persoane să devină victime ale unor asemenea tragedii.",
  "metadata": {
    "original_file": "Unghiul_0167.html"
  }
}