{
  "title": "Feroviarii anunță proteste. Restanțele salariale depășesc 190 mln lei",
  "content": "Feroviarii vor ieși la proteste, începând cu luna februarie, pentru a solicita rezolvarea imediată a problemei restanțelor salariale, care au ajuns în 2024 la peste 190 de milioane de lei. Manifestații vor fi organizate în fața clădirilor administrative din Chișinău, precum și în toate cele opt noduri feroviare din țară, transmite IPN cu referire la Confederația Națională a Sindicatelor din Moldova.\n\nPreședintele Federației Sindicale a Feroviarilor din Republica Moldova, Ion Zaporojan, a menționat că feroviarii au ajuns la disperare, iar nenumăratele adresări, întrevederi, revendicări înaintate autorităților statului nu au fost auzite.\n\nLiderul sindical a menționat că restanțele la salarii pentru perioada iulie – decembrie 2024 constituie peste 190 de milioane de lei, iar întreprinderea de stat „Calea Ferată din Moldova” se confruntă cu un șir de probleme care periclitează activitatea întreprinderii – conturi blocate mai bine de două luni, lipsa de motorină și cele mai necesare pentru funcționarea corespunzătoare a întreprinderii.\n\nIon Zaporojan a adăugat că, despre organizarea acțiunilor de protest s-a discutat la ședința Consiliului federației sindicale din luna decembrie. De asemenea, problemele cu care se confruntă feroviarii au fost aduse la cunoștința Comisiei parlamentare economie, buget și finanțe.\n\n„Muncitorii nu mai au ce mânca, nu au cu ce achita facturile, îmbrăca și încălța copiii. Nu mai au cu ce să trimită copii la școală, la studii. Dacă până la finele lunii ianuarie nu vor fi identificate soluții concrete pentru plata restanțelor la salarii, începând cu luna viitoare vom organiza acțiuni de protest în toată țara”, a menționat Ion Zaporojan.\n\nConfederația Națională a Sindicatelor din Moldova reamintește că situația la întreprinderea de stat „Calea Ferată din Moldova” a început să se agraveze după luna august 2022, când tranzitul feroviar din Ucraina a scăzut drastic, odată cu redeschiderea portului Odesa. Schimbarea a dus la diminuarea veniturilor întreprinderi și, implicit, la întârzieri tot mai mari în plata salariilor angajaților.",
  "metadata": {
    "original_file": "Unghiul_0517.html"
  }
}