{
  "title": "6 iulie 1949",
  "content": "Unul din momentele culminante după instaurarea regimului sovietic în Basarabia (1940-1944) a fost și operațiunea lansată în noaptea de 5 spre 6 iulie 1949, ora 02, fiind încheiată oficial la ora 20.00 în seara zilei de 7 iulie. În planurile secrete ale operațiunii „Sud” era vizată deportarea a 40 850 de persoane, dar din diferite motive a fost înfăptuită strămutarea forțată în Siberia și Kazahstan a 35 795 de persoane, dintre care 9 864 de bărbați, 14033 femei și 11 889 de copii. Evenimentul tragic a fost numit ulterior, pe drept cuvânt, „cea mai mare deportare a populației basarabene”. \n\n Deportările din iulie 1949 au avut o anvergură mai mare în comparația cu cele din iunie 1941, scopul cărora a fost de a elimina la scară mai ridicată toate elementele sociale indizerabile, mai ales din zonele rurale. Țăranii era refractari la ideile comuniste și anume ei au suferit cel mai mult. De remarcat că majoritatea românească era preponderent rurală, în proporție de 80%, era evident că represiunile aveau și un caracter antiromânesc pronunțat. În același timp, au avut de suferit în măsură egală și reprezentanți al altor comunități etnice: ucraineni, găgăuzi, ruși, evrei, bulgari, etc. \n\n După deportarea din iulie 1949, populația locală, indiferent de etnie, a început să se resemneze în fața regimului totalitar sovietic. Iluziile cu privire la eliberarea Basarabiei de către americanii s-au spulberat, și mai ales, după înăbușirea revoluției maghiare de către sovietici din toamna anului 1956. \n\n Consecințele acelor evenimente impuse din afară, sunt viabile și în prezent (unele partide și grupări din Parlament, războiul de la estul frontierei, propaganda falsurilor etc.). \n\n Însă în Republica Moldova (parte din fosta Basarabie) victimile totalitarismului sovietic cu urmașii lor nu au fost reabilitate până astăzi. O reabilitare completă trebuie să includă nu numai o dimensiune morală, dar și una reală, a restituirii proprietăților pierdute și a altor daune materiale la care au fost supuși, oameni absolut nevinovați. Cu referire la autoritățile publice în problema dată, nu avem dreptul să fim indiferenți”",
  "metadata": {
    "original_file": "Unghiul_0292.html"
  }
}