{
  "title": "Deosebirea dintre testament, contractul de donație și contractul de înstrăinare a bunurilor cu condiția întreținerii pe v",
  "content": "Modernizarea Codului Civil, cât şi situaţia epidemiologică din lume, a generat o creștere a adresărilor la biroul notarial. Deseori am solicitarea din partea proprietarilor de bunuri : “Vreau să donez casa copilului, dar să fie după moartea mea şi cu condiția să mă întrețină până atunci”. Mi-am propus să explic cititorilor ziarului ”Unghiul” ce înseamnă sintagmele : “să donez”, “după moartea mea” şi “cu condiţia să mă țină”.\n\nDonaţia, inclusiv a casei de locuit sau a altor bunuri imobile sau mobile, se realizează în baza unui contract de donaţie prin intermediul căruia donatorul (părinţii, bunicii) dispune gratuit de un bun în favoarea donatarului (copii, nepoţi, etc.). Deci contractul de donaţie este un act gratuit. Desigur, donaţia poate fi făcută condiţionat punându-se donatarului obligaţia de a îndeplini anumite sarcini sau de a realiza un anumit scop.\n\n\n\n În acest caz se consideră donaţie doar partea excedentară cheltuielilor de executare a sarcinii sau de atingere a scopului.\n\n\n\n Pentru încheierea unui contract de donaţie este necesar ca ambele părţi să-şi manifeste consimţământul în formă autentică. Deci donatorul îşi manifestă voinţa de a dona bunul, iar donatarul voinţa de a accepta bunul. Donația este irevocabilă cu excepția cazurilor în care dreptul de revocare al donatorului este prevăzut în lege sau în contract.\n\n\n\n În calitate de donator, persoane fizice pot fi persoanele care dispun de calitate de exerciţiu deplină, cu alte cuvinte persoanele care au împlinit vârsta de 18 ani sau care prin încheierea căsătoriei au obţinut capacitatea de exerciţiu până la împlinirea vârstei de 18 ani.\n\n\n\n Minorii până la împlinirea vârstei de 18 ani, cât şi persoanele aflate sub ocrotire, nu pot încheia donaţii în calitate de donator, nici personal cu încuviinţarea reprezentantului legal, nici prin reprezentantul legal, chiar dacă ar exista autorizaţia autorității tutelare.\n\n\n\n Cetăţenii străini şi apatrizi (persoane fără cetăţenie) nu pot primi prin donaţie terenuri agricole, chiar dacă sunt rude de gradul I cu donatorul. \n\n Donatorul este obligat să pună bunul donat la dispoziţia donatorului, contractul de donaţie care prevede predarea bunului după decesul donatorului este nul.\n\n\n\n Contractul de donaţie nu include obligaţia de întreţinere a donatorului de către donatar, nici obligaţia de a asigura donatorul cu spațiul locativ, excepţie făcând donaţia condiţionată.\n\n\n\n Un contract de donaţie condiţionată poate prevedea dreptul donatorului de abitaţie viageră în imobilul donat, cât şi dreptul de uz viager. \n\n Dreptul de proprietate asupra bunurilor imobile este dobândit de către donator din momentul înregistrării lui în Registrul bunurilor imobile, ţinut de Serviciul Cadastral Teritorial.\n\n\n\n La autentificarea contractului de donaţie a bunurilor imobile, notarului i se prezintă obligatoriu: Documentele în baza cărora donatorul a obţinut dreptul de proprietate asupra acestui bun (contractul de vânzare-cumpărare, contractul de donație, certificatul de moștenitor, procesul-verbal de recepție finală a construcțiilor, extrasul din registrul de evidență a gospodăriilor, titlul de autentificare a dreptului deținătorului de teren, etc.); Extrasul din Registrul bunurilor imobile şi Certificatul cu privire la valoarea bunului imobil, pe care le poate obţine de la Serviciu Cadastral Teritorial; Certificatul de căsătorie al proprietarului – pentru determinarea regimului juridic al bunului (dacă bunul constituie proprietatea personală a donatorului sau reprezintă proprietatea comună a soţilor donatori); Actele de stare civilă care dovedesc gradul de rudenie între donator şi donatar; Actele de identitate ale ambelor părţi contractuale. Notarul poate solicita şi alte acte, ținându-se cont de fiecare situație în parte.\n\n\n\n După decesul donatorului, donatorul nu va mai fi obligat să perfecteze careva acte, cu excepţia donaţiei cu uz viager sau cu abitaţia viageră. În acest caz donatorul va aduce dovadă decesul donatorului pentru a se radia grevarea din Registrul bunurilor imobile.\n\n\n\n Prin sintagma: „După moartea mea”, se subînţelege dispunerea de bunuri prin intermediul unui testament. Testamentul este un act unilateral, personal şi revocabil prin care o persoană, numită testator, dispune de patrimoniul său pentru timpul când nu va mai fi în viaţă. \n\n După perfectarea testamentului, testatorul rămâne proprietar al bunurilor pe tot parcursul vieţii sale, având dreptul să-şi modifice sau să-şi revoce testamentul. La revocarea testamentului nu va fi necesar acordul moştenitorului.\n\n\n\n După decesul testatorului, moştenitorul va iniţia procedura de moştenire la un notar din circumscripţia ultimei reşedinţe obişnuite a testatorului. De la deschiderea procedurii succesorale şi până la obţinerea certificatului de moştenitor, se va trece printr-o procedură complexă care va dura câteva luni. Testamentul este o garanţie a testatorului de a nu fi privat în timpul vieţii de dreptul de proprietate. Pentru perfectarea testamentului autentic, testatorul va prezenta notarului: Actul său de identitate (buletinul de identitate valabil la moment); Actului de identitate a moştenitorului (în original sau o copie); Actele de stare civilă care fac dovada încheierii căsătoriei şi/sau a divorţului; Datele de identitate a tuturor copiilor din toate căsătoriile cât şi din afara căsătoriei sau adoptaţi. E de dorit la fel de prezentat o copie a unui act de identitate a tuturor copiilor pentru a fi scrise datele de identitate corect. Toate aceste date se includ în conţinutul testamentului.\n\n\n\n Bunurile obţinute prin moştenirea testamentară sau legală fac parte din proprietatea personală a moştenitorului şi înstrăinarea lor se va face fără acordul celuilalt soţ.\n\nÎnstrăinarea bunului cu condiţia să fie întreţinut poate fi realizată în baza unui contract, care aşa şi se numeşte – „Contract de înstrăinare a bunului cu condiţia întreţinerii pe viaţă”.\n\n\n\n În baza contractului de înstrăinare a bunului cu condiţia întreţinerii pe viaţă, o parte (beneficiarul întreţinerii) se obligă să dea celeilalte părţi (dobânditorul) în proprietate un bun imobil sau mobil, iar dobânditorul se obligă să-i asigure beneficiarului întreținerii locuinţă, hrană, îngrijiri şi ajutorul necesar pe timpul vieții, precum şi înmormântarea.\n\n\n\n Acest contract este cu titlul oneros, iar bunurile obţinute în baza acestui contract fac parte din proprietatea comună în devălmăşie a soţilor. Dobânditorul nu poate transmite creanţa de întreţinere altei persoane. \n\n Dobânditorul datorează beneficiarului întreţinerii prestaţia de întreţinere în mod echitabil ţinând seama de valoarea bunului înstrăinat şi de condiţia socială anterioară a beneficiarului întreţinerii. \n\n De obicei, contractul prevede obligaţia dobânditorului de a-i asigura beneficiarului întreținerii hrană, îmbrăcăminte, încălţăminte, menaj, precum şi folosirea unei locuinţe corespunzătoare, îngrijirea şi cheltuielile necesare în caz de boală.\n\n\n\n Acest contract nu poate include vreo prestare a serviciilor din partea beneficiarului de întreţinere, această clauză fiind lovită de nulitate. \n\n La acordul părţilor, obligaţia de întreţinere poate fi stabilită într-o sumă de bani.\n\n\n\n În timpul vieţii beneficiarului întreţinerii, dobânditorul nu are dreptul să înstrăineze bunul. Dobânditorul obţine dreptul de proprietate asupra bunurilor imobile obţinute astfel, la momentul înregistrării acestuia în Registrul bunurilor imobile. Cu înregistrarea în Registrul bunurilor imobile a dreptului de proprietate a dobânditorului are loc şi notarea interdicţiei de înstrăinare până la decesul beneficiarului întreţinerii. \n\n Gajarea sau grevarea în alt mod al bunului se permite numai cu acordul beneficiarului întreţinerii.\n\n\n\n Rezoluţiunea acestui contract poată fi solicitată atât de beneficiarul întreţinerii cât şi de dobânditor. Dobânditorul poate să declare rezoluţiunea dacă situaţia materială nu îi permite să continue executarea obligaţiunilor de întreţinere, în virtutea unor circumstanţe independente de voinţa lui. Rezoluţiunea se face în baza unui acord de rezoluţiune încheiat la notarul care a autentificat contractul, beneficiarului întreţinerii fiindu-i-se restituite actele de proprietate precedente care se păstrează în arhiva notarului.\n\n\n\n La autentificarea contractului de înstrăinare a bunului imobil cu condiţia întreţinerii pe viaţă notarului i se vor prezenta aceleaşi acte necesare pentru autentificarea contractului de donaţie, plus certificatul de căsătoriei şi buletinul soţului/soţiei dobânditorului.\n\n\n\n La autentificarea contractului vor participa ambii soţi dobânditori, personal sau prin intermediul reprezentanților. La rezoluţiunea contractului, la fel, se va verifica informaţia din Registrul bunurilor imobile şi stare civilă a părţilor contractante.\n\n\n\n Valoarea întreţinerii prestate de dobânditor nu trebuie restituită, cu excepţia cazurilor în care dobânditorul declară, în condiţiile legii, rezoluţiunea pe motiv de neexecutare a obligaţiunilor beneficiarului întreţinerii. La decesul dobânditorului, drepturile şi obligaţiile lui trec la moştenitori. Moştenitorii au dreptul să aleagă executarea obligaţiilor de întreţinere sau rezoluţiunea. Rezoluţiunea acestui contract cu moştenitorii poate avea loc doar după primirea de către moştenitori a certificatului de moştenitor şi în dependență de caz, după partajul masei succesorale.\n\n\n\n Fiecare persoană are dreptul să-și determine metoda de a dispune de bunurile sale, ținând cont de situația sa familiară, de starea materială și de preferințe.",
  "metadata": {
    "original_file": "Unghiul_0232.html"
  }
}