{
  "title": "Gala Premiilor Naționale pentru Tineret. 13 laureați",
  "content": "13 tineri și organizații au fost premiați pentru contribuțiile lor remarcabile în dezvoltarea sectorului de tineret din Republica Moldova. Nominalizarea a fost precedată de concursul organizat de Ministerul Educației și Cercetării, împreună cu Agenția Națională pentru Tineret, pentru a marca realizările și impactul tinerelor talente asupra comunității. Decernarea și aprecierea tinerilor a avut loc la Gala Premiilor Naționale pentru Tineret (PNT) 2024, organizat în contextul Zilei Naționale a Tineretului, transmite IPN.\n\n„Anul viitor vom lansa un program de finanțare pentru centrele de tineret și vom aproba o hotărâre care va permite acordarea de subvenții și granturi. Vom continua să susținem tineretul, pentru că voi sunteți viitorul acestei țări”, a declarat ministrul Educației, Dan Perciun.\n\nPrintre câștigătorii de anul acesta s-au numărat specialiștii și lucrătorii de tineret, centrele și consiliile locale de tineret, precum și tinerii care s-au remarcat în diverse domenii, de la antreprenoriat, leadership și cercetare, până la promovarea drepturilor tinerilor și inițiativele din diaspora.\n\nÎn prima categorie, au fost nominalizați câștigătorii:\n\nSpecialistul de tineret al anului din cadrul autorităților administrației publice locale de nivelul întâi și al doilea, fiecare premiat cu câte 25.000 de lei,\n\nLucrătorul de tineret al anului a primit 25.000 de lei,\n\nCentrul de tineret al anului s-a ales cu un premiu de 30.000 de lei,\n\nConsiliul local al tinerilor și Consiliul școlar al elevilor au câștigat câte 20.000 de lei\n\nSuma premiilor s-a ridicat la valoarea de 145.000 de lei.\n\nA doua categorie de premii a fost pentru „Proiecte și Inițiative de Tineret”. 120.000 de mii de lei s-au acordat în total pentru „Solidaritate”, „Inovație socială”, „Promovarea patrimoniului” și „Promovarea drepturilor tinerilor”.\n\nPremiul Național pentru Tineret la categorii individuale a fost acordat tinerilor cu vârste cuprinse între 14 și 35 de ani, care au realizat activități cu impact semnificativ asupra comunității și societății.\n\nPremiul de 20.000 de dolari pentru „Start-up în antreprenoriat” a fost acordat tinerilor care au reușit să inițieze și să dezvolte afaceri în țară.\n\nPentru „Leadership” au fost premiați tinerii care au demonstrat abilități de lider și au inspirat alți tineri, câștigând de asemenea 20.000 de lei.\n\nCategoria „Cercetare și inovare” a recunoscut tinerii care au contribuit la dezvoltarea calității vieții prin inovații și cercetări științifice, iar „Diaspora acasă” a premiat tinerii din diasporă, care au derulat proiecte cu impact social asupra comunităților, fiecare premiu având valoarea de 20.000 de lei. Astfel, totalul premiilor pentru aceste categorii a fost de 80.000 de lei.\n\nPremiul Național pentru Tineret se oferă pentru contribuție remarcabilă la dezvoltarea sectorului de tineret, pentru implementarea proiectelor și programelor cu impact deosebit pentru tineri.",
  "metadata": {
    "original_file": "Unghiul_0451.html"
  }
}