{
  "title": "Alimentația gratuită pentru elevii claselor gimnaziale va fi implementată din septembrie 2025",
  "content": "Elevii claselor a V-IX-a vor beneficia de alimentație gratuită în școală, din luna septembrie 2025. Declarații în acest sens au fost făcute de ministrul educației și cercetării, Dan Perciun, într-o conferință de presă, transmite IPN.\n\nPotrivit lui Dan Perciun,în perioada ianuarie-februarie va fi stabilit formatul de implementare a acestui angajament, în funcție de mărimea școlii și capacitatea cantinei, iar detaliile vor fi prezentate după luarea deciziei finale.\n\nÎn același timp, susține ministrul educației și cercetării, în 2025, ministerul își continuă activitatea în jurul a cinci priorități majore pentru dezvoltarea unui sistem educațional performant și sustenabil: investițiile în cadrele didactice, modernizarea infrastructurii și dotarea instituțiilor, actualizarea curriculumului pentru a răspunde provocărilor secolului XXI și cerințelor pieței muncii, promovarea integrității academice la toate nivelurile, precum și asigurarea incluziunii și bunăstării fizice și emoționale a tuturor elevilor, copiilor și studenților.\n\nAstfel, programele „Investim în educatori” și „Investim în profesori” vor continua să ofere acces gratuit la formări și recalificări pentru cadrele didactice. Anul acesta programul va fi extins și pentru directorii instituțiilor de învățământ, cadrele didactice de sprijin, psihologi și logopezi. Totodată, vom fi oferite formări pentru 6 mii de profesori în domeniul competențelor digitale, cu certificarea acestora. Anul acesta va fi simplificată procedura de recalificare a profesorilor și vor fi elaborate încă 5 mii de proiecte didactice.\n\nPotrivit lui Dan Perciun, ministerul își propune ca în primele 6 luni ale anului 2025 să se revină la subiectul majorării sporului pentru titlul științific de doctor și doctor habilitat al cadrelor didactice universitare, planificând în primul semestru al acestui an majorări semnificative.\n\nÎn 2025 va fi reluată campania „Fii PRO” și ministerul își propune ca anul acesta mai mulți tineri să fie admiși la pedagogie și mai mulți absolvenți să fie repartizați în școlile din țară. Începând cu luna ianuarie, se va dubla și tripla bursele doctoranzilor până la 4 400 de lei. Hotărârea de guvern urmează să fie aprobată până la finele acestei luni. Astăzi, bursa lor oscilează între 1 830 și 2 190 de lei.\n\nPotrivit lui Dan perciun, Ministerul va continua în acest an să procure autobuze. Licitația este deja lansată, pentru a procura 39 de autobuze, inclusiv autobuze cu capacitate mai mare, de până la 35 de locuri.\n\nÎn școlile profesionale și colegii se vor investi peste 20 de milioane de lei pentru dezvoltarea infrastructurii și îmbunătățirea condițiilor de trai, respectiv pentru reparația căminelor, implementarea măsurilor de eficientizare energetică și creșterea calității procesului de formare profesională. Totodată, sunt în curs de execuție lucrările de proiectare tehnică pentru 35 de școli model, iar acest proiect va fi extins la 90 de instituții de învățământ.\n\nÎn 2025, susține ministrul, vor fi mobilizate surse pentru investiții ulterioare și Ministerul este în plin proces de negociere a unui acord de finanțare de 35 milioane de euro pentru școlile model, din partea Băncii Consiliului European. De asemenea, va fi extins cu 30 de milioane de euro proiectul actual cu Banca Mondială pentru modernizarea universităților.",
  "metadata": {
    "original_file": "Unghiul_0416.html"
  }
}