{
  "title": "Modestia-i o virtute",
  "content": "În viață ne este dat să relaționăm cu oameni diferiți, unii mai deschiși spre comunicare, destul de respectuoși și atractivi, alții, impresionanți și plăcuți prin felul lor de a fi, dar mai puțin afectuoși. Sunt și din cei care sunt plini de sine, își doresc să iasă în evidență cu orice ocazie or, modestia le este o calitate străină.\n\nAșa, sau altfel, în toate situațiile are de câștigat omul înțelept și modest. Atunci când cineva pune piciorul în prag fără să-i audă pe cei din jur, nu face alta decât să-i convingă pe ceilalți să fie pe aceiași lungime de undă sau să-i îndepărteze de polemici fără sens. Omul se descoperă pe el doar atunci când se confruntă cu un obstacol or, toată existența noastră este construită din încercări, iluzii și speranțe. Walt Whitman, poet și publicist american spunea: „Sunt persoane care se cred speciale, iar altele, în tăcere, chiar sunt. Nu trec în fală prin lume, nu așteaptă aplauze, nu creează aparențe, nu respiră minciună. Sunt speciale prin faptul că nu cerșesc admirație. Nu urăsc, nu invidiază, refuză vorbăria fără sens și bârfa, nu complotează, nu sunt părtașe la intrigi. Le este suficient să fie sincere și să facă binele din umbră, sunt tăcute și banal de simple, răbdătoare și puternice. Le ador…” \n\n Dar așa cum cu toții suntem diferiți, fiecare merge pe drumul ales, important este dacă nu putem face lucruri bune, măcar să nu dăunăm. Fiecare din noi însă își dorește să se înconjoare de oameni buni, empatici, frumoși la chip și suflet. Este frumos și bine să fim oameni printre oameni. \n\n „Uneori, omul se vrea om şi atât. Vrea să simtă, să se bucure, să plângă, să râdă…. Îi sunt deajuns toate cele din viaţa lui, oamenii de aproape, cei din jur, cunoscuţi, necunoscuţi… lucrurile simple, visurile din zi şi visele din noapte, cântecul de la radio, ploaia care aleargă după el pe drum… emoţia. Toată această trăire, pe cât de delicată pe atât de puternică și autentică, devine nepreţuită. Realizează că Universul fără început și fără sfârșit e pretutindeni, înlăuntrul lui şi dincolo de el. Și prin sufletul său trec toate şi prin toate trece el… Omul”, Anca Florea, publicistă, România \n\n Valoarea inestimabilă a omului este totuși modestia. Ea își are locul doar atunci când omul își păstrează verticalitatea și bunul simț în raport cu cei din jurul lui. Modestia ar fi necesar să fi cultivată chiar din copilărie de către familie, pentru ca mai apoi aceasta să devină o temelie a moralității umane.",
  "metadata": {
    "original_file": "Unghiul_0132.html"
  }
}