{
  "title": "Vitalie Vrabie: „Așa cum am promis, am rămas primarul tuturor”",
  "content": "Acest final al anului 2024 coincide cu împlinirea unui an de la învestirea primarului municipiului Ungheni, Vitalie Vrabie. A fost un an intens, cu multe provocări, schimbări esențiale, premiere, investiții, realizări. Toate – obținute cu implicarea nemijlocită a întregii echipe a Primăriei, precum și a dumneavoastră, stimați ungheneni. \n\n Este imposibil să descrii într-o pagină de ziar toate activitățile ce au avut loc pe parcursul acestui an. Au fost foarte multe. Un raport amplu, pe domenii, va fi realizat la începutul anului viitor și publicat pe pagina web a primăriei: www.ungheni.md. \n\n În rândurile ce urmează, aveți posibilitatea să luați cunoștință cu raportul primarului Vitalie Vrabie la un an de la învestire.\n\nStimați ungheneni, \n\n Îmi face o deosebită plăcere să mă adresez dumneavoastră, celor care ați fost și sunteți în permanență conectați cu orașul nostru drag, vă implicați, vă interesați de tot ce se face, veniți cu reacții, propuneri și opinii. Reușitele noastre sunt și ale voastre. Împreună, demonstrăm zi de zi că visurile pot deveni realitate la Ungheni.\n\nChiar din prima zi a activității mele, a fost important să se producă transferul de putere și competențe într-un mod eficient și rapid, ceea ce și s-a întâmplat. \n\n La primărie am găsit o echipă de adevărați profesioniști, care muncesc cu dedicație și abnegație. Dovadă sunt și realizările obținute, despre care voi menționa pe parcurs. \n\n Îmbucurător este faptul că și consilierii nou-aleși au dat dovadă, din start, că sunt bine intenționați, lăsând la o parte orice interes de partid sau de altă natură. Conlucrarea fost productivă, fiind convocate 8 ședințe al Consiliului Municipal, dintre care 5 – extraordinare. Per total, au fost dezbătute și adoptate 195 de chestiuni, foarte importante pentru buna desfășurare a activității Primăriei în beneficiul municipiului Ungheni și al cetățenilor săi. \n\n Așa cum am promis, am rămas primarul tuturor, indiferent de opțiunile politice ale fiecăruia în parte.\n\nDin primele zile de activitate, mi-am propus să devenim mult mai deschiși, să comunicăm mult mai prompt și eficient cu fiecare cetățean în parte. Astfel, pe parcursul anului au fost organizate 37 zile de audiență, numărul persoanelor beneficiare fiind de 341. \n\n S-a triplat, practic, numărul demersurilor, petițiilor și solicitărilor, ceea ce denotă faptul că oamenii au început să aibă încredere mai mare în autoritățile publice locale. În permanență se monitorizează finalitatea procesului de soluționare a acestora. \n\n A fost eficientizată activitatea Ghișeului Unic, fiind utilizat sistemul E-cancelarie, care asigură o transparență administrativă mai mare. Totodată, a fost lansată platforma E-grădinița, care vine în ajutor, în mod special, părinților ce vor să-și înscrie copiii în cele șapte instituții preșcolare din municipiul Ungheni. \n\n În vederea informării cât mai ample a populației, precum și a asigurării transparenței în activitatea Primăriei, au fost utilizate diverse modalități și instrumente de informare, începând cu paginile web și de facebook și terminând cu mass-media locale și panourile informative. \n\n Totodată, au fost organizate 8 consultări publice, cetățenilor cerându-li-se opinia în diverse chestiuni, cum ar fi: planurile urbanistice zonale, Planul de mobilitate urbană, Bugetarea participativă, Programul de modernizare a ascensoarelor, proiectele Zonei pietonale, a Parcului Francez etc. \n\n De fiecare dată, ați fost receptivi, fapt pentru care vreau să vă mulțumesc. Opiniile și propunerile dumneavoastră ne-au fost de un real folos. \n\n O atenție sporită a fost acordată domeniului social. În vizor au fost atât familiile numeroase, vulnerabile, persoanele cu nevoi speciale, cât și vârstnicii noștri. Voi menționa introducerea unui serviciu nou – „Taxi social”. Astfel, persoanele cu probleme locomotorii au avut posibilitatea să beneficieze de acest serviciu gratis. Dovadă că serviciul respectiv era necesar și-i util este faptul că, până în prezent, au fost înregistrate 123 de cereri, totate fiind satisfăcute. \n\n Totodată, în perioada raportată au fost înregistrate 76 de cereri cu privire la includerea familiilor cu copii din municipiul Ungheni în serviciul social „Sprijin familial”. Au beneficiat deja de acest serviciu 12 familii. Au fost instituite 94 de custodii, ceea ce înseamnă că la 94 de copii li s-a oferit o protecție suplimentară până la revenirea din străinătate a părinților lor. \n\n Primăria a sprijinit și continuă să sprijine persoanele în etate, care merită toate atenția și o îmbătrânire activă. Un model în acest sens este Clubul Vârstnicilor din cartierul Dănuțeni, deschis cu suportul Fondul Națiunilor Unite pentru Populație, care a oferit în acest scop peste 280 mii de lei. Astfel de cluburi vor fi deschise și în alte cartiere.\n\nEducația, tineretul, cultura și sportul sunt domenii, fără de care municipiul Ungheni și, implicit, oamenii de aici, nu s-ar fi simțit deloc confortabil. De aceea s-a pus accentul pe susținerea și dezvoltarea acestora. Nu întâmplător, 25% din deciziile adoptate de Consiliul Municipal se referă anume la domeniile respective. \n\n S-a creat o conlucrare foarte bună între Primărie și instituțiile preșcolare, care s-au implicat în numeroase evenimente culturale și sportive organizate în municipiul Ungheni, printre care voi remarca: târgurile de Crăciun și Paște, care au adunat de fiecare dată peste 80 de participanți, Festivalul Familiei, Ziua Internațională de Protecție a Copilului, Zilele municipiului Ungheni. \n\n O conlucrare la fel de bună s-a creat și cu instituțiile extrașcolare, dar și cu cele de cultură. Grație acestora, evenimentele culturale și competițiile sportive au căpătat o nouă valență, fiind pus în valoare tot ce are mai bun municipiul Ungheni. \n\n Printre evenimentele culturale remarcabile, desfășurate în această perioadă, merită să fie menționate „Gala valorilor feminine” și Festivalul Familiei, organizate în premieră la Ungheni; vernisarea expoziției artistului plastic originar din Ungheni, Dumitru Verdianu – doritorii o mai pot vedea la Muzeul de Istorie și Etnografie; readucerea în circuit a scriitorului Dumitru C. Moruzi, supranumit „romancierul din Dănuțeni”. În această ordine de idei, a fost reparat capital cavoul prințului Constantin Moruzi, investiția fiind de 239.500 lei (din bugetul local). Astăzi, cavoul poate fi vizitat de orice doritor. \n\n Nu pot să nu menționez Zilele municipiului Ungheni 2024, care au avut genericul „EU sunt Ungheni” și au constituit un adevărat maraton cu 45 de activități socio-culturale. \n\n În această perioadă au avut loc zeci de competiții sportive, inclusiv naționale și internaționale, susținute plenar de Primăria municipiului Ungheni.\n\nUnghenenii trebuie să știe că multe dintre evenimentele menționate au fost organizate și cu contribuția lor financiară, prin taxele și impozitele pe care le plătesc. De notat că a crescut semnificativ – cu peste 386 mii de lei – suma achitată de către cetățeni pentru taxa de salubrizare, motivația fiind și introducerea noii metode de evacuare a resturilor vegetale din gospodăriile individuale. Reamintesc că și în primăvară, și în această toamnă au fost plasate containere în toate cartierele, astfel că fiecare gospodar a putut să-și soluționeze problema evacuării deșeurilor vegetale simplu și comod.\n\nA fost, practic, reformat sectorul de amenajare, au fost achiziționate utilaje și echipamente noi, ceea ce a făcut mult mai eficientă munca de salubrizare a orașului. La momentul de față, sectorul de amenajare este pregătit mai mult ca oricând să facă față tuturor provocărilor din orice perioadă a anului. \n\n După o perioadă de peste opt ani a fost reactivată întreprinderea municipală „Servicii Comunale” Ungheni, care deja a început să efectueze lucrări publice de reparații capitale și curente ale edificiilor și încăperilor, de amenajare a curților, de executare de lucrări de tâmplărie etc. Întreprinderea respectivă a preluat și gestionarea iluminatului public, a semafoarelor din oraș. Tot ea va prelua transportul public urban după achiziționarea noilor microbuze și autobuze.\n\nÎn ultimul an, în municipiul Ungheni au fost implementate sau sunt în curs de implementare 20 proiecte, în valoare totală de peste 113 milioane de lei. Totodată, au fost depuse spre finanțare (atât la finanțatorii interni, cât și externi) alte 31 de proiecte, dintre care 10 deja au fost selectate spre finanțare, celelalte fiind în proces de evaluare. \n\n De notat că, în acest an, au fost atrase investiții sub formă de granturi nerambursabile în valoare de circa 51 milioane 975 mii de lei. \n\n Nu voi enumera toate proiectele implementate. Voi menționa doar câteva dintre ele. \n\n Grație Programului „EU4Moldova: Regiuni-cheie”, SRL „Apă-Canal” a fost dotat cu echipament modern, printre care o pompă, un mini-excavator, remorcă, echipament IT, în valoare totală de peste 2 milioane 430 mii de lei. Datorită aceluiași program, SRL „AVE-Ungheni” a fost dotată cu un buldozer performant, cu pubele, echipament IT în valoare totală de aproape 1 milion 780 mii de lei. Cu suportul Programului „EU4Moldova: Regiuni-cheie”, în municipiul Ungheni a fost instalat un sistem performant de monitorizare video, în valoare de aproximativ 2 milioane de lei, care permite asigurarea mai eficientă a securității oamenilor. \n\n În centrul municipiului Ungheni a apărut o nouă zonă de recreere – „Scuarul Înfrățirii”, amenajat din sursele proprii și cu un suport financiar semnificativ al Primăriei Cluj-Napoca. Valoarea totală a investițiilor a fost de peste 3 milioane de lei. \n\n Ne-am bucurat cu toții de transmiterea lacului Delia din proprietatea statului în proprietatea municipiului Ungheni. În acest an, aici au avut loc primele lucrări de amenajare: a plajei, a insulei, a digului, de construcție a coridorului pietonal, a iluminatului public etc. Toate investițiile, în sumă totală de 2.338.658 lei, au fost făcute din bugetul Primăriei. \n\n În vara anului curent, au început și lucrările de reabilitare a podului peste calea ferată, lucrări ce sunt deja pe ultima sută de metri. A fost reabilitată și strada paralelă cu Ștefan cel Mare (din cartierul Ungheni Vale), fiind reconstruit și podul ce se afla într-o stare deplorabilă. Valoarea investiției a fost de peste 16 milioane 356 mii de lei, bani oferiți din Fondul Național de Dezvoltare Regională și Locală. \n\n Totodată, în incinta Palatului de Cultură a fost creat Centrul pentru servicii comunitare, valoarea investiției fiind de peste 3 milioane 370 mii de lei, bani oferiți de UNHCR. A fost schimbat învelișul sintetic de pe terenul de fotbal de la Stadionul Municipal – o investiție de peste 3 milioane 400 mii de lei. De notat că gazonul a fost oferit de Federația Moldovenească de Fotbal. \n\n Au avut loc de asemenea lucrări de reparație a unor drumuri și curți, a unor încăperi din grădinițe, de construcție a unui sistem de irigare în Parcul „Micul Cluj”, a unor terenuri de sport. Investițiile Primăriei în acest scop au fost de 7 milioane 677 mii de lei. \n\n Avem planuri mari pentru anul ce urmează, scopul fiind îmbunătățirea în continuare a calității vieții și promovarea municipiului Ungheni pe plan național și internațional.\n\nLa final, vreau să mulțumesc echipei Primăriei municipiului Ungheni pentru munca depusă, tuturor partenerilor de dezvoltare, colegilor din administrația publică de toate nivelurile, fiecărui unghenean în parte. Fără dumneavoastră nu am fi reușit atât de multe. Anul 2025 să ne vină cu liniște și pace, cu noi idei, cu noi proiecte, care să ne inspire pe toți la fapte mari.",
  "metadata": {
    "original_file": "Unghiul_0066.html"
  }
}