{
  "title": "Tot ce trebuie să cunoști despre testament",
  "content": "Mai mulți cititori ai ziarului „Unghiul” ne-au rugat să publicăm o serie de materiale referitoare la actele de moștenire. Din această ediție Valentina Ciorba, Notar, Magistru în Drept, ne va spune tot ce ține de testament.\n\nCodul Civil al Republicii Moldova reglementează două tipuri de moșteniri: \n\n — moștenirea testamentară; moștenirea legală.\n\nProcedura succesorală testamentară se desfășoară în baza testamentului întocmit de titularul dreptului de proprietate sau a altor drepturi reale.\n\nTestamentul este un act unilateral, personal și revocabil prin care o persoană, testatorul dispune de patrimoniul său pentru timpul când acesta nu va fi în viață. La perfectarea testamentului participă și asistă doar testatorul, cu mici excepții, persoanele în favoarea cărora este întocmit testamentul nu au dreptul să asiste. Testamentul nu poate fi perfectat în baza unui mandat, iar odată întocmit testamentul poate fi oricând modificat sau revocat de către testator. Revocarea se face prin întocmirea unui nou testament. Testamentul poate fi deasemenea revocat prin distrugerea de către testator a testamentului, cu intenția de a-l revoca.\n\nLegislația Republicii Moldova prevede următoarele forme de testamente: \n\n 1) testamentul ordinar; \n\n 2) testamentul privilegiat. Testamentul ordinar poate fi: olograf sau autentic.\n\nTestamentul olograf este obligatoriu scris personal de către testator, datat și semnat de acesta. Semnătura va conține prenumele și numele de familie ale testatorului. Persoana care nu știe să citească nu poate întocmi un testament olograf. Acest testament trebuie să fie luat la păstrare de către un notar competent la cererea testatorului, iar acestuia i se eliberează o dovadă de depunere. La decesul testatorului, notarul stabilește termenul pentru deschiderea testamentului olograf. La deschidere sunt chemați moștenitorii legali, testamentari precum și alte persoane care au interes legitim. La deschiderea testamentului toți cei prezenți trebuie să aibă un act de identitate, actele ce atestă gradul de rudenie pentru moștenitorii legali și actele de justificare a interesului legitim pentru cei prezenți cu un interes legitim. Testamentul olograf se deschide de către notarul la care se desfășoară procedura succesorală și se depune în dosarul succesoral. Momentul deschiderii testamentului olograf se fixează într-un proces-verbal în care se menționează starea în care acesta se găsește.\n\nTestamentul privilegiat se întocmește în situații speciale sau în situații de urgență când există temeri că testatorul va deceda înainte de a putea întocmi testamentul în fața notarului.\n\nCa testament întocmit în situații speciale se consideră și testamentul autentificat de către secretarul consiliului local în condițiile legii. Autentificarea testamentelor privilegiate în situații speciale se face în prezența a 2 martori. La întocmirea lui se aplică regulile testamentului autentic. Textul scris trebuie semnat și de către martori. Temerea că întocmirea testamentului în fața unui notar nu va mai fi posibilă, trebuie menționată în testament.\n\nPersoanele care se află într-un pericol iminent, fiind evident că nu este posibilă întocmirea unui testament autentic, poate testa prin declarații verbale în prezența a 3 martori. Acest fapt trebuie menționat într-un înscris în limba înțeleasă foarte bine de testator și de martori. \n\n Testamentele autentificate de alte persoane abilitate prin lege, se transmit pentru păstrare notarului în al cărui teritoriu de activitate se află sediul persoanelor care au autentificat testamentul. Persoanele care au în posesie un testament care nu a fost depus spre păstrare, este obligat, neîntârziat, după ce află despre decesul testatorului, să predea testamentul notarului care desfășoară procedura succesorială.\n\nTestamentul este anulabil în măsura în care testatorul a fost dus în eroare cu privire la conținutul manifestării sale de voință sau nu avea, în genere, intenția de a face o manifestare de voință cu un asemenea conținut și se presupune că dacă ar fi cunoscut starea lucrurilor, el nu ar fi făcut o asemenea manifestare de voință. Această regulă se aplică și atunci când manifestarea de voință a fost făcută sub influența presupunerii sau așteptării greșite că anumite circumstanțe se vor întâmpla ori testatorul a fost determinat ilegal la întocmirea testamentului prin violență. După decesul testatorului, testamentul în întregime sau numai o dispoziție testamentară poate fi anulată numai de persoana care va beneficia nemijlocit din anularea dispoziției testamentare.\n\nTermenul de prescripție al acțiunii în anulare este de un an. Acest termen se calculează din momentul când persoana îndreptățită a aflat despre existența temeiurilor de anulabilitate, dar numai mai mult de 3 ani de la data deschiderii moștenirii (la data decesului testatorului). \n\n În procesul desfășurării succesiunii, dispozițiile testamentare se interpretează conform voinței reale a testatorului. În cazul în care conținutul dispozițiilor testamentare permite mai multe interpretări, acestea poate fi interpretate de instanța de judecată.\n\n\n\n Indiferent de conținutul testamentului, moștenitorii rezervatari păstrează dreptul de a moșteni cel puțin 1/2 din cota succesorală ce i s-ar fi cuvenit fiecăruia în caz de moștenire legală (rezerva succesorală). \n\n Sunt moștenitori rezervatari: moștenitorii legali de clasa a I, părinții defunctului, precum și soțul supraviețuitor daca la data decesului testatorului, testatorul avea față de acest moștenitor o obligație de întreținere conform codului familiei. Dacă testamentul nu se referă la întreaga masă succesorală, rezerva succesorală reduce în primul rând cotele succesorale ale moștenitorilor legali nerezervatari, iar în cazul insuficienței acestor cote, rezerva succesorală reduce cotele succesorale ale moștenitorilor testamentar. Cota succesorală a moștenitorului testamentar se transmit prin moștenire.\n\nSuccesorii moștenesc atât activul cât și pasivul masei succesorale. În cazul în care masa succesorală conține obligații neexecutate în timpul vieții de către decedat, moștenitorul are dreptul să depună la notar o listă care conține componența masei succesorale – inventarul masei succesorale.\n\nLa cererea unui creditor al masei succesorale, notarul stabilește un termen pentru întocmirea inventarului. Termenul pentru întocmirea inventarului trebuie să fie cel puțin de o lună și cel mult trei luni. Dacă inventarul nu a fost depus până la expirarea termenului, moștenitorul răspunde nelimitat pentru obligațiile masei succesorale. Dacă moștenitorul este un minor sau un adult în privința căruia s-a instituit o măsură de ocrotire judiciară, notarul notifică autoritatea tutelară privind stabilirea termenului de inventariere.\n\nInventarul trebuie să cuprindă toate bunurile și toate obligațiile care intră în componența masei succesorale existente la momentul decesului proprietarului, fiind descrise în măsura în care aceasta este necesară pentru stabilirea valorilor lui precum și evaluarea bunului respectiv. \n\n Moștenitorul are dreptul să refuze îndeplinirea obligațiilor masei succesorale în decursul primelor 3 luni de la acceptarea moștenirii, dar nu și după data depunerii inventarului.\n\n\n\n Conform noilor reglementări legale a fost exclus termenul de 6 luni stabilit pentru acceptarea succesiunii legale sau testamentare și a fost introdus un nou termen de 3 luni de renunțare a succesiunii. Termenul începe să curgă de la data la care moștenitorul află despre devoluțiune și despre temeiul chemării sale la moștenire. Dacă moștenitorul este chemat la moștenire în baza unei dispoziții testamentare, termenul începe să curgă din momentul când notarul care desfășoară procedura succesorală i-a făcut cunoștință cu dispoziția testamentului. În baza cererii moștenitorului, notarul care desfășoară procedura succesorală, poate prelungi termenul de renunțare sau poate stabili un nou termen de renunțare dacă moștenitorul a omis termenul din motive temeinice, iar ceilalți moștenitori nu sunt contra. În cazul în care nu sunt probe care dovedesc motivele temeinice de prelungire a termenului de renunțare, cererea de prelungire a termenului de renunțare se soluționează de către instanța de judecată.\n\n\n\n Renunțarea la moștenire se face printr-o declarație autentică depusă la notarul care desfășoară procedura succesorală. Declarația poate fi autentificată la oricare notar, dar trebuie să fie prezentată notarului care desfășoară procedura succesorală în termenul de 3 luni de renunțare la succesiune. După depunerea cererii de renunțare la succesiune, moștenitorul nu mai poate accepta succesiunea. Renunțul la succesiune se face necondiționat și fără stabilirea unui termen.\n\nAcceptarea sau renunțare succesiunii nu poate fi limitată doar la o parte din cota succesorală. Acceptarea sau renunțarea la o parte din cota succesorală nu produce efecte juridice. Dreptul de moștenire sau dreptul de a renunța la moștenire se transmite moștenitorilor (transmisie succesorală).\n\n\n\n În termen de 10 ani de la data în care moștenitorul a cunoscut sau trebuia să cunoască împrejurările pe care se întemeiază dreptul său la succesiune, moștenitorul poate cere oricărei persoane care a dobândit bunuri ce intră în componența masei succesorale, în virtutea unui drept de moștenire care nu-i aparține în realitate, restituirea acestui bun.În cazul în care moștenitorul a lăsat masa succesorală în posesia soțului supraviețuitor, acest termen începe să curgă după decesul acestui soț. \n\n La cererea moștenitorilor, notarul care desfășoară procedura succesorală eliberează un certificat de moștenitor care confirmă dreptul moștenitorilor la moștenire și mărimea cotelor succesorale ale fiecărui moștenitor. Lista bunurilor care intră în componența masei succesorale nu se include în certificatul de moștenitor. Certificatul de moștenitor va avea un conținut identic pentru toți moștenitorii.",
  "metadata": {
    "original_file": "Unghiul_0235.html"
  }
}