{
  "title": "Bunul-simț: a fi sau a nu fi",
  "content": "„Bunul simț este abilitatea de a vedea lucrurile așa cum sunt și de a face lucrurile așa cum ar trebui să se facă” – Josh Billihgs\n\nSe cunoaște că lucrurile bune între oameni se fac cu bună înțelegere, cu tact și bun-simț. Atunci când cineva ofensează, discriminează sau chiar brutalizează toate merg pe dos. Bunul-simț a devenit pentru unii ceva impropriu, atunci când se află în locurile publice, la locul de muncă sau poate în familie.\n\nDeseori o privire stranie, ironică sau un cuvânt spus nelalocul lui fac să sară scântei, să răbufnească spiritele de la o simplă deservire la cumpărături, în stradă sau în transportul public. Pentru a calma unele relații ostile între doi oameni, uneori intervin alți oameni pentru a aplana un conflict, alteori unii stau și privesc ca simpli spectatori, evident, gândindu-se că le lipsesc cei 7 ani de acasă. \n\n Chiar dacă timpurile sunt așa cum sunt și ne pun uneori pe jar este bine să lăsăm loc de buna ziua pentru cei din jurul nostru. Deși structurile europene vin cu suport financiar prin intermediul asociațiilor obștești, pentru a ne școlariza în aspect de atitudine socială, rezultatele încă se lasă așteptate. Un exemplu elocvent în acest sens l-am desprins asistând la un atelier de instruire psihologică într-un colectiv de muncă, la care fiecare participant urma să-și spună părerea despre anumite moment de conduită socială. Atunci când una din participante a încercat să reflecteze asupra unor momente reieșite din unele realități pe care le trăiește, a fost imediat apostrofată de altă participantă că nu e cazul să ne plângem, să ne lamentăm, dar să luăm lucrurile ca atare, sau să tăiem ca în curechi fără milă și careva empatie. \n\n Concluzia ar fi că bunul-simț vine totuși din familie, din cei 7 ani de acasă, de care depinde mai întâi respectul față de sine și apoi față de persoanele cu care interacționează. De fapt, bunul-simț și educația în primii 7 ani de viață, este rodul de mai apoi ce se datorează părinților, educatorilor și profesorilor. Bunul-simț și educația sunt armele esențiale ale unui om care fac mai plăcută și mai ușoară interacțiunea cu cei cu care intrăm în contact, în familie, la locul de muncă sau în stradă. În egală măsură, lipsa bunului-simț și a conduitei cu care venim de acasă sunt atât un avantaj, cât și un dezavantaj pentru noi și pentru cei din jur. O vorbă populară spune: „Cuvântul te ridică sau tot el te doboară și te pune cu moralul la pământ”. \n\n Să fim, așadar, mai buni, mai toleranți și mai înțelegători, pentru binele nostru și al celor care ne înconjoară. Așa cum spunea academicianul englez Thomas Huxley: „Orice adevăr, pe termen lung, este clarificat de bunul-simț”. Acest îndemn ne amintește că, în final, empatia și rațiunea sunt cele care ne ajută să navigăm prin provocările vieții și să contribuim la o societate mai armonioasă.",
  "metadata": {
    "original_file": "Unghiul_0161.html"
  }
}