{
  "title": "Drepturile pacienților oncologici - Lămuriri din partea CAS",
  "content": "În cadrul unui interviu recent, juristul Dorel Dulău, directorul general al Casei Județene de Asigurări de Sănătate Bihor, a ținut să revină asupra recentelor facilități legale prevăzute în cazul pacienților oncologici. De altfel, bolile oncologice au fost permanent în atenția șefului CAS Bihor, cunoscute fiind demersurile acestuia pentru suplimentarea fondurilor necesare tratării acestora, dar și pentru conștientizarea asupra creșterii incidenței cancerului, inclusiv la copii.\n\nAceastă nouă acțiune de popularizare a drepturilor pacienților oncologici este ocazionată de primirea Adresa nr. DG 7189/16.10.2024 a Casei Naționale de Asigurări de Sănătate, care prezintă succint Hotărârea Guvernului nr. 521/2023 pentru aprobarea pachetelor de servicii și a Contractului-cadru care reglementează condițiile acordării asistenței medicale, a medicamentelor și a dispozitivelor medicale, în cadrul sistemului de asigurări sociale de sănătate, precum și Ordinul ministrului sănătății și al președintelui Casei Naționale de Asigurări de Sănătate nr. 1857/441/2023, acte normative ce completează Legea nr. 293/2022 pentru prevenirea și combaterea cancerului. Cele două acte normative sunt deja în vigoare, dar, pentru buna lor aplicare, CNAS a decis să revină cu lămuriri suplimentare.\n\nDorel Dulău, directorul general al CAS Bihor, a făcut o sinteză a prevederilor adresei menționate, începând cu precizarea că Planul Național de Combatere și Control al Cancerului este finanțat de stat din bugetul Ministerului Sănătății și din cel al Fondului Național Unic de Asigurări Sociale de Sănătate, după caz. Suma alocată anual pentru finanțarea planului reprezintă cel puțin 20 la sută din totalul fondurilor aprobate pentru programele desfășurate de Ministerul Sănătății și Casa Națională de Asigurări de Sănătate.\n\nInterlocutorul nostru a prezentat apoi noutățile din cadrul asistenței medicale primare. De exemplu, pentru persoanele neasigurate, medicii de familie pot elibera bilete de trimitere, prin completarea câmpului corespunzător (SO), în vederea confirmării afecțiunii oncologice, pentru consultații în ambulatoriul clinic de specialitate, servicii medicale paraclinice în ambulatoriu sau în regim de spitalizare de zi. Cât privește pachetul de bază pachetele minimal și de bază pentru persoanele asigurate și neasigurate, și aici sunt noutăți: serviciul de consiliere pentru recoltare în vederea efectuării testului imunologic cantitativ pentru depistarea hemoragiilor oculte fecale; recoltarea de material celular cervico-vaginal la femeile cu vârste între 25 și 65 de ani, conform metodologiei de screening pentru cancerul de col uterin; examenul microscopic al secreției vaginale la fetele/femeile active sexual, începând cu vârsta de 10 ani.\n\nȘi asistența medicală din ambulatoriile de specialitate este mai ofertantă, noul pachet de servicii medicale acordate persoanelor neasigurate cuprinzând consultații pentru depistarea afecțiunilor oncologice, pe baza biletului de trimitere de la medicul de familie sau alt medic specialist, fiind decontate maxim două consultații trimestriale de persoană, prezentarea la cea de-a doua făcându-se direct, fără un alt bilet de trimitere. Mai mult, în noul pachet au fost introduse noi proceduri diagnostice (recoltare material bioptic, colposcopie, recoltare examen citologic cervico-vaginal, puncție biopsie cu ac, biopsie aspirativă de măduvă osoasă, puncție biopsie osteo-medulară, puncție biopsie mamară ghidată ecografic, endoscopii), precum și servicii medicale în scop diagnostic-caz (pentru depistarea precoce a cancerului mamar și de col uterin), acordate inclusiv de unități ori caravane medicale mobile, iar de la 1 octombrie, și de către cabinetele medicale mobile.\n\nÎn ceea ce privește serviciile de sănătate conexe actului medical de psiho-oncologie, o persoană poate beneficia lunar de maxim patru, dar nu mai mult de unul pe zi. Cu o durată de minim 50 de minute, aceste servicii pot fi fumizate de psihologi cu formare complementară în psiho-oncologie și recomandate de medicii care acordă servicii de îngrijiri paliative în ambulatoriu ori au una dintre următoarele specialități: chirurgie oncologică, oncologie medicală, hematologie, oncologie si hematologie pediatrică, radioterapie.\n\nÎn cadrul asistenței medicale spitalicești, preciza Dorel Dulău, directorul general al CAS Bihor, a fost introdus un nou pachet de servicii medicale pentru persoanele neasigurate, fie în scop diagnostic-caz pentru depistarea precoce a cancerului de col uterin și a celui de sân, fie de spitalizare de zi, servicii care se acordă pe baza biletului de trimitere emis de medicul de familie sau de specialist, prin completarea câmpului corespunzător.\n\nNoi facilități au apărut și referitor la consultațiile de urgență la domiciliu și transportul pacienților. De la 1 iulie 2024, se acordă: transport la externare dintr-o structură de spitalizare de oncologie medicală, oncopediatrie, chirurgie oncologică, gineco-oncologie, hematologie adulți sau copii, urmare a unei internări pentru afecțiunea oncologică; transport dus-întors între domiciliu și cabinetul de specialitate pentru consultație în vederea evaluării, monitorizării și prescrierii tratamentului ori între domiciliu și laboratorul de investigații paraclinice, transportul bolnavilor oncologici care necesită radioterapie sau chimioterapie, inclusiv în alte județ. De la 1 octombrie, pacienților care dețin bilet de trimitere pentru servicii medicale clinice cu evidențiere distinctă (cu afecțiuni oncologice și oncohematologice care permit prezentarea direct la medicul de specialitate din ambulatoriul de specialitate) nu li se solicită prezentarea biletului de trimitere în vederea transportului dus-întors între domiciliu și cabinetul de specialitate. Totodată, Dorel Dulău, șeful CAS Bihor, a ținut să menționeze că un asigurat cu afecțiune oncologică poate beneficia de 180 de zile de îngrijiri medicale/paliative la domiciliu, în ultimele 11 luni.\n\nÎn fine, adresa CNAS subliniază că, pentru persoanele neasigurate, serviciile medicale vor fi acordate fără prezentarea cardului național de asigurări sociale de sănătate.",
  "metadata": {
    "original_file": "crisana.ro_0035.html"
  }
}