{
  "title": "Mii de persoane la concertul lui Andrea Bocelli de la Oradea - O seară de neuitat",
  "content": "În jur de 6.000 de persoane au asistat, duminică seara, la Oradea Arena, la un spectacol de neuitat: „Andrea Bocelli – 30th Anniversary”, susţinut de unul dintre cei mai apreciaţi tenori din lume, acompaniat de Orchestra şi corul Filarmonicii de Stat Oradea, dirijate de maestrul italian Marcello Rota. Pe scenă au mai urcat soprana Cristina Păsăroiu, violonista Rusanda Panfili şi cântăreaţa italiană Eliza G.\n\nMii de persoane, venite nu doar din Bihor, ci din toate colţurile ţării, s-au îndreptat duminică seara spre Oradea Arena pentru a participa la concertul „Andrea Bocelli – 30th Anniversary”, care face parte din turneul care marchează 30 de ani de carieră muzicală a tenorului italian. Organizatorii au fost pregătiţi pentru afluxul de persoane, accesul făcându-se de la ora 18.30. De asemenea, au pus la dispoziție garderobe suficiente. Concertul a fost structurat în două părţi – prima cu arii din operă, cea de-a doua cu cântece cunoscute.\n\n Andrea Bocelli a urcat pe scenă, în aplauzele furtunoase ale celor prezenţi, însoţit de dirijorul Marcello Rota. Prima parte a concertului a cuprins arii celebre precum: „La donna e mobile” (Rigoletto), „Di quella pira” (Trovatore), „Si fui soldato” (Andrea Chenier), „Vicino a te” (Andrea Chenier), „O soave fanciulla” (La Boheme), „Brindisi” (La Traviata). În această primă parte au mai urcat pe scenă soprana Cristina Păsăroiu, care a interpretat aria „Meine lippe sie cussen so heis” (Giuditta), şi l-a acompaniat pe tenorul italian în câteva dintre ariile cântate. Tot în prima parte, violonista Rusanda Panfili, din Republica Moldova, a interpretat „Czarda”, de V. Monti. \n\n După o pauză de 20 de minute, concertul a fost reluat cu emoţionantul cântec italian „Mamma”, de C.A. Bixio, acompaniat, pe ecranul din spatele scenei, de imagini vechi din Italia, dar şi de fotografii cu mama lui Andrea Bocelli. \n\n În această a două parte, tenorul italian a cântat singur sau alături de invitatele sale – violonista Rusanda Panfili şi cântăreaţa italiană Eliza G (câştigătoare a ediţiei din 2019 a Festivalului Cerbul de Aur) piesele: „Funiculi funicula”, „O surdato”, „’Nnammurato”, „En aranjuez con tu amor”, „Granada”, „Vivo per lei” şi „Canto della Terra”. De asemenea, Rusanda Panfili a interpretat piesa „Davy Jones, He’s a Pirate” (din filmul Piraţii din Caraibe), iar Eliza G – piesa „Titanium”. \n\n În aplauzele furtunoase ale publicului, Andrea Bocelli s-a întors de trei ori pe scenă, interpretând celebrul cântec napolitan „O sole mio”, cântecul „Con te partiro” (alături de soprana Cristina Păsăroiu) și aria „Nessun Dorma”. \n\n Pe tot parcursul spectacolului, pe ecranul din spatele scenei au rulat imagini semnificative pentru piesele interpretate. De asemenea, cele două părţi ale spectacolului au fost precedate de câte un video, primul prezentând rolurile din opere interpretate, de-a lungul carierei sale, pe marile scene ale lumii, iar cel de-al doilea, imagini din concertele susţinute alături de artişti celebri, precum Celine Dion, Sarah Brightman, Michael Jackson, sau evenimente importante la care a fost invitat să cânte, cum a fost jubileul Reginei Elibabeta a II-a sau „Music for Hope” - Concertul-rugăciune susţinut în aprilie 2020, la Domul din Milano, în pandemie, în prima zi a Paştelui catolic. \n\n La concertul de la Oradea, singurul susținut în acest an în România de celebrul tenor italian, Andrea Bocelli a fost acompaniat de Orchestra Filarmonicii de Stat Oradea, compusă, special pentru acest eveniment, din 74 de instrumentişti (pe lângă cei din Oradea, pe scenă urcând 13 colaboratori permanenţi ai orchestrei, dar şi instrumentişti valoroşi din Cluj-Napoca, Sibiu, Arad şi Timişoara). De asemenea, pentru această ocazie, Corul Filarmonicii de Stat Oradea a fost format din 60 de persoane, din care 36 membri ai corului, ceilalţi fiind colaboratori de la Universitatea Emanuel şi de la Universitatea din Oradea, Facultatea de Arte, Departamentul Muzică. \n\n Repetiţiile penru concert s-au ţinut fără maestrul Andrea Bocelli, care a sosit duminică după-masă la Oradea, cu un avion privat. Orchestra filamonicii a început pregătirile în urmă cu o săptămână, fiind mai intense în ultimele trei zile, sub bagheta dirijorului Marcello Rota, care a avut grijă ca totul să fie transmis aşa cum trebuie, având în vedere numeroasele concerte susţinute împreună cu tenorul.\n\n „Emoţia și gândul că vom avea șansa să fim alături de Andreea Bocelli pe scenă ne-au făcut să sorbim fiecare din informațiile pe care ni le-a dat maestrul. E surprinzător ce s-a creat în seara aceasta pe scenă şi, de fapt, în Arena Oradea. Cred că Andrea a reuşit să ne aducă pe toți la unison, nu doar să cântăm aceeași piesă și nu publicul să ne asculte ci pur și simplu să vibrăm împreună mii de suflete”, a declarat Carmen Rus, managerul Filarmonicii de Stat Oradea.",
  "metadata": {
    "original_file": "crisana.ro_0011.html"
  }
}