{
  "title": "Sportivii de la CSM Oradea, alături de polițiști în lupta antidrog - Fără bariere, despre droguri",
  "content": "În cadrul unui eveniment inedit, alături de polițiști, sportivii de la CSM Oradea, implicați în lupta antidrog, au oferit tinerilor sportul, ca alternativă sănătoasă la consumul de droguri. În același cadru informal, un fost dependent a împărtășit tinerilor adevărul despre consumul de droguri.\n\nSub genericul „Fără bariere, despre droguri - un dialog interactiv cu tinerii”, polițiștii Compartimentului de Analiză și Prevenire a Criminalității din Bihor au organizat o serie de întâlniri interactive, în spații informale, destinate adolescenților. În cadrul întâlnirilor informale, tinerii au avut ocazia ca, într-o atmosferă destinsă, să interacționeze cu polițiștii de la prevenire și invitații acestora. Pentru a oferi tinerilor informații corecte și relevante, care contribuie la dezvoltarea unor abilități de viață sănătoase și să promoveze alternative pozitive la consumul de substanțe psihoactive, polițiștii au invitat la întâlnirile informale cu adolescenții, polițiști de la crimă organizată, specializați în lupta antidrog, medici, psihologi, foști consumatori de droguri.\n\nAstfel, luni, 11 noiembrie, peste 100 de adolescenți și profesori, din 10 unități școlare din municipiul Oradea, au dialogat cu polițiștii de la prevenire și invitații acestora, despre consecințele legale ale consumului de droguri, precum și influența anturajului și grupului de prieteni, identificate de tineri ca fiind printre principalii factori care determină consumul de droguri, pe fondul dorinței de a fi acceptați. Prima parte a întâlnii s-a derulat sub genericul „Sportul contra drogurilor”, invitații polițiștilor de la prevenire fiind patru jucători de baschet de la echipa de baschet CSM Oradea, respectiv Bobe Nicolescu, căpitanul echipei orădene și al echipei naționale de baschet, Andrei Topai, Matei Sere și Luca Năstruț. Sportivii s-au alăturat polițiștilor în demersurile lor de a preveni consumul de droguri, promovând activitatea fizică în interacțiunea cu tinerii, încurajând mișcarea și oferind sportul ca o alternativă sănătoasă de a petrece timpul liber și de a evita consumul de droguri. Sportivii prezenți, modele pentru tineri, au transmis mesaje puternice adolescenților prezenți în sală și au răspuns, cu generozitate, întrebărilor tinerilor, prezentând beneficiile unui stil de viață sănătos.\n\nDe altfel, Bobe Nicolescu nu este la prima colaborare cu polițiștii de la prevenire din Bihor. În anul 2019, acesta, la vremea respectivă tot căpitan al echipei naționale de baschet a României, alături de întreaga echipă de baschet CSM Oradea, a participat la crearea unui film preventiv despre bullying, realizat de polițiștii de la prevenire din Bihor, vizionat de atunci de mii de ori, de adolescenții cu care interacționează polițiștii de la prevenire, în cadrul acțiunilor preventive.\n\nDe asemenea, la întâlnirea de luni, elevii au avut oportunitatea de a asculta mărturia unui fost consumator de droguri, în prezent încarcerat în Penitenciarul Oradea. Acesta a împărtășit tinerilor din experiențele sale personale, oferindu-le o perspectivă autentică și emoționantă asupra impactului devastator al consumului de droguri. Cu onestitate și vulnerabilitate, fostul consumator a descris cum a început să folosească droguri, ce l-a determinat să continue și cum acest obicei periculos i-a afectat viața. Mărturia sa a inclus detalii despre deteriorarea relațiilor cu familia și prietenii, dificultățile financiare și problemele de sănătate pe care le-a întâmpinat. Prin relatarea sinceră a experiențelor sale, a subliniat cât de ușor este să fii prins în capcana dependenței și cât de greu este să scapi de ea. De asemenea, a accentuat importanța alegerilor corecte și a căutat să descurajeze tinerii de la a încerca substanțe interzise, oferindu-le un exemplu viu al consecințelor negative pe care drogurile le pot avea asupra vieții unui individ.\n\nÎn activitățile preventive au fost implicați și alți reprezentanți ai Grupului de Lucru Interinstituțional pentru prevenirea consumului de droguri în județul Bihor, care activează sub coordonarea Inspectoratului de Poliție Județean Bihor, respectiv reprezentanți ai Penitenciarului Oradea, reprezentanți ai Inspectoratului Școlar Județean Bihor, precum și ai Direcției de Sănătate Publică Bihor.",
  "metadata": {
    "original_file": "crisana.ro_0029.html"
  }
}