{
  "title": "Sindicatul Lucrătorilor Poştali critică managementul defectuos al conducerii şi cere demisia directorului general - Poșta aproape de faliment",
  "content": "„Deciziile şi declaraţiile recente, urmate de clarificări contradictorii, reflectă o lipsă totală de viziune, competenţă şi responsabilitate, punând în pericol viitorul acestei instituţii fundamentale pentru infrastructura naţională. Privatizarea şi liberalizarea unor sectoare esenţiale în România au generat multiple provocări şi nemulţumiri în rândul populaţiei. În contextul managementului defectuos al Companiei Naţionale Poşta Română, problema devine şi mai evidentă\", se arată într-un comunicat al organizaţiei sindicale, semnat de preşedintele SLPR, Florin Daniel Gheorghiu.\n\n Sindicaliştii susţin că, de la preluarea mandatului, directorul general Valentin Ştefan a luat decizii şi a semnat contracte care au dus la o scădere semnificativă a cotei de piaţă a companiei. \n\n „Sub conducerea sa, compania şi-a redus prezenţa în sectorul de curierat la doar 5% din piaţă, o situaţie alarmantă pentru un actor care ar trebui să fie lider în acest domeniu. În loc să dezvolte divizia de curierat şi să implementeze soluţii moderne, a fost desfiinţată divizia Prioripost, ceea ce a generat haos în reţeaua poştală. Acum, acelaşi tip de haos este planificat prin închiderea oficiilor poştale, o măsură care echivalează cu un sabotaj deliberat al companiei\", arată SLPR.\n\n Potrivit sindicatului, politica managerială a CNPR pune bazele unei retrageri complete a Poştei Române de pe piaţa serviciilor poştale şi de curierat, transferând controlul acestora către operatori privaţi.\n\nSLPR susţine, de asemenea, că declaraţia recentă a lui Valentin Ştefan, conform căreia „oficiile poştale nu sunt profitabile şi nu au niciun viitor,\" a generat un val de panică şi a subminat încrederea publicului şi partenerilor de contract în Compania Naţională Poşta Română. \n\n „Aceasta nu este prima dată când directorul general face declaraţii iresponsabile care afectează grav imaginea companiei. Ulterior, clarificările venite din partea companiei au încercat să contrazică declaraţia iniţială, dar caracterul duplicitar şi mincinos al acestei abordări este evident. Nu putem accepta ca un manager care ar trebui să reprezinte stabilitatea şi progresul să contribuie, prin declaraţii nesăbuite, la destabilizarea companiei şi la îndepărtarea clienţilor\", se mai arată în poziţia sindicatului, citată de Agerpres.\n\n Sindicaliştii mai spun că, în trei ani de mandat, conducerea companiei nu a reuşit să implementeze măsuri reale pentru redresarea şi modernizarea CNPR. Aceştia consideră că, în loc să atragă contracte majore şi să diversifice sursele de venit, Poşta Română a rămas dependentă aproape exclusiv de contractele acordate de stat, cum ar fi: livrarea pensiilor şi a cupoanelor de pensii; distribuirea cardurilor sociale prin programele MIPE; transmiterea deciziilor de recalculare a pensiilor.\n\n„Această lipsă de direcţie şi de responsabilitate managerială afectează direct cei peste 23.000 de angajaţi ai Poştei Române, care sunt forţa vitală a companiei. Mai mult, clienţii companiei, confruntaţi cu incertitudinea creată de astfel de declaraţii, sunt împinşi spre concurenţă, ceea ce agravează situaţia financiară a companiei\", conchide Sindicatul Lucrătorilor Poştali.\n\n Pe lângă demisia directorului general, sindicaliştii mai solicită: instituirea unui plan naţional de redresare, care să includă modernizarea, diversificarea serviciilor şi recâştigarea încrederii publicului; implicarea angajaţilor şi sindicatelor în procesul de decizie, pentru a asigura transparenţă şi soluţii sustenabile; monitorizarea strictă a activităţii conducerii companiei, pentru a preveni alte greşeli strategice sau declaraţii dezastruoase.\n\n Sindicatul Lucrătorilor Poştali din România cere Guvernului să intervină de urgenţă „pentru a proteja acest serviciu public esenţial, să ia măsuri decisive împotriva actualei conduceri şi să iniţieze un plan serios de modernizare şi redresare\".",
  "metadata": {
    "original_file": "crisana.ro_0001.html"
  }
}