{
  "title": "Colegiul Medicilor din România are președinte nou - Carmen Pantiș va conduce comisia de etică",
  "content": "Colegiului Medicilor din România (CMR) va fi condus, în perioada 2024-2028, de prof. univ. dr. Cătălina Poiană, medic primar endocrinolog la Institutul Național de Endocrinologie „C.I. Parhon”. Alături de ea, în noul mandat, în funcția de vicepreședinte va fi și Carmen Pantiș.\n\nProf. univ. dr. Cătălina Poiană este medic primar endocrinolog la Institutul Național de Endocrinologie „C.I. Parhon” și a fost aleasă ca președinte în locul Prof. Univ. Dr. Daniel Coriu, directorul Centrului de Hematologie și Transplant Medular de la Institutul Clinic Fundeni.\n\n„Trebuie să ne reprezentăm cu onoare colegii medici, trebuie să reprezentăm cu demnitate, dar și fermitate profesia medicală. Ne așteaptă un drum ce nu o să fie ușor, un drum în care trebuie să avem obiective comune, proiecte cuantificabile, prin care să obținem implementarea unor măsuri care să îmbunătățească activitatea medicilor și să dezvolte profesia medicală în România. Trebuie să consolidăm și să dezvoltăm rolul Colegiului în relația cu autoritățile, vocea medicului trebuie să fie consultată și ascultată pe probleme ce țin de profesia medicală. Respectul pentru medici, respectul pentru pacienți trebuie să reprezinte o direcție pe care să o atingem de ambele părți. Medicul trebuie să se bucure de respectul comunității ca urmare a activității pe care o desfășoară. România are nevoie de medici bine pregătiți, de medici performanți si empatici, de medici care să contribuie la un efort comun pentru dezvoltarea sistemului medical românesc”, a declarat Cătălina Poiană.\n\nDin noua conducere a Biroului Executiv al Colegiului Medicilor din România, mai fac parte conf. univ. dr. Carmen Pantiș - vicepreședinte al Biroului Executiv al CMR, coordonator al Comisiei de etică și deontologie profesională și de jurisdicție profesională, dr. Mirela-Liliana Oniceanu - vicepreședinte al Biroului Executiv al CMR, coordonator al Comisiei economico-sociale și de asigurări sociale de sănătate, dr. Călin Bumbuluț - vicepreședinte al Biroului Executiv al CMR, coordonator al Comisiei profesional-științifice și de învățământ și șef Lucrări dr. Gheorghe Gindrovel Dumitra - Secretar general al Biroului Executiv CMR.\n\nCătălina Poiană a spus că în următorii ani este necesară accelerarea și redefinirea reformei instituționale a CMR.",
  "metadata": {
    "original_file": "crisana.ro_0036.html"
  }
}