{
  "title": "Școala Gimnazială „Aurel Pop” Oșorhei, la al doilea proiect de Mobilitate Erasmus+",
  "content": "Un grup constituit din patru profesori de la Școala Gimnazială „Aurel Pop” Oșorhei, jud. Bihor, au participat, în perioada 11- 14 noiembrie, la o mobilitate în cadrul Proiectului Erasmus+ KA122-SCH-000195459 „Împreună putem crea o școală pozitivă și fericită”, proiect coordonat de Școala Gimnazială din Oșorhei și finanțat de Uniunea Europeană, prin programul Erasmus+.\n\n\n\n „Pe parcursul celor patru zile de activități intense de tip job shadowing, profesorii noștri, întâmpinați și îndrumați cu căldură de către reprezentanții Școlii Gimnaziale ZIDIKU MARIJOS PECKAUSKAITES din Lituania, au descoperit prin intermediul asistențelor la orele de: Matematică, Limba Lituaniană, Istorie, Geografie, Educație tehnologică, prin activități practice de laborator, vizite la liceu, la o școală profesională, respectiv o grădiniță pentru copii cu autism, aspecte împortante referitoare la sistemul educațional lituanian, au observat îmbinarea metodelor tradiționale cu cele moderne, în care activitatea este centrată pe elev, cu scopul de a crește motivația acestuia pentru învățare, și-au dezvoltat abilități, și-au însușit metode noi de lucru cu elevii predispuși spre abandon școlar și, nu în ultimul rând, au creat adevărate punți spre viitoare colaborări sub egida programului Erasmus+”, a precizat directorul Școlii Gimnaziale „Aurel Pop”, din Oșorhei, prof. Adrian Mohuț.\n\n Proiectul a debutat cu o conferință de lansare organizată la sfârșitul lunii octombrie a acestui an, conferință la care au participat reprezentanți din partea ISJ Bihor, inspectoarele prof. Ianța Felicia și prof. Bara Georgeta, reprezentanți ai CCD Bihor, director prof. Alin Ștefănuț și reprezentanți ai Primăriei Oșorhei, respectiv primarul Ioan Gligor. Proiectul se va derula pe o perioadă de 14 luni, până în luna decembrie 2025, și are drept scop reducerea nivelului absenteismului școlar și a fenomenului de bullying în rândul elevilor Școlii Gimnaziale „Aurel Pop” Oșorhei. Prin intermediul acestui proiect 16 cadre didactice ale școlii noastre vor participa la cursuri de perfecționare profesională, respectiv la activități de tip job shadowing în țări precum: Lituania, Spania, Grecia și Italia.\n\n „Participarea la un astfel de proiect presupune o adevărată provocare pentru participanți, provocarea de a ieși din zona de confort cu scopul de a învăța și a se dezvolta. Reprezintă, pe de o parte, o stare de neliniște față de necunoscut, dar, pe de altă parte, nerăbdarea de a învăța lucruri noi și de a te dezvolta din punct de vedere profesional. Participanții la prima mobilitate a acestui proiect susțin că această provocare a existat, dar timpul petrecut alături de oameni extraordinari a căpătat valențe deosebite, deoarece au simțit că fiecare zi a fost una cu sens și semnificații profunde atât pentru activitatea profesională, cât și pentru viața lor personală”, a punctat directorul instituției de învățământ.",
  "metadata": {
    "original_file": "crisana.ro_0022.html"
  }
}