{
  "title": "„Hug the Unknown” - Construirea noului - o lecție despre succes",
  "content": "Sinagoga Neologa Sion a găzduit un eveniment de excepție – Hug the Unknown. Creat de tineri pentru tineri și familiile lor, evenimentul a fost o celebrare a curajului, a schimbării și a succesului. Cu tema „Gestionarea succesului”, inițiativa a reunit lideri inspiraționali din întreaga țară și participanți din Oradea, într-un schimb profund de idei și emoții.\n\nPrintre cei care au captivat publicul s-a numărat și psihologul Emese Balog, de la Academia de Business și Leadership „Open Tribe”, care a oferit o perspectivă profundă asupra succesului. Pornind de la cuvintele lui Socrate – „Secretul schimbării este să-ți concentrezi toată energia NU pe lupta cu vechiul, ci pe construirea NOULUI” – Emese a împărtășit povestea ei personală despre curaj, schimbare și perseverență. „Dacă eu am putut, înseamnă că și voi puteți să o faceți!” – acesta a fost mesajul transmis de Emese Balog, unul care rămâne o sursă de motivație și speranță pentru întreaga comunitate.\n\nEvenimentul Hug the Unknown a fost mai mult decât o serie de discursuri inspiraționale. Publicul a fost invitat să participe la exerciții practice menite să le aducă mai aproape înțelegerea succesului personal și depășirea gândurilor limitative. Energia creată de speakeri precum Trip Valeriu, Anda Feher, Veronica Căliman, Emese Balog și Flori Bicazan a fost molipsitoare, iar impactul asupra participanților a fost unul pozitiv și constructiv. Evenimentul a fost moderat cu grație și profesionalism de actrița Sigmirean Rusu Anca, care a menținut atmosfera vibrantă și conectată pe tot parcursul întâlnirii.\n\nEvenimentul a fost organizat de o echipă dedicată din cadrul Academiei de Business și Leadership „Open Tribe”, liderii acesteia fiind Rusu Rebeca și Sorhent Tania, alături de o echipă entuziastă formată din Găzdac Luca, Cheregi Bogdan, Popa Casian, Bîrlea Ileana, Pobirci Andreea, Daria Fologea, Kocsis Mara, Piț George, Tal Daria, Sofia Lontiș și Clitan Tudor. Fiecare dintre ei a avut un rol esențial în crearea unei experiențe memorabile pentru participanți.\n\nOrganizatorii au depus un efort extraordinar pentru ca fiecare detaliu să fie perfect, beneficiind de sprijinul permanent al Asociației pentru comunitate Sfânta Maria și al Academiei de Business și Leadership Open Tribe, sub îndrumarea psihologului Alexandra Andrei.\n\nPe lângă inspirație și energie pozitivă, evenimentul a avut și un scop caritabil. Fondurile strânse în urma evenimentului vor fi donate unei cauze nobile, subliniind dorința de a crea un impact real și de a susține comunitatea locală.\n\nEvenimentul nu marchează un final, ci un nou început. Echipa organizatoare de tineri pregătește deja următoarea ediție, promițând tinerilor și familiilor din Oradea noi oportunități de inspirație, conectare și transformare personală. Hug the Unknown este mai mult decât un eveniment – este un punct de pornire pentru o comunitate mai puternică și mai conectată.",
  "metadata": {
    "original_file": "crisana.ro_0008.html"
  }
}