{
  "title": "Festivalul Luminii la Oradea, ediția a XIII-a - Frumusețea lucrurilor mărunte",
  "content": "Parcul Cetății din Oradea a găzduit, sâmbătă, ediția a 13-a a Festivalului Luminii, un eveniment organizat de Centrul Local Oradea al Organizației Naționale Cercetașii României. Mii de lumânări aprinse au luminat parcul, creând un cadru de poveste, perfect pentru a celebra bucuria lucrurilor simple.\n\nPe lângă spectacolul de lumini, evenimentul a inclus activități precum pictură pe față pentru copii, jocuri, expoziții și concerte de muzică folk susținute de artiști locali. Atmosfera caldă și primitoare a fost menită să aducă oamenii mai aproape de natură și să ofere o experiență memorabilă pentru toți cei prezenți. Organizația Națională „Cercetașii României” Centrul Local Oradea i-a invitat pe orădeni la o ediție specială a „Festivalului Luminii” pe data de 9 noiembrie, între orele 16.00 și 20.00, în Șanțul Cetății Oradea. Sub motto-ul „Redescoperă frumusețea lucrurilor mărunte”, festivalul oferă la fiecare ediție un spațiu unic de reconectare cu micile bucurii ale vieții și de celebrare a valorilor comunității. Organizarea a fost asigurată de tineri liceeni entuziaști - cercetași, sprijiniți de 56 de voluntari și de numeroși susținători locali. Potrivit organizatorilor, „Festivalul Luminii” este mai mult decât o simplă celebrare a luminii, este o ocazie prin care întreaga comunitate își pune amprenta asupra orașului. De la copii și părinți până la profesori, elevi, ONG-uri și agenți economici locali, fiecare participant poate contribui la crearea unei atmosfere de solidaritate și frumusețe. Decorul de poveste al evenimentului a fost creat cu ajutorul a peste 20.000 de „gulguțe” - cutiuțe de hârtie de diverse forme, mărimi și culori, realizate manual. Pe lângă această instalație spectaculoasă, participanții au avut ocazia să exploreze o serie de activități și ateliere pentru toate vârstele. Astfel, au fost organizate mai multe workshop-uri tematice: „All Different, All Equal” și „A Day Without Paper Waste”, organizate împreună cu proiectul Eugreen al Universității din Oradea. Trupa Midnight Bloom și Femininomenon vor întreține atmosfera cu momente muzicale speciale. De asemenea, o galerie de fotografii și opere de artă locală a fost deschisă pentru toți cei pasionați de frumos. Participanțiii au avut ocazia să facă și o incursiune în istoria și valorile cercetășiei, dar și să participe la jocuri cercetășești, dezbateri de 5 minute, pictură pe față pentru copii, atelier de racheto-modelism organizat cu Romanian Space Inițiative, și un atelier interactiv oferit de Logiscool Oradea.",
  "metadata": {
    "original_file": "crisana.ro_0017.html"
  }
}