{
  "title": "Caravana cu Medici Bihor - Defibrilator automat extern, la Remeți",
  "content": "Asociația Caravana cu Medici Bihor lansează proiectul „Salvarea Inimilor: Extinderea Accesului la Defibrilatoare în Zonele Turistice” în localitatea Remeți, județul Bihor.\n\nProiectul are ca scop principal creșterea capacității de intervenție în cazurile de stop cardiorespirator prin amplasarea unui defibrilator automat extern și organizarea unor sesiuni de instruire în acordarea primului ajutor. Proiectul este finanțat de Consiliul Județean Bihor, fiind implementat în parteneriate cu autoritățile locale din Remeți.\n\nEvenimentul de amplasare și instruire va avea loc între 18.00-19.00 octombrie și va include: amplasarea defibrilatorului automat extern la sediul Căminului Cultural din Remeți, într-o locație accesibilă atât locuitorilor, cât și turiștilor și sesiuni de instruire pentru persoanele din comunitate, susținute de medici specialiști și voluntari ai asociației. Aceste sesiuni vor învăța participanții cum să utilizeze defibrilatorul și să acorde primul ajutor în situații de urgență.\n\nVineri, 18 octombrie, vor fi organizate trei sesiuni de instruire, fiecare incluzând atât o componentă teoretică, cât și una practică, ce va oferi participanților oportunitatea de a asista și de a exersa manevre de prim ajutor. Sesiunile vor avea loc la 10.30, 14.30 și 18.30. Sâmbătă, 19 octombrie, la ora 14.00, va avea loc inaugurarea oficială a defibrilatorului, în\n\nprezența autorităților locale și a comunității. Evenimentul va include și un curs demonstrativ de utilizare a defibrilatorului automat extern, acoperind atât aspecte teoretice, cât și aplicații practice.\n\n„Salvarea vieților este o prioritate pentru noi și ne dorim ca prin acest proiect să facem comunitatea din Remeți mai pregătită pentru a interveni în cazurile critice de stop cardiorespirator. Amplasarea defibrilatorului și instruirea cetățenilor vor contribui la salvarea de vieți și la creșterea siguranței în zonă, mai ales în contextul turistic specific regiunii,” a declarat Costea Andrei - medic specialist de medicină de urgență, președintele asociației.\n\nAsociația Caravana cu Medici are o experiență solidă în domeniul educației pentru sănătate și al intervențiilor medicale în mediul rural.",
  "metadata": {
    "original_file": "crisana.ro_0039.html"
  }
}