{
  "title": "FC Bihor a cedat cu scorul de 1-2 jocul de la Mioveni",
  "content": "Deşi au început foarte bine jocul şi au deschis scorul încă din minutul 3, fotbaliştii de la FC Bihor au trebuit să se recunoască învinşi sâmbătă, la Mioveni, unde au disputat meciul din cadrul etapei a 13-a a campionatului Ligii a II-a.\n\nPartida CS Mioveni – FC Bihor s-a încheiat cu scorul de 2-1 pentru gazde, după ce la pauză s-a consemnat egalitate, 1-1.\n\nA fost primul joc pe banca tehnică pentru antrenorul principal Gheorghe Ghiţ, care a început cu câteva modificări în primul 11. El nu s-a putut baza însă la acest meci pe portarul Ricardo Accinelli, care a fost suspendat, şi pe Robert Curescu, accidentat.\n\nRoş-albaştrii au început foarte bine disputa şi în minutul 3 au izbutit chiar să marcheze, după o minge trimisă lung în față de Ioan Filip, înspre stânga. Fundaşul gazdelor Nicolae Corbu a preluat larg, iar înaintea sa a ajuns la balon Albert Stahl, care l-a fentat pe Corbu, a trecut apoi și de Garutti, a pătruns în careu și l-a învins pe portarul gazdelor, Flavius Croitoru, cu un șut din 8 metri, la colțul scurt.\n\nArgeşenii au avut reacţie după primirea golului şi în minutul 10 Remus Guțea, intrat pe partea stângă în careu, a șutat, dar portarul Ionuţ Rus a scos de sub transversală.\n\nEgalarea a venit în minutul 20, după o fază rapidă a celor de la Mioveni. Valentin Coșereanu a avansat pe dreapta și a centrat în careu, iar, din 7 metri, Remus Guțea a trimis în dreapta portarului.\n\nPână la pauză gazdele au mai avut două încercări de a pune în pericol poarta orădeană, dar şutul lui Coşereanu, din minutul 30, din centrul careului, a fost în blocaj şi mingea a fost respinsă în corner, pentru ca în minutul 38, după centrarea lui Florentin Puiu de pe dreapta, Remus Guțea, singur la bara a doua, s-a împiedicat în minge.\n\nÎn repriza a doua, gazdele au început mai bine, iar în minutul 60, după o centrare de pe partea dreaptă a lui Florentin Puiu, Alexandru Core a şters balonul cu capul, iar mingea a trecut puţin pe lângă poartă.\n\nGolul al treilea al jocului a fost înscris în minutul 61 tot de echipa argeşeană, în urma unei lovituri de la colţul terenului. Coșereanu a centrat în careu, iar Rafael Garutti a reluat cu capul din 8 metri și a trimis lângă bară, portarul Ionuţ Rus fiind învins pentru a doua oară.\n\nDupă primirea golului doi, formaţia bihoreană a încercat să reacţioneze, însă nu a reuşit să pună în real pericol poarta adversă, iar jocul s-a încheiat cu scorul de 2-1 pentru cei de la Mioveni, care au obţinut trei puncte preţioase în clasament.\n\nFC Bihor, în pofida înfrângerii, rămâne pe locul 16, cu 11 puncte.\n\n„A fost un meci pe care, cu mai multă atenţie, puteam să-l câştigăm. Am început bine, dar am luat gol pe o greşeală defensivă, după care am avut momente bune dar am luat un al doilea gol, după o lovitură de cap din careu. După primirea acestui gol am avut o atitudine bună, dar foarte greu am reuşit să le punem probleme. Mă nemulţumeşte primirea celor două goluri. Până la urmă fotbalul se joacă pe goluri, dacă greşeşti poţi să plăteşti, iar de această dată adversarul a fost speculativ şi a marcat din cele două ocazii pe care le-a avut”, a declarat, la finalul partidei, antrenorul principal al echipei FC Bihor, Gheorghe Ghiţ.\n\nCS Mioveni: Fl. Croitoru (cpt.) – N. Corbu (min. 18 Fl. Puiu), R. Garutti, Al. Core, A. Șerban – V. Coșereanu (min. 69 Ov. Duțan), Al. Răuță, A. Panait, R. Guțea (min. 86 I. Vencu) – S. Bustea (min. 69 I. Șerban) şi N. Zamura. Rezerve neutilizate: M. Bădescu – A. Răuță, R. Bădescu, A. Militaru şi Cr. Lazăr. Antrenor: Dragoș Stroe\n\nFC Bihor: I. Rus – C. Jurj (min. 81 A. Chirițoiu), A. Gal, D. Giafer, L. Ioviță (min. 69 I. Ban) - R. Farcaș (min. 69 Gunie), I. Filip – Al. Stahl, A. Moga (min. 83 S. Cucu), G. Gitye - Hora (cpt.). Rezerve neutilizate: S. Bob – Sg. Jurj, A. Nica, Al. Băican şi Ad. Gîdea,\n\n Antrenor: Gheorghe Ghiț\n\nAu arbitrat: Ionuț Constantinescu (Galaţi) - Victor Făinaru (Giurgiu) și Laurențiu Anghel (Craiova). Arbitru de rezervă: Adelin Pavel (Osica de Jos – Olt). Observator arbitri: Irina Mîrț (Bucureşti). Delegat joc: Florentin Barbu (Giurgiu).\n\nÎn etapa viitoare, peste două săptămâni, FC Bihor va juca pe teren propriu, în compania celor de la Corvinul Hunedoara.\n\nDupă această etapă, campionatul se va întrerupe, pentru a face loc echipelor naţionale.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0086.html"
  }
}