{
  "title": "PSD vrea siguranță în școli și tineri sănătoși care să se bucure de viață, nu să devină victime ale drogurilor!",
  "content": "Siguranța în școli este o problemă ce afectează nu doar tinerii, ci întreaga comunitate, iar consumul de droguri a devenit una dintre cele mai grave amenințări la adresa siguranței și sănătății elevilor.\n\nConsumul de droguri poate duce la probleme grave de sănătate, inclusiv dependență, tulburări mentale și afectarea dezvoltării fizice. Tinerii care consumă droguri au tendința să aibă rezultate școlare mai slabe și să absenteze mai frecvent. Nu în ultimul rând, drogurile pot crea un mediu nesigur, afectând relațiile interumane și disciplina în școală.\n\nPrevenirea acestui fenomen este o prioritate pentru reprezentanții Partidului Social Democrat. Reducerea consumului de droguri, în viziunea acestora, poate fi realizată prin educație școlară, în parteneriat cu sistemul medical, societatea civilă și familie.\n\n„Prevenirea consumului de droguri în școli este o responsabilitate comună ce trebuie să implice managementul unităților de învățământ, cadrele didactice, autoritățile, părinții și comunitatea. Prin implementarea unor măsuri eficiente de prevenire, putem contribui la crearea unui mediu educațional sigur și sănătos, în care tinerii să își poată dezvolta potențialul fără a fi afectați de influențe negative. Prioritizarea acestei probleme este esențială pentru noi cei din Partidul Social Democrat, care ne gândim la viitorul tinerilor”, a declarat Felix Cozma, candidatul PSD Bihor pentru Camera Deputaților.\n\nSchimbarea direcției antidrog, de la pedepse și sancțiuni, la prevenție și asistență\n\nPentru a crește siguranța în școli și pentru a combate fenomenul consumului de substanțe interzise, este necesară o colaborare mult mai strânsă între școală și autoritățile locale.\n\n„În prezent, avem un număr mare de consumatori de droguri în România, iar printre aceștia se află mulți tineri. Conform statisticilor, cei mai afectați sunt adolescenții și cei cu vârsta între 22 și 30 de ani. Acest lucru ne obligă să ne gândim la măsuri urgente. În acest sens, Partidul Social Democrat va reorganiza Agenția Naționale Antidrog și va întări măsurile de sănătate publică antidrog. Astfel, putem combate consumul de stupefiante în rândul tinerilor, încă din fază incipientă. Consumatorii, victimele traficanților de droguri, pot fi ajutați prin schimbarea direcției antidrog, de la pedepse și sancțiuni, la prevenție și asistență. Totodată trebuie administrate sancțiuni dure dealerilor, cât și rețelelor de trafic”, a adăugat Cozma.\n\n\n\n Cozma (44 de ani) este de formație politolog și economist. Este secretarul executiv al organizației PSD Bihor și președintele Agenției Naționale a Funcționarilor Publici\n\nParlamentarii PSD vor propune inițiative legislative care să includă pedepse mai aspre pentru cei care distribuie droguri în proximitatea unităților de învățământ, protejând astfel elevii de expunerea la astfel de riscuri. De altfel, parlamentarii PSD au modificat deja articolul 66 din Codul Penal care prevede că orice persoana care este prinsă la volan sub influența alcoolului sau a drogurilor să primească pe lângă condamnare şi interdicţia de a mai conduce un vehicul până la 10 ani.\n\n„Este important ca legea să descurajeze ferm orice încercare de a aduce substanțe interzise în școli sau în apropierea acestora. În paralel, vom milita pentru creșterea numărului de polițiști de proximitate în preajma școlilor și pentru intensificarea controalelor antidrog în zonele frecventate de elevi și tineri, cu respectarea deplină a drepturilor acestora. Pe de altă parte, sprijinul și implicarea familiei sunt esențiale în prevenirea consumului de droguri, iar eu voi încuraja constant acest parteneriat dintre familie, autorități și școală”, a mai spus candidatul PSD la Camera Deputaților.\n\nÎn același timp, este necesară dezvoltarea unor servicii medicale specializate de tratament și asistență. Acest lucru se poate realiza printr-o rețea de Centre de Asistență Integrată a Adicțiilor pentru minori, prin Ministerul Sănătății, în parteneriat cu autoritățile locale și organizațiile non-guvernamentale. Consilierea psihologică a tuturor tinerilor este la fel de importantă în prevenirea consumului de droguri.\n\nUn viitor mai sigur și mai sănătos pentru tinerii României\n\n„Vom dezvolta programe de consiliere și asistență psihologică pentru tinerii care au nevoie de suport, oferind ajutor specializat celor care se confruntă cu probleme de adicție, precum și celor cu probleme emoționale sau violenți. Întărirea parteneriatelor deja existente între școli, poliție și autoritățile locale va permite o mai bună monitorizare a situațiilor de risc și intervenția rapidă atunci când este nevoie. Sprijinirea creării unui corp de mediatori școlari, cu accent pe comunitățile dezavantajate, care să acționeze direct în școli, poate reduce considerabil incidența conflictelor între elevi și poate contribui la o atmosferă de încredere și colaborare”, a declarat Gabriel Ghilea, candidatul PSD Bihor pentru Senatul României.\n\nParlamentarii PSD își asumă responsabilitatea de a implementa soluții legislative, inspirate direct din Planul de guvernare PSD, pentru a asigura un viitor mai sigur și mai sănătos pentru generația tânără.\n\n„O școală modernă dotată la standarde europene, cu programe de tip afterschool, finanțate din bugetul de stat, poate asigura un mediu sigur, deoarece părinții își iau copii la ora 16.00, la finalul programului de muncă, după care pot participa la diferite activități extra-curriculare. În plus, vom milita pentru continuarea dezvoltării spațiilor destinate servirii mesei, astfel încât aceste programe afterschool să fie viabile”, a mai declarat Ghilea.\n\n\n\n Ghilea (41 de ani) este economist, în prezent ocupând funcția de subsecretar de stat în cadrul Ministerului Dezvoltării, Lucrărilor Publice și Administrației\n\nAcesta a precizat că parlamentarii social-democrați se angajează să promoveze și un program amplu de securizare a unităților de învățământ din Bihor, conform principiilor stabilite în programul de guvernare al PSD. Aceasta include instalarea unui sistem eficient de monitorizare video în toate școlile, cu respectarea normelor de protecție a datelor, astfel încât să fie prevenite comportamentele agresive și accesul persoanelor străine în incinta școlilor.\n\n„Nu trebuie să uităm nici de campaniile de informare în toate școlile din Bihor și în rândul părinților, prin care tinerii și adulții, deopotrivă, să conștientizeze riscurile consumului de droguri. Consider ca fiind importantă și introducerea în curriculum a unui opțional de educație pentru sănătate și o viață sănătoasă, cu module dedicate prevenției consumului de substanțe interzise. În cadrul acestor ore, elevii vor învăța despre consecințele devastatoare ale drogurilor asupra sănătății și vieții lor sociale și vor fi încurajați să facă alegeri responsabile”, a precizat Ghilea.\n\nProgramul PSD de guvernare prevede și colaborarea activă a autorităților locale cu organizațiile neguvernamentale și cu instituțiile specializate în combaterea dependențelor. ONG-urile pot aduce o contribuție importantă prin expertiza lor, iar parteneriatele public-private vor fi încurajate de social-democrați pentru a dezvolta programe sustenabile de informare și prevenție în rândul tinerilor.\n\n„Este momentul să investim cu adevărat în educație și siguranță, pentru o Românie sănătoasă și puternică. Numai printr-o abordare sistematică și susținută, bazată pe colaborare între toți actorii sociali, putem asigura protecția și bunăstarea tinerilor din județul Bihor și din întreaga țară”, a concluzionat Gabriel Ghilea.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0108.html"
  }
}