{
  "title": "Marcel Ciolacu: creșterea salariilor și a pensiilor este o prioritate pentru următorii 5 ani",
  "content": "Marcel Ciolacu, candidatul Partidului Social Democrat (PSD) la Președinția României, subliniază că bunăstarea cetățenilor trebuie să fie principalul obiectiv al oricărui președinte și guvern. Potrivit liderului PSD, România are șansa, în următorii cinci ani, să facă un salt semnificativ în dezvoltarea economică și în creșterea calității vieții, datorită unui model economic bazat pe investiții masive.\n\nPSD a demonstrat că poate îmbunătăți nivelul de trai, spune Marcel Ciolacu. În perioada guvernării social-democrate, salariul mediu net a depășit pragul de 1.000 de euro, iar pensia medie a crescut la peste 500 de euro.\n\nUn alt pas important a fost introducerea salariului minim european în legislația națională, oferind garanția că veniturile românilor vor respecta standardele Uniunii Europene. În doar trei ani, salariul minim a crescut cu peste 60%, ajungând la 3.700 de lei, iar pensia medie s-a majorat cu peste 70%, de la 1.608 lei în noiembrie 2021 la 2.792 de lei în septembrie 2024.\n\nConform lui Ciolacu, în ultimul deceniu, pensiile au crescut de trei ori, salariul minim de patru ori, iar puterea de cumpărare a românilor s-a dublat. Peste 80% din aceste creșteri au fost realizate în timpul guvernărilor PSD.\n\n„Am reușit să consolidăm clasa de mijloc din România. Peste 1,5 milioane de români au contracte de muncă cu un salariu net de peste 1.000 de euro pe lună. Indiferent de dificultățile economice, am găsit soluții pentru a proteja puterea de cumpărare a milioane de cetățeni”, a declarat Marcel Ciolacu.\n\nCiolacu a prezentat în programul său obiective pentru perioada 2024-2029, prioritară fiind continuarea creșterii salariilor și a pensiilor. Potrivit acestuia, până în 2029, salariul mediu brut ar putea ajunge la 2.600 de euro, salariul minim brut la 1.300 de euro, iar pensia medie la 810 euro.\n\n- Reducerea taxelor pentru salariații cu venituri mici și medii cu până la 5 puncte procentuale.\n\n- Menținerea scutirii de taxe pentru 300 de lei din salariul minim.\n\n- Stimularea angajării persoanelor peste 55 de ani prin facilități fiscale.\n\n- Stabilizarea prețurilor la alimente și energie prin scheme de sprijin de stat.\n\nObiectiv: nivelul de trai din statele dezvoltate ale UE\n\n„Aplicând aceste măsuri și cele din Programul meu de țară, România poate ajunge, până în 2029, la un nivel de trai comparabil cu cel al cetățenilor din statele dezvoltate ale Uniunii Europene”, a concluzionat Marcel Ciolacu.\n\nÎn viziunea PSD, o guvernare social-democrată și un președinte dedicat obiectivelor sociale sunt cheia pentru un viitor economic stabil și prosper.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0096.html"
  }
}