{
  "title": "Lungu și Micuțu, față în față la Oradea: „Greii” care se vor bate în Lupta Colosală s-au întâlnit cu fanii (FOTO/VIDEO)",
  "content": "Mai mulți luptători care vor intra în ring în gala care va avea loc pe 6 decembrie la Oradea Arena în cadrul promoției Dynamite Fighting Show s-au întâlnit, săptămâna aceasta, cu fanii din oraș, la Lotus Center, unde au avut ocazia și să se... cântărească din priviri.\n\nPrintre cei prezenți s-au numărat și luptătorii din main event-ul galei de kickboxing: favoritul gazdelor, Alexandru Lungu (180 cm, 165 kg), și Cristian Anheliuc, supranumit paradoxal „Micuțu”, el fiind înalt de 2,10 m și cântărind 177 kg.\n\n„O parte dintre sportivii care luptă pe 6 decembrie la Oradea au fost prezenți la Lotus Center din Oradea pentru meet & greet cu fanii. Peste 200 de persoane au venit să își vadă favoriții cu o lună înaintea marii finale DFS din 2024. Oradea Arena este deja jumătate ocupată, iar până la primul gong sunt convins că va fi sold out și peste 6.000 de spectatori vor umple una dintre cele mai frumoase săli polivalente din România”, a transmis ulterior Alin Huiu, manager la Dynamite Fighting Show.\n\nCel mai aplaudat a fost, după cum era de așteptat, Muntele Bihorului, care a promis că va face spectacol în ring.\n\n„Vă mulțumesc că ați venit într-un număr așa de mare și îi mulțumesc lui Cătălin Moroșanu că a adus la Oradea această promoție. Chiar mă gândeam că ce târziu a fost făcută noua sală din Oradea și că nu mai apuc să lupt în ea. Există o vorbă: ai grijă ce îți dorești, că s-ar putea să se împlinească!”, a spus Alexandru Lungu, citat de Bihon.ro.\n\nEl a prefațat viitoarea confruntare astfel: „Este cel mai mare adversar cu care m-am luptat. La kilogramele noaste nu putem fugi unul de altul, astfel că va fi o încleștare crâncenă. Cu siguranță, amândoi vom căuta KO, dar voi face tot posibilul să fie spectacol”.\n\nȘi alți sportivi din gala „Luptă Colosală” au prefațat confruntările în fața fanilor din Oradea, printre aceștia numărându-se și Bogdan Ciobănașul Năstase (179 cm, 81 kg) și Tolea Ciumac (193 cm și 132 kg), care vor intra în ring într-un „veritabil duel David vs Goliat”, după cum îl prezintă organizatorii.\n\nLa evenimentul care a avut loc miercuri seara la Lotus Center a fost prezent și fostul luptător Cătălin Moroșanu, cel care a fondat circuitul de kickboxing Dynamite Fighting Show.\n\nFinala Dynamite Fighting Show va avea loc pe 6 decembrie, fiind organizată în premieră la Oradea Arena. Pe lângă meciurile menționate, spectatorii îl vor putea vedea și pe orădeanul Adrian Maxim în luptă cu Vinicius Bereta, un brazilian cu experiență inclusiv în Karate Kombat.\n\nDe asemenea, vor fi două lupte pentru titlurile mondiale ISKA: Andrei Leuștean (super mijlocie) vs. camerunezul Brice Kombou și o luptă între Sebastian Lutaniuc (cruiser) și un adversar pe care-l va desemna organizația mondială.\n\nLa gala de la Oradea ar urma să fie prezent și cunoscutul ex-luptător Remy Bonjasky, care „vine și el în Bihor pentru a vedea în acțiune luptele greilor”, transmit organizatorii.\n\nBiletele s-au pus în vânzare pe platforma bilete.ro la prețuri de 50, 100 și 150 lei (VIP).",
  "metadata": {
    "original_file": "ebihoreanul.ro_0087.html"
  }
}