{
  "title": "Aurel Mohan: PSD are în ADN-ul său creșterea salariilor românilor",
  "content": "Aurel Mohan, președintele PSD Bihor și candidat pentru Senatul României, a vorbit, la sediul organizației județene a partidului, despre angajamentul PSD față de creșterea salariilor.\n\n„Partidul Social Democrat a demonstrat prin măsurile adoptate de miniștrii Cabinetului Ciolacu că guvernarea noastră este garanția fermă a creșterii veniturilor românilor”, a declarat Mohan.\n\nConform candidatului social-democrat, Guvernul PSD se axează pe patru piloni centrali:\n\n- Investiții\n\n - Locuri de muncă mai multe și mai bine plătite\n\n - Nivel de trai mai bun\n\n - Reindustrializare și dezvoltare economică\n\n„Aceștia sunt fundamentul Programului PSD de Guvernare, care oferă o cale sigură pentru România și județul Bihor, mai ales într-un context economic dificil”, a spus Aurel Mohan.\n\nGuvernul condus de Marcel Ciolacu, a amintit președintele PSD Bihor, a realizat investiții record, mobilizând resursele țării pentru investiții fără precedent în ultimii ani. De altfel, Aurel Mohan a oferit și câteva exemple concrete:\n\n„În 2023, investițiile totale nete au ajuns la 38,3 miliarde de euro, cu o creștere de 26% față de 2022 și dublu față de 2019. Aceste investiții au stimulat economia, ducând la un număr record de angajați (peste 5,36 milioane în 2023, cel mai mare din ultimii 16 ani) și la creșterea salariilor, ceea ce a generat resurse suplimentare pentru bugetul statului și pentru bunăstarea populației”.\n\nÎn perioada 2020-2024, salariul minim net a crescut cu aproape 76%, de la 1.346 lei, în 2020, la 2.363 lei, în 2024.\n\nCreșterile din 2020-2022 au fost moderate (7%, 3%, 10%), axate pe acoperirea inflației.\n\nCel mai mare salt, de 45,72%, a avut loc după preluarea mandatului de premier de către Marcel Ciolacu și implementarea măsurilor PSD pentru creșterea nivelului de trai.\n\nMăsurile importante luate de Guvernul Ciolacu - amintite de Aurel Mohan - au fost cele două creșteri semnificative ale salariului minim în octombrie 2023 și iulie 2024, precum și introducerea salariului minim european. Odată cu acesta, din ianuarie 2025, salariul minim va ajunge la 1.300 euro pe lună.\n\n„PSD a promis un câștig salarial mediu net de 1.000 euro pentru ianuarie 2025. Am reușit să atingem acest obiectiv mai devreme, având în vedere că, în prezent, câștigul salarial mediu net a ajuns la 5.242 lei (1055 euro), ceea ce reprezintă o creștere de aproape 15% față de 2023. Creșterea puterii reale de cumpărare este de 9%, cea mai mare din ultimii patru ani și jumătate, conform Institutului Național de Statistică (INS)”, a declarat președintele PSD Bihor.\n\nPSD, spune Aurel Mohan, garantează că salariile românilor nu vor scădea, ci vor continua să crească, așa cum s-a întâmplat constant sub guvernările PSD.\n\n„Împreună cu Marcel Ciolacu, vom susține în continuare plata corectă a muncii și creșterea puterii de cumpărare a salariaților, contribuind la apropierea rapidă a României de nivelul țărilor europene dezvoltate”, a concluzionat Aurel Mohan.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0102.html"
  }
}