{
  "title": "Preluare cu japca! Cum s-a împroprietărit Primăria Oradea pe Casa de Cultură a Sindicatelor, în baza unor acte abuzive",
  "content": "Primăria Oradea, ca Rusia, se împroprietărește pe ce dorește! Municipalitatea s-a întabulat anul trecut, pe nevăzute și neștiute, pe Casa de Cultură a Sindicatelor din Parcul 1 Decembrie, pe care nu a deținut-o niciodată.\n\nConstruit în 1968 printr-o investiție de 10,8 milioane lei din banii sindicaliștilor, imobilul a fost preluat de oraș printr-o chichiță juridică pe care edilii o țin... la secret. „Vom căuta soluții ca să investim acolo pentru a reabilita clădirea”, încearcă să îndulcească primarul Florin Birta ceea ce sindicaliștii numesc preluarea „cu japca” a clădirii.\n\nRăzboiul dintre Primărie și conducerea Casei de Cultură a Sindicatelor din Oradea (CCS) a răbufnit public la finele lunii octombrie. În ultima ședință din precedentul mandat, consilierilor locali le-a fost prezentată de către juriștii municipalității plângerea prealabilă înaintată de CCS înainte de deschiderea unui proces.\n\nReclamanții sunt nemulțumiți că Primăria a unificat într-o singură Coală Funciară cele 9 CF-uri cu terenurile pe care le deține în Parcul 1 Decembrie, pe care vrea să îl reabiliteze pe bani europeni, luând în calcul, fără a-i înștiința, inclusiv cei 4.400 mp de sub clădirea CCS. Terenul aparține orașului, dar a fost dat în folosință CCS încă din 1968, pe durata existenței clădirii. Proprietarii s-au revoltat când au descoperit că, pe lângă teren, Primăria s-a întabulat și asupra clădirii!\n\nPrimarul Florin Birta a și recunoscut că inițiativa i-a aparținut. „Clădirea, din punctul meu de vedere, nu arată bine. Mi-aș fi dorit ca până acum sindicatele, sau cine au fost proprietari acolo, să reabiliteze clădirea, dar bineînțeles că nu au avut fonduri. Atunci am zis: «Hai să găsim o soluție, să vedem cum s-au întabulat pe teren. Nu era dreptul ca imobilul să fie al municipiului?»”, a spus Birta.\n\nJuriștii municipalității s-au executat. „Colegii noștri au verificat și au descoperit că ei s-au întabulat abuziv. Astfel, a trecut în proprietatea Municipiului acel teren și acea clădire, iar noi o să căutăm resurse să o reabilităm”, a afirmat primarul, arătându-se chiar generos față de sindicaliști: „Îi lăsăm să funcționeze, să își facă treaba în continuare”. Altfel spus, va permite proprietarului să stea în propria casă...\n\nCe s-a întâmplat, de fapt? Puricând documentele CCS, juriștii municipalității au descoperit o portiță. În 2006, Primăria a eliberat Asociației CCS Oradea, care administra clădirea, o adeverință privind existența construcției din Parcul 1 Decembrie. În baza documentelor, la cererea asociației, existența clădirii a fost notată în CF de angajații Oficiului Județean de Cadastru și Publicitate Imobiliară Bihor.\n\n„În 2017, la conversia CF-urilor de pe hârtie în sistem electronic în noul CF, deși trebuia să păstreze aceleași înscrisuri, printr-o confuzie, cel care a făcut transcrierea a trecut dreptul de proprietate al entității juridice CCS Oradea pe clădirea CCS. Anul trecut, după ce am descoperit asta, am cerut OCPI să radieze dreptul de proprietate și să noteze doar existența construcției, cum era și în adeverință”, spune directorul juridic al Primăriei, Oltea Marc\n\nLucrurile au mers, însă, mult mai departe... BIHOREANUL a aflat că în noiembrie 2023 funcționarii OCPI nu doar că au șters din CF dreptul de proprietate al CCS Oradea asupra clădirii, dar au și notat ca proprietar... Municipiul Oradea!\n\nAstăzi, directoarea din Primărie se face că nu știe cum a ajuns municipalitatea să dețină clădirea. „Noi am cerut doar îndreptarea unei erori materiale. Când s-a făcut reparația, notarea în CF a fost făcută de către OCPI. Întrebați-i pe ei”, zice Marc. Deși nu a deținut niciodată clădirea și nici nu a cerut-o formal, Primăria nu vrea, totuși, să renunțe la dreptul de proprietate obținut asupra ei. Mai mult, ține la secret actele cu care vrea să își justifice împroprietărirea. „Este un secret juridic pe care îl vom folosi în instanță”, afirmă directorul juridic.\n\nȘi reprezentanții OCPI trec ușor peste această „împroprietărire din pix”, deși manopera stârnește suspiciuni serioase de abuz și fals, în condițiile absenței vreunui act normativ, administrativ sau juridic care să o certifice. „Probabil, cel care a făcut transcrierea documentelor a văzut că tot terenul din Parcul 1 Decembrie aparține Municipiului și că pe el există notată o construcție. Acesta nu a mai stat să verifice. Nefiind alți proprietari în CF, a concluzionat că proprietarul imobilului este Municipiul Oradea”, spune directorul OCPI Bihor, Ivan Călin Leț A fost, deci, cel puțin o eroare, dacă nu un abuz. Oricum, o faptă neverificată și nesancționată...\n\nConform specialiștilor consultați de BIHOREANUL, municipalitatea a speculat, asemenea unui rechin imobiliar, toate scăpările CCS Oradea. „Clădirea a fost construită în 1968, dar a fost notată în CF abia în 2006, iar apoi înscrierea dreptului de proprietate s-a făcut în baza unei adeverințe care dovedea doar că aceasta există... Sindicaliștii plătesc acum pentru că nu s-au îngrijit să își protejeze dreptul de proprietate”, explică un notar public.\n\nFaptul că Primăria nu a deținut niciodată clădirea din Parcul 1 Decembrie nu o împiedică să emită pretenții asupra ei. „Primăria va ataca dreptul de proprietate al CCS Oradea ca și continuator de drept al sindicaliștilor care au construit clădirea. Apoi, dacă imobilul va rămâne fără să fie în patrimoniul cuiva, el va deveni bun fără stăpân și va ajunge prin ascensiune imobiliară în proprietatea municipiului, care deține terenul pe care este construit”.\n\nAltfel spus, la fel ca în cazul moștenirilor vacante, pe care le preia după decesul persoanelor fizice fără urmași, Primăria va încerca să își justifice dreptul de proprietate asupra clădirii ca și cum ea ar fi abandonată.\n\nReprezentanții CCS Oradea sunt revoltați. „Primăria vrea să ne ia clădirea cu japca, zicând că vrea să o reabiliteze. E ca și cum m-aș duce la Cadastru să spun: «Eu am mai mulți bani decât vecinul meu. Dați-mi mie casa lui, pentru că o pot întreține mai bine»”, protestează Marius Crețu , directorul CCS Oradea, care administrează clădirea.\n\nAsociația, cu 10 angajați, se autofinanțează din închirierea cu 7.000 lei pe eveniment a sălii pentru spectacole cu 800 de locuri de la parterul clădirii, a locului de joacă de la primul etaj și a celorlalte săli pentru diferite cursuri și evenimente. „Din banii încasați am făcut lucrări de întreținere, am reparat scena, am montat panouri fotovoltaice și înlocuim scaunele din sala mare”, explică Crețu.\n\nDirectorul respinge orice drept de proprietate al municipalității asupra clădirii pe care, de altfel, CCS Oradea plătește impozit de circa 6.800 lei pe an. „Ordinul de construire a CCS Oradea a fost dat în 1968 de Gheorghe Maurer, pe atunci președinte al Consiliului de Miniștri. Construcția a fost ridicată pe banii membrilor fostei UGSR ai cărei descendenți suntem”, afirmă directorul CCS.\n\nDupă căderea comunismului, UGSR s-a desființat, locul ei fiind luat, în martie 1990, de Confederația Națională a Sindicatelor Libere din România. Conform statutului, aprobat în instanță, CNSLR prelua, ca succesor, patrimoniul organizației desființate. Își însușea, astfel, bunurile fostelor sindicate, legitimându-se continuatoare a acestora.\n\nÎn 1993, CNSLR a fuzionat cu Confederația Națională a Sindicatelor Independente Frăția, devenind CNSLR-Frăția. Doi ani mai târziu a luat ființă Asociația Națională a Caselor de Cultură a Sindicatelor (ANCCS) din România, din care face parte, ca filială, și CCS Oradea. Membrii fondatori sunt marile confederații sindicale CNSLR Frăția, Cartel Alfa, Blocul Național Sindical (BNS) și Confederația Sindicatelor Democratice din România (CSDR).\n\n„Sindicatele au birouri aici în clădire, aici îți țin ședințele, iar reprezentanții confederațiilor din plan local fac parte din Comitetul Director al CCS Oradea”, argumentează Crețu.\n\nDe altfel, sindicaliștii se declară hotărâți să lupte pentru clădire. „CCS a fost construită pe banii vechilor sindicaliști. Cum adică să ia Primăria clădirea? La nevoie, vom scoate oamenii în stradă”, avertizează Constantin Bica, președintele Cartel Alfa Bihor.\n\n„Săptămâna trecută am avut o ședință la CCS și urmează să ne consultăm fiecare cu confederațiile din care facem parte. Nu putem lăsa lucrurile așa. Primăria face un abuz”, spune, la rându-i, Radu Hora, secretarul Uniunii Județene a Sindicatelor din Bihor, afiliată la CSDR.\n\nCCS Oradea a contestat în instanță, încă din primăvară, demersul municipalității de alipire a terenurilor din Parcul 1 Decembrie și implicit întabularea ca proprietar al clădirii. În aprilie, Judecătoria Oradea a respins demersul sindicaliștilor, considerând că noile notări din CF privind existența imobilului ar fi corecte, fără însă a se pronunța deloc cu privire la proprietatea asupra Casei. Sindicaliștii au făcut recurs la Tribunalul Bihor, printr-o casă de avocatură din București angajată de asociația națională, iar primul termen a fost stabilit pentru februarie 2025.\n\n\n\n Casa de Cultură a Sindicatelor din Parcul 1 Decembrie se autofinanțează, după căderea comunismului, din taxele încasate din închirierea sălii de spectacole, a locului de joacă de la etaj și a sălilor din interior pentru evenimente și cursuri. „La fiecare final de an ieșim pe zero. Toți banii îi reinvestim”, spune directorul CCS Oradea, Marius Crețu\n\nDirectorul ANCCS, Adrian Boaje, din care fac parte aproape 40 de case de cultură ale sindicatelor, inclusiv cea din Oradea, vorbește de un adevărat „trend”, căci mai multe Primării din țară sunt tentate să pună mâna pe clădirile acestora. „Patrimoniul sindicatelor, cu clădiri valoroase situate în zone centrale ale orașelor, stârnește atenția primăriilor. Ne-am judecat de fiecare dată. Avem deja 5 decizii ale instanțelor, în 5 spețe similare cu cea de la Oradea, în care am primit câștig de cauză”, spune Boaje.\n\nSpre exemplu, în Arad, într-o cauză similară, după un război început în 2016 între Primărie și CCS Arad, aceasta din urmă a avut în 2020 câștig de cauză la Curtea de Apel Timișoara, sentința fiind menținută de ÎCCJ ca definitivă în 2022. „În final s-a hotărât radierea înscrierii în CF a dreptului de proprietate asupra clădirii de către Municipiul Arad, concomitent cu înscrierea în CF a CCS Arad. La fel se va întâmpla și la Oradea, dar probabil va dura 5 - 6 ani până vom trece prin toate instanțele”, spune directorul ANCCS.\n\nAsta nu pare, totuși, să diminueze din ambițiile Primăriei, dispusă să se lupte până în pânzele albe pentru împroprietărirea pe clădirea din Parcul 1 Decembrie. Spre deosebire de sindicaliști, municipalitatea nu are ce pierde. Eventual banii orădenilor, tocați pe procese inutile...\n\nCasa de Cultură a Sindicatelor din Oradea a fost construită în baza Hotărârii 396/1968 a Consiliului de Miniștri al RSR. „La cererea Uniunii Generale a Sindicatelor din România, finanțarea lucrării se va finanța din fondurile acesteia”, menționează hotărârea guvernului de atunci.\n\nFoștii comuniști nu au dubii cu privire la proprietarul construcției. „Casele de Cultură ale Sindicatelor din toată țara au fost construite pe banii sindicatelor, Casele de Cultură ale Tineretului din banii Uniunii Tineretului Comunist și tot așa... Clădirea din Parcul 1 Decembrie ar trebui să rămână a sindicatelor. Nu este a Primăriei”, spune Ioan Chivari , fost demnitar comunist, care a condus comuna Nojorid în intervalul 1971 - 1990.\n\nDe aceeași părere este și fostul secretar al Consiliului Local Oradea, Ionel Vila. „Pe timpul comunismului sindicatele și-au construit proprietăți. Chiar dacă nu s-au grăbit să se întabuleze, căci nimeni nu bănuia ce schimbări vor veni, acestea le-au administrat. Părerea mea e că sindicatele au dreptate”, spune Vila.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0003.html"
  }
}