{
  "title": "În Bihor a început strângerea de semnături pentru candidatura lui Mircea Geoană la Președinția României (VIDEO)",
  "content": "Filiala Bihor a Mișcării „România Renaște” a început strângerea de semnături pentru susținerea candidaturii lui Mircea Geoană la Președinția României. Din 11 septembrie, membrii mișcării sunt prezenți atât în Oradea, la sediul de pe strada Vasile Alecsandri, nr. 17, între orele 12-20, cât și în piețele din Aleșd, Beiuș, Salonta, Ștei și Ceica, unde bihorenii își pot pune semnătura pe listele cu susținători ai candidatului independent.\n\nÎn plus, cei care doresc se pot implica mai mult și pot deveni voluntari în campania electorală a lui Mircea Geoană, considerat de coordonatorul „România Renaște” Bihor, Marius Tunduc, drept singurul lider capabil să conducă țara, prin prisma experienței dobândite ca diplomat, politician și de secretar general adjunct al NATO.\n\n„Este românul care a ajuns într-o poziție unică la șefia NATO și care, prin prisma acestei poziții, a avut șansa să stea la masă cu liderii lumii și să înțeleagă jocul global, un joc extrem de complicat în perioada actuală și în anii următori. Lumea întreagă trece printr-o schimbare, se resetează, iar România are șansa să aibă la Cotroceni un președinte care să înțeleagă foarte bine jocul global și să aibă experiența necesară să îl joace ”, a explicat Tunduc demersul de susținere a candidaturii lui Geoană la Președinție.\n\nFostul secretar adjunct al NATO și-a anunțat intrarea în cursa pentru Cotroceni, miercuri, printr-un mesaj video publicat pe pagina sa de Facebook. „ Eu nu sunt perfect. Ţara noastră nu este perfectă. Dar ştiţi ce putem face? Putem să muncim. Să ne suflecăm mânecile şi să construim împreună o ţară în care fiecare voce contează şi fiecare vot se vede. Candidez la Preşedinţia României pentru că ştiu că avem nevoie de o schimbare adevărată. Sunt aici să vă reprezint pe toţi şi pe toate. Voi fi preşedintele naţiunii române, apărător al tradiţiilor şi al credinţei noastre, dar şi deschis către modernitate şi progres ”, a susținut Mircea Geoană.\n\nAcesta candidează la cea mai înaltă demnitate în statul român sub sloganul „Independent. Viziune. Respect”.\n\n„ Suntem convinși că România are nevoie de un Președinte care să fie aliatul cetățenilor, să nu pună interesele personale sau de partid deasupra comunității. E nevoie de un lider care să coaguleze energiile românilor care vor și pot să contribuie la o evoluție reală, corectă a țării. Toți cei care gândesc în felul acesta sunt bineveniți alături de noi ”, a îndemnat Marius Tunduc, coordonatorul filialei Bihor a Mișcării „România Renaște”.\n\nCei care doresc să semneze pentru susținerea lui Mircea Geoană la Președinția României sau să se implice ca voluntari sunt așteptați zilnic între 12-20 pe strada Vasile Alecsandri nr.17 din Oradea.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0120.html"
  }
}