{
  "title": "Moroșanu ia banuʼ! Deși ar trebui să-i revină gratis, Primăria Oradea cumpără restaurantul din Parcul Bălcescu... pentru a-l demola",
  "content": "Primăria Oradea vrea să cumpere clădirea restaurantului Moroșanu din Parcul Nicolae Bălcescu, pentru a o demola înainte să înceapă reabilitarea zonei verzi. În schimbul clădirii, municipalitatea va plăti despăgubiri firmei Murray Press, căreia i-a concesionat în 1997 gratuit parcul, deși aceasta s-a obligat atunci ca la expirarea contractului de concesiune să predea orașului, tot gratuit, toate amenajările făcute.\n\nÎnțelegerea era clară: orașul dă gratuit Parcul Bălcescu în administrarea firmei Murray Press, care are dreptul să organizeze evenimente în schimbul întreținerii lui. La finalul contractului, investițiile făcute de aceasta în parc urmează să revină orașului, tot gratuit. Iată, însă, că după două decenii și jumătate, nu mai e așa! Acum, Primăria se pregătește să dea bani pe clădirea restaurantului Moroșanu, construită de concesionar. „Va trebui să despăgubim proprietarul”, zice primarul Florin Birta.\n\nAni de zile, Parcul Nicolae Bălcescu a găzduit chermezele de partid ale fostului Partid Democrat. Administrat două decenii și jumătate de una dintre firmele de casă ale Primăriei, Murray Press, parcul a găzduit festivaluri, serbări, concerte și tot felul de alte spectacole, aducând notorietate politicienilor din PD și bani buni firmei care l-a administrat.\n\nJaloanele afacerii au fost fixate în mandatul edilului PNL Mihai Sturza (1996 - 2000), fiind apoi modificate, repetat, exclusiv în folosul firmei, în mandatele PD-iștilor Petru Filip și Mihai Groza (2000 - 2008), dar apoi și sub liberalii Ilie Bolojan și Florin Birta (2008 - 2022).\n\nParcul Bălcescu a fost pus de la început la dispoziția Murray Press fără nicio plată, în schimbul unor lucrări de întreținere pe care Primăria le verifica superficial, fapt pentru care a și ajuns să arate asemenea unui tăpșan, cu arbori căzuți și mobilier degradat. Treptat, obligațiile firmei au fost diluate, rămânându-i doar avantajele.\n\nLa jumătatea anilor ʼ90, convins că Primăria, la fel ca statul, este un prost administrator, primarul PNL Mihai Sturza a propus externalizarea întreținerii parcului, ca să scape orașul de o cheltuială.\n\nLa inițiativa sa, în martie 1997, Consiliul Local a aprobat un Plan Urbanistic de Detaliu care stabilea lucrările necesare în parc, de la plantări până la reparații de mobilier, vopsire și altele. Hotărârea s-a dat pe „repede înainte”. „Lucrările vor demara în cursul lunii mai, în vederea pregătirii parcului pentru festivitățile dedicate Zilei de 1 iunie”, se consemna în HCL 47/1997.\n\nPe 30 aprilie, Consiliul a aprobat organizarea unei licitații pentru desemnarea firmei care să își asume obligațiile, aceasta urmând să primească în schimb, potrivit caietului de sarcini, dreptul de a exploata WC-ul public și scena pentru spectacole, precum și să desfășoare activități de comerț și să facă amenajări.\n\nDesfășurată pe 15 mai, licitația a fost adjudecată de firma Murray Press, cu care Primăria a încheiat un contract de concesiune pe 3 ani. Patroana acesteia, Florica Sălăjan , era o membră de vază a PD-ului dominat de Petru Filip, de trei ori primar, dar a știut să intre în grațiile tuturor edililor care au condus orașul și înainte, și după acesta.\n\n„Doamna Sălăjan nu prea vorbea cu funcționarii în Primărie. Intra când dorea la orice primar. Apoi, de la conducere în jos veneau propuneri de modificare a actelor”, a relatat BIHOREANULUI un angajat al Primăriei. Cert este că, indiferent cine a condus municipalitatea, contractul de concesiune a parcului a fost modificat periodic, mereu în favoarea firmei.\n\nContractul de concesiune, înregistrat cu nr. 441/1997, are doar trei pagini, ulterior fiind modificat prin patru Hotărâri ale Consiliului Local și prin opt acte adiționale.\n\nPrima schimbare s-a făcut în iunie 1998, când primarul Sturza a propus prelungirea contractului la 10 ani. Consilierii, însă, l-au prelungit generos, până la 25 de ani, Sălăjan motivându-și cererea făcută în acest sens cu investițiile suportate de firmă pentru reamenajarea WC-lui public și a scenei, dar și cu alte lucrări pe care spunea că urmează să le mai facă.\n\nÎn loc să propună altă licitație, Consiliul a aprobat un act adițional care prevedea că „la expirarea duratei de concesiune toate construcțiile și amenajările realizate de concesionar rămân în proprietatea concedentului”. Suficient de clar, nu?\n\nÎn final, însă, nu avea să fie așa. Discret, contractul a fost modificat prin noi acte adiționale. În ianuarie 2006, în ultimul mandat al primarului PDL Petru Filip, Murray Press a primit dreptul de a construi în parc un restaurant cu terasă, ceea ce a și făcut.\n\nÎn 2010, în primul mandat al primarului Ilie Bolojan , Murray Press a obținut dreptul de folosință exclusivă asupra terenului de sub restaurant, în suprafață de 728 metri pătrați, notându-și-l în CF, ceea ce i-a permis să se întabuleze ca proprietară a clădirii.\n\nÎn octombrie 2012, Murray Press a renunțat la dreptul de a mai folosi teatrul de vară, pe care l-a predat Primăriei, și a obținut compensarea unei datorii de 17.500 lei, pe care o avea fiindcă nu-și plătise impozitele, cu contravaloarea lucrărilor făcute pentru reabilitarea lui.\n\nTreptat, în administrația PNL (care a absorbit, se știe, fostul PDL) contractul de concesiune s-a redus strict la terenul de sub restaurant, chiar dacă firma își asumase obligația întreținerii întregului parc. Acordul urma să expire în 2022, în primul mandat al primarului Florin Birta, însă a fost prelungit până la sfârșitul acelui an, pentru ca ulterior și acest termen să fie decalat până în 2023, „cu posibilitatea prelungirii o singură dată, cu un an”. Altfel spus, ultimul termen nu putea depăși, sub nicio formă, anul 2024.\n\nTotuși, în 2023 Primăria a preluat întreținerea parcului, iar firma a fost pusă să achite o redevență de 74.000 lei/an în schimbul dreptului de a folosi cei 728 mp de teren de sub restaurant.\n\nDupă 27 de ani de contract, promisiunea că la încheierea acestuia toate construcțiile și amenajările „rămân în proprietatea concedentului”, adică a orașului, a ajuns literă moartă.\n\nLa sfârșitul lunii septembrie a acestui an, Consiliul Local a aprobat un proiect de 27 milioane lei pentru reabilitarea Parcului Bălcescu, ce prevede, între altele, ca teatrul de vară să fie reabilitat, locurile de joacă să fie refăcute, aleile pavate cu porfir, iar în perimetrul lui să fie plantați 166 de arbori. De asemenea, proiectul prevede demolarea restaurantului Moroșanu, pentru a face loc unei cafenele cu terasă și unor toalete cu autocurățare.\n\nAtât doar că, în loc să fie predată orașului gratuit, construcția va trebui, dintr-o dată, plătită. „Va avea loc o evaluare, iar proprietarul va fi despăgubit. Altfel, riscăm să ne dea în judecată și să câștige”, a declarat BIHOREANULUI primarul Florin Birta\n\nInteresant e că nimeni din Primărie nu mai susține preluarea gratuită a bunurilor din parc. „Chiar dacă actele din anii 90 prevedeau că la finalul contractului de concesiune construcțiile rămân orașului, nu scrie nicăieri clar că asta se va face gratuit. Nimeni nu s-a gândit acum 20 de ani să menționeze acest detaliu”, spune secretarul general al municipiului, jurista Eugenia Borbei .\n\nDeși este logic că durata mare a contractului a fost justificată tocmai prin necesitatea amortizării construcției, iar Hotărârile de Consiliu ar fi trebuit să menționeze expres dacă firma trebuia despăgubită, juriștii municipalității se feresc să ceară gratuit clădirea.\n\n„Inițial, când s-a încheiat contractul de concesiune, nu era vorba de niciun restaurant. Acum 20 de ani, Murray Press se obliga la amenajarea unor terase în schimbul întreținerii parcului. Ulterior, contractul s-a tot modificat, iar pe vremea când primar era Petru Filip s-a permis firmei construirea unei clădiri și notarea firmei ca proprietară în CF. În orice instanță vom merge, vom pierde”, susține și primarul Birta.\n\nTotuși, vina nu este doar a fostelor administrații, cum sugerează Birta, căci, privind retrospectiv, toți edilii care au gestionat concesiunea Parcului Bălcescu au acționat ca și cum ar fi reprezentat interesele firmei private, nu pe cele ale orașului.\n\nDe altfel, Birta se pregătea încă de acum doi ani să achiziționeze clădirea restaurantului, Primăria dezvăluind planul într-un referat al Hotărârii de Consiliu din decembrie 2022 prin care concesiunea fusese prelungită cu un an. „Se poate opta pentru menținerea concesionarei în incinta parcului până la elaborarea proiectului de modernizare și demararea unei proceduri de expropriere pentru construcțiile deținute de societatea Murray Press”, menționa documentul. Or, exproprierea presupune despăgubire.\n\nMai mult, Hotărârea stipula că numai strict terenul de sub local va constitui bun de retur: „Terenul revine concedentului de plin drept, gratuit și liber de sarcini, la încetarea contractului de concesiune”. Prin urmare, dacă va vrea să demoleze restaurantul, Primăria va trebui să-l achite și abia apoi se va putea folosi de locul gol. Va descoperi, la fel ca-n viață, că lucrurile „gratis” nu merită, pentru că vor trebui plătite, cândva, mult mai scump...\n\n\n\n PE BANII ORĂDENILOR. Primăria Oradea se pregătește să cumpere, din bani publici, restaurantul Moroșanu (foto), cu toate că, potrivit contractului de concesiune încheiat cu 25 de ani în urmă, ar fi trebuit să-l preia fără plată la expirare. Contractul a încetat anul trecut, iar localul este acum închis...\n\nNimeni nu știe cât va trebui să plătească orașul pentru clădirea din Parcul Bălcescu, acum închisă. „Deocamdată nu s-a comandat nicio expertiză care să ne dea un preț”, zice șeful Direcției Patrimoniu Imobiliar, Lucian Popa.\n\nNici măcar reprezentanții Murray Press nu spun cât vor pe clădire. Florica Sălăjan, prima proprietară, a vândut firma cu tot cu restaurant, în 2017, susținând că ulterior nu s-a „mai interesat” nici de ea, nici de parc.\n\nCel care a cumpărat-o, Traian Abrudan fost vicepreședinte PDL Bihor, acum director adjunct al APIA Bihor, susține că și el a vândut-o mai departe, deși în acte apare ca fiind în continuare asociat cu 60% în firmă, alături de o anume Simona Lia Brinzanik.\n\nReprezentanții Murray Press spun că au transmis Primăriei o cerere de a se pronunța cu privire la modul în care va fi rezolvată problema restaurantului, urmând ca, în funcție de răspuns, să decidă dacă se vor judeca sau nu pe prețul acestuia. Oricum, ca până acum, firma nu are decât de câștigat...",
  "metadata": {
    "original_file": "ebihoreanul.ro_0015.html"
  }
}