{
  "title": "„Rețeta” Nokian: Înainte de a începe producția la Oradea, fabrica Nokian Tyres trebuie să probeze că nu va polua orașul (FOTO)",
  "content": "Cea mai mare investiţie din Oradea ultimelor decenii, sprijinită financiar cu un important ajutor de stat, fabrica de anvelope Nokian Tyres este prezentată ca prima din lume fără emisii în atmosferă. Investitorul finlandez şi-a propus să producă aici milioane de anvelope anual, dar fără să ardă gaz sau combustibili fosili, soluţii \"tradiţionale\" în această industrie.\n\nBIHOREANUL vă prezintă tehnologia pe care o propun nordicii, aşa cum a fost detaliată în studiul de mediu pe care Nokian Tyres l-a depus la autorităţile locale înainte de a obţine autorizaţia de mediu. Documentaţia descrie fluxul tehnologic, dar lasă pe dinafară un amănunt important: cum vor fi neutralizate mirosurile neplăcute generate de prelucrarea cauciucului. Reprezentanţii Nokian Tyres garantează, însă, că au soluţia adecvată.\n\nInaugurată în urmă cu o lună, fabrica Nokian Tyres este una dintre cele mai importante investiţii făcute vreodată în Oradea. Finlandezii vor să investească, în total, pe amplasamentul aflat între oraş şi Sânmartin (în zona unde era pe vremuri CET 2) 650 milioane euro, din care 99,5 milioane euro reprezintă ajutorul de stat acordat de Guvernul României şi aprobat de Comisia Europeană, graţie faptului că fabrica s-a mutat din Rusia după invazia asupra Ucrainei.\n\nPe lângă mega-investiţie, Nokian Tyres a evidenţiat de la bun început o altă caracteristică importantă: fabrica din Oradea va fi prima din lume care va produce anvelope fără ca atmosfera să fie poluată. Concret, finlandezii şi-au propus să nu elibereze deloc în aer dioxid de carbon (CO2).\n\nCum vor face asta au explicat în studiul pe care l-au depus recent la Agenţia pentru Protecţia Mediului Bihor, odată cu solicitarea de eliberare a autorizaţiei de mediu obligatorie înainte de a demara producţia, în ianuarie 2025, document consultat de BIHOREANUL.\n\nRealizat de două firme din Bucureşti, studiul descrie felul în care va funcţiona fabrica unde acum se produce doar în scop experimental. Nokian Tyres va folosi pentru fabricarea anvelopelor cauciuc natural şi sintetic, amestecat cu alte materiale şi substanţe.\n\nCauciucul ajunge în fabrică sub forma unor benzi care vor fi încălzite şi apoi presate în diferite materiale textile, într-o aşa-numită linie calandru. Materialul compozit va fi prelucrat cu cabluri de oţel, formând o centură continuă de fire cauciucate care apoi va fi prelucrată şi acoperită cu cauciuc extrudat, pentru a obţine elementele anvelopei (flanc, căptuşeală, bandă de rulare).\n\nAnvelopa va fi construită pe alte utilaje specifice, iar în forma brută va trece prin diferite procedee menite să-i dea forma şi aspectul final. Procesul tehnologic se va încheia cu inspectarea vizuală a anvelopelor, iar apoi testarea lor în echipamente care imită jantele şi în aparate cu raxe X, pentru verificarea conformităţii.\n\nFabrica Nokian Tyres va avea şi un depozit unde vor fi stocate anvelopele, însă, conform documentaţiei, acesta va fi un serviciu externalizat, cel mai probabil unei firme partenere.\n\n\n\n a început să producă anvelope la Oradea încă din iulie 2024, însă deocamdată doar experimental, întreaga producție fiind reciclată în Finlanda. Abia de anul viitor, fabrica orădeană va produce anvelope destinate pieței\n\nStudiul de mediu descrie toate utilajele pe care le va folosi Nokian Tyres, protejând însă de ochii concurenţei mărcile şi specificaţiile tehnice detaliate. În schimb, documentaţia arată că, pentru a produce anual 1.256.112 anvelope, cât şi-au propus finlandezii să facă la Oradea într-o primă etapă de dezvoltare a fabricii, se vor utiliza doar echipamente alimentate de energie electrică, ceea ce oferă şi caracterul \"eco\" al producţiei.\n\nUtilajele sunt angrenate de curent sau de aburul produs de două cazane, cu o capacitate de 15 kilowaţi fiecare, în prima etapă urmând ca unul să fie funcţional, iar al doilea ţinut de rezervă. Cazanele vor produce aburi la temperatura de 215 grade Celsius şi o presiune de 20 bari şi vor fi alimentate de un rezervor de apă cu o capacitate de 63.000 litri. Când fabrica va ajunge la capacitatea maximă de 6 milioane de anvelope anual, vor mai fi instalate două cazane similare.\n\nPentru producţia de anvelope nu se vor arde cărbuni, gaze sau alţi combustibili fosili, cum se întâmplă în fabricile similare. \"Cazanele sunt concepute pentru a funcţiona cu energie electrică\", se arată în studiu. Pentru că nu vor folosi combustibili care emană noxe în atmosferă, finlandezii laudă fabrica din Oradea ca fiind prima din lume fără emisii de CO2. Curentul va fi asigurat de reţeaua de medie tensiune din apropiere.\n\nPe lângă electricitate, Nokian Tyres va folosi şi o altă materie primă importantă: apa. Conform studiului, producţia de anvelope va necesita lunar un consum estimat de 1.887 metri cubi de apă, pentru generarea aburului tehnologic şi pentru instalaţiile de răcire. Alimentarea cu apă se va face de la reţeaua publică a Oradiei şi tot în reţeaua oraşului, dar în cea de canalizare, vor ajunge apele uzate. Ţinând cont că o familie mică foloseşte lunar circa 10 mc de apă, fabrica Nokian Tyres va consuma din resursa Companiei de Apă Oradea cam cât un cvartal de blocuri.\n\nCu problema noxelor lămurită, mai trebuie dat răspuns unei alte provocări: gestionarea poluării olfactive. Prelucrarea cauciucului generează, inevitabil, un miros neplăcut, lucru pe care îl ştiu prea bine locuitorii din Timişoara care, în urmă cu doi ani, au protestat în stradă, nemulţumiţi de duhoarea emanată de fabrica de anvelope din oraş, deţinută de un competitor al Nokian Tyres, firma germană Continental.\n\nStudiul de mediu prezentat de finlandezi nu prezintă deloc modul în care mirosurile vor fi neutralizate înainte de a ajunge în atmosferă, deşi este clar că ele vor exista. Potrivit surselor BIHOREANULUI, lipsa acestor clarificări i-a şi determinat pe specialiştii APM Bihor să ceară completarea documentaţiei cu amănunte privind filtrarea emisiilor olfactive. \"La vizita în teren s-a constatat că fabrica are o instalaţie de filtre, dar nu este deloc descrisă în studiu\", afirmă o sursă din cadrul instituţiei.\n\nÎn perioada următoare, Nokian Tyres va trebui să ofere şi aceste completări, iar abia apoi APM va lua o decizie privind emiterea autorizaţiei de mediu.\n\nLa solicitarea BIHOREANULUI, reprezentanţii fabricii au confirmat că instalaţia există, astfel că orădenii nu ar trebui să se teamă de poluarea olfactivă.\n\n\"Nokian Tyres are standarde extrem de stricte în toate privinţele legate de protecţia mediului. Pentru a reduce şi elimina emisiile în aer, fabrica din Oradea utilizează cea mai avansată tehnologie disponibilă, incluzând unităţi eficiente de filtrare a particulelor, precum şi sisteme de eliminare a mirosurilor\", au transmis reprezentanţii companiei, la solicitarea scrisă a ziarului.\n\nTotodată, finlandezii subliniază că în jurul fabricii nu sunt locuinţe, astfel că n-ar trebui să fie persoane afectate: \"Fabrica Nokian Tyres din Oradea este situată într-o zonă industrială, relativ departe de zonele rezidenţiale\". Altfel spus, cel puţin pe hârtie, fabrica de cauciucuri n-ar trebui să-i deranjeze deloc pe orădeni...\n\n\"Am găsit un partener la Oradea\"\n\nFabrica Nokian Tyres din Oradea a fost inaugurată pe 19 septembrie, la eveniment participând conducătorii companiei finlandeze şi oficiali români, inclusiv ministra Muncii, Simona Bucura-Oprescu.\n\n\"Suntem în pragul unei noi ere pentru Nokian Tyres. Călătoria a început în urmă cu doi ani, am căutat în toată Europa şi am evaluat peste 40 de locaţii unde să punem prima fabrică de anvelope cu emisii zero de CO2 din lume. Aveam nevoie de mai mult decât un loc, aveam nevoie de un partener şi l-am găsit la Oradea\", a spus atunci Jukka Hienoen, preşedintele Consiliului de Administraţie al Nokian Tyres.\n\nCaracterul \"electric\" al fabricii este un motiv de laudă pentru companie. Şi Hienoen, şi CEO-ul Jukka Moisio au transmis că sunt \"foarte mândri\" să prezinte publicului \"prima fabrică de anvelope cu emisii zero de CO2 din lume\".\n\nTot atunci, preşedintele CJ Bihor, Ilie Bolojan, a lăudat viteza cu care fabrica a fost construită, în doar 15 luni.\n\nCând va atinge capacitatea maximă de producţie, fabrica Nokian Tyres va avea 550 de angajaţi.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0022.html"
  }
}