{
  "title": "Lansarea Programului de guvernare al PSD 2025-2028 / Cum va arăta România peste 5 ani, cu un guvern social-democrat (Lista obiectivelor asumate)",
  "content": "Marile priorităţi ale programului de guvernare PSD, lansat marți la București, sunt creşterea veniturilor românilor în următorii 4 ani, prin ducerea câştigului salarial mediu brut la peste 2.600 euro pe lună, iar a salariului minim brut la 1.300 euro pe lună. PSD îşi propune să crească pensia medie la peste 800 euro, iar cea minimă la 415 euro.\n\nProgramul de guvernare a fost elaborat în urma a zeci de întâlniri cu reprezentanții sociali, incluzând cele mai importante și active sindicate și asociații patronale din România.\n\n„S-a discutat serios, aşezat, pe fiecare domeniu în parte. Le mulţumesc pe această cale tuturor partenerilor de dialog! Pentru că acest program de guvernare este clădit pe multe dintre propunerile lor valoroase. Şi este firesc să fie aşa, pentru că acest program îşi propune să modernizeze România şi să schimbe, în bine, viaţa românilor. Iar marii actori sociali îi reprezintă cel mai bine pe toţi românii! Atât pe cei de la stat, cât şi pe cei din mediul privat, pe cei de la oraşe, dar şi pe cei din mediul rural, pe tineri, dar şi pe cei în vârstă”, a spus marți premierul Marcel Ciolacu.\n\n„Întotdeauna, noi, cei din PSD, am ştiut să dialogăm cu oamenii valoroşi care cunosc în detaliu problemele economice şi sociale ale ţării. Să acceptăm că nu le ştim noi pe toate. Să recunoaştem ideile bune şi să le preluăm având credinţa că aşa trebuie să se petreacă lucrurile într-o ţară normală. Noi, cei de la PSD, am demonstrat că suntem acea forţă politică a ţării capabilă să transforme ideile în acţiuni care produc rezultate concrete. Am redeschis economia, am protejat puterea de cumpărare a românilor, am făcut dreptate pensionarilor, dar şi celor din mediul privat plătiţi cu salariul minim. În paralel, am început construcţia a trei spitale regionale şi modernizăm alte zeci de spitale existente. Am dat drumul la zeci de şantiere de infrastructură, astfel încât chiar din acest an românii vor circula pe noi porţiuni de autostradă. Am susţinut economia prin programe şi granturi şi am încurajat prelucrarea materiei prime aici în România, mai ales în industria alimentară”, a declarat preşedintele PSD.\n\nEl a adăugat că asta vor face în continuare, vor finaliza proiectele începute şi vor demara altele noi.\n\n„Marile priorităţi ale acestui program de guvernare înseamnă să continuăm să creştem veniturile românilor în următorii 4 ani. Să ducem câştigul salarial mediu brut la peste 2.600 euro pe lună, iar salariul minim brut la 1.300 euro pe lună. Să creştem pensia medie la peste 800 euro, iar cea minimă la 415 euro. Pentru că ţinta noastră, la finalul următorului ciclu de guvernare, în 2028, este ca puterea de cumpărare a românilor să ajungă la media Uniunii Europene”, a spus Ciolacu, precizând că a fost o muncă serioasă, de echipă, aşa cum numai Partidul Social Democrat ştie să facă.\n\nObiective macroeconomice\n\n ◆ România va deveni cea mai puternică economie din Europa de Est și Sud-Est în următorii 5 ani, depășind Polonia.\n\n ◆ România va fi integrată deplin în Spațiul Schengen și în OCDE.\n\n ◆ Produsul Intern Brut va depăși 465 miliarde de euro până în 2028 și peste 500 miliarde de euro, până în 2029.\n\n ◆ PIB/locuitor la paritatea puterii de cumpărare va ajunge la 90% din media UE în 5 ani și la 100% în 10 ani.\n\n ◆ Investiții publice de peste 120 miliarde de euro realizate în următorii 4 ani și de peste 155 miliarde euro, în 5 ani.\n\n ◆ Investiții străine directe de 32 miliarde de euro atrase în România în următorii 4 ani, respectiv 40 miliarde de euro, în 5 ani.\n\n ◆ Rată de absorbție de 90% din fondurile UE 2021-2027, respectiv 28 miliarde de euro, până în 2028.\n\n ◆ Peste 28 miliarde de euro atrase prin finalizarea cu succes a Planului Național de Redresare și Reziliență, până în 2026.\n\n ◆ Minimum 5.500 MW instalați pentru producerea de energie electrică, din care 3.000 MW din surse regenerabile și 300 MW în capacități hidroenergetice.\n\nObiective sociale\n\n ◆ Puterea de cumpărare a românilor va ajunge la media Uniunii Europene, până la finalul anului 2029.\n\n ◆ România va fi între primele 45 de state din lume în privința dezvoltării umane și între primele 30 în privința calității vieții.\n\n ◆ Câștigul salarial mediu brut va depăși 2.600 euro pe lună, până în 2029.\n\n ◆ Salariul minim brut va ajunge la 1.300 euro pe lună, până în 2029.\n\n ◆ Pensia medie va ajunge la 810 euro, iar cea minimă la 415 euro în 2029.\n\n ◆ Rata șomajului (BIM) se va menține sub 4,5%.\n\n ◆ Numărul mediu de salariați va depăși 6 milioane de persoane în următorii 5 ani.\n\n ◆ Peste 1,3 milioane de contracte de muncă cu valoarea de peste 1.500 de euro net pe lună în următorii 4 ani, respectiv peste 1,5 milioane contracte cu această valoare până în 2029.\n\n ◆ Bursa socială pentru studenți va ajunge la 50% din salariul minim, iar statul va asigura 50% din costurile de cazare și masă ale acestora.\n\n ◆ Reducerea numărului românilor aflați în deprivare materială și socială severă cu 1,6 milioane de persoane în următorii 4 ani și cu 1,9 milioane de persoane până la finalul anului 2029.\n\n ◆ Acces sporit la educație, sănătate și protecție socială pentru 415.000 de persoane vulnerabile din mediul rural.\n\n ◆ Acces sporit la educație, sănătate și protecție socială pentru 500.000 de copii aflați în risc de sărăcie și excluziune socială.\n\n ◆ Peste 1,3 milioane de noi consumatori casnici racordați la rețeaua de gaze naturale până în 2029.\n\n ◆ Peste 70.000 de gospodări se vor conecta la rețelele de apă și canalizare până în 2029.\n\nObiective pentru dezvoltarea infrastructurii de transport\n\n ◆ România va dispune de o rețea de peste 2.000 de kilometri de autostrăzi și drumuri expres, în 2029.\n\n ◆ 26 de stații noi de metrou, ce vor oferi acces pentru 250.000 de locuitori.\n\n ◆ Navigabilitate pe Dunăre timp de 340 de zile pe an.\n\n ◆ 128 de trenuri electrice în 4 ani, respectiv 150, până în 2029.\n\n ◆ 2.741 de kilometri de infrastructură feroviară nouă sau modernizată.\n\nObiective pentru dezvoltarea agriculturii și a industriei alimentare\n\n ◆ Suprafață irigabilă totală de 2,8 milioane hectare, până în 2029\n\n ◆ 21 de miliarde de euro pentru investiții în fermele românești, până în 2029.\n\n ◆ Creșterea cu 20% a producției de alimente procesate în România, prin scheme de ajutor de stat de 1,2 miliarde euro în cadrul INVESTALIM și ROMALIMENT.\n\n ◆ Program de investiții pentru 63 de ferme de creștere a porcilor și puilor, până în 2029.\n\nObiective pentru creșterea accesului la sănătate\n\n ◆ Finalizarea celor 3 spitale regionale, construirea a 10 noi spitale și modernizarea a 17 spitale.\n\n ◆ Modernizarea și dotarea a 2.600 de cabinete pentru medicii de familie.\n\n ◆ Construirea și dotarea a 200 de centre comunitare medicale în mediul rural și urban mic.\n\nObiective pentru creșterea accesului la educație\n\n ◆ Reducerea abandonului școlar la sub 11%, iar pentru primele 8 clase la sub 3%.\n\n ◆ Reducerea analfabetismului funcțional la sub 40%.\n\n ◆ 90% dintre copiii cu vârsta între 3 și 6 ani vor frecventa învățământul preșcolar.\n\n ◆ 500.000 de elevi și 250.000 de studenți vor beneficia de diverse forme de sprijin pentru a putea urma cursurile școlare sau universitare.\n\n ◆ Programul Masă sănătoasă va fi generalizat pentru toți elevii.\n\n ◆ Peste 9.000 de școli, 75.000 de săli de clasă și 10.000 de laboratoare vor fi dotate cu resurse tehnologice noi.\n\n ◆ Conectarea tuturor școlilor la internet de mare viteză și realizarea unei Platforme naționale de lecții virtuale pentru toate materiile, inclusiv cu laboratoare virtuale.\n\n ◆ 1.220 de microbuze electrice vor asigura transportul elevilor din localitățile izolate, în special în zonele rurale.\n\n ◆ Construcția a 900 de creșe și grădinițe.\n\nÎmpreună, suntem pe calea sigură pentru România!",
  "metadata": {
    "original_file": "ebihoreanul.ro_0110.html"
  }
}