{
  "title": "„Daruri” pentru Puia: BIHOREANUL i-a descoperit șefului DGASPC Călin Puia un conac de vânătoare construit ilegal (FOTO)",
  "content": "Pe cât de tiranic se poartă la serviciu cu subalternii, pe atât de seducător pare în viața „civilă” față de consătenii din Sânmartin, de la care în doi ani directorul DGASPC Bihor, Călin Puia, a primit aproape 3 hectare de teren, ca donații. Asta, însă, numai dacă te iei după acte! În realitate, zic oamenii, inclusiv dintre cei care le-au „donat”, Puia a cumpărat terenurile, cu bani, și doar le-a declarat ca fiind căpătate, ca să nu bată la ochi ce funcționar avut este.\n\nȘi chiar este, căci s-a pus să construiască de zor, cu cheltuieli de zeci de mii de euro. Mare vânător, a făcut întâi o filigorie uriașă, unde petrece cu tovarășii de arme, iar acum ridică o cabană și mai mare, ambele fără nicio autorizație. BIHOREANUL vă arată cum a agonisit terenurile despre care în declarațiile de avere susține, mincinos, că le-ar fi primit cadou...\n\nEconom cu ONG-urile, darnic cu firmele de casă\n\n„Șeful DGASPC construiește fără autorizații în pădurea din Cordău”, a reclamat BIHOREANULUI un localnic din Sânmartin, după ce, recent, ziarul a publicat câteva articole ce îl aveau ca protagonist pe Călin Puia, șef al DGASPC Bihor și un bugetar extrem de prosper.\n\nDirector din 2012, suspendat în 2018, când a fost inculpat pentru abuz și omisiunea sesizării organelor judiciare, fiindcă ascunsese grave agresiuni ale angajaților asupra adolescenților din Centrul pentru Copii cu Probleme Psihosociale din Oradea, Puia a fost reinstalat în funcție în ianuarie 2023, după ce a scăpat de proces prin prescripție. Și a început imediat să se răzbune pe subalterni care dăduseră declarații defavorabile în fața procurorilor și a judecătorilor.\n\nVendeta a culminat în acest an, când, în ciuda unui raport al Curții de Conturi care nu stabilise niciun prejudiciu în acest sens, a inventat o presupusă pagubă de 19,41 milioane lei cauzată Direcției în perioada 2020-2021 prin plata unor servicii nelicențiate către ONG-uri ce administrau centre pentru adulți cu handicap, sub acest pretext dispunând abuziv recuperarea sumei de la 9 angajate, câte 2,15 milioane de la fiecare. Asta, deși plățile fuseseră făcute corect, pentru servicii prestate efectiv de asociații și fundații acreditate legal, care administrau centrele prin contracte obținute prin licitații.\n\nBIHOREANUL a dezvăluit luna trecută, de asemenea, și că Puia a racordat la bugetul DGASPC trei firme de casă, dintre care două patronate de soții a două subalterne promovate ca șefe de centre, plătindu-le 5,7 milioane lei pentru servicii și bunuri cumpărate din ianuarie 2023 până în august 2024, însă nu prin licitații, ci prin 114 achiziții directe.\n\nOdată cu dezvăluirile, ziarul arăta că Puia are o avere considerabilă, înșiruirea bunurilor pe care le deține ocupând 7 pagini în cea mai recentă declarație de avere, din iunie anul acesta.\n\nPotrivit documentului, încă înainte să ajungă director, Puia deținea împreună cu soția, și ea funcționară (la Direcția Județeană de Statistică), 4 terenuri intravilane totalizând aproape 24.000 mp: unul de 7.000 mp (în Gepiu, cumpărat în 2005), altul de 3.000 mp (Șinteu, 2006), unul de 13.000 mp (Borș, 2008) și altul de 830 mp, achiziționat în 2012 în Sânmartin, odată cu o casă de 314 mp, plus un garaj de 45 mp în care ține un Audi Q3 (din 2011), un Audi Q5 (tot din 2011), o motocicletă Harley Davidson (din 2006) și un Jeep Grand Cherokee (din 2002).\n\nTot când era suspendat de la șefia DGASPC, în 2022, Puia a cumpărat un apartament de 58 mp în Oradea și mai deține obiecte de artă de 11.000 euro și bijuterii de 3.000 euro. E drept, a declarat și un credit de 33.000 euro scadent în 2039, dar și venituri de 114.931 lei realizate anul trecut, plus „despăgubiri salariale” de 578.818 lei pentru cei 4 ani în care a fost suspendat.\n\nAlte 5 terenuri, însumând 28.046 mp, Puia le-a dobândit în extravilanul comunei Sânmartin, toate prin „contracte de donație”: în 2020 unul de 7.100 mp, altul de 2.877 mp și încă unul de 2.215 mp, în 2021 un teren de 11.904 mp, iar în 2022 încă unul de 3.950 mp. Atât doar că, în pofida datelor din declarația de avere, a fost vorba de cumpărări, iar asta o spun nu doar localnici din Sânmartin, ci o arată și actele terenurilor, ba o recunoaște inclusiv unul dintre „donatori”.\n\nSăptămâna trecută, BIHOREANUL a făcut o vizită în zona unde se află terenurile, numită de localnici Sămăraga, descoperind că Puia a început să construiască acolo o filigorie imensă , deja finalizată, dar și o cabană din bușteni , la care lucra o echipă de muncitori.\n\nAnalizând extrasele CF ale terenurilor dobândite în 2020 și 2021, în suprafață totală de 12.192 mp, încadrate ca fânețe și terenuri agricole, BIHOREANUL a descoperit că cele trei parcele - de 7.100, de 2.877 și de 2.215 mp - au aparținut unor săteni care le moșteniseră de la părinți. Unul dintre ei și-a cedat partea direct lui Puia, iar alții, prin schimburi sau contracte de dare în plată, unui anume Paul Dumitru, care le-a cedat apoi lui Puia, aparent prin donații.\n\nDe ce un proprietar care a moștenit terenuri sau le-a dobândit printr-un schimb ori în contul unei datorii le-ar da, gratis, cuiva cu care nici măcar nu se înrudește? BIHOREANUL a aflat răspunsul chiar de la unul dintre „donatori”, Paul Dumitru, cunoscut în Sânmartin pentru că a moștenit și a cumpărat numeroase terenuri.\n\nContactat de reporter, bărbatul - fost vicepreședinte al organizației PNL Sânmartin, așadar coleg de partid cu Puia și candidat la Consiliul Local al comunei pe 9 iunie, dar fără să fi fost ales - a recunoscut că, de fapt, i-a vândut șefului DGASPC terenul de 7.100 mp pe care directorul l-a trecut în declarația de avere ca dobândit printr-un „contract de donație” autentificat de un notar din Oradea, Lucian Marius Știole.\n\nPaul a declarat că i-a vândut lui Puia „cam 70 de ari”, adică parcela de 7.100 mp, la rugămintea acestuia, dar a refuzat să dezvăluie prețul. „Nu vă spun, nu vă supărați. Știu prețul, dar nu îl spun. Mi-e vecin și nu vreau să fiu amestecat în viața nimănui. N-a fost un preț mare, că acolo terenurile-s la prețuri destul de mici, nu demult a cumpărat cineva cu 1-2 euro metrul pătrat”, a spus bărbatul, sugerând, așadar, că suma ar putea fi cuprinsă între 7.100 și 14.200 euro.\n\nÎntrebat de ce, totuși, la notar tranzacția a fost declarată ca donație, nu ca o vânzare-cumpărare, Paul a susținut că „nu știu ce contract s-a făcut la notar”, dar a adăugat că „există și varianta să declari donație la notar, ca să nu știu ce...”.\n\nDe altfel, un notar consultat de BIHOREANUL afirmă că tranzacțiile cu terenuri extravilane mascate ca donații sunt destul de frecvente, din două motive, ambele pe calapodul lui Puia. Pe de o parte, pentru ca vânzătorul și cumpărătorul să „fenteze” Legea 17/2004, ce impune ca atunci când un proprietar vinde un astfel de teren să depună la primărie o ofertă de vânzare și să aștepte 30 de zile, perioadă în care pot să-și manifeste intenția de cumpărare așa numiții preemptori - eventuali coproprietari, arendași, vecini etc. „Pentru că există riscul ca terenul să-l vrea un preemptor, vânzătorul și cumpărătorul se înțeleg să semneze o donație”, explică notarul.\n\nPe de altă parte, adaugă acesta, la simularea unei donații se recurge când cumpărătorul vrea să ascundă faptul că dispune de banii cu care, de fapt, achiziționează terenurile. „Nu e neapărat o infracțiune, dar e clar că în astfel de cazuri nu există anima donandi, adică dorința de a dărui nu este sinceră, ci maschează o vânzare-cumpărare. Singurul risc este ca donația să fie desființată în instanță, la cererea unor moștenitori ai donatorului”, spune notarul.\n\nCălin Puia afirmă, totuși, că n-a plătit nimic pentru terenuri, nici lui Paul Dumitru, nici altor localnici, pentru că donatorii sunt cu toții vânători, ca el, care deține chiar funcția de președinte al Asociației Cervus Elaphus Bihor.\n\n„Mai întrebați-l o dată!”, a reacționat directorul după ce reporterul i-a spus că Paul a recunoscut deschis că i-a luat bani. „Noi am avut o înțelegere: pentru că vânăm împreună, a zis să facem ceva pentru noi, vânătorii, și, având acolo un teren plin de boscheți, l-am luat eu. Dar l-am primit, nu l-am cumpărat, care-i problema?”, a spus Puia, insistând că „totu-i legal și totul a fost cum scrie în acte”.\n\nÎntrebat cât a investit în împrejmuirea terenului, extins în 2022 cu încă alte două „donații” la 28.046 mp, directorul a bagatelizat chestiunea. „Un stâlp face 20 de lei, 200 de stâlpi îs 4.000 de lei, plasa de sârmă câteva mii de lei sulul... N-am socotit...”, a spus Puia, acceptând doar că investiția ar fi de „câteva zeci de mii de euro”. O nimica toată, la cât este de „bazat”...\n\nBIHOREANUL a întrebat la Primăria Sânmartin dacă i-a eliberat lui Călin Puia vreo autorizație de construire pentru filigoria construită în pădure și cabana aflată în lucru, răspunsul fiind negativ. „Nu ni s-a solicitat nicio autorizație, ci doar un certificat de urbanism, pentru edificarea unei anexe agricole”, a răspuns primarul comunei Cristian Laza .\n\nPractic, Puia a ocolit Legea 50/1991 privind construcțiile: fiindcă aceasta permite construirea în extravilan doar a unor „anexe”, a cerut un certificat de urbanism pentru acest tip de construcții, chiar dacă, evident, nici filigoria și nici cabana nu pot fi simple anexe.\n\nDe altfel, joia trecută, funcționari ai compartimentului de Urbanism al Primăriei au descins în zona Sămăraga și au constatat existența construcțiilor, întocmind un proces-verbal de sancționare a lui Puia. „Pentru executarea unor lucrări de construcție neautorizate, proprietarul a fost amendat cu 2.000 lei și s-a dispus sistarea lucrărilor până la intrarea în legalitate, care se poate face, pe lege, fie prin obținerea autorizațiilor de construire, fie prin demolare”, spune edilul.\n\n„Să mă amendeze, care-i problema? Până la urmă n-am omorât pe nimeni și în mijlocul pădurii nu încurc pe nimeni. Acuma asta ați reușit, să-mi dea amendă!”, a reproșat Puia, a doua zi, BIHOREANULUI. Ca și cum ar fi absolut normal ca oricine, doar pentru că-i vânător și are de unde, să ridice construcții în păduri, după cum îl taie capul...",
  "metadata": {
    "original_file": "ebihoreanul.ro_0007.html"
  }
}