{
  "title": "FC Bihor joacă sâmbătă la Mioveni, cu gândul reabilitării",
  "content": "După înfrângerea de pe teren propriu de la finele săptămânii trecute, din faţa celor de la Concordia Chiajna, fotbaliştii de la FC Bihor şi-au reluat de luni pregătirile sub comanda noului antrenor principal, Gheorghe Ghiţ. Roş-albaştrii se pregătesc pentru duelul cu ultima clasată, CS Mioveni, meci care va avea loc sâmbătă, de la ora 11, pe terenul formaţiei din judeţul Argeş.\n\n„Am preluat echipa FC Bihor cu mult entuziasm, pentru că de fiecare dată când am antrenat echipa FC Bihor am făcut-o cu entuziasm. E un moment mai greu în viaţa echipei, dar aşa e la fotbal, important e să strângem rândurile, să corectăm cât se poate în timpul rămas până la etapa următoare, să muncim şi să obţinem cele trei puncte. Se simte puţin apăsător ultimul rezultat, i-am simţit afectaţi pe băieţi, dar le-am spus, trebuie să muncim, să uităm ce s-a întâmplat şi să ne gândim doar la următorul meci, cel cu Mioveni, pentru a face un joc bun şi a câştiga puncte\", a declarat noul antrenor principal al echipei orădene, Gheorghe Ghiţ.\n\nPentru disputa de sâmbătă, din cadrul etapei a 13-a a Ligii a II-a, de la Mioveni, Gheorghe Ghiţ nu va putea conta pe serviciile portarului Rodrigo Accinelli, care este suspendat, în urma cartonaşului roşu pe care l-a primit la jocul cu Concordia.\n\nÎn plus, la antrenamentul de miercuri al echipei orădene a mai apărut şi accidentarea lui Robert Curescu, care s-a ales cu o contuzie dorso-lombară şi nu a făcut deplasarea la Mioveni. „El va continua recuperarea în Oradea, iar progresul lui va fi monitorizat. Timpul estimat de recuperare pentru el este de o săptămână\", după cum transmite clubul orădean.\n\nMeciul de sâmbătă, de la Stadionul Orăşenesc din Mioveni, va opune două echipe din partea a doua a clasamentului. Reamintim că jucătorii de la FC Bihor ocupă locul 16, cu 11 puncte, după ce în cele 11 jocuri susţinute până acum au acumulat trei victorii şi două rezultate de egalitate, dar au suferit şi şase înfrângeri.\n\nDe partea cealaltă, gazdele de la CS Mioveni se vor prezenta la acest joc de pe ultimul loc, 21, cu doar 5 puncte, după ce au acumulat până acum o singură victorie şi două rezultate de egalitate, şi au suferit opt înfrângeri.\n\nÎn runda anterioară, CS Mioveni a cedat cu scorul de 0-1 disputa pe care a avut-o în deplasare, la Focşani, cu CSM.\n\nComponenţii echipei FC Bihor au susţinut joi dimineaţa un antrenament la Stadionul \"Iuliu Bodola\", după care au început deplasarea spre Piteşti, iar vineri dimineața au avut un antrenament.\n\nJocul CS Mioveni – FC Bihor Oradea, de sâmbătă de la ora 11, va fi arbitrat la centru de Ionuţ Constantinescu din Galaţi, în timp ce la cele două tuşe, asistenţi vor fi Victor Făinaru din Giurgiu şi Laurenţiu Anghel din Craiova.\n\nEtapa a 13-a a campionatului Ligii a II-a la fotbal a început joi cu jocul CSC Şelimbăr – CSM Reşiţa, încheiat cu scorul de 0-3. Celelalte partide sunt programate de sâmbătă până marţi.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0090.html"
  }
}