{
  "title": "Retrospectiva săptămânii, prin ochii lui Bihorel: Ce îl supără pe afaceristul Cap Mare la amenda Gărzii de Mediu",
  "content": "Vio către Ghiusi: „Am înțeles că, pentru a face alianță cu liberalii, cereți posturile de viceprimar și vicepreședinte la Județ”. „Ai înțeles bine, că deja de trei cincinale nu mai avem niciun cuvânt de spus în administrație și ar fi cazul ca și gura noastră să mai mănâncă ceva”.\n\nAfaceristul Cap Mare, nervos că Garda de Mediu l-a amendat: „Păi, de ce să plătesc 150.000 de lei pentru că scot balast din albia râului? Nici când am omorât pe cineva n-am dat atâta bănet”. „Poate fiindcă prin asta distrugi natura. Nici ăia de la Gardă n-or fi tâmpiți”. „Distrug pe dracu'. Balastul nu-i bun, dac-ar fi bun, nu l-ar arunca aiurea până și submarinele”.\n\nPuradel a participat la concursul de alergare nocturnă. „Ideea nu-i rea. N-ai văzut că cei mai performanți participanți au fost cosângenii mei? Noi suntem obișnuiți s-o luăm la goană noaptea, mai ales dacă se trezesc cei cărora vrem să le intrăm în case”.\n\nOrganizatorul Galei Lupta colosală a explicat de ce a venit la noi: „Până n-ați avut noua arenă, nu puteam aduce concurenții. Că am unul atât de mare că în sala veche dădea cu capul în neoane”. „Va lupta și Muntele Bihorului?”. „Normal. Că dacă nu merg eu la Munte, vine Muntele la mine”.\n\nTanti Zoe, nostalgică: „Am citit că unul a fost arestat pentru că a făcut o evaziune de câteva milioane din sticle goale”. „Și ce-i cu asta?”. „Păi, la câte sticle goale a vândut regretatul meu soț, cred că înainte de a intra la sanatoriu l-ar fi băgat la pârnaie, că nici el n-a plătit impozit pe ele”.\n\nIncredibil, firma de casă a refuzat să concureze pentru viitorul pasaj subteran. Un șantierist bătrân mi-a explicat care-i tâlcul: „Era peste puterile lor să meargă și la această investiție”. „De ce? Nu mai aveau capacitate să muncească?”. „Nici pomeneală! Dar nu mai aveau capacitate să numere banii și să mascheze profitul”.\n\nÎn sfârșit am ajuns și noi pe primul loc în țară la ceva. La tuberculoză.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0058.html"
  }
}