{
  "title": "Candidaţii AUR Bihor au intrat în cursa electorală pentru Parlamentul României! Priorităţi: antreprenorii, sistemul energetic, învăţământul, românii în situaţii de risc şi familia tradiţională",
  "content": "Organizaţia din Bihor a Alianţei pentru Unirea Românilor a depus la Biroul Electoral de Circumscripţie Judeţean candidaturile pentru alegerile parlamentare. Vicepreşedintele organizaţiei judeţene, Ciprian Blejan, ocupă prima poziţie pe lista pentru Senatul României în timp ce cunoscutul scriitor Mihail Neamțu, doctor al Universității din Londra, se află pe primul loc pe lista pentru Camera Deputaţilor.\n\n„ Pentru noi, Bihorul și România sunt mai mult decât cuvinte – sunt inima și sufletul acestui pământ sfânt. Vom lupta cu toată forța și credința noastră pentru ca țara să fie respectată, suverană și prosperă, să punem pe primul loc valorile noastre naționale ”, a declarat vicepreşedintele organizaţiei judeţene a Alianţei pentru Unirea Românilor (AUR), Ciprian Blejan, după finalizarea formalităţilor de la Biroul Electoral de Circumscripţie Judeţean Bihor.\n\nCiprian Blejan ocupă prima poziţie pe lista pentru Senatul României, „ ”, după cum susţine vicepreşedintele AUR Bihor. Cu o experienţă de 20 ani ca antreprenor, Ciprian Blejan pregăteşte modificări legislative pentru sprijinirea antreprenorilor români și a mediului de afaceri. “ Avem 57 de instituţii de forţă, adică de control în România, fiecare cu funcţionari plătiţi din bani contribuabililor şi antreprenorilor pe care îi amendează cu prea multă uşurinţă. Un sistem prost gândit, care în loc să ajute antreprenorii și să-i pună pe un făgaș bun, adică să facă prevenție, fac presiuni şi îi îngroapă pe singurii care susţin economia României ”, a exemplificat vicepreşedintele AUR Bihor.\n\nPe de altă parte, a arătat tot el, în timpul campaniei electorale intenţionează să aducă în discuţie şi alte teme sensibile. „ Ca de pildă, irigațiile și desecările în România sau problemele sistemului energetic național, un segment pe care îl cunosc deoarece sunt licenţiat al Facultăţii de energetică din Universitatea Oradea, cu master în Managementul sistemelor de energie ”; a declarat candidatul AUR Bihor la Senatul României.\n\nVocea celor care se aud mai puțin\n\nCandidatul AUR Bihor pe poziţia a doua pe lista pentru Senatul României este Raul Gherle antreprenor, om de cultură și președinte al Asociației Friends - Hope for Humanity, absolvent al Facultății de Științe Socio-Umane și al Facultății de Muzică din cadrul Universității din Oradea, cu master în Managementul Serviciilor Sociale, dar şi al Colegiului Biblic Est European, specializarea Teologie.\n\nCăsătorit și tată a trei copii, bihorean din zona Beiușului, iubitor și apărător al valorilor creștine, Raul Gherle a activat în ultimii 20 de ani în domeniul social, gestionând fără întrerupere mai multe proiecte care au contribuit la dezvoltarea pe plan cultural al tinerilor şi i-au sprijinit pe cei aflaţi în dificultate: persoane fără adăpost, familii aflate în situații de risc, copii abandonați sau părăsiți, tineri care nu mai puteau continua școala sau persoane vârstnice. „ Eram student când un profesor venit la Oradea din Olanda mi-a spus că misiunea mea în această viaţă este să ajut oamenii. Atunci nu am crezut. Mai târziu mi-am dat seama cât de multă dreptate a avut, mi-am dat seama că îmi găsesc împlinirea în a ajuta oamenii să își transforme viețile. Acesta este şi scopul candidaturii mele. Sunt hotărât să aduc din experiența acumulată în toți acești ani în viitorul Parlament al României, să fiu vocea celor care se aud mai puțin ”, spune Raul Gherle.\n\nLista AUR Bihor pentru Camera Deputaţilor este deschisă de Mihail Neamțu scriitor, teolog şi antreprenor, doctor al Universității din Londra și autorul a peste 20 de volume de istorie, filozofie și teologie. Soț și tată, Mihail Neamţu s-a afirmat public la Referendumul pentru familie în 2018, dar și prin apărarea libertăților constituționale pe durata pandemiei COVID-19. A conferențiat în peste 40 de țări și este autorul unui apreciat curs de oratorie “Elite Communication” dar şi a numeroase cărţi, precum Eros, Logos & Agape, apărut în 2022, Iisus la Niceea (2021), Geneză și Înviere (2022), Fenomenul Trump (2017).\n\nAcum, va candida pentru Camera Deputaţilor de pe poziţia întâi a listei AUR Bihor, ca să lupte pentru o investiţie mult mai puternică a Statului român în educaţie.\n\n“ Şcoala românească s-a prăbuşit la toate testele Pisa. Spitale noi? Prea puține, prea târziu. Mediul de afaceri a fost abandonat.Datoria guvernamentală a crescut. Bugetul serviciilor secrete a fost îmbunătăţit, spre satisfacţia unei junte de generali intriganţi şi incompetenţi. Iohannis a privit indiferent la deşertificarea demografică a României, apărând migraţia ilegală a populaţiilor extra-europene spre bătrânul continent și refuzând să fie patronul artelor, sponsorul literelor sau prietenul culturii naţionale. România merită mai mult. Bihorul merită mai mult ”, spune Mihail Neamţu,\n\nÎn opinia lui, există o corelație directă între nivelul de pregătire academică și științifică a mai ales publicului studențesc și PIB-ul respectivei localități sau al județului, în cazul nostru Bihor. “ De aceea o investiție mai puternică în universitate și în ce înseamnă școala românească din Bihor ar putea să crească nivelul de trai al oamenilor. Bihorenii s-au săturat să primească întotdeauna sau de cel mai multe ori un salariu minim pe economie ”; susţine Mihail Neamţu.\n\nPe lângă educație, mai spune candidatul AUR Bihor la Camera Deputaţilor, mai există o prioritate, cultura. “Pentru că este esențial ca noi să cinstim memoria strămoșilor, valorile creştine, libertatea, familia şi naționalitatea”.\n\nFără ideologii de gen în şcoli!\n\nPe locul secund al listei AUR Bihor pentru Camera Deputaţilor se află Samuel Zărnescu , reprezentant al Alianței Familiilor din România. De confesiune neoprotestant, absolvent al Facultăţii de Drept și Administrație Publică, Samuel Zărnescu este om de afaceri, dar mult mai important, un familist convins, soț și tată a doi copii. În 2018, el a fost implicat activ în proiectul de modificare a articolul 48 din Constituția României, vizând redefinirea familiei drept ”căsătoria liber consimțită între un bărbat și o femeie”.\n\n“Sunt aici ca să luptăm împreună cu colegii mei pentru valorile creştine: pentru familia tradițională, pentru dreptul copiilor nenăscuți, pentru dreptul parental asupra copiilor”, explică Zărnescu.\n\nCandidatul AUR pentru Camera Deputaţilor îşi propune inițierea unui nou referendum pentru familia tradiţională, promovarea unor initiative legislative pentru recunoașterea legală a dreptului la viață de la concepție la moartea naturală, prioritatea drepturilor parentale în fața statului şi respingerea ideologiei de gen în sistemul de învățământ.\n\n“Este nevoie ca copiii noștri să poată să crească în aceste valori creștine pentru a avea o creștere bună, o creștere naturală o creștere pentru un viitor măreț”, declară Samuel Zărnescu.\n\nO ţară mai aproape de noi românii\n\nPe lista candidaţilor pentru Camera Deputaţilor se află antreprenorul bihorean Costel Moza , secretarul general al AUR Bihor, de profesie economist, cu o experiență de peste 10 ani în dezvoltarea și gestionarea mai multor afaceri de succes. În plan personal, Costel este tată și soț dedicat, fiind un model de echilibru între viața profesională și cea de familie. Valorile creștine pe care le susține cu tărie sunt un fundament în deciziile sale, atât în afaceri, cât și în viața personală, promovând onestitatea, respectul și integritatea în tot ceea ce face. “ Familia şi credința sunt valorile fundamentale pentru care am decis să mă implic în viața politică, căci acestea sunt cel mai puternic atacate în aceste vremuri tulburi. Sunt valorile pentru care luptă întreaga echipă AUR. Cu toții ne dorim o țară mai prosperă, o țară mai aproape de noi românii și cu toții îmbrățișăm aceleași valori Așa că vă încurajăm cu această ocazie a lansării candidaturilor să susțineți listele AUR atât la alegerile prezidențiale cât și cu ocazia alegerilor parlamentare ”; spune Costel Moza.\n\nPe lista candidaţilor AUR Bihor pentru Senatul României se mai numără, pe lângă Ciprian Blejan (poziţia1), Raul Gherle (poziţia2) şi Alina-Maria Seica respectiv Ioan Lucaciu.\n\nPe lista candidaţilor AUR Bihor pentru Camera Deputaţilor se mai află, pe lângă Mihail Neamţu (poziţia1), Samuel Zărnescu (poziţia2) şi Costel Moza (poziţia3) şi Anca Maria Popa, George Vlad Goilean, Lidia-Anca Bogdan, Delia Hadade, Claudiu Dumitru Negruţi şi Cosmin Aurel Muntean.\n\n“ Cu toţii sunt patrioţi devotaţi, iar împreună, formăm o echipă hotărâtă să lupte pentru valorile și idealurile care definesc România adevărată! ”, declară vicepreşedintele organizaţiei judeţene al AUR, Ciprian Blejan.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0117.html"
  }
}