{
  "title": "Bătălia pentru Parlament: Cum se desfășurau campaniile electorale și alegerile generale în Bihorul interbelic (FOTO)",
  "content": "Alegerile legislative erau şi în perioada interbelică foarte importante, într-o lume politică fragmentată şi confruntată cu extremismul atât de dreapta, cât şi de stânga.\n\nÎn contextul campaniei electorale de acum pentru Parlament şi Preşedinţie, BIHOREANUL vă prezintă câteva aspecte interesante ale procesului electoral local de pe vremuri.\n\nMajoritatea partidelor active în Bihor în anii 1920 erau relativ noi. Excepţie făcuse, în primii ani, Partidul Naţional Român, creat în 1881, a cărui organizaţie locală era condusă de avocatul Aurel Lazăr. Mai nouă era organizaţia Partidului Social Democrat din Transilvania, devenit treptat socialist şi apoi comunist.\n\nAtât PNR, cât şi PSD şi comuniştii au avut priză la public datorită liderilor carismatici şi cunoscuţi pentru apărarea drepturile românilor, dar şi fiindcă în zonă exista o bază de masă muncitorească. Un electorat numeros avea şi Partidul Maghiar, înfiinţat în Bihor în 1925, votat şi de evreimea locală.\n\nPartidul Naţional Liberal al lui Ion I.C. Brătianu, dezvoltat în Bihor în 1920, a urcat greu în preferinţele electoratului, dând câţiva primari ai Oradiei, între care Nicolae Zigre jr. şi Tiberiu Moşoiu , fiul generalului Traian Moşoiu, la rându-i liberal.\n\nUn alt partid, cel Ţărănesc, apărea în judeţ în 1925, iar un an mai târziu fuziona cu PNR, formând Partidul Naţional Ţărănesc. Aurel Lazăr a preluat şefia organizaţiei locale la insistenţele lui Iuliu Maniu, după ce la început nu fusese de acord cu fuziunea.\n\nAlte formaţiuni active erau Partidul Poporului, înfiinţat în 1918 de generalul Alexandru Averescu, Liga Apărării Naţional Creştine (partid fascist) şi partidul evreiesc.\n\nPrimele alegeri parlamentare organizate în Bihorul interbelic au avut loc în 2-9 noiembrie 1919, într-o atmosferă entuziastă Atunci, în baza votului universal proaspăt introdus, a fost ales primul Parlament al României Mari, cu 827 de membri (568 deputaţi, 236 senatori, 19 senatori de drept şi 4 reprezentanţi ai universităţilor).\n\nPNR a câştigat scrutinul cu 85%, Bihorul având 19 deputaţi şi 8 senatori, între care A. Lazăr, protopopul Petru E. Papp din Răbăgani, avocatul Partenie Cosma, învăţătorul Nicolae Firu şi vicarul ortodox Roman Ciorogariu.\n\nParlamentul a funcţionat doar câteva luni, în 3-7 iunie 1920 fiind organizate noi alegeri. Bătălia s-a dat între PP şi PNR, formaţiunea lui Averescu abuzând de faptul că era la guvernare pentru a-şi asigura victoria. După cum se arată în monografia , în Beliu, Ceica, Marghita şi Tileagd, de pildă, PNR-iştii au fost împiedicaţi să-şi depună candidaturile, fapt consfinţit chiar de prefectul Gheorghe Bacaloglu\n\nDe altfel, la mai toate alegerile, autorităţile obişnuiau să comită abuzuri în favoarea partidelor aflate la putere. Averescu însuşi a candidat în circumscripţia Beiuş, unde a primit numai 7 voturi, rezultat validat de Camera Deputaţilor într-o şedinţă discretă.\n\nDupă un an şi jumătate, pe fondul demisiei Guvernului Take Ionescu, în 7-8 martie 1922 aveau loc noi alegeri parlamentare, câştigate de PNL. În Bihor au fost aleşi 10 deputaţi şi 5 senatori, dintre care 11 liberali şi restul 4 PNR-işti.\n\nConform Constituţiei din 1923, puterea legislativă era exercitată de Rege şi Reprezentaţiunea naţională, formată din Adunarea Deputaţilor şi Senat, iar puterea executivă aparţinea exclusiv Regelui. Parlamentarii erau aleşi prin vot universal, egal, direct, obligatoriu şi secret, pe circumscripţii electorale. Senatorii puteau fi votaţi numai de persoane având minimum 40 de ani, dar în fiecare judeţ era şi un senator ales de consilierii judeţeni şi locali din oraşe şi comune.\n\nDe asemenea, fiecare universitate alegea, din rândurile sale, câte un senator, şi mai erau şi senatori de drept: moştenitorul Tronului (de la 18 ani), mitropolitul, episcopii ortodocşi şi greco-catolici, câte un reprezentant al fiecărei confesiuni şi preşedintele Academiei. Alegerile se organizau în zile diferite pentru Camera Deputaţilor şi Senat.\n\nParlamentul ales în 1922 a avut un mandat complet, astfel că următoarele alegeri au fost în 25-31 mai 1926. La guvernare era PP cu sprijinul PNL. În Bihor, pentru Cameră au votat 72.000 de persoane, victoria fiind a PNR, în urma unei campanii în care opoziţiei i-au fost interzise adunările electorale şi i-a fost cenzurată propaganda.\n\nÎn vară s-au organizat alegeri parţiale pentru un loc de deputat, în Bihor înregistrându-se candidatura şi victoria scriitorului Mihail Sadoveanu , din partea PP. Scrutinul a pricinuit scandal, conform ziarului , numeroşi cetăţeni fiind împiedicaţi de jandarmi să voteze. În Aleşd, mai multe persoane ar fi rupt cordonul jandarmilor pentru a intra în secţia de votare.\n\nDupă doar un an, după demisia Guvernului Barbu Ştirbey, în 7 şi 14 iulie 1927 aveau loc noi alegeri, câştigate în Bihor de PNL cu 45,6%, urmat de PNŢ cu 29,1%. Bihorenii au trimis în Parlament, printre alţii, pe Aurel Lazăr, Traian şi Tiberiu Moşoiu şi Alexandru Vaida Voevod.\n\nŞi atunci au fost scandaluri. Vaida a fost reţinut de jandarmi la Ceica, în Săcueni poliţia a confiscat cărţile de alegător ale mai multor sute de localnici, iar în Oradea cei care nu au vrut să le predea au fost arestaţi sau bătuţi. În unele sate s-au răspândit zvonuri că alegerile s-ar fi amânat sau era vreo epidemie, ca ţăranii să nu meargă la vot.\n\nLa finele anilor 1920, bihorenii s-au orientat către naţional-ţărănişti, aceştia câştigând alegerile din decembrie 1928 cu 62,2%. Terenul fusese pregătit de Guvernul Maniu, care schimbase prefecţii liberali cu naţional-ţărănişti. Totuşi, aceştia erau separaţi în două facţiuni. Unul dintre candidaţi, Atanase Mavrodin , a fost bătut în Tileagd după ce Teodor Roxin, din facţiunea opusă, le-ar fi spus sătenilor că ar fi liberal.\n\nCriza economică din 1929-1933 a complicat lucrurile. După demisia Guvernului Mironescu din aprilie 1931, în 1-6 iunie erau organizate noi alegeri. De data asta, bihorenii i-au preferat pe liberali, aliaţi în Uniunea Naţională cu adepţii prim-ministrului Nicolae Iorga, cărora le-au acordat aproape o treime din voturi, faţă de PNŢ, care luase o cincime. În Oradea, pe primul loc s-a clasat Partidul Maghiar, urmat de Blocul Muncitoresc, dar listele comuniştilor au fost anulate de o Comisie parlamentară şi mandatele lor redistribuite.\n\nZiarul liberal a acuzat că, pentru a convinge sătenii să voteze listele guvernamentale (ţărăniste), \"au fost obligaţi toţi cârciumarii din comune să împartă băutură gratuită, în schimbul unui bon semnat de prefectul judeţului\". Pe de altă parte, ziarul ţărănist scria că ţăranul Teodor Mal din Picleu ar fi fost omorât de \"bătăuşi electori liberali\".\n\nPremierul Iorga a fost înlocuit de Regele Carol II cu Alexandru Vaida Voevod, noul executiv organizând alegeri în iulie 1932. PNŢ a redevenit prima opţiune a bihorenilor, primind 44,6% din voturi, dar în Oradea majoritar ungurească a învins tot Partidul Maghiar. Prezenţa la urne a fost de 92,3%, însă asta însemna numai 7.167 alegători, la o populaţie a urbei de 80.000 locuitori. În localităţi precum Episcopia Bihor, Chişlaz sau Tămaşda, Jandarmeria a ridicat numeroase carnete de alegător, ducând la scăderea numărului de votanţi.\n\nÎn noiembrie 1933 Vaida a demisionat, iar Parlamentul a fost dizolvat, prin urmare în decembrie au urmat noi alegeri. În Bihor, la fel ca la nivel naţional, victoria a fost a liberalilor, care au primit 49% din sufragii. Au format şi Guvernul, condus până în 1937 de Gheorghe Tătărescu. Acesta a demisionat în noiembrie 1937, Parlamentul a fost dizolvat, iar pe 20-28 decembrie s-a organizat un nou scrutin.\n\nAvea să rămână ultimul democratic din România interbelică, prezentându-se la vot un număr record de bihoreni, peste 85.000. Circa 40% i-au votat pe liberali, iar 21% pe ţărănişti, în Oradea cei mai mulţi mergând \"pe mâna\" Partidului Maghiar.\n\nÎn februarie 1938, Regele Carol II demitea Guvernul Octavian Goga şi promulga o nouă Constituţie, instituind dictatura regală. Ulterior, toate partidele au fost dizolvate, exceptând Frontul Renaşterii Naţionale, partidul regal. Deşi s-au mai ţinut alegeri în 1-2 iunie 1939, FRN a fost singurul înscris în cursă, după un an schimbându-şi denumirea în Partidul Naţiunii. A fost cel cu care Regatul României întâmpina pierderile teritoriale din 1940...\n\nIdeile bolşevice s-au manifestat în Bihor din 1919, prin Partidul Socialist din Transilvania şi Banat. Mişcarea comunistă bihoreană s-a dezvoltat din cea socialistă şi după model sovietic, prin filiala Partidului Comunist din România, liderii săi fiind Rozvány Jenő şi Breiner Béla, înconjuraţi de un nucleu consistent, cu nume sonore din antreprenorii locali, precum Ullmann Sándor, Gyármati Miklós, Szenkovits Sándor, Mogyorós Sándor. Aveau relativ mulţi adepţi, majoritatea muncitori şi afacerişti evrei şi maghiari, numărul lor urcând până la 17.000.\n\nDupă scoaterea în afara legii a PCdR în 1924, comuniştii au activat clandestin, întrunindu-se în case conspirative şi difuzând manifeste. În alegeri au continuat să candideze în cadrul Blocului Muncitoresc-Ţărănesc, iar Rozvány chiar a fost pe cale să devină primar al Oradiei după alegerile din 1926, când a primit cele mai multe voturi ale consilierilor locali, numai că Guvernul l-a numit pe Gheorghe Tulbure. Comuniştii au candidat şi la următoarele alegeri, organizând grupări puternice şi în Beiuş şi Salonta.\n\nDupă un an petrecut la Moscova, Rozvány a fost arestat în 1932 şi 1935, la fel ca mulţi alţi comunişti bihoreni în 1928, 1931 şi 1934-1935, fiind condamnaţi de Tribunalul militar din Cluj pentru spionaj şi propagandă comunistă.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0004.html"
  }
}