{
  "title": "Retrospectiva săptămânii, prin ochii lui Bihorel: Bolovan, supărat că este propus tot mai des prim-ministru",
  "content": "Ca de obicei, Bihorel are propria sa variantă despre evenimentele petrecute săptămâna trecută:\n\nVio către Ghiusi: „Am auzit că Viktoraș al vostru le-a recomandat celor din opoziție, care spun că-i mai bine în România, să plece din Ungaria și să vină peste noi”. „Omul are dreptate, numai că s-a aflat doar jumătate din sfat. Îndemnul a fost adresat nu doar opoziției, ci și marii noastre armate”.\n\nBolovan, enervat că toată lumea îl vede premier: „Am ajuns ca în vestita poezie a lui Eminescu: de la Tisa pân’ la Nistru, Bolovanul prim-ministru”. „Și nu e o chestie de laudă că toți vă vor la București, șef de Guvern?”. „Vor pe naiba! Dacă tot plâng de dragul banului public, de ce nu au făcut ca mine la Consiliul Județean? Că au avut patru ani să tot facă reduceri de personal”.\n\nPuradel, revoltat: „Câtă nerușinare pe gagii: au inventat insule de colectare a deșeurilor în care practic gunoaiele sunt îngropate, să nu iasă mirosurile”. „Și ce-i rău în asta?”. „Păi, dacă până acum puteam scotoci după gozuri, acum trebuie să săpăm ca minerii. Dar ne plătește cineva sporul de subteran?”.\n\nSpecialiștii noștri au participat la Târgul de turism de la Londra. „Mă gândesc că ați dus mult material promoțional”. „Oarecum. Noi am preferat să mergem cu lichidități, pălincă în cantități industriale. Și am constatat că nu pliantele cu pozele clădirilor reprezentative au stârnit interesul britanicilor, ci etichetele cu prețurile la băuturi”.\n\nUn mare cântăreț a venit la noi să adopte niște pisici. „Sunt un mare iubitor de animale, așa că am bătut atâta cale să mă aleg cu niște ființe abandonate”. „De ce credeți că artiștii noștri se feresc să adopte pisici?”. „Din invidie, că mâțele miorlăie mai cu talent decât ei”.\n\nTanti Zoe, pensionara: „Am fost la expoziția de Biblii. Am văzut și Biblia care a călătorit până pe Lună, dar nu m-a impresionat”. „De ce? Nu-i de colea să fi fost pe Lună și să fi venit înapoi”. „Păi, la noi în oraș sunt cel puțin o mie de biblii care, chiar dacă n-au ajuns pe Lună, au fost la Biserica cu Lună”.\n\nPercheziții la firmele de comercializat ochelari, acuzate de evaziune. Nu prea îi văd bine.\n\nAcest articol este un pamflet și va fi tratat ca atare",
  "metadata": {
    "original_file": "ebihoreanul.ro_0031.html"
  }
}