{
  "title": "Reindustrializarea României este o prioritate centrală în programul de guvernare al PSD",
  "content": "Planul Național pentru Marea Industrie este un proiect de țară ambițios, asumat de premierul Marcel Ciolacu și un punct central al programului PSD. Acest Plan are ca scop stimularea investițiilor în zonele industriale.\n\n„Viziunea Partidului Social Democrat este că trebuie să producem mai mult din ceea ce avem nevoie în România și să exportăm surplusul, asigurând o dezvoltare sănătoasă și durabilă bazată pe producție”, a precizat Aurel Mohan președintele PSD Bihor și candidatul organizației pentru Senatul României în alegerile din data de 1 decembrie.\n\nÎn ceea ce privește măsurile concrete ale Planului de reindustrializare propus de PSD, acestea includ un pachet de ajutor de stat de circa 2 miliarde de euro, distribuit astfel:\n• 500 de milioane de euro - ajutor de stat pentru susținerea investițiilor strategice în industria prelucrătoare;\n\nAceastă axă prevede alocarea de facilități fiscale pentru investiții de peste 150 milioane de euro. Scopul este de a crea noi locuri de muncă în regiunile cu un nivel sub media națională (PIB/locuitor).\n• Un miliard de euro - schemă de ajutor de stat, fonduri care se alocă marii industrii pentru decarbonizarea proceselor de producție și eficiență energetică.\n\nUn număr estimat de 30 de companii din metalurgie și industria chimică vor primi un sprijin de până la 100 de milioane de euro per beneficiar. Finanțarea se realizează majoritar din vânzarea certificatelor de emisii de gaze cu efect de seră aferente României, iar investiția trebuie menținută 5 ani de la data finalizării acesteia.\n• Alte 250 de milioane de euro vor susține investițiile în producția de materii prime industriale (țevi, profile, bare, aluminiu, cupru etc.).\n\n„România trebuie să producă aici, acasă, materii prime de utilitate publică. Prea mult timp am fost dependenți de importuri scumpe și prea mult timp am uitat că țara noastră are capacitatea și tradiția de a produce materialele de care avem nevoie în viața de zi cu zi. Obiectivele planului urmăresc atingerea unei economii solide, așa cum ne-o dorim cu toții, prin creșterea producției industriale și a PIB-ului prin investiții directe, reducerea deficitului balanței comerciale și crearea de noi locuri de muncă bine plătite, în special în regiunile mai puțin dezvoltate și implementarea măsurilor de decarbonizare pentru o economie sustenabilă”, a mai declarat Aurel Mohan.\n\nAcest plan economic include revitalizarea marilor uzine de metalurgie, siderurgie și petrochimie prin implicarea capitalului privat. Investițiile în industria chimică vor reduce dependența de importuri, economisind aproximativ 3 miliarde de euro anual pentru România.\n\nTotodată, România trebuie să ia măsuri acum pentru siguranța alimentară. Viziunea PSD este de a ne asigura că, indiferent de crizele economice viitoare, românii vor avea acces la mâncare sănătoasă, la un preț accesibil, produsă în țară. În acest sens, vor continua măsurile de sprijin pentru fermieri, prin subvenții crescute, precum și dezvoltarea capacității de procesare a produselor agricole.\n\n„Prin acest plan de măsuri, Partidul Social Democrat continuă și politicile economice de susținere a IMM-urilor și exporturilor. Urmărim creșterea alocărilor pentru programele de finanțare a IMM-urilor, acțiune care reprezintă o direcție strategică importantă pentru economia locală și națională. Totodată, implementăm un sistem de bonificații fiscale pentru a susține companiile românești orientate către export. Nu în ultimul rând, o economie prosperă și sănătoasă are nevoie de un parteneriat solid între stat și sectorul privat.\n\nÎn viziunea PSD, parteneriatele strategice vor juca un rol crucial în revitalizarea economiei naționale. Invităm pe această cale mediul privat să se implice, să acceseze măsurile pe care Planul pentru Reindustrializare le promovează și să devină un pilon esențial al acestui Parteneriat pentru Viitorul unei Economii Puternice a României”, a concluzionat Bekesi Csaba, candidatul PSD Bihor pentru Camera Deputaților.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0115.html"
  }
}