{
  "title": "Retrospectiva săptămânii, prin ochii lui Bihorel: Cum își explică Birtașul opoziția concetățenilor la proiectul său",
  "content": "Vio către Ghiusi: „Ai văzut ce figură i-a făcut săsălăul premierului vostru? N-a dat mâna cu Viktor până nu și-a aranjat frizura și nu a verificat de două ori să fie încheiat la șliț”. „Păi, e o formă de respect, nu de desconsiderare. Că dacă mergea Băsescu, apărea cu o sticlă în mână și cu cravata într-o parte”.\n\nȘeful UPU, supărat pe o firmă de la mitici. „Flăcăii de peste munți cred că și la noi se pot mătrăși licitațiile ca pe Dâmbovița. Ne-au livrat aparate de radiologie care nu se pot acționa de la distanță”. „Și din cauza asta le-ați refuzat plata și vreți să le ia?”. „Păi, ce să facem cu ele? Șmecherii au crezut că, dacă punem un prelungitor de la Oradea la Beiuș, asta înseamnă acționare de la distanță”.\n\nNae polițistul, despre noul sediu renovat al Poliției: „În sfârșit avem condiții minunate de muncă. Avem birouri mai luminoase și locuri de interogat bandiții mult mai bune. Asta înseamnă că, după reabilitarea termică a clădirii, nu se mai poate spune că o să-i băgăm pe hoți la răcoare, ci că o să-i ținem la temperatură constantă”.\n\nAvem doi reprezentanți în echipa națională de pescuit. „Era normal să ne selecteze, că de zeci de ani ne antrenăm să prindem pești, încă de pe vremea când Crișul era așa de poluat că nu puteai pune peștii la tigaie, fiindcă erau inflamabili”.\n\nDublă bucurie la Sorbonica. S-a dat în funcțiune al doilea cămin făcut de Primărie, iar catedra de Matematică a băgat instituția în clasamentul Shanghai, care clasifică universitățile după performanțe. Rectorul Barney: „Dacă Primăria menține ritmul construcțiilor, intrăm în clasamentul Shanghai și la categoria cămine studențești”.\n\nBirtașul, nedumerit de reacția dură a concetățenilor: „Eu le-am propus dublarea străzii Universității, o lucrare de bun-simț, să aibă și Beni Hill asfaltatorul ce lucra”. „Și de ce credeți că oamenii au reacționat negativ?”. „Din motive sentimentale. Acela este și ultimul drum pe care se merge, iar aparținătorii și l-ar dori să fie cu verdeață”.\n\nDupă ce s-au microcipat câinii, acum se microcipează și pubelele de gunoi.\n\nAcest articol este un pamflet și va fi tratat ca atare",
  "metadata": {
    "original_file": "ebihoreanul.ro_0034.html"
  }
}