{
  "title": "Uite cine candidează! 248 de pretendenți din Bihor, inclusiv personaje bizare și cu probleme penale, visează la fotoliile de parlamentar (FOTO)",
  "content": "Îmbulzeală de candidați: 248 de pretendenți din Bihor la fotoliile de senator și deputat\n\n- PNL, UDMR, PSD și USR se bat să-și păstreze mandatele, iar AUR să le obțină, cu o „vedetă” impusă de la centru\n\n - Scrutinul a scos din adormire o puzderie de partide obscure, despre care nu au auzit nici măcar politicienii cu experiență\n\n - În cursa pentru Senat s-a înscris încă un Bolojan, la fel ca în 2008 la alegerile pentru Primăria Oradea\n\n - În ciuda cazierelor penale, și-au depus candidatura inclusiv cei doi orădeni care și-au însușit brandul Arsenie Boca!\n\nScrutinul legislativ din acest an stă sub semnul inflației: 248 de candidați vor să devină senatori și deputați în Bihor, o „viermuială” nemaiîntâlnită din anii 90, când au fost primele alegeri libere.\n\nBIHOREANUL vă prezintă principalii actori ai jocului politic, figurația făcută de formațiuni apărute sau reapărute ca din senin, parcă anume pentru a încurca socotelile celor dintâi, dar și câteva candidaturi „exotice”.\n\nUna dintre surprizele alegerilor parlamentare din 2024 este decizia „starului” politicii bihorene din ultimii 20 de ani, liberalul Ilie Bolojan , de a renunța la administrația locală pentru a candida la Parlament. După trei mandate de primar al Oradiei și unul de președinte al CJ Bihor, înnoit la alegerile locale din 9 iunie, când PNL Bihor a obținut majoritatea simplă în deliberativul județean, Bolojan este acum „locomotiva” listei pentru Senat, secondat de Gheorghe Bota (primarul de Rieni) și urmat de Ancuța Șchiop (directoarea Bibliotecii Județene), Teofil Filimon (viceprimar al Oradiei), Gabriel Popa (edilul Beiușului) și Mircea Mălan (vicepreședinte CJ Bihor, cel pe care PNL îl vrea „moștenitorul” lui Bolojan la Județ).\n\nLista pentru Camera Deputaților o deschide senatoarea Arina Moș, urmată de fostul prefect Dumitru Țiplea, de celălalt vice al CJ Bihor, Călin Gal, de Cristian Buzlea (directorul AFIR Bihor), deputatul Kiss János, Marcela Prada (consilier județean), Adrian Foghiș (secretar de stat în Ministerul Transporturilor), Iulian Bala (primar Ștei), Mihai Sferle (primar Cociuba Mare), Ioan Mărcuș (primar Sântandrei), Gheorghe Carp (manager Spitalul Județean) și primarul Oradiei, Florin Birta.\n\nEvident, listele au fost alcătuite așa încât aleșii locali să aducă mai multe voturi, trecând prin patru filtre. Într-o primă fază s-au pronunțat primarii PNL-iști din județ (unele preferințe ale acestora, precum cea pentru Călin Puia, directorul DGASPC, nemairegăsindu-se ulterior pe liste), apoi Biroul Politic Municipal Oradea, Biroul Politic Județean Bihor și în final Comitetul Județean de Coordonare (cu 115 membri). Dar cuvântul decisiv l-a avut, zic surse din partid, Bolojan însuși.\n\nSub conducerea acestuia, PNL-iștii promit că vor susține proiectele administrațiilor locale și că vor fi „o voce puternică în Parlamentul României”. „Campania noastră va avea două direcții principale: sprijin pentru Bihor din București, pentru autoritățile locale, pentru investiții, respect pentru bihoreni și respect pentru România, ceea ce înseamnă că vom face tot ce ține de noi în Parlamentul României pentru a putea să avem un stat eficient, o țară de încredere și prosperă pentru toți românii”, a declarat Bolojan, optimist pe baza rezultatelor demonstrate. PNL-iștii mizează pe 30-35%, ceea ce ar însemna un mandat de senator și trei de deputat.\n\nCu medicul Aurel Mohan în frunte, PSD Bihor a avansat liste a căror componență semnalează dorința desprinderii de trecut, cu mulți colegi de breaslă ai neurochirurgului și mulți profesori. Cea pentru Senat e deschisă de Mohan, urmat de Gabriel Ghilea (subsecretar de stat în Ministerul Dezvoltării), Carmen Polman (director adjunct Casa de Pensii), Anca Huniadi (medic), Nicolae Avram (profesor) și Liciniu Venter (medic). Deși se voia în continuare senator, Florian Bodog a fost forțat să se retragă, pentru a nu compromite șansele partidului, fiind inculpat pentru corupție într-un proces în care sentința e pe cale să apară.\n\nPentru Camera Deputaților, lista e formată din Corina Ene (primărița comunei Căbești), deputatul Ioan Mang (care rezistă în ciuda imaginii negative, iar asta în baza unei înțelegeri parafate la București cu conducerea centrală), Felix Cozma (președintele Agenției Naționale a Funcționarilor Publici), Békési Csaba (directorul AJOFM), Adrian Negrea (profesor), Sergiu Negrini (medic), Sergiu David (consilier județean), Florin Popa (informatician), Elena Moțoc Chivari (profesoară), Claudiu Gligor (șeful ANIF Bihor), Florin Cacuci și Anca Ruse.\n\n„Avem cea mai bună și curată listă”, a declarat Mohan, adăugând că „dorim să aducem plusvaloare și dezvoltare bihorenilor”. Pentru BIHOREANUL, a admis însă că listele au fost stabilite „în ordinea discutată de mine cu conducerea centrală a partidului”. De altfel, prezența lui Ene pe primul loc pentru Deputăție a și nemulțumit unii edili, în condițiile în care colega lor de la Căbești a luat la locale sub 1.000 de voturi, mult sub, de pildă, edilul din Sânmartin, Cristian Laza.\n\nPSD-iștii afirmă că vor da atenție sectorului energetic, modificării legislației în domeniul salarizării medicilor, așa încât să nu mai fie plătiți egal, ci după muncă, și în general că vor sprijini și ei proiectele din Bihor. „Targetul” este conservarea zestrei actuale: un senator și trei deputați.\n\nUDMR a optat pentru un mix de candidați vechi și noi, cu „veteranii” în față. La Senat, lista o trage președintele organizației, Cseke Attila , care mizează pe buna reputație ca fost ministru al Dezvoltării, poziție din care, a subliniat el, a „adus” în Bihor un miliard de euro pentru investiții. Este urmat de Ritli Csongor Lászlo (managerul NewMedics), Staharoczki Noémi (nutriționist), Dubovan Csaba (economist), Vig Hajnal (șef Serviciu OCPI) și Szücs György (etnograf).\n\nLista pentru Camera Deputaților e deschisă de președintele executiv Szabó Ödön și de fosta viceprimăriță a Oradiei, Biró Rozália, urmați de Csuzi Botond (inginer), Hunyádi István (actor), Gál Katalin (sociolog), Nagy Gabriela (profesoară), Zsigmond Levente (profesor), Sütó Szabolcs (șef de ansamblu folcloric), Gali Boglárka (director de muzeu), Sarkadi Réka, Tordai Tibor, Berhencz András.\n\nCa totdeauna, candidații UDMR Bihor au fost desemnați prin alegeri interne la care au participat atât membri de partid, cât și locuitori ai comunităților cu populație preponderent maghiară.\n\nPotrivit lui Cseke, reprezentanții UDMR vor aborda în campanie teme precum echilibrarea raportului stat - cetățean, descentralizarea, reducerea birocrației și a fiscalității. Obiectivul electoral este, la fel ca în cazul PNL și PSD, conservarea pozițiilor actuale, adică păstrarea unui mandat de senator și a două de deputat, dar prin redistribuiri uniunea maghiarilor are șanse și la un al doilea mandat de senator, la fel cum a avut în legislatura 2016-2020.\n\nFIZIC ȘI ONLINE. Pentru prima oară, reprezentanții unei formațiuni - Partidul Oamenilor Tineri - au depus la BEJ dosarele de candidatură nu doar în format fizic, ci și electronic, pe stick-uri de memorie. „Le-am fi trimis online dacă aveam garanția că vor fi înregistrate, așa că am venit și personal cu hârtiile”, a explicat președintele POT Bihor, Petre Cîmpean. Mult trâmbițata digitalizare merge greu...\n\nCaracterizat printr-o viață internă zgomotoasă, cu contestări între diferitele grupări, de data aceasta USR a reușit să-și desemneze candidații fără scandaluri, listele fiind aprobate într-o Conferință Județeană desfășurată discret, pe 7 septembrie, la care 75 de delegați au votat pentru fiecare poziție în parte.\n\nLa Camera Deputaților cap de listă este președintele organizației, Silviu Dehelean , urmat de Tincuța Șaitoș (avocat), Călin Aron (antreprenor), Cătălin Sime (inginer), Dănuț Popa (inginer), Răzvan Sala (economist), Ioan Mândrilă (antreprenor), Tiberius Tărcăiț (inginer), Călin Țirban (IT-ist), Patricia Ungur (economist), Călin Canahai (tehnician) și Cristina Bonas (fotograf).\n\nPentru Senat candidează fostul subprefect Daniel Palaghianu (care pe 9 iunie a obținut doar 2,41% din voturi la Primăria Oradea), Ioan Kuibuș (profesor), Gena Măgureanu (inginer), Ecaterina Hălmăgean (avocat), Sorin Briscan (antreprenor) și Vasile Cuc (contabil).\n\n„Eu sper să luăm cel puțin cât am luat și în 2020”, spune deputatul Silviu Dehelean, ceea ce i-ar asigura încă un mandat. Recunoaște, însă, că nu este ușor, fiindcă „au apărut foarte multe partide, iar mișcări similare precum DREPT, REPER, SENS, CURAJ „se bat pe același bazin cu noi”. Cât despre priorități, USR, afirmă el, va continua să militeze pentru statul de drept, însănătoșirea clasei politice și reformarea justiției.\n\nAUR are pentru Camera Deputaților o listă cu o „venitură” cunoscută în frunte: fostul activist „băsist” Mihail Neamțu, impus de conducerea centrală. Pe ea mai figurează Samuel Zărnescu (un neoprotestant activ în Alianța Familiilor din România), fostul candidat la Primăria Oradea Costel Moza, Anca Popa, George Goilean, Lidia Bogdan, Delia Hadade, Claudiu Negruț, Valer Lazăr, Cosmin Muntean, Diana Mihuțescu și Silviu Chiosea.\n\nLa Senat pe prima poziție este Ciprian Blejan , antreprenor, fost președinte ALDE Bihor, Raul Gherle (antreprenor, teolog și pasionat de cultură), Alina Seica, Ioan Lucaciu (fost primar PD-ist la Ștei), Crina Țenț și Iulia Murgu.\n\nReprezentanții AUR vor vorbi în campanie despre deja consacratele subiecte suveraniste, despre respingerea ideologiilor de gen mai ales în școli, valorile creștine, teme pe care, însă, la fel ca USR pe partea sa, au concurență din partea SOS România, dar și a Partidului Patrioților Români, fondat de controversatul Mihai Lasca.\n\nPrin urmare, deși mizează pe un mandat de deputat și, prin redistribuire, la unul de senator, AUR-iștii au emoții, la fel cum au, de fapt, mai toți cei implicați în alegerile din prima zi de iarnă. Finalul e deschis oricăror rezultate...\n\nLa BEJ Bihor au înregistrat candidaturi și formațiuni marginale, fără organizații locale active sau chiar complet necunoscute, precum și independenți mânați de orgolii și frustrări.\n\nAu mai depus liste Partidul Forța Dreptei, Partidul România în Acțiune (cu fostul PD-ist Bogdan Manafu pe primul loc pe lista pentru Deputăție, pe care se mai află și Lisa Crăiuț, purtătoarea de cuvânt a Spitalului Județean), PMP, PSDU (Partidul Social Democrat Unit), PSDI (Partidul Social Democrat Independent), SOS România (la Senat cap de listă fiind un anume Virgil Cobrescu, iar la Deputați tot un necunoscut, Vlad Vidra), REPER (Reînnoim Proiectul European al României), DREPT (Dreptate și Respect în Europa Pentru Toți), ADN (Alternativa pentru Demnitatea Națională), POT (Partidul Oamenilor Tineri), Partidul Noua Românie, Partidul România Socialistă, Alianța Național Creștină, SENS (Sănătate, Educație Națională și Sustenabilitate, cu cap de listă la Senat Eleonora Tiu Chiriac, fostă simpatizantă USR), precum și doi independenți - Szücs János Attila și Dorin Curtean (încă primar al comunei Popești, plecat de la PNL pentru că n-a obținut acolo candidatura la deputăție).\n\nSe remarcă și lista pentru Senat a Partidului Național Conservator Român, dar nu datorită notorietății acestuia, ci a sonorității numelui celui care o deschide: Ioan Bolojan, care în 2008 avea în plan să candideze la Primăria Oradea, renunțând in extremis cu motivația că nu dorea să profite de asemănarea de nume cu liberalul Ilie Bolojan.\n\nDe asemenea, a mai depus liste Partidul Patrioților Poporului Român, fondat de orădeanul Mihai Lasca, ales deputat în 2020 din partea AUR. La Senat, lista e deschisă de șeful de cabinet al acestuia, Andrei Boroș, iar la Camera Deputaților de un văr al său, Cristian Vasile Lasca. „Eu voi candida la București, unde-i mai greu”, explică Mihai Lasca.\n\nÎn fine, a înregistrat candidaturi și PER (Partidul Ecologist Român), pe primul loc pentru Senat fiind Diana Talpoș, iar pentru Camera Deputaților Alexandru Talpoș. BEJ Bihor a respins ambele candidaturi, motivând că cei doi soți - cunoscuți atât pentru că au înregistrat pe numele lor marca Arsenie Boca, cât și pentru că au fost inculpați pentru rele tratamente aplicate propriului copil - au fost condamnați penal de Curtea de Apel Oradea, deci au cazier.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0027.html"
  }
}