{
  "title": "Put Your Hands Up for Oradea! Celebrul DJ olandez Fedde Le Grand vine la Oradea Nights Festival (VIDEO)",
  "content": "Tinerii orădeni merită un festival doar al lor, par să spună organizatorii Oradea Nights Festival, care-l prezintă drept „cel mai cool eveniment urban”. La ediția a doua, „headliner” va fi DJ-ul Fedde Le Grand, ascultat, premiat și chemat la festivaluri.\n\nPe scenă vor urca, însă, mai mulți artiști, pe mai multe gusturi, în două nopți care se anunță tentante pentru cei aflați în căutare de distracție.\n\nOradea Nights Festival 2024 se va desfășura pe 1 și 2 noiembrie, la sala polivalentă a orașului, Oradea Arena.\n\nEvenimentul este organizat de Primăria locală, prin Visit Oradea, cu partenerii din Uniunea Studenților din Oradea - USO, Consiliul Județean al Elevilor Bihor și Hive Events.\n\n„După succesul înregistrat de prima ediție Oradea Nights Festival, în 2023, festivalul revine toamna aceasta cu o nouă ediție cel puțin la fel de spectaculoasă și plină de energie. (...) Așa cum deja s-au obișnuit de la prima ediție ON festival, elevii și studenții vor avea parte de două zile de distracție cu un mix de genuri muzicale, de la house music, la pop și trap”, au transmis reprezentanții Visit Oradea.\n\nCap de afiș al acestei ediții este Fedde Le Grand , DJ și producător muzical din Țările de Jos, care a lansat piese cu ritmuri care au provocat „dependență”, au devenit hituri internaționale - cum ar fi „Put Your Hands Up for Detroit” și „Let Me Think about It” (ft. Ida Corr) - și i-au adus mai multe premii, inclusiv unul oferit de MTV.\n\nFedde Le Grand continuă să-și încânte fanii în cluburi și la festivaluri, ca Tomorrowland și Mysteryland, cu piese proprii și cu mixuri ale unor piese în vogă, iar în seara de 1 noiembrie va urca pe scena care va fi amenajată în Oradea Arena.\n\nOrganizatorii au anunțat și o mulțime de alți invitați din lumea muzicală românească, unii dintre ei cu versuri provocatoare, dar „trendy”, bine poziționați în preferințele adolescenților și tinerilor.\n\nCum se obișnuiește și la alte festivaluri, deocamdată nu s-a anunțat „împărțirea” acestora pe zile și pe ore, acest lucru urmând să fie dezvăluit în apropierea evenimentului.\n\nPe scena ON Fest vor urca astfel Irina Rimes - care continuă să-și răsfețe fanii cu hituri, unele cu influențe folclorice, cel mai recent fiind „Dudadu” -, rapperii Azteca, Ian și OG Eastbull, precum și Erika Isac, aflată pe val după hituri ca „Macarena” și „Femei în Parlament”, ce pun pe tapet rolurile femeilor în societate și în relație cu bărbații. O tânără cu numele de scenă DJ Mă-ta va mixa și ea în cadrul festivalului de la Oradea.\n\nDe asemenea, orădenilor le vor cânta Nouă Unșpe, numele de scenă al cântărețului Alexandru Ghinea, care a studiat vioara și pianul, iar acum cântă un melanj de muzică pop și hip-hop. Au fost invitați și mai mulți orădeni, rapperi ori DJ: Rafoo, Vladimir, Din Subsol, Kaya V, Apli, Bewitched, Magui.\n\nLa ON Fest, oaspeții vor găsi jocuri arcade, gaming corner, zone de „chill” și standuri cu tatuaje temporare. „Și la această ediție vom avea parte de cornerul special al echipelor CSM și FC Bihor, dar și un sneakers corner cu exponate din ediții faimoase. În cadrul festivalului va fi amenajată, de asemenea, o zonă de street food, precum și baruri cu băuturi alcoolice și răcoritoare”, transmit organizatorii. Merită spus că tinerii sub 18 ani vor avea brățări de alte culori, care vor permite doar achiziția de băuturi răcoritoare.\n\nBilete s-au pus în vânzare pe onfestival.ro și livetickets.ro, iar elevii și studenții beneficiază de prețuri speciale. Pentru aceștia, tichetul pentru o zi costă 100 de lei, iar cel pentru tot festivalul, 170 lei. Pentru celelalte persoane, biletul pentru o zi de festival costă 180 de lei, iar abonamentul 300 de lei.\n\nOrganizatorii subliniază că accesul pentru studenți și elevi se va efectua și în baza carnetului care le atestă statutul. De asemenea, minorii cu vârste mai mici de 14 ani pot intra numai însoțiți de un părinte, care își asumă responsabilitatea pentru copilul lui pe durata participării la ON Fest.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0024.html"
  }
}