{
  "title": "Dumitru Țiplea: „Credința, determinarea și respectul față de oameni sunt principiile care mă ghidează”",
  "content": "Cu o experiență de 20 de ani în antreprenoriat și un deceniu dedicat administrației publice, liberalul Dumitru Țiplea este în cursa pentru un mandat de deputat în Parlamentul României, hotărât să inițieze proiecte concrete pentru bunăstarea bihorenilor. Fost prefect timp de 5 ani, Țiplea a coordonat instituții importante, gestionând provocări administrative și inițiative de dezvoltare. BIHOREANUL i-a adresat câteva întrebări despre viziunea sa și obiectivele pe care își propune să le atingă în noua sa misiune la București.\n\n- Domnule Dumitru Țiplea, vă rugăm să vă prezentați pentru cei care nu vă cunosc.\n\n- Sunt născut în Maramureș, dar am ales județul Bihor pentru a-mi deveni casă. M-am căsătorit la Oradea, locuiesc în zona metropolitană a orașului și împreună cu soția mea suntem părinții a doi băieți adolescenți, de care sunt foarte mândru. Le înțeleg căutările și preocupările, mă bucur de succesele lor și sunt implicat în educația și formarea lor pentru viață.\n\nCât privește dezvoltarea mea profesională, am studiat în cadrul Universității din Oradea mai multe domenii care mi-au îmbogățit atât viața personală, cât și cariera. Am activat ca antreprenor timp de 20 de ani, m-am specializat în zona publică 10 ani, din care în ultimii 5 ani am fost prefectul județului Bihor.\n\n- În multe privințe, rolul prefectului față de instituțiile locale este similar cu cel al premierului în raport cu Guvernul la nivel național, prefectul fiind reprezentantul acestuia în teritoriu. Totodată, am supravegheat prin tutela administrativă legalitatea actelor administrației publice locale și am coordonat serviciile publice deconcentrate ale ministerelor. De asemenea, am condus Comitetul Județean pentru Situații de Urgență și am contribuit la aplicarea programelor guvernamentale.\n\nLuarea deciziilor poate fi uneori o provocare pentru funcția de prefect având în vedere complexitatea responsabilităților și necesitatea de a echilibra situații dificile. Totuși, fiind ghidat de experiența dobândită și valorile pe care le prețuiesc, având cunoașterea profundă a contextului local, abilități de organizare și coordonare, am luat decizii bune pentru comunitate.\n\n- Care au fost principalele dvs. realizări în mandatul de prefect?\n\n- În cei 5 ani în care am exercitat funcția de prefect, am adus o contribuție semnificativă în domenii importante pentru județul Bihor. Am început cu modernizarea infrastructurii de transport, cum ar fi reabilitarea DN76 și proiectul de electrificare a căii ferate Cluj Napoca-Oradea-Episcopia Bihor. În ceea ce privește protecția mediului, am coordonat campanii pentru salubrizarea cursurilor de apă și gestionarea corectă a deșeurilor, în special transferurile transfrontaliere. Pentru susținerea agricultorilor am constituit un grup de lucru pentru a găsi soluții de extindere a sistemului de irigații și am făcut demersuri pentru modernizarea rețelei de radare meteorologice.\n\nÎn domeniul fondului funciar am triplat numărul ședințelor Comisiei Județene, accelerând procesarea dosarelor, totodată am susținut reconstituirea izlazurilor comunale cu peste 5.200 ha. Am realizat un control al legalității pentru aproximativ 300.000 de acte administrative și am coordonat 56 de instituții publice, cu 20.000 de angajați. În ceea ce privește siguranța cetățenilor, am implementat măsuri de protecție civilă și intervenții rapide în timpul crizelor, cum au fost pandemia COVID-19, războiul din Ucraina, inundațiile cu care ne-am confruntat.\n\nAm propus, totodată, schimbări legislative importante, dintre care amintesc simplificarea procedurilor pentru aplicarea reducerilor la facturile de gaz și electricitate pentru locuitorii Munților Apuseni, care în județul Bihor vizează 14 comune și orașul Ștei. De asemenea, am inițiat și semnat protocoale de colaborare, cum ar fi cel pentru asigurarea accesului la servicii de medicină de familie în zonele rurale și cel pentru conservarea bisericilor de lemn, un proiect de suflet implementat în colaborare cu Consiliul Județean Bihor și „Ambulanța pentru Monumente”, ce poate avea un impact major asupra conservării patrimoniului nostru cultural. Aceste realizări sunt expresia angajamentului meu față de județul Bihor, față de viitorul lui și față de toți cei care trăiesc aici.\n\n- De ce candidați pentru un mandat în Camera Deputaților?\n\n- Îmi doresc să contribui activ la schimbarea în bine a țării noastre. Experiența mea de prefect a județului Bihor mi-a oferit oportunitatea de a lua decizii eficiente și transparente pentru a sprijini comunitatea, iar acum consider că este momentul să continui această muncă la nivel național. Îndrumarea președintelui Ilie Bolojan, alături de colegii mei, ne-a ajutat să atingem un nivel înalt de performanță în activitatea noastră, cu o viziune clară și o colaborare eficientă, model de echipă pe care dorim să îl urmăm și în calitate de parlamentari.\n\nCredința, determinarea și respectul față de oameni sunt principiile care mă ghidează, indiferent de poziția pe care o ocup. Aceste valori mă ajută să îmi amintesc că, indiferent de succesul personal sau profesional, rolul meu este să fiu în slujba comunității.\n\n- Ce vă propuneți să faceți în calitate de parlamentar?\n\nDin experiența mea de prefect am constatat o carență în corelarea prevederilor legislative, nu de puține ori alocând resurse de timp și energie pentru aplicarea unor acte normative neclare sau depășite. Printre principalele demersuri pe care le voi realiza în calitate de parlamentar se numără simplificarea cadrului legislativ, pentru a reduce birocrația și încărcătura administrativă. Un mediu privat solid, o administrație performantă și o societate civilă consolidată au nevoie de simplificarea legislației.\n\nTotodată, voi susține inițiative legislative care să conducă la transferarea bunelor practici demonstrate de administrația noastră județeană către comunități locale de pe întreg teritoriul României. Tot mai mult Oradea și Bihorul sunt menționate în întreaga țară datorită transformărilor și dezvoltării realizate de echipa PNL Bihor. Prin acțiunile pe care le-am desfășurat împreună am demonstrat că faptele sunt dovezi vii ale modului în care politica poate fi credibilă și pusă în slujba cetățenilor.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0095.html"
  }
}