{
  "title": "Aurel Mohan: PSD reprezintă calea sigură pentru un Bihor sănătos!",
  "content": "Partidul Social Democrat a dovedit că ştie să guverneze în interesul oamenilor de rând şi să investească pentru sănătatea bihorenilor, prin măsuri concrete şi investiții realizate pentru un sistem de sănătate modern şi performant.\n\nÎn prezent, la nivel național, se derulează proiecte de modernizare în 119 unități medicale. 10 spitale noi sunt în construcție, unul dintre acestea fiind la Oradea. Este vorba despre primul spital nou construit după 1989 pe strada Vlădeasa, secții de pneumologie, boli infecțioase şi ATI. Noul spital este construit pe un teren de 2,5 hectare și va avea 4 etaje, cu un minimum de 218 paturi pentru spitalizarea continuă a pacienților. Acestea vor putea fi suplimentate la 295 de paturi, în funcție de necesități. La acestea se adaugă și 20 de paturi în regim de spitalizare de zi și 11 paturi pentru terapie intensivă, ajungându-se la un total de minimum 249 de paturi și maximum 326 de paturi.\n\nDispunând de facilități moderne, inclusiv săli pentru urgențe și educație medicală, această unitate va asigura condiții mai bune de tratament pentru toți pacienții din zona Bihorului. Finanțarea de 640 milioane de lei pentru acest proiect major a fost asigurată de Guvernul Ciolacu prin Planul Național de Redresare și Reziliență, Componenta C12 - Sănătate.\n\nMinistrul Sănătății, Alexandru Rafila, este așteptat chiar astăzi, 15 noiembrie, la Oradea pentru a inspecta progresul lucrărilor de la șantierul acestui obiectiv major de investiție a Guvernului.\n\nPeste 700 milioane de lei pentru îmbunătățirea infrastructurii medicale din Bihor\n\nMarcel Ciolacu, pentru îmbunătățirea infrastructurii medicale din Bihor. Aceste achiziții de echipamente medicale şi investiții în modernizarea Spitalului Clinic Județean de Urgență Bihor, precum și dotări cu echipamente de ultimă generație în secții precum Neurochirurgie, Urologie, Terapie Intensivă, Cardiologie şi Neonatologie, sunt menite să asigure condiții de tratament mai bun pentru bihoreni.\n\nTot aici trebuie menționate și extinderea şi dotarea compartimentului de terapie intensivă neonatală, precum şi un Centru Regional de formare pentru personalul medical, dar și reabilitarea şi dotarea a 106 cabinete de medicină de familie în județul Bihor (în valoare de 32 milioane lei), ca parte a unui program național.\n\nUn alt proiect sprijinit de guvernarea PSD este și Noua Unitate de Primiri Urgențe (UPU) din Oradea. Inaugurată în noiembrie 2020, această unitate a fost dezvoltată de Ministerul Sănătății în parteneriat cu autoritățile locale şi Spitalul Clinic Județean de Urgență Bihor, în cadrul unui program amplu al Băncii Mondiale. Noua unitate este una dintre cele mai moderne din țară și are o capacitate de 28 de locuri pe paturi, fiecare loc fiind prevăzut cu sisteme de monitorizare, de administrare oxigen, așa încât numărul se poate dubla la nevoie.\n\n„În ceea ce privește prioritățile noastre pentru perioada 2025-2028, calea sigură pentru un Bihor dezvoltat înseamnă un județ sănătos. Tocmai de aceea vizăm continuarea dezvoltării sistemului sanitar bihorean. Guvernul PSD și parlamentarii PSD Bihor vor susține pe mai departe modernizarea şi dotarea cu aparatură și echipamente de ultimă ultimă generație a tuturor spitalelor din judeţ, extinderea rețelelor de urgenţă şi creșterea calității actului medical, astfel încât bihorenii să beneficieze de cele mai bune condiții de asistență medicală. Suntem alături de comunitate pentru a asigura un tratament corespunzător pentru toți bihorenii, cât mai aproape de casă”, a declarat doctorul Aurel Mohan, președintele PSD Bihor și candidat la Senat.\n\nAccesul neîngrădit, inclusiv în mediul rural și în zonele defavorizate, la medicamente, inclusiv la cele compensate și gratuite este o altă prioritate a PSD în domeniul Sănătății.\n\n„Creșterea accesului pacienților la medicamente ieftine este esențială, la fel cum este și introducerea în compensare a medicamentelor noi, inovative. PSD încurajează deschiderea de farmacii în mediul rural și în zonele defavorizate, inclusiv în centrele medicale comunitare. Oficine farmaceutice mobile în zone izolate sau proiecte precum caravana farmaciilor, prin cooptarea marilor lanțuri farmaceutice prezente într-un anumit areal pot constitui și ele soluții pentru a rezolva problema accesului pacienților la medicamente”, a precizat doctorul Mohan.\n\nNu în ultimul rând, parlamentarii PSD vor susține conducerea Facultății de Medicină și Farmacie din Oradea pentru implementarea în condiții optime a proiectului major, în valoare de 27 de milioane de euro, ce vizează reabilitarea clădirii principale a Facultății de Medicină și Farmacie din Oradea.\n\n„Prin modernizarea și dotarea acestei clădiri vom asigura condițiile necesare pentru desfășurarea în condiții optime a programelor de curs și practice ale studenților mediciniști, în concordanță cu standardele și cerințele secolului XXI”, a concluzionat Aurel Mohan.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0099.html"
  }
}