{
  "title": "Ilie Bolojan: „Dacă țara merge bine, și județul Bihor poate să meargă mai bine”",
  "content": "Candidații liberali Ilie Bolojan, Dumitru Țiplea și Gheorghe Bota, aflați în cursa pentru alegerile parlamentare din 1 decembrie, au susținut astăzi, 7 noiembrie, la sediul PNL Bihor, o conferință de presă în care au prezentat principalele direcții pentru dezvoltarea României.\n\nPreședintele PNL Bihor, Ilie Bolojan, a vorbit despre importanța bunei guvernări ca fundament al dezvoltării României și a precizat că, în timpul campaniei electorale, orice propunere politică trebuie să fie susținută de resurse reale și să fie fezabilă, altfel riscă să rămână doar promisiuni fără acoperire.\n\nRomânia se confruntă cu inflație mare, deficit bugetar ridicat și o colectare scăzută a veniturilor. Aceste probleme economice sunt agravate de o administrație publică care nu utilizează eficient resursele.\n\n„ Chiar dacă am avut în acești ani stabilitate și dezvoltare economică, România are și niște acumulări negative de care nu putem fugi. Avem un deficit care la finalul anului va ajunge undeva la 8%. Este un deficit foarte mare. Avem cele mai mici venituri la buget, de 27% din PIB, față de media Uniunii Europene de 40%, pentru că avem grave deficiențe de colectare. Gradul de îndatorare a depășit anul acesta 50%. Doar dobânzile pe care le-am plătit în 2024 sunt de 6 miliarde de euro, ceea ce înseamnă de 3 ori drumul expres Arad - Oradea, care are o valoare estimată de aproximativ 2 miliarde de euro. Cred că trebuie să facem ceea ce ține de noi pentru a avea un stat eficient. Dacă țara merge bine, și județul Bihor poate să meargă mai bine ”, a subliniat Ilie Bolojan.\n\nProblemele din administrația și economia României necesită reforme. Bolojan a atras atenția asupra irosirii resurselor de stat, exemplificând cu instituții supradimensionate și ineficiente:\n\n„ Germania are o singură autoritate de reglementare pentru rețelele de telecomunicații, de gaz și de energie. Noi ne-am făcut pentru fiecare rețea câte o autoritate de reglementare cu sute de angajați. Gândiți-vă că sunt niște resurse enorme care se consumă. Deci avem nevoie de reglementare, de simplificare, de digitalizare. Transparența și digitalizarea înseamnă costuri reduse, mai puțină corupție și un stat funcțional” , a spus el.\n\nLiderul PNL Bihor a mai precizat că justiția trebuie să garanteze decizii corecte și unitare și menținerea magistraților în activitate pentru o perioadă mai lungă. A vorbit despre angajările politice în instituții și abuzurile legate de concediile medicale, care afectează eficiența și generează pierderi financiare.\n\nO direcție importantă pentru creșterea competitivității economice este orientarea spre exporturi și atragerea investițiilor străine. Ilie Bolojan a vorbit despre nevoia investițiilor în cercetare pentru a stimula inovația și productivitatea și despre crearea unei infrastructuri pentru procesarea produselor agricole. A dat exemplul unor alimente care se produc în România, se exportă pentru a fi ambalate în alte țări din Europa, iar mai apoi sunt importate și vândute aici.\n\nÎn final, Ilie Bolojan a subliniat că doar o guvernare responsabilă, care să implementeze măsuri economice corecte, va asigura dezvoltarea pe termen lung a României, va opri migrarea tinerilor și va crea un viitor mai prosper pentru toți cetățenii.\n\nDumitru Țiplea , fost antreprenor și prefect cu o experiență de peste 30 de ani în administrație și afaceri, candidează pentru un mandat de deputat. Printre prioritățile sale se află îmbunătățirea legislației în domeniul mediului, agriculturii și infrastructurii. Țiplea susține, de asemenea, reducerea numărului de instituții deconcentrate și a dat exemplul Ministerului Agriculturii, care are 20 de astfel de structuri în județul Bihor.\n\n„ Ca prefect, timp de 5 ani am coordonat 56 de instituții publice ale județului care au segmente de activitate foarte complexe și diverse. Am sesizat foarte multe neconformități și neajunsuri în activitatea publică a acestora. Am avut o serie de inițiative legislative cu privire la modificarea unor acte normative pentru agricultură, fond funciar, amenajările pastorale, extinderea rețelelor de irigații ”, a explicat Dumitru Țiplea.\n\nPrintre preocupările sale se numără și sprijinul pentru proiectele majore ale Primăriei Oradea și ale județului. Autostrada Transilvania, drumul expres Arad - Oradea, situația adăposturilor civile în caz de dezastre naturale și extinderea rețelelor de gaze naturale sunt printre cele mai importante proiecte ale județului Bihor.\n\nLiberalul Gheorghe Bota , profesor de matematică și primar la al patrulea mandat în comuna Rieni, vizează un loc în Senat. Din Parlament, acesta își propune să îmbunătățească sistemul de învățământ, pentru a răspunde nevoilor pieței muncii. Bota a atras atenția asupra problemelor grave precum consumul de droguri în școli și susține reintroducerea unor evaluări mai riguroase.\n\n„ Dacă în urmă cu 30 de ani aveam mai puține condiții și elevi bine pregătiți, astăzi avem investiții majore în infrastructura școlară și elevi slab pregătiți. Avem o problemă legată de evaluări, sunt din ce în ce mai slabe, nu se mai dau teze. Apoi, nu se poate ca în clasa a noua specializările să nu se facă după piața muncii. Nu putem să avem o dezvoltare economică, nu putem să umplem parcurile industriale dacă nu avem meseriași. De aceea, susțin extinderea învățământului dual ”, a punctat Gheorghe Bota.\n\nBota a vorbit și despre realizările și planurile sale în domeniul administrației locale, referindu-se în special la infrastructura de utilități și dezvoltarea sudului județului Bihor. De asemenea, candidatul a subliniat importanța turismului în județul Bihor, în zone precum Padiș, Vârtop și Stâna de Vale. Acesta consideră că dezvoltarea turismului va îmbunătăți nivelul de trai al locuitorilor și promite să susțină proiecte pentru acest domeniu.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0105.html"
  }
}