{
  "title": "Taxă pe „bullying”: Un adolescent din Oradea s-a ales cu cazier pentru bullying asupra unui coleg de clasă",
  "content": "Judecătoarea îi privește pe cei doi băieţi ajunşi în faţa ei după o altercaţie în sala de clasă. Pentru magistrat, cazul e clar, acuzaţia e dovedită. Dar, înainte de a închide dezbaterile, face o ultimă încercare de a-i reconcilia pe împricinaţi, îndemnându-i la un gest de împăcare, pentru a-l salva pe agresor de pata din cazier. „Îmbrăţişaţi-vă şi daţi-vă mâna”, le spune, solicitând tânărului inculpat: „Cere-ţi scuze”.\n\nÎn sală s-a lăsat tăcerea. Ochii părinţilor, avocaţilor şi asistenţei stau aţintiţi asupra băieţilor. Bătăușul strânge mâna întinsă de victima sa, dar rămâne nemișcat, cu o expresie încăpățânată pe chip. „Nu vreau!”, a zis, respingând îmbrățișările sau scuzele. Fără să mai insiste, judecătoarea a închis coperţile dosarului şi a declarat şedinţa închisă.\n\nÎntâmplarea s-a petrecut la Judecătoria Oradea, într-un proces neobișnuit, în care inculpatul a fost un elev acuzat că şi-a şicanat un coleg, pe care, fiindcă i-a răspuns cu aceeaşi monedă, l-a luat apoi la pumni. Un incident pe care instanţele l-au recunoscut ca fiind şi l-au pedepsit...\n\nIncidentul s-a produs în primăvara lui 2022, în sala de informatică a Liceului Tehnologic Felix din Sânmartin. Protagoniştii erau colegi în clasa a X-a. Victima, căruia, pentru a proteja identitatea minorilor, BIHOREANUL îi va spune Marius, se transferase de puţină vreme, după ani buni petrecuți în străinătate cu familia, şi încerca să se acomodeze cu noii colegi şi obiceiurile locului.\n\nÎn schimb, agresorul, Bogdan (nume atribuit din același motiv), era o vedetă. Fiu al unui om de afaceri şi sportiv de performanţă, îi plăcea să fie în centrul atenţiei, şicanându-şi colegii mai timizi de câte ori avea ocazia.\n\nPe 5 mai 2022, Marius lucra la un proiect pentru ora de informatică în momentul în care Bogdan l-a luat în derâdere pentru părul un pic mai lung şi creţ, întrebându-l batjocoritor dacă e gay. Enervat, Marius i-a întors-o, sugerându-i că poate tocmai el are cunoștințe cu această orientare. Furios că a ajuns victima propriei glume, Bogdan a reacționat violent. L-a împins cu capul în monitorul calculatorului, iar când Marius a încercat să se ridice de pe scaun, l-a luat la pumni. Ploaia de lovituri l-a surprins total și nu a ripostat. În final, bătăuşul a fugit din sală şi nu s-a mai întors.\n\n„În total, cred că i-a aplicat vreo şase lovituri cu pumnul în zona bărbiei, fără ca persoana vătămată să cadă. Aceasta a ţinut tot timpul mâinile lăsate în jos, pe lângă corp, şi nu a încercat să-l lovească pe suspect”, a povestit ulterior un coleg al celor doi la Poliţia Oradea, unde părinţii victimei au depus o plângere. Ulterior, și alți elevi au confirmat desfășurarea faptelor, dezvăluind anchetatorilor că Bogdan are obiceiul să-i umilească și să facă glume nesărate pe seama lor.\n\nPentru că leziunile lui Marius au fost totuși superficiale, medicii stabilind că necesită 4-5 zile de îngrijiri, poliţiştii voiau să renunţe la urmărirea penală, dar procurorii Parchetului Oradea au respins propunerea, iar în februarie 2023 l-au trimis pe bătăuş în judecată.\n\nProcesul a început la Judecătoria Oradea, unde la primul termen inculpatul și-a recunoscut vinovăţia şi a cerut să fie judecat după procedura simplificată, adică doar în baza probelor strânse de procurori. Pentru adulţi, asta înseamnă reducerea limitelor pedepsei pentru fapta imputată, stabilită de Codul penal între 3 luni şi 2 ani de detenţie, în timp ce pentru minori, cum e Bogdan, pedepsele constau în măsuri educative, așa că judecătorii puteau dispune o sancțiune mai uşoară.\n\nDosarul a ajuns la judecătoarea Crenguţa Crăciun, care a încercat să evite condamnarea adolescentului, cu condiția ca acesta să arate că-și regretă faptele. De aceea, la ultimul termen de judecată, pe 4 martie anul acesta, i-a cerut să-și îmbrățișeze victima, să dea mâna cu Marius și să-i ceară scuze. Dar, în ciuda disponibilității acestuia de a accepta împăcarea, Bogdan a refuzat.\n\nTrei săptămâni mai târziu, judecătoarea a dat verdictul, impunându-i agresorului cea mai strictă măsură educativă permisă de lege: asistarea zilnică, dispusă pe 5 luni, adică obligația ca în această perioadă adolescentul să respecte un orar stabilit de consilierii de probațiune și, firește, să nu mai „calce pe bec”. În plus, l-a obligat şi să achite victimei daune morale de 25.000 lei.\n\nÎn motivarea sentinței, judecătoarea a descris comportamentul inculpatului drept o „formă de bullying”, subliniind că Bogdan avea obiceiul de a-și hărțui colegii incapabili să riposteze. Agresiunea fizică împotriva lui Marius a fost declanșată, conform instanței, de „îndrăzneala victimei de a nu-i mai permite să își bată joc de el”. „Nu i se poate tolera încălcarea normelor sociale și o conduită de tip bullying doar ca să se distreze”, a notat judecătoarea, arătând că unii tineri „se cred cool dacă râd sau îi batjocoresc pe alţii, puternici dacă îi lovesc, sau importanți dacă îi fac pe alţii să se simtă inferiori”. Or, astfel de abuzuri „lasă sechele şi riscă să determine victima să se îndoiască toată viaţa de calităţile sale”.\n\nÎn mai, cazul a ajuns la Curtea de Apel Oradea, unde un complet format din judecătoarele Denisa Vidican şi Delia Udroiu-Lucian a avut nevoie de 5 luni pentru a stabili verdictul final, mult mai blând decât cel dat inițial, pe considerentul că acesta ar fi fost excesiv şi „ar putea afecta viitorul educațional al tânărului inculpat”, care între timp terminase liceul şi s-a înscris la facultate.\n\n„Instanța de fond a aplicat o măsură educativă deosebit de aspră”, arată motivarea Curții, arătând că scopul educativ al pedepsei poate fi realizat și prin sancțiuni mai echilibrate şi daune morale mai reduse, apte, totuși, să ofere „o satisfacţie echitabilă şi suficientă prin raportare la prejudiciul produs”. Concret, cele două judecătoare au redus supravegherea de la 5 la 2 luni, iar valoarea daunelor morale de la 25.000 lei la 3.000 lei.\n\nChiar şi aşa, avocata Simona Paşcu ( ), cea care l-a reprezentat pe băiatul agresat, consideră că decizia instanţei este suficientă pentru a descuraja astfel de comportamente în școli. „Noi am dorit ca agresorul să conștientizeze consecințele faptelor sale și să înțeleagă că nu poate lovi pe cineva doar pentru că i se pare amuzant. De altfel, amândoi au tras o lecție importantă: în fața instanței trebuie să răspunzi pentru faptele tale, iar clientul meu a înțeles că legea îi protejează pe cei corecți,” a declarat Pașcu.\n\nCert e că hotărârile instanţelor orădene au ajuns subiect de dezbatere atât printre dascăli, cât şi printre psihologii şcolari, care speră că, având asemenea argumente, vor descuraja comportamentele agresive și vor face ca elevii să aibă mai mult respect unii pentru alții. „O astfel de sancțiune stabilește un precedent important și poate influența pozitiv comportamentele elevilor”, spune, de pildă, psihologa Ioana Bugle. Doar să fie și înțeleasă lecția...\n\nCazul liceanului condamnat pentru bullying readuce în atenţie violenţa din şcoli, în condițiile în care, potrivit statisticilor Poliției, numărul faptelor penale săvârșite în unităţile de învăţământ preuniversitar a crescut în ultimii ani, iar infracţiunile sunt tot mai grave. În 2022, de pildă, majoritatea reclamaţiilor erau pentru loviri şi furturi, dar anul trecut poliţiştii au avut de-a face şi cu ameninţări, distrugeri, port de arme albe şi chiar o tentativă de omor.\n\nPentru această din urmă acuză este judecată o elevă a Colegiului Traian Vuia din Oradea care în toamna anului trecut l-a atacat cu un cuțit pe un pedagog, chiar în biroul unui director al școlii, de față cu diriginta și cu propria mamă. Prietenul fetei a ajuns şi el în faţa judecătorilor. Acuzat că a intrat în două rânduri cu cuţite în clasă, băiatul a primit recent pedeapsa asistării zilnice timp de 4 luni, pe motiv că faptele sale „denotă lipsă de respect pentru reguli și norme”.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0014.html"
  }
}