{
  "title": "ACS Pro Volley Oradea, pe primul loc după ce a câştigat toate jocurile turneului de la Râmnicu Vâlcea",
  "content": "Voleibaliştii de la ACS Pro Volley Oradea au avut evoluţii foarte bune la primul turneu al campionatului Diviziei A2, Seria Vest, competiţie care s-a desfăşurat în perioada 8-10 noiembrie la Râmnicu Vâlcea.\n\nElevii antrenorului Daniel Todoran s-au impus în toate cele trei partide susţinute şi s-au instalat pe prima poziţie a clasamentului.\n\nÎn prima etapă, ACS Pro Volley Oradea a câştigat cu 3-1 duelul cu CS Provolei Arad, după ce pe seturi s-a consemnat: 25-21, 17-25, 25-14 şi 32-30.\n\nZiua următoare, în cadrul etapei a II-a, orădenii au servit replica gazdelor de la CS Vâlcea 1924, echipă pe care au întrecut-o, de asemenea, cu scorul de 3-1. Pe seturi, de această dată a fost: 20-25, 25-13, 25-16 şi 25-21.\n\nÎn ultima zi, ultima etapă de turneu, ACS Pro Volley Oradea a avut-o ca adversară pe formaţia orădeană LPS Bihorul, într-un derby bihorean, care s-a dovedit a fi echilibrat şi câştigat în cele din urmă în cinci seturi de elevii antrenorului Daniel Todoran. ACS Pro Volley a câştigat primul set cu 25-14, după care cei de la LPS Bihorul şi le-au adjudecat pe următoarele două, cu 26-24 şi cu 25-19. Sfertul al patrulea a revenit din nou celor de la ACS Pro Volley, cu 25-22. În decisiv, tot ACS Pro Volley s-a impus, cu 15-8, şi astfel şi-a adjudecat partida cu scorul de 3-2.\n\n„Am avut o evoluţie bună la acest prim turneu. Am încercat să închegăm lotul, mai ales că avem jucători noi, patru jucători noi faţă de anul trecut. Astfel, am încercat să facem relaţiile de joc cât mai bune, dar s-au văzut şi rezultatele. Am avut primele două jocuri câştigate cu 3-1, cu cei de la Arad și cu echipa gazdă, după care, la final, ne-am impus cu 3-2, când am schimbat jucătorii între ei, să vedem cum evoluează toată echipa în mai multe formule de joc. Cu acest prilej, aş dori să mulţumesc şi Primăriei Municipiului Oradea şi tuturor sponsorilor şi oamenilor care ne-au ajutat”, a declarat pentru Bihoreanul, după turneu, antrenorul principal al echipei de volei masculin ACS Pro Volley Oradea, Daniel Todoran.\n\nLa turneul de la Râmnicu Vâlcea, pentru ACS Pro Volley Oradea au evoluat: Drăgan George (C), Lung Emanuel, Abrudan Moisa, Pusta David, Miclăuş Geany, Ghiulan Darius, Holhoş Adrian, Bot Ruben, Maier Cristian, Boldiş Denis, Jugan Alin, Pop Eduard şi prof. Todoran Daniel.\n\nUrmătorul turneu al noii ediţii de campionat din Divizia A2, Seria Vest la volei masculin va avea loc la Arad în perioada 22-24 noiembrie.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0080.html"
  }
}