{
  "title": "CSM CSU Oradea primeşte sâmbătă replica echipei Dinamo, care vine cu fostul antrenor al Barcelonei",
  "content": "După victoria clară din cupele europene, baschetbaliştii de la CSM CSU Oradea le dau o nouă întâlnire suporterilor în acest weekend, sâmbătă, când, la Oradea Arena, vor disputa un nou joc, de această dată în campionatul intern, în compania celor de la Dinamo Bucureşti.\n\nMeciul este programat cu începere de la ora 18 şi contează pentru etapa a 8-a a Ligii Naţionale.\n\nSe anunţă o partidă interesantă, în care roş-albaştrii, aflaţi pe primul loc cu punctaj maxim, vor primi replica echipei bucureştene, care vine după succesul în faţa campioanei U BT Cluj Napoca şi care a dat o lovitură de imagine prin numirea lui Roger Grimau, fostul antrenor al Barcelonei, în calitate de tehnician principal.\n\nPe de altă parte, sâmbătă se împlinesc 15 ani de când CSM Oradea l-a instalat pe banca tehnică pe Cristian Achim, cel mai longeviv antrenor din baschetul românesc în momentul de faţă.\n\n„Acesta a preluat o echipă care suferise șase înfrângeri consecutive și ajunsese la un bilanț general de 2-6 în campionat, fiind la un deficit de 20 puncte după prima manșă a turului al 2-lea din cupă. Bilanțul în luna noiembrie 2009 era unul de moment. Nimeni nu putea să prevadă ce urmează și pe ce durată. Avea să fie momentul de cotitură pentru secția de baschet a clubului, una care se confruntase cu probleme financiare ce au adus echipa în pragul retrogradării și chiar desființării secției\", a transmis clubul orădean.\n\nDe atunci, CSM Oradea a obţinut trei titluri de campioană națională, zece clasări pe podium în Liga Naţională, a cucerit o Supercupă a României, are 16 finale naționale disputate (campionat, cupă și supercupă), un bronz în FIBA Europe Cup și peste 100 de meciuri jucate în cupele europene. Astfel, s-a dovedit că alegerea lui Cristian Achim a fost una foarte bună şi de succes.\n\nDe altfel, şi în acest sezon, baschetbaliştii de la CSM CSU Oradea traversează o perioadă foarte bună, având 12 victorii consecutive la activ în toate competiţiile, sunt pe primul loc în campionat şi sunt calificaţi deja pentru faza a doua a grupelor FIBA Europe Cup.\n\nLa jocul cu Dinamo, roş-albaştrii se prezintă cu un bilanţ de 7-0 în Liga Naţională, în timp ce dinamoviştii vin cu un palmares de 3 victorii şi 4 înfrângeri în actuala ediţie a campionatului intern.\n\nMeciul de sâmbătă seara nu va fi televizat, dar va putea fi urmărit online, pe FRB TV (YouTube).",
  "metadata": {
    "original_file": "ebihoreanul.ro_0088.html"
  }
}