{
  "title": "Voleibaliştii de la ACS Pro Volley Oradea încep la Râmnicu Vâlcea noul sezon din Divizia A2",
  "content": "Voleibaliştii de la ACS Pro Volley Oradea încep în acest weekend o nouă ediţie de campionat, fiind angrenaţi, de vineri până duminică, în primul turneu al Seriei de Vest din Divizia A2.\n\nTurneul este programat la Râmnicu Vâlcea şi programează trei partide pentru echipa pregătită de antrenorul Daniel Todoran. Vineri, de la ora 16, orădenii se duelează cu cei de la CS Pro Volei Arad, sâmbătă de la ora 13 vor întâlni echipa gazdă CS Vâlcea 1924, iar duminică, în ultima zi, formaţia LPS Bihorul Oradea.\n\nAstfel, în seria de vest a celui de al doilea eşalon voleibalistic masculin al ţării, judeţul are două echipe participante: ACS Pro Volley Oradea şi LPS Bihorul Oradea. Celelalte trei echipe participante sunt din Arad, Timişoara şi Râmnicu Vâlcea.\n\nLa fel ca la ediţia anterioară, şi de această dată campionatul se va desfăşura sub formă de turnee, fiecare echipă urmând să găzduiească câte un turneu. După Râmnicu Vâlcea, turneul al doilea va avea loc la Arad în perioada 22-24 noiembrie, apoi ACS Pro Volley Oradea va găzdui turneul în perioada 20-22 decembrie. Vor urma apoi turneele din 2025 care vor fi organizate de LPS Bihorul şi echipa din Timişoara.\n\nCei de la ACS Pro Volley Oradea vor participa la turneele cu numerele 1, 2, 3 şi 5, conform regulamentului competiţiei.\n\nÎn componenţa echipei ACS Pro Volley Oradea pentru acest sezon se regăsesc: Drăgan George (C), Lung Emanuel, Abrudan Moisa, Pusta David, Miclăuş Geany, Ilieş Raul, Ghiulan Darius, Holhoş Adrian, Bot Ruben, jucătorii existenţi, la care se mai adaugă jucătorii noi: Maier Cristian, Boldiş Denis, Jugan Alin, Pop Eduard şi prof. Todoran Daniel.\n\nDe menţionat că Federaţia Română de Volei obligă echipele gazdă sa transmită live meciurile de la turneele pe care le organizează, pe Facebook sau YouTube, astfel că şi jocurile din acest weekend de la Râmnicu Vâlcea vor putea fi urmărite online.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0089.html"
  }
}