{
  "title": "Spital în anchetă: Detalii șocante despre descoperirile făcute la Spitalul de Psihiatrie și de Siguranţă din Ștei (FOTO)",
  "content": "Oameni plini de vânătăi, saloane cu pardoseli şi pereţi degradaţi, saltele mucegăite, pături şi perne mizerabile... Toate apar în imaginile dintr-un raport al Consiliului de Monitorizare a Implementării Convenției ONU, după o vizită în Spitalul de Psihiatrie și pentru Măsuri de Siguranţă din Ștei.\n\nNeregulile au intrat și în atenţia Parchetului Beiuş, care a declanşat o anchetă penală, precum şi a ministrului Sănătăţii, care şi-a trimis Corpul de control în teritoriu. „Unele probleme s-au remediat imediat. Pentru acuzele de violenţă am declanşat o anchetă disciplinară”, susţine managerul spitalului, Horia Miara.\n\nPatru zile au stat la Ştei, în perioada 17 - 20 septembrie a.c., inspectorii Consiliului de Monitorizare a Implementării Convenției ONU privind drepturile persoanelor cu dizabilități, organism independent aflat în subordinea Parlamentului, creat pentru a supraveghea cum sunt tratate asemenea persoane şi dacă își pot exercita pe deplin drepturile în instituţiile de tip rezidenţial, publice sau private, în spitale şi secţii de psihiatrie.\n\nInspecţia a demarat în urma unei sesizări primite pe 2 septembrie, în care se reclama că pacienţii spitalului ar fi bătuţi, electrocutaţi, chiar violaţi şi legaţi de paturi. Semnatarul era un orădean internat în mai multe rânduri acolo, Daniel Constantin Ivanov , notoriu după ce, în 2019, a lăsat o pungă cu fecale la sediul PNL şi a aruncat cu manifeste anti-politicieni în Piaţa Unirii, în timpul festivităţilor dedicate Centenarului eliberării Oradiei.\n\nO parte dintre neregulile semnalate s-au confirmat. Inspectorii au descoperit, de pildă, că internații nu-și pot suna familiile, pacienții cu deficiențe locomotorii nu pot urca la etaj, nicio clădire a spitalului neavând lift sau rampe pentru scaune rulante, și nici băile nu permit accesul celor dependenți de acestea, iar dușurile nu sunt separate cu uși sau perdele, nefiind astfel asigurată intimitatea. În plus, au apă caldă o singură zi pe săptămână.\n\n„La momentul vizitei de monitorizare, în majoritatea dormitoarelor de la secția 1 de psihiatrie, etaj 2 bărbați, nu erau lenjerii de pat, deși asemenea obiecte există în magazia unității medicale, saltelele erau în stare avansată de degradare și mucegăite din cauza urinei. Unele nu aveau husă de protecție, ci doar burete, și aveau pete ce păreau a fi de sânge”, mai scrie în raportul Consiliului, făcut public pe 11 octombrie.\n\nDubios era şi modul în care se gestiona situaţia celor 13 pacienţi care deţin carduri bancare. Potrivit regulamentului spitalului, cardurile sunt păstrate de asistentul social, iar o dată la două săptămâni titularii pot ieşi din unitate, însoţiţi, pentru a retrage maximum 300 lei, în baza unei cereri scrise.\n\nVerificând extrasele de cont ale titularilor, inspectorii au găsit, însă, şi retrageri de 1.000 lei, chiar 2.900 lei, deci mult peste plafon. În unele cazuri banii au fost retraşi fără ca titularul să figureze în registre ca ieşit din spital, în alte situații sumele retrase nu erau menţionate în cereri, existând „suspiciuni că ar fi fost folosite de alte persoane decât pacientul”. Pe românește, banii celor internați ar fi fost sustrași.\n\nInspectorii nu au putut verifica nici tratamentele medicale pe care le primesc bolnavii, nici cu ce anume sunt hrăniţi, căci nu exista afişat meniul zilnic. În bucătărie au fost descoperite alimente expirate și altele depozitate necorespunzător, „în oficiul alimentar unde se porționează mâncarea vesela era spălată în găleți, iar coșul era plin de resturi de mâncare din ziua anterioară. În acest oficiu era un miros înțepător de resturi de mâncare stricată”.\n\nPentru condiţiile mizere găsite, inspectorii au anunţat în timpul controlului Direcţia de Sănătate Publică Bihor şi Autoritatea Națională pentru Protecția Consumatorilor, care au sancţionat spitalul cu 25.000 lei şi au dispus remedierea deficienţelor. Culmea e că, după cum arată raportul, DSP Bihor făcuse în ultimul an 4 controale, ultimul cu 3 zile înainte, fără să fi găsit vreo problemă!\n\nMult mai grav, pacienţii intervievaţi au confirmat că ameninţările, agresiunile psihice şi fizice sunt la ordinea zilei, personalul folosind inclusiv un aparat cu electroşocuri pentru a-i „linişti”.\n\nUn astfel de dispozitiv a și fost găsit de inspectori într-un salon care, deşi destinat pacienţilor, era folosit doar de angajaţi. „Echipa de monitorizare consideră că obiectul constituie un instrument de tortură psihică şi fizică, prin care pacienții sunt constrânși să facă diferite lucruri”, se arată în document, care precizează că aparatul nu era funcţional la data controlului, fiind descărcat, iar angajații au declarat că fusese folosit ca... lanternă.\n\nÎn timpul vizitei, s-a constatat, de asemenea, că 5 pacienți aveau vânătăi pe față și în diferite zone ale corpului, trei dintre ei reclamând că au fost agresaţi de infirmieri și îngrijitori, indicând şi numele acestora. Un inspector a şi sunat la 112, iar la faţa locului a ajuns în scurt timp un echipaj de poliţişti, care au ridicat obiectul, precum şi medici legişti, pentru a examina pacienţii.\n\nPunctul de vedere al managerului Horia Miara cu privire la raport:\n\nExamenul medico-legal a arătat că leziunile nu erau autoprovocate ori rezultate ca urmare a unor căderi accidentale. Pacienții fuseseră bătuţi „cu un corp contondent”, au stabilit specialiştii, motiv pentru care s-a şi deschis un dosar penal pentru loviri şi alte violenţe, aflat în supravegherea Parchetului Beiuş. „Deşi se susţine că aparatul a fost folosit ca lanternă este greu de crezut. Noi nu avem nicio dovadă, în acest moment, că nu a fost funcţional atunci când a fost introdus în spital”, au declarat, pentru BIHOREANUL surse din anchetă.\n\nÎn paralel, la Ştei a descins în aceste zile şi Corpul de control al ministrului Sănătăţii şi este în plină desfăşurare şi o anchetă internă, dispusă în ceasul al 12-lea de managerul Horia Miara .\n\n„Am stabilit deja cui aparţinea acel aparat, s-a propus sancţionarea acelui angajat. Există suspiciunea de rele tratamente aplicate pacientului, motiv pentru care vom verifica înregistrările camerelor de supraveghere. Dacă au fost loviţi de vreun angajat, acela va răspunde”, declară Miara, fără să explice, însă, de ce nu a făcut anchetele înainte ca imaginile maltratărilor să ajungă publice.\n\nManagerul neagă, în schimb, că pacienții nu au acces la telefon, pretinde că în spital există permanent apă caldă, iar dușurile nu sunt separate pentru că bolnavii trebuie supravegheați și când se spală. Cât despre saltelele mucegăite din saloane, le pune pe seama faptului că fix în ziua în care au sosit inspectorii din Capitală „în saloanele respective se efectua curățenie și activități de igienizare”.\n\nOricum, contrariul nu se mai poate demonstra, căci bureţii mizerabili s-au făcut scrum...\n\nConsiliul de Monitorizare a mai găsit o ciudăţenie la Spitalul de Psihiatrie din Ştei: un chioşc alimentar lipit de gardul de fier forjat al unităţii, cu partea unde se serveşte orientată spre gard, pentru ca pacienţii să poată face cumpărături fără a părăsi spitalul. „Echipa nu a putut stabili dacă aceasta ar funcționa legal deoarece este neinscripționată, nu prezintă un orar de funcționare, nu se poate identifica societatea comercială care o administrează”.\n\nBIHOREANUL a aflat că chioșcul este deţinut de Mirela Clepcea, soţia unui infirmier, şi e deschis din 2020, pe un teren de 10 mp concesionat de la Primăria Ştei, pentru care plăteşte lunar 50 lei. „Când am deschis, fostul manager s-a bucurat. A zis că până atunci s-a făcut contrabandă, infirmierii duceau ţigări şi alte produse la suprapreţ. Eu fac totul autorizat, am acte la zi și preţuri decente, nu adaosuri de 5-600%. O cafea la aparat, de pildă, e 2 lei”, zice femeia.\n\nClepcea neagă că în afacere ar fi implicat și soţul. „E afacerea mea. Fac comerţ din 2012, am avut un fast-food şi în oraş, cu asta mă ocup. Dar dacă nu se vrea, pot pleca. Îmi iau chioşcul şi mă mut”.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0028.html"
  }
}