{
  "title": "Nicolae Ciucă: „Administrația liberală a demonstrat că livrează rezultate”. Primul lot al inelului metropolitan, deschis circulației",
  "content": "Pe 16 noiembrie, a fost inaugurat primul lot al inelului rutier metropolitan, de 9 km, cuprins între Nojorid, de la intersecția cu DN 79, până la Băile Felix, la intersecția cu drumul spre localitatea Cordău și DN76. Acesta s-a deschis circulației publice duminică, 17 noiembrie, ora 9:00.\n\nLa evenimentul de sâmbătă au participat Nicolae Ciucă, președintele PNL și candidat la Președinția României, Ilie Bolojan, președintele Consiliului Județean Bihor și candidat PNL la Senat, Florin Birta, primarul municipiului Oradea, și reprezentanții firmelor de construcții.\n\nFinanțat prin Programul Național „Anghel Saligny”, proiectul este o investiție a administrației liberale care contribuie la fluidizarea traficului și la îmbunătățirea mobilității în zona metropolitană Oradea.\n\nIlie Bolojan, președintele Consiliului Județean Bihor și candidat PNL la Senat, a subliniat importanța colaborării între administrațiile locale și sprijinul guvernului pentru finalizarea acestui proiect în timp record.\n\n„ Un proiect important pentru zona metropolitană se finalizează astăzi. Acest inel este rezultatul unui parteneriat solid între Consiliul Județean Bihor și Primăria Oradea. Investiția totală de 58 de milioane de euro a fost posibilă datorită finanțării guvernamentale de 40 de milioane de euro și a cofinanțării de 18 milioane asigurate de administrațiile locale. În luna mai, anul viitor, și cel de-al doilea tronson va fi integrat cu acesta și va fi deschis circulației. Astfel de proiecte majore demonstrează că atunci când lucrăm împreună, reușim să livrăm rezultate de impact pentru comunitățile noastre \", a declarat Ilie Bolojan.\n\nFlorin Birta, primarul municipiului Oradea, a evidențiat perspectivele de dezvoltare deschise de acest proiect:\n\n„ Pe lângă fluidizarea traficului, Inelul Metropolitan creează oportunități de dezvoltare economică pentru zonele adiacente. Continuăm să lucrăm la drumurile radiale care vor conecta acest inel cu centura orașului, un model de dezvoltare pe care îl vom aplica și în alte proiecte de infrastructură. \"\n\n„ Administrația liberală a demonstrat că știe să livreze rezultate. Proiectele realizate prin Programul „Anghel Saligny” reprezintă nu doar investiții în infrastructură, ci și în viitorul comunităților locale. Dezvoltarea drumurilor radiale și integrarea rețelelor de transport contribuie, într-adevăr, la consolidarea Municipiului Oradea, a județului Bihor, ca pol de dezvoltare economică. ”\n\nCu o lungime totală de 17 km, inelul metropolitan va lega trei drumuri naționale care intersectează municipiul Oradea, DN1, DN76 și DN79, având un impact semnificativ asupra decongestionării traficului și susținerii dezvoltării economice locale. Lotul 2, cuprins între Băile Felix și Nojorid, se află la un stadiu de execuție de 65%.\n\nValoarea totală a inelului rutier metropolitan este de 289 milioane de lei, din care 201,3 milioane lei sunt asigurate din bugetul de stat, prin Programul Anghel Saligny. Cofinanțarea Consiliului Județean Bihor se ridică la 67,1 milioane lei, iar cea a Primăriei Oradea este de 21 milioane lei.\n\nLa evenimentul de sâmbătă au mai fost prezenți Mircea Mălan, vicepreședintele Consiliului Județean Bihor, Marcel Dragoș, prefectul județului Bihor și alți reprezentanți ai administrației locale și centrale.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0098.html"
  }
}