{
  "title": "O rubrică politică a BIHOREANULUI: Cum pot actorii politici să își facă cunoscute programele, proiectele și ofertele electorale",
  "content": "În contextul unei vieți politice tot mai intense, stârnite și de apropierea unui an electoral agitat, cu patru rânduri de alegeri, BIHOREANUL a decis să dedice agendei politice un loc aparte și să intermedieze comunicarea dintre actorii politici și publicul larg în baza unui set de reguli, care să separe propaganda politică de conținutul jurnalistic, realizat de redacție.\n\nCa răspuns la solicitările tot mai dese venite din partea unor formațiuni politice sau candidați de a-și face cunoscute platformele sau ideile, portalul online va inaugura o rubrică intitulată POLITIC, în care va grupa toate comunicările pre-electorale sau electorale, anunțurile propagandistice, prezentările de candidați sau proiecte, advertorialele de informare sau promovare cu specific politic, ele urmând a fi publicate în regim comercial, pe baze contractuale, contra cost și cu conținut furnizat numai de beneficiari.\n\nLa aceste materiale membrii redacției nu vor avea nicio contribuție, ele reprezentând strict punctul de vedere al politicienilor în cauză. Ele vor fi marcate ca atare, ca fiind advertoriale sau publicitate politică ori electorală, după caz.\n\nRăspunderea legală pentru conținutul respectivelor materiale le aparține autorilor lor. Redacția își rezervă în continuare dreptul de a refuza la publicare materiale cu conținut injurios, extremist, xenofob, discriminator etc., ce depășesc limitele legale și pe cele ale decenței exprimării publice.\n\nBineînțeles, BIHOREANUL va trata în continuare, din punct de vedere jurnalistic, toate informațiile din domeniul politic pe care le consideră de interes public și relevante pentru publicul său și va participa la evenimente publice din acest domeniu, conform agendei proprii și propriului concept editorial, fără a putea, însă, garanta prezența - și cu atât mai puțin publicarea mesajelor propagandistice ori preluarea unor „exerciții de imagine” - la orice conferință de presă sau eveniment politic sau electoral.\n\nÎn acest sens, încurajăm exponenții formațiunilor politice să își organizeze comunicarea publică și promovarea electorală folosind propriile resurse, redactând și transmițând comunicate de presă în mod profesionist și asumat, comunicând din timp calendarul manifestărilor și al întâlnirilor cu presa, precum și temele acestora, pentru a-și maximiza șansele ca mesajul lor să fie preluat.\n\nBIHOREANUL nu va renunța, sub nicio formă, la independența editorială, la propriile opinii și convingeri și la abordarea critică a temelor de interes public, privilegiind întotdeauna dreptul jurnalistului la liberă exprimare și dreptul publicului de a fi informat corect și prompt în chestiuni de interes general.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0091.html"
  }
}