{
  "title": "Bravo, Giulia! O tenismenă din Oradea a obținut un rezultat istoric alături de echipa României, la Billie Jean King Cup Juniors (VIDEO)",
  "content": "Tânăra tenismenă orădeancă Giulia Safina Popa, legitimată la CSM Oradea, a reușit un rezultat istoric alături de echipa României la Billie Jean King Cup Juniors.\n\nRomâncele au ajuns pentru prima oară în finala compeției, unde au întâlnit echipa Statelor Unite ale Americii, campioanele en-titre, care au reușit să-și adjudece și de data aceasta trofeul.\n\nCompetiția dedicată echipelor naționale în tenisul feminin la nivel de juniori s-a desfășurat la Antalya, iar finala a avut loc sâmbătă.\n\nEchipa României este formată din Maia Ilinca Burcescu, Giulia Safina Popa și Ioana Ștefania Boian, sub îndrumarea căpitanului Adrian Avram.\n\nGiulia Safina Popa (dreapta) alături de colegele ei și de antrenor (sursa foto: Federaţia Română de Tenis)\n\nÎn finală, orădeanca a învins-o în meciul de simplu pe americanca Julieta Pareja cu scorul de 7-5, 6-4, însă Maia Burcescu a pierdut cu Tyra Grant, iar în meciul decisiv, cel de dublu, Giulia Safina Popa și Maia Burcescu au cedat ambele seturi în fața duo-ul american Julieta Pareja - Tyra Grant.\n\nPână la meciul de dublu din finală, Giulia Safina Popa, care recent a împlinit 15 ani, a înregistrat victorii pe linie.\n\nCSM Oradea precizează că tricolorele au trecut în grupe de Japonia, Coreea de Sud și Italia, având un raport de 7 meciuri câștigate și 2 pierdute. În sferturile de finală, româncele au dispus de Australia cu scorul de 2-0, după care au reușit același rezultat în disputa cu Germania.\n\nParcursul bun al tenismenelor din România este cu atât mai important cu cât, la feminin, până la rezultatul obținut în acest an, cel mai bun din această competiţie era din 2006, când româncele au fost pe locul 9.\n\nȘi echipa masculină de juniori a României s-a calificat în acest an în finala Billie Jean King Cup Juniors.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0068.html"
  }
}