{
  "title": "Victorie importantă pentru handbalistele de la CSU Oradea în disputa de acasă cu SEPSI Sfântu Gheorghe",
  "content": "Handbalistele de la CSU Oradea au obţinut cea de-a patra victorie în actuala ediţie de campionat, după ce s-au impus pe teren propriu în meciul pe care l-au avut în etapa din weekend, la sala de sport a Universităţii, cu scorul de 28-24, în faţa celor de la SEPSI Sfântu Gheorghe.\n\nElevele antrenorului Sebastian Tudor au condus şi la pauză, cu trei goluri, scor 15-12, iar după acest succes au intrat în topul celor mai bune patru echipe din serie.\n\nVictoria obţinută în etapa a 8-a a Diviziei A este cu atât mai lăudabilă cu cât ea a fost adjudecată în fața viceliderului, o echipă care până la disputa cu Oradea avea o singură înfrângere în cont.\n\nTrupa orădeană a început în forță și a preluat frâiele jocului încă din primele secunde ale întâlnirii. Jucătoarele antrenate de Sebastian Tudor s-au aflat în permanență la conducere, ceea ce a făcut ca misiunea oaspetelor să fie una imposibilă (2-0, 8-5, 11-8), chiar dacă pe parcursul jocului SEPSI a dat impresia că poate reveni, după ce s-a apropiat în mai multe rânduri la un singur gol pe tabelă (8-7 sau 17-16).\n\nLa pauză, CSU Oradea a avut un avans de trei goluri, 15-12, dar cea mai mare diferență înregistrată a fost de șase goluri, 22-16, asta și grație paradelor semnate de Lorena Scurtu, portărița orădeană având nu mai puțin de 12 intervenții reușite la aruncările oaspetelor.\n\nÎn ofensivă, Iulia Boroș și Adela Bochiș au fost adevărate guri de tun, fiecare semnând șase reușite, secondate de Duțu și Vrabie, cu câte 4 goluri, dar și de Alina Leș și Naomi Valinciuc, cu câte 3 goluri.\n\nA fost jocul în care toate compartimentele au funcționat perfect, lucru ce a făcut ca în final SEPSI Sfântu Gheorghe să se vadă nevoită să accepte înfrângerea.\n\nDupă acest succes, CSU Oradea a totalizat 12 puncte şi va închide turul de campionat în deplasare, pe 17 noiembrie, la Odorheiu Secuiesc, unde antrenorul Sebastian Tudor speră ca elevele sale să bifeze şi primele puncte în deplasare în acest sezon.\n\nÎn partida de acasă, cu SEPSI Sfântu Gheorghe, pentru CSU Oradea au evoluat: Lorena Scurtu, Anita Suciu şi Oana Bucur – portari; Duțu – cu 4 goluri, Leș - 3, Abodi - 2, Calena, Coita, Dalea, Havași, Vrabie - 4, Medve, Boroș - 6, Bochiș - 6, Valinciuc – 3 şi Pălii.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0081.html"
  }
}