{
  "title": "Polo: CSM Oradea a învins campioana Germaniei şi acasă şi este la un pas de o mare performanţă!",
  "content": "Poloiştii de la CSM Oradea au mai făcut un pas important pentru calificarea între primele opt echipe de club ale Europei, după ce miercuri seară au învins, la Bazinul Olimpic „Ioan Alexandrescu”, campioana Germaniei, formaţia Waspo Hannover 1898.\n\nMeciul, care a contat pentru etapa a 4-a (prima a returului) Grupei A din Liga Campionilor Europeni, s-a încheiat cu scorul de 10-9, la capătul unui joc foarte disputat, în care orădenii au condus de cele mai multe ori, doar în sfertul IV echipa germană reuşind să treacă o singură dată la conducere. Orădenii au reacţionat însă foarte bine şi au obţinut victoria, iar astfel şi-au adjudecat toate cele trei puncte puse în joc, puncte foarte importante în economia calificării.\n\nTiberiu Negrean a fost cel care a deschis scorul, dar oaspeţii au egalat prin Luka Lozina, însă Levente Vancsik a readus CSM-ul în avantaj. La 2-1, echipa orădeană a beneficiat de un penalty, pe care l-a ratat însă Filip Gardasevic. În loc de 3-1, s-a făcut 2-2, pentru că cei de la Waspo au înscris prin Lukas Kuppers.\n\nTotuşi, ultimele minute ale primului sfert au aparţinut echipei orădene, care a reuşit să înscrie de două ori, prin Levente Vancsik şi Filip Gardasevic. Astfel, în prima pauză s-a intrat cu scorul de 4-2 pentru CSM.\n\nÎn sfertul secund însă, trupa pregătită de Petar Kovacevic nu a reuşit să mai înscrie, dar nemţii au marcat de două ori, prin Nikola Milardovic şi Luka Lozina, egalând situaţia la 4, scor cu care s-a intrat în pauza mare.\n\nSfertul al treilea a fost la fel de disputat, dar a fost câştigat de CSM, care a marcat de trei ori, prin Levente Vancsik şi Filip Gardasevic de două ori, în timp ce cei de la Waspo Hannoner au reuşit să puncteze numai de două ori, prin Niclas Schipper şi Hrvoje Benic. Portarul Lazar Dobozanov a fost şi el la înălţime, prin intervenţiile pe care le-a avut, astfel că în ultima pauză s-a intrat cu scorul de 7-6 pentru CSM.\n\nUltimele opt minute au fost cele mai disputate. Cei de la Hannover au început mai bine şi au marcat de două ori, prin Luka Lozina şi Antonio Buha, pentru a duce echipa oaspete pentru prima dată la conducere în acest joc, scor 7-8.\n\nTrupa bihoreană a strâns foarte bine rândurile în ultimele minute, s-a mobilizat exemplar şi a reuşit să întoarcă situaţia. Mai întâi au marcat Ivan Gusarov şi Tiberiu Negrean, pentru 9-8 în favoarea echipei orădene. Mark Gansen a restabilit egalitatea la 9, dar cel care a avut ultimul cuvânt a fost Ivan Gusarov, care a marcat golul victoriei, iar CSM s-a impus în timpul regulamentar cu scorul de 10-9, consolidându-şi astfel poziţia a doua a ierarhiei Grupei A.\n\n„Este o victorie foarte importantă. Am reuşit să păstrăm acasă la noi cele trei puncte. Am rămas pe locul 2 în clasament, chiar ne-am distanţat de locul 3. A fost un meci foarte dificil. Ne-a lipsit şi colegul meu din centru, Petar Velkic. Astfel, pentru mine a fost un meci mai greu, pentru că am rămas singur. Antrenorul a încercat să-l înlocuiească cu Mihnea Gheorghe, care s-a descurcat foarte bine, mai ales că este în kilograme mult mai uşor decât fundaşii lor străini. Felicitări şi pentru el, felicitări întregii echipe pentru această victorie, pentru că am luptat de la început până la capăt”, a declarat, la finalul partidei, Levente Vancsik, unul dintre principalii marcatori ai CSM-ului, cu 3 goluri înscrise.\n\nTot 3 goluri a marcat pentru CSM în acest joc şi Filip Gardasevic, în timp ce căpitanul Tiberiu Negrean şi Ivan Gusarov au înscris câte 2 goluri.\n\nDe la oaspeţi, Luka Lozina a fost cel mai eficace, cu 3 goluri.\n\nÎn cealaltă partidă a etapei a 4-a, la Steaua Bucureşti a cedat acasă jocul cu Novi Beograd, cu scorul de 8-15. Astfel, în clasament, cu două etape înainte de final, Novi Beograd este lider detaşat, cu 12 puncte, în timp ce CSM Oradea se situează pe locul 2 cu 8 puncte. Poziţia a 3-a este ocupată de Steaua cu 3 puncte, în timp ce pe ultimul loc se află Waspo Hannover, cu un singur punct.\n\nÎn etapa viitoare, pe 20 noiembrie, CSM Oradea va juca la Belgrad, cu liderul grupei, în timp ce Steaua va evolua în Germania cu Waspo Hannover.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0073.html"
  }
}