{
  "title": "Ochii din umbră: BIHOREANUL vă arată cum funcționează lumea misterioasă a detectivilor privați din Bihor",
  "content": "Dispariţii inexplicabile, infidelități care tulbură relaţii, adolescenţi fugiţi de acasă, parteneri de afaceri dubioşi sau angajaţi suspectaţi de neloialitate... Sunt doar câteva dintre preocupările pentru care tot mai mulţi apelează la detectivi particulari.\n\nÎnsă, în spatele cortinei, investigaţiile private sunt departe de imaginea clasică din romanele cu Sherlock Holmes ori din filmele cu detectivul Philip Marlowe. Investigatorii moderni nu stau la pândă cu pelerină şi pipă în gură, nu poartă nici lupe în buzunar, ca să caute urme. Sunt profesionişti licenţiaţi, majoritatea foşti poliţişti, ofiţeri de informaţii sau magistraţi retraşi, cu ani de experienţă în supraveghere, analiză și colectare de informații, inclusiv din mediul online.\n\n„Munca aceasta este un fel de hibrid între ce face un polițist și un psiholog. Fiecare caz e o provocare aparte”, spune unul dintre detectivii orădeni, fost magistrat, acum consultant şi investigator în domeniul afacerilor, care preferă însă să rămână în anonimat. De fapt, după cum a constatat BIHOREANUL, majoritatea colegilor de breaslă preferă aceeași discreție.\n\nActivitatea detectivilor particulari este reglementată de Legea 329/2003 privind exercitarea acestei profesii, care stabilește condiții clare pentru cei care aspiră s-o practice.\n\nPorțile ei sunt larg deschise: poate ajunge detectiv orice persoană aptă medical, fără condamnări pentru infracțiuni comise cu intenție și care a absolvit o facultate, indiferent de profil. Pot deveni detectivi particulari, de asemenea, foştii poliţişti, cei care au lucrat în servicii publice de siguranță națională sau apărare, chiar şi persoane cu studii medii, cu condiția să fi absolvit o școală postliceală de detectivi. Dosarele lor sunt verificate de inspectoratele de poliție, iar viitorii detectivi trebuie să treacă un examen ce include legislația de specialitate, regulile de confidențialitate și limitele impuse de lege.\n\nPe scurt, detectivii particulari îşi pot culege informaţiile doar din surse deschise şi nu au libertatea de a investiga orice persoană. De exemplu, nu pot cerceta diplomați sau persoane aflate în slujba autorităților publice și nu pot încălca dreptul la viața privată. Subiecții pot fi fotografiați doar de pe domeniul public, niciodată în spațiul privat al locuinței, chiar dacă doar așa s-ar putea obține o dovadă de infidelitate. De asemenea, nu pot interveni în cazuri deja investigate de poliție.\n\nConform datelor Serviciului de Investigații Criminale din Poliția Bihor, în județ sunt atestaţi numai 93 de detectivi particulari, dar puțini sunt cu adevărat activi, după cum explică unul dintre veteranii acestei profesii, fost ofițer de poliție de frontieră şi investigator privat cu aproape două decenii de experiență. „Nu e o meserie pentru oricine. Uneori ajungi să te implici în cele mai intime și sensibile aspecte ale vieții unei persoane”, spune el.\n\nPoate de aceea, după ani de investigat infidelități și cazuri de minori plecați de acasă, fostul ofițer și-a orientat activitatea spre investigațiile economice. „Lucrez cu o agenție de detectivi din Germania care colaborează cu antreprenori germani interesați de partenerii sau angajații lor din România”, povesteşte detectivul. Ce vor să ştie afaceriştii germani? Dacă antreprenorii români sunt solvabili şi serioşi. Aşa că detectivul e chemat să le verifice afacerile derulate, clienţii, foştii parteneri, proprietăţile, dacă nu cumva sunt ipotecate ori implicate în litigii şi, desigur, dacă au sau nu restanţe la bugetul de stat.\n\nLa fel se întâmplă şi în cazul unor investigaţii care au ca subiecţi angajaţi ai unor companii. În multe situații se solicită verificarea potențialilor candidaţi pentru posturi de mare responsabilitate, angajatorii dorind să afle dacă aceștia au avut probleme la joburile anterioare, ce anturaj au și dacă au fost vreodată implicați în situații compromițătoare, inclusiv în scandaluri mediatizate.\n\nÎn alte cazuri, investigațiile se axează pe prevenirea unor fraude şi scurgeri de informaţii. „Uneori, ni se cer chiar teste de integritate, pentru a verifica dacă angajatul este vulnerabil în fața tentațiilor”, adaugă un alt detectiv.\n\nFost magistrat, acum consultant şi investigator în domeniul afacerilor, acesta a fost des implicat în astfel de activităţi, atât în Oradea, cât şi în ţară. „Faci și muncă de polițist, și de psiholog. Fiecare caz e o provocare aparte. Te loveşti de lucruri neprevăzute, poți să stai ore întregi într-o mașină sau într-o cafenea, trebuie să fii mereu atent să nu fii descoperit. Am avut situații în care am fost la un pas de a fi confruntat de persoane suspecte sau agresive. De cele mai multe ori, trebuie să dispari înainte ca cineva să își dea seama că ai fost acolo”, zice el.\n\nDetectivii sunt angajaţi şi pentru recuperarea unor creanţe, dar şi pentru găsirea unor bunuri. „Ne caută executorii judecătoreşti, să îi ajutăm să identifice bunuri puse sub sechestru de instanţe sau de procurori - maşini, utilaje pe care proprietarii le ascund. Au fost cazuri în care am descoperit că omul a divorţat şi a devenit brusc foarte darnic, cedând totul consoartei”, povesteşte un alt investigator, fost ofiţer de poliţie.\n\nPotrivit acestuia, cazurile de infidelitate conjugală sunt cele care totuși domină portofoliul de investigații, constituind adesea până la 80% din activitatea detectivilor. În spatele acestor anchete sunt de multe ori poveşti presărate cu emoții și răsturnări de situație. Un exemplu memorabil este cel al unei cliente care, după ce a primit dovezile, i-a spus totul soțului. Dar, la scurt timp, i-a telefonat detectivului să-i mulțumească pentru servicii şi să-l informeze că a ales să se împace cu soțul infidel.\n\nÎntr-un alt caz, soția înșelată a insistat să fie prezentă la locul întâlnirii soțului cu amanta, hotărâtă să vadă adevărul cu propriii ochi. „Culmea, cel care a plecat învins a fost bărbatul. Cele două femei - soția și amanta - au ajuns să stea la masă, să discute și chiar să râdă pe seama situației”, povestește detectivul, subliniind că povestea s-a sfârșit totuși cu divorț.\n\nO altă sursă de venit pentru detectivi a devenit, în ultimii ani, supravegherea copiilor. Pe măsură ce festivalurile, evenimentele din cluburi și petrecerile cu tot soiul de tentații devin tot mai populare în rândul tinerilor, părinții îngrijorați caută soluții pentru a-și liniști temerile. Ei doresc să știe cu cine se însoțesc copiii lor, ce fac după ore și mai ales dacă sunt expuși riscurilor, cum ar fi consumul de substanțe interzise sau anturajele periculoase. Unii vor chiar informații despre iubitul fiicei sau prietena fiului, tot din dorința de a-i feri de necazuri.\n\n„Am avut cazuri în care a trebuit să supraveghez adolescenţi la festivaluri în Băile 1 Mai, în Băile Felix, la Oradea Arena, la concerte în cluburi... Trebuie să fii discret, să stai în apropiere de ei cu orele, fără să te observe, să-i urmăreşti ce fac, cu cine se întâlnesc, dacă iau contact cu persoane suspecte, dacă îşi cumpără ceva de la acestea. Şi pentru toate să ai şi dovezi, fotografii, înregistrări”, povestește un alt detectiv.\n\nFestivaluri mari, precum Untold sau Neversea, reprezintă adevărate provocări. „E o activitate pe mai multe zile, implică deplasare, cazare, intrare la festival. Iar acolo trebuie să supraveghezi tinerii în mulțimi de sute de mii de persoane. În astfel de cazuri, lucrăm în echipe, de câte 3-4 persoane, căci copiii merg în grup. Trebuie să îi urmăreşti pe toţi, căci oricare poate cumpăra prafuri şi să îi dea subiectului nostru. De aceea, adesea colaborăm cu colegi locali”.\n\nInvestigațiile implică ore de monitorizare și documentare, iar tarifele diferă în funcție de complexitatea cazului şi durata monitorizării.\n\nO oră de supraveghere costă, în medie, 40 euro, dar tarifele pot crește semnificativ în funcție de locație, distanța de deplasare sau programul de weekend. O investigaţie într-un caz care implică doar supraveghere simplă, cu înregistrare video şi fotografii, ar putea costa între 500 şi 1.000 euro, pentru o investigaţie economică se cer tarife pornind de la 100 euro/zi, în timp ce o zi de monitorizare a unui copil la Untold, de pildă, ar putea ajunge la 1.000 - 1.200 euro, spun detectivii. Totul este planificat cu atenție și fiecare detaliu e documentat pentru raportul final pe care clientul îl primește zilnic, cu fotografii și înregistrări video, dacă se semnează contractul.\n\nChiar şi aşa, cerere există căci, după cum spun chiar investigatorii, „informaţia costă, dar lipsa ei costă şi mai mult”...\n\nLegea 329/2003 privind exercitarea profesiei de detectiv particular îi obligă pe investigatorii particulari să păstreze discreţia asupra informaţiilor strânse în cadrul urmăririlor şi să le dezvăluie exclusiv clienților. Acestea pot fi folosite, însă, în justiție, dacă pot contribui la soluționarea unor procese, ceea ce se întâmplă tot mai des, în special în divorţuri şi partaje.\n\nA fost şi cazul unui om de afaceri bihorean care şi-a părăsit soţia după 32 de ani de căsnicie, dar nu oricum. Înainte cu câteva săptămâni să intenteze proces de divorţ „pentru culpă comună”, a vândut toate proprietăţile, mai puţin o vilă pe care a trecut-o pe numele mamei sale şi unde s-a şi mutat imediat. Totul s-a întâmplat pentru că avea o amantă, cu care trăia de peste 3 ani şi pe numele căreia a transferat şi firma familiei, după cum avea să descopere detectivul angajat de soţia părăsită.\n\nÎn urma procesului de divorţ, cu dovezile strânse de investigator, bărbatul infidel a fost obligat să-i plătească fostei soţii daune morale şi compensatorii în valoare totală de 20.000 euro, dar şi să-i achite cheltuielile cu judecata, onorariul avocatului şi factura pentru serviciile detectivului.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0018.html"
  }
}