{
  "title": "Labirintul armoniilor: A cincea ediție a Ora Jazz Festival aduce pe scenele orădene artiști apreciați",
  "content": "Orădenilor le place jazzul. Drept dovadă, festivalul local Ora Jazz a ajuns la ediţia a V-a, după ce precedentele au umplut sălile de concerte.\n\nNoua ediţie are un program bogat şi divers, căci - transmit organizatorii - cuprinde \"concerte de jazz simfonic şi jazz avangardist, jazz vocal şi concerte în care improvizaţia şi muzica electronică vor fi creatoare de atmosferă\".\n\nÎn perioada 14-17 noiembrie, evenimentele organizate de Fundaţia Culturală Jazz Banat şi Visit Oradea vor ocupa sala Filarmonicii de Stat şi Sinagoga Sion.\n\nFestivalul va debuta cu jazz simfonic (joi, 14 noiembrie, ora 19), iar pe scena sălii Enescu-Bartók vor urca membrii orchestrei simfonice orădene, alături de invitaţi speciali: violonistul Mateusz Smoczyński şi cvartetul său, sub bagheta polonezei Barbara Dragan, dirijor asociat al Orchestrei Naţionale a Franţei, care a contribuit la organizarea ceremoniei de deschidere a Jocurilor Olimpice de la Paris 2024.\n\nEvenimentul din cadrul Ora Jazz Festival 2024 este pus la cale alături de Institutul Adam Mickiewicz (Polonia) şi va cuprinde două lucrări de jazz simfonic contemporan: \"Adam’s Apple\", compusă chiar de violonistul Mateusz Smoczyński, şi \"Jazz Concerto\" de Zbigniew Seifert.\n\n\"Solist şi lider de band, Mateusz Smoczyński a cântat pe cele mai importante scene şi festivaluri de jazz din întreaga lume. Este considerat unul dintre cei mai importanţi compozitori polonezi de muzică contemporană. El foloseşte multe tehnici neconvenţionale pentru a cânta la vioară, ceea ce îmbogăţeşte şi diversifică semnificativ limbajul muzical al concertelor sale\", spun organizatorii despre solistul serii.\n\nVineri, 15 noiembrie, pe aceeaşi scenă sunt programate două concerte, primul dându-l Arseny Rykov Trio (Arseny Rykov - pian, Nikolai Olshansky - contrabas, Johannes Metzger - tobe) din Berlin.\n\n\"Există o mulţime de influenţe în muzica mea, dar două stiluri au avut cel mai mare impact asupra mea: ECM şi muzica clasică. În muzică, caut o combinaţie între melodia frumoasă, armonia bogată şi ritmurile energice, uneori complicate\", spune Arseny Rykov , liderul trioului.\n\nAl doilea concert al serii îl va da formaţia maghiară Decolonize Your Mind Society, al cărei scop declarat este \"împărtăşirea bucuriei comunităţii prin muzică\". \"Formaţia maghiară pluteşte într-un între rock psihedelic, avangardă, jazz şi muzică experimentală. Trupa are un sunet absolut unic datorită instrumentelor speciale pe care le foloseşte, cum ar fi cel de suflat glissotar sau sintetizatorul analogic, care extind şi mai mult planeta lor muzicală uimitoare\", o prezintă gazdele.\n\nSâmbătă, 16 noiembrie, de la ora 19, tot la Filarmonică, seara va fi deschisă de Àbáse: Awakening, proiectul pianistului şi DJ-ului Szabolcs Bognar, care îşi promovează noua apariţie discografică. Àbáse combină muzica tradiţională vest-africană şi afro-braziliană cu jazz, hip-hop şi club culture.\n\nSeara se va încheia cu concertul extraordinar al muzicienei norvegiene Rebekka Bakken, care are 11 albume solo. \"Este una dintre cele mai distinctive şi impresionante cântăreţe din Europa. Este greu să etichetezi muzica ei - jazz, americana, folk, soul sau blues, pentru că abordează majoritatea genurilor. Vocea sa are un timbru unic şi calităţi impresionante, putând acoperi trei octave\", spun organizatorii.\n\nPentru ultima zi a Ora Jazz Festival, duminică, 17 noiembrie, sunt anunţate două concerte solo la Sinagoga Neologă Sion.\n\nDe la ora 19, violoncelista daneză Josefine Opsahl \"va crea o muzică rafinată din punct de vedere tehnic şi încărcată emoţional, îmbinând tonuri de violoncel uimitor de frumoase cu interpretări captivante\".\n\nAl doilea concert, intitulat \"Piano & Electronics - The Brave New World of Neoclassical\", va fi susţinut de pianistul Mischa Blanos şi promite a fi \"un rollercoaster muzical şi o coliziune sonoră între pian şi sintetizatoare, între analog şi digital\".\n\nBiletele pentru Ora Jazz Festival s-au pus în vânzare pe platforma bilete.ro. Pentru o zi de festival, accesul costă 80 lei, iar un abonament (valabil de vineri până duminică) are preţul de 210 lei, în timp ce biletele pentru concertul de deschidere se vând separat, la preţuri între 15 şi 50 lei.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0012.html"
  }
}