{
  "title": "O voce puternică pentru Bihor în Parlament – Interviu cu senatoarea Arina Moș",
  "content": "Într-o perioadă în care administrația publică locală și proiectele comunitare sunt mai importante ca oricând, senatoarea Arina Moș își reafirmă angajamentul față de bihoreni, candidând din nou pentru Parlamentul României.\n\nCu o experiență vastă în administrație, Arina Moș și-a dedicat cariera inițiativelor menite să aducă schimbări pozitive și concrete pentru județul Bihor. În acest interviu exclusiv, ne dezvăluie viziunea sa despre politica făcută cu responsabilitate, despre respectul pentru comunitate și România, dar și despre planurile sale pentru a aduce o contribuție semnificativă în sprijinul dezvoltării județului Bihor și a României.\n\n- Sunt jurist de profesie, cu peste 15 ani de experiență profesională în administrația locală, am avut onoarea de a lucra din 2008 alături de Ilie Bolojan în calitate de consilier personal, perioadă în care am învățat ce înseamnă responsabilitatea față de comunitate și cum se pot construi proiecte durabile pentru oameni, pentru comunitățile care ne-au dat șansa să le reprezentăm. De asemenea, în calitate de director al Direcției de Asistență Socială, iar apoi ca viceprimăriță a Oradiei, am muncit împreună cu Florin Birta, primarul municipiului Oradea, pentru ca serviciile publice să fie în sprijinul comunității. Sunt mama unui băiat de 18 ani și sunt conectată la nevoile tinerilor și prin ochii fiului meu și a generației lui.\n\n- Cum credeți că puterea legislativă poate îmbunătăți viața oamenilor?\n\n- Am încercat și cred că am reușit să fac un alt tip de politică, o politică a oamenilor, o politică menită să sprijine administrațiile publice locale, înțelegând că o comunitate se dezvoltă prin punerea la dispoziție și crearea mecanismelor care sunt menite să sprijine investitorii.\n\nScopul meu a fost să deblochez situații punctuale, prin modificarea și completarea unor legi care împiedicau munca colegilor mei din primării și instituții subordonate. În general oamenii văd munca concretă a unui primar, dar ei trebuie să știe că un primar are nevoie de o legislație simplă, corectă pentru a-și pune în practică proiectele.\n\n- Ați lucrat atât cu domnul Bolojan, cât și cu domnul Birta. Ce a însemnat pentru dumneavoastră această experiență profesională?\n\n- Am norocul să fac parte dintr-o echipă valoroasă de oameni politici, dar și foarte buni administratori, cu ani de experiență în a construi ceva durabil în comunitățile lor. Echipele noastre din primărie și consiliu județean, au schimbat în bine fața județului nostru, efectiv au reclădit orașul și prin proiectele demarate în județ, au pus Bihorul pe locul întâi la nivel național. Oradea este model de bună practică pentru toate administrațiile locale din România. Colaborarea cu Ilie Bolojan a fost o lecție de administrație publică, pe care am învățat-o metodic. Am preluat funcția de viceprimar în mandatul lui Florin Birta la primăria Oradea, cu care am lucrat excelent și am reușit să punem pe picioare proiecte despre care oamenii spuneau că nu sunt posibile.\n\n- De ce candidați din nou?\n\n- Candidatura mea pentru funcția de deputat este o continuare naturală a angajamentului meu față de cetățenii din județul Bihor și față de România. Îmi doresc să fiu o voce puternică în Parlament, pentru a putea continua proiectele începute în scurtul meu mandat de senator, dar și pentru a iniția altele noi, menite să aducă bunăstare și dezvoltare reală pentru județul nostru.\n\n- Ce veți face din Parlamentul României pentru județul Bihor?\n\n- Pentru mine, relația cu bihorenii este dincolo de campanie și vorbe. În acești doi ani ușa cabinetului parlamentar a fost deschisă și o mare parte din activitatea mea la București a pornit și de la problemele pe care aceștia mi le-au spus în audiențe. Am întrebat miniștrii și secretarii de stat despre blocaje instituționale, despre cazuri care s-au lovit de opacitatea birocratică, dar am și inițiat modificarea legislației acolo unde lucrurile erau neclare. Voi continua, așadar, să găsesc soluții în Parlamentul României pentru problemele bihorenilor mei, oameni care și-au pus încrederea în mine și față de care am această datorie, dar voi implementa și modelul de bune practici de la Bihor. Voi susține proiectele care ajută comunitățile să se dezvolte și voi pune pe primul loc omul și nevoile lui.\n\n- De ce credeți că bihorenii ar trebui să voteze echipa PNL Bihor?\n\n- Candidații PNL în aceste alegeri parlamentare sunt oameni cu rezultate evidente, care au demonstrat deja că lucrează pentru bihoreni. Nu le cerem oamenilor un cec în alb. Ei vor pune ștampila pe fapte, nu pe vorbe, pe oameni care au făcut din Oradea și Bihor un model de administrație, lăudat la nivel național.\n\n- Vorbiți în sloganul de campanie și despre respectul pentru România. Ce înseamnă acest lucru pentru dumneavoastră?\n\n- Mă raportez dintotdeauna la funcțiile pe care le am ca la o misiune pe care trebuie să o îndeplinesc cu respect pentru oameni, pentru obiectivele pe care mi le asum și pentru mine, ca profesionist. Cred că, fără acest respect nu poți face administrație, nu poți conduce comunități, nu poți construi o țară. Extrapolând, respect pentru România înseamnă pentru mine să contribui la eficientizarea activității instituțiilor, la creșterea performanței acestora, la oferirea unor servicii publice de calitate. Toate acestea îi vor face pe tineri să ramână acasă. Respectul acesta îl dau eu mai departe copilului meu și vreau să construiesc o țară din care copiii noștri să nu-și mai dorească să plece.\n\nCred că e momentul să schimbăm paradigma în Parlamentul României, să alegem oameni energici, asumați, cu experiență în diverse domenii, lideri care iubesc România și acordă sprijinul necesar județului care i-a trimis în Parlament.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0103.html"
  }
}