{
  "title": "România Renaște, proiectul civic de reclădire a țării, susține candidatura lui Mircea Geoană la alegerile prezidențiale. „E singurul capabil să conducă România!” (VIDEO)",
  "content": "Proiectul „România Renaște!” a pornit de la o realitate cruntă, marcată de prăbușirea natalității și de exodul, în deceniile de după Revoluție, a 5 milioane de români, de analfabetismul funcțional și de una dintre cele mai mari rate de abandon școlar din Uniunea Europeană. La acestea se adaugă cele mai mici investiții în cercetare din toate țările membre ale UE, dar și subvenții și ajutoare de stat sub cele din Occident.\n\nÎn aceste condiții, e nevoie de o schimbare pentru a evita dezastrul ce se prefigurează. Și nu o schimbare de formă, ci una de substanță, care presupune remodelarea din temelii a economiei și politicii românești.\n\nSă reclădim România! Asta și-a propus proiectul „România Renaște!”, prin crearea unor comunități de patrioți și democrați, din țară sau din Diaspora, care își doresc ca România să realizeze un salt istoric de dezvoltare. Vrem ca România să se transforme în bine, să devină o democrație dezvoltată, cu un stat funcțional și competent, bazat pe un nou model economic, un nou contract social și spirit civic.\n\nOrganizația din Bihor a Mișcării România Renaște a fost înființată în iarna anului 2023 . „Atunci am fost invitat de către unul dintre membrii fondatori, de care mă leagă o prietenie de aproximativ 15 ani, să mă implic într-o organizație civică ce își dorește să schimbe felul în care se face politica în România”, își amintește Marius Tunduc , coordonatorul Mișcării România Renaște Bihor.\n\nÎn prezent, organizația numără aproape 300 de persoane care își doresc ca în România politica să fie făcută altfel: „Cetățeanul să fie ascultat, contractul social dintre stat și cetățean să fie respectat. Ne dorim o țară care să ne facă mândri pe toți, ai cărei cetățeni să fie respectați peste tot în lume și să nu mai fie considerați cetățeni de mâna a doua. Vrem un sistem de sănătate performant, șosele și autostrăzi, un sistem de învățământ adaptat anului 2024, predictibilitate fiscală – să știm pe ce se duc taxele pe care le plătim. Asta înseamnă România Renaște: oameni care cred în civism și care își doresc o altfel de Românie” a precizat Tunduc.\n\nȘtim că mulți oameni bine pregătiți, profesioniști și serioși se feresc de politică din cauza proastei reputații a acesteia. Din acest motiv, nu le cerem să se alăture unei formațiuni politice, ci să se implice într-un proiect politic ce își propune să transforme total România.\n\n“Organizația noastră a fost cea care a organizat în Bihor lansarea de carte a domnului Mircea Geoană, «Bătălia pentru viitorul României». Ne-a onorat prezența dânsului și dialogul purtat cu bihorenii care au dorit să fie prezenți. A fost un eveniment excepțional. Am putut vedea că există lideri cu viziune, care înțeleg jocul global. În același timp, organizația noastră, sub coordonarea Cristinei Leu, a organizat un eveniment pentru femei, avându-le ca invitate pe Mihaela Bilic, nutriționistă, Elena Bonchiș, profesor universitar de psihologie, și designerul vestimentar Rozalia Bot. Plănuim să lansăm o serie de dezbateri pe diferite teme care să ne facă vizibili în comunitate și care să pună pe masă subiectele fierbinți din societatea noastră, la care să încercăm să găsim împreună soluții“,\n\nVrem să punem țara pe un drum al dezvoltării și prosperității. Pentru aceasta trebuie să alocăm o parte din timpul nostru pentru a alege și susține oameni verticali, implicați și competenți, care să fie conduși de un Președinte independent, cu viziune, experiență și curaj.\n\n- Avem nevoie de un Președinte care să ne fie aliat, care să nu pună interesele personale sau de partid deasupra comunității. De un lider care, eliberat de structura greoaie a leadershipului politic, să coaguleze energiile românilor care vor și pot să contribuie la o evoluție reală, corectă a țării.\n\nTocmai de aceea, „România Renaște!” a hotărât să susțină candidatura lui Mircea Geoană la funcția de Președinte al României. Membrii organizației și voluntarii strâng semnături în acest sens și pot fi contactați atât la sediul din Oradea, strada Vasile Alecsandri, numărul 17, cât și pe Facebook.\n\n“Mircea Geoană este în acest moment singurul lider român capabil să conducă România prin prisma experienței sale extraordinare pe care a dobândit-o într-o viață de diplomat, politician și de secretar general adjunct al NATO. Este românul care a ajuns într-o poziție unică la șefia NATO, iar prin prisma acestei poziții, a avut șansa să stea la masă cu liderii lumii și să înțeleagă jocul global, unul extrem de complicat în perioada actuală și în anii care vor urma. Lumea întreagă trece printr-o schimbare, se resetează, iar România are șansa să aibă la Cotroceni un președinte care să înțeleagă foarte bine jocul global și să aibă experiența necesară să îl joace. Acesta este motivul pentru care eu și colegii mei ne-am angajat în acest demers civic de susținere a candidaturii lui Mircea Geoană la Președinția României”,\n\nPrintre cei care și-au declarat susținerea pentru candidatura lui Mircea Geoană la cea mai înaltă demnitate în stat se numără avocați, profesori, studenți, antreprenori, experți în diferite domenii.\n\n„Îl susțin pe Mircea Geoană ca Președinte pentru că este singurul candidat calificat din punct de vedere al pregătirii profesionale și al experienței.”\n\n: „ Mircea Geoană este un om extrem de capabil, este românul care a ajuns cel mai departe pe plan internațional. Ne-a reprezentat cu mândrie și sunt sigur că așa o va face în continuare.”\n\n: „ pe Mircea Geoană la Președinția României pentru că este singurul capabil să facă din România o țară mai vizibilă pe harta lumii.”\n\n: „ Este singurul candidat care m-a făcut să mă intereseze politica. E un moment important pentru tinerii ca să meargă la vot și să gândească independent.”\n\n: „ Domnul Mircea Geoană are experiență în instituții atât din România, cât și în afara țării. Sunt convinsă că această experiență a dânsului va aduce plus valoare României .”\n\n: „ Îl susțin pe Mircea Geoană pentru că este cel mai potrivit candidat pentru a transforma România într-o țară respectată.”\n\n: „ Mircea Geoană este singurul pregătit pentru a ocupa funcția de președinte al României.”\n\n- întărirea democrației, susținerea statului de drept, promovarea bunei guvernări, apărarea drepturilor și libertăților fundamentale ale omului;\n\n- contribuția la progresul social și dezvoltarea României, prin încurajarea unui salt istoric de dezvoltare pentru țară;\n\n- susținerea politicilor publice care să sprijine educația ca pilon de bază al dezvoltării României;\n\n- susținerea politicilor publice care să contribuie la stoparea declinului demografic major cu care se confruntă țara;\n\n- promovarea proiectelor si programelor menite să creeze locuri de muncă bine plătite, acasă, în România;\n\n- promovarea proiectelor de digitalizare în sănătate, administrație publică, activitatea mediului de business, pentru o mai mare eficiență și transparentizare a activităților și a cheltuirii banului public;\n\n- promovarea leadership-ului vizionar, bazat pe valori, în România și în regiune;\n\n- implicarea liderilor de opinii în dezbateri deschise și informate cu privire la provocările cu care se confruntă societatea.\n\nDoar așa România poate deveni o țară sigură, respectată și influentă în lume, care își servește echitabil toți cetățenii. O țară deschisă noului și care, în același timp, își respectă tradițiile și valorile.\n\n”« România Renaște» este o mișcare civică, nu facem politică. E o mișcare născută din dorința de schimbare în bine a societății din interiorul ei. Nu ne luptăm cu nimeni, pur și simplu scoatem în față o temă care ar trebui să fie comună tuturor românilor: binele nostru comun, o țară care să ne strângă pe toți împreună și să devenim o națiune respectată. Ne dorim să ne punem talentele în slujba țării, să fim sprijiniți de către Președinte, Guvern, Parlament și toate instituțiile statului. Ne dorim din tot sufletul ca noi, românii, să fim noi înșine și să muncim pentru noi înșine, ajutându-ne unii pe alții.\n\nToți cei care gândesc în felul acesta sunt bineveniți alături de noi. Sunt convins că vom deveni în scurt timp o voce puternică care se va face auzită și va schimba mentalitățile liderilor care conduc România",
  "metadata": {
    "original_file": "ebihoreanul.ro_0119.html"
  }
}