{
  "title": "Nu ratați noul BIHOREANUL tipărit: Va fi fabrica de anvelope Nokian una „eco” sau îi va deranja pe orădeni?",
  "content": "Luni, 28 octombrie, a apărut un nou număr din BIHOREANUL tipărit, cu un conţinut variat şi bogat în informaţii exclusive. Dintre subiectele noii ediţii:\n\nVa fi fabrica de anvelope Nokian de la Oradea una „eco” sau îi va deranja pe orădeni?\n\nBIHOREANUL vă prezintă, în exclusivitate, studiul de mediu al primei fabrici din lume în care se produc anvelope fără ca atmosfera să fie poluată cu noxe și care confirmă că investitorii finlandezi au optat doar pentru utilaje alimentate cu energie electrică, însă nu lămurește cum vor fi neutralizate mirosurile neplăcute cauzate de prelucrarea cauciucului.\n\nPrimăria Oradea cumpără cu 1,3 milioane euro două clădiri din intersecția Tudor Vladimirescu - Plevnei, pe care le va demola pentru a face un sens giratoriu.\n\nProprietarii a 14 locuințe din cele două clădiri au fost convinși să le vândă în urma unor negocieri desfășurate sub amenințarea exproprierii, municipalitatea reușind în premieră să scoată din casă o familie pentru a doua oară în decurs de 6 ani.\n\nMai mare rușinea: apele Oradiei sunt poluate frecvent cu reziduuri din canalizarea menajeră.\n\nPentru că rețelele de canalizare ale orașului nu au ținut pasul cu dezvoltarea cartierelor noi, ape pline cu fecale ajung în Peța și în Crișul Repede, provocând moartea peștilor și mirosuri greu de suportat.\n\nFenomenele meteo extreme sunt tot mai dese, dar numai 1 din 5 proprietari de locuințe din Bihor și le-au asigurat împotriva riscurilor de dezastre naturale.\n\nDeși are un preț derizoriu, bihorenii nu își fac asigurare PAD, care acoperă riscurile de inundații, cutremure și alunecări de teren, fiindcă unii nici nu au auzit despre ea, alții sunt convinși că în Bihor nu există astfel de pericole, iar primarii nu le dau amenzi pentru lipsa poliței.\n\nDetectivii particulari din Bihor au ajuns la mare căutare în rândul părinţilor care vor să-şi supravegheze copiii.\n\nBIHOREANUL dezvăluie, în premieră, amănunte despre investigatorii privaţi din judeţ, tot mai căutaţi ca să verifice parteneri de afaceri, să dovedească angajaţi neloiali sau soţi infideli, dar şi pentru a-i monitoriza pe adolescenţi la petreceri, în cluburi sau la festivaluri, la cererea unor părinţi îngrijoraţi.\n\nAcum s-au găsit bani pentru renovarea fațadei, vreo 10 milioane de lei, sumă care, la actualele prețuri, nu reprezintă decât o mică parte din reabilitarea totală. Ajunge de-o muruială, de schimbarea acoperișului și cam atât. Mi se pare halucinant cât de precară este gândirea managerială a celor pe mâinile cărora au încăput instituții importante din Statul Român. Este la mintea cocoșului că o astfel de clădire e complet nefuncțională și inutilă pentru exigențele Poștei Române a secolului XXI.\n\nCodul Administrativ spune că „pe perioada cercetării administrative, dacă funcționarul a cărui faptă a fost sesizată ca abatere disciplinară poate influența cercetarea administrativă, conducătorul autorității publice are obligația de a dispune mutarea temporară a funcționarului în cadrul autorității ori în cadrul altei structuri...”. Pe românește, conducerea CJ Bihor este obligată să-l scoată pe Puia din funcție, cel puțin până la finalizarea anchetei administrative!\n\nVictoraş de AUR: Cum îi face excentricul Victor Micula propagandă lui George Simion; Doamne, ajută! În ultima sa ședință, Consiliul Local Oradea a fost foarte generos cu bisericile; Puia, de la 9 la 13: Directorul DGASPC Bihor continuă războiul în plângeri cu fostele subordonate; Site-ul Inspectoratului Școlar Bihor a rămas cu informația la nivelul anului 2019; Bine faci, rău primești: Primăria Oradea s-a ales cu groapa de gunoi aglomerată de maramureșeni, dar fără bani; Înalta Curte a decis ca fosta directoare a Casei Corpului Didactic Bihor să fie din nou evaluată.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0023.html"
  }
}