{
  "title": "CSM Oradea a pierdut în ultima secundă jocul cu CSM Vaslui din Cupa României la handbal masculin",
  "content": "Handbaliştii de la CSM Oradea au făcut un meci bun miercuri seară, la Arena Antonio Alexe, în optimile de finală ale Cupei României şi au fost aproape de o mare surpriză.\n\nEchipa bihoreană a primit replica formaţiei prim-divizionare CSM Vaslui şi a cedat la limită, după ce a primit în ultima secundă a jocului golul care a adus victoria şi calificarea echipei moldovene, scor final 29-30.\n\nMeciul a fost foarte disputat, dârz, cu o echipă orădeană dornică de a demonstra în faţa unui adversar venit din prima ligă.\n\nCei de la Vaslui au deschis scorul, dar CSM Oradea a reuşit să întoarcă situaţia de partea sa şi să conducă cu 5-4. A fost însă singura dată când trupa bihoreană s-a aflat la conducere în prima repriză, pentru că mai apoi vasluienii au înclinat încet balanţa de partea lor, pentru a intra în pauză în avantaj cu scorul de 15-12.\n\nÎn repriza secundă, deşi Oradea a marcat primul gol, au urmat câteva minute total nefavorabile gazdelor, în timp ce oaspeţii s-au distanţat la 13-18.\n\nElevii antrenorului Cosmin Liberţ au avut o bună reacţie şi au revenit spectaculos, apropiindu-se la două goluri, 17-19. Din acest moment situaţia a rămas strânsă pe tabelă până către final, când cei de la Vaslui s-au distanţat la patru goluri, scor 24-28. Din acel moment a urmat o cursă de urmărire a orădenilor, care au ajuns la un singur gol, scor 27-28, în minutul 57. CSM Vaslui a înscris pentru se duce în avantaj la două goluri, dar Oradea a avut o reacţie foarte bună şi a înscris de două ori, pentru a restabili egalitatea, scor 29-29, când mai era un minut şi 15 secunde de joc.\n\nVasluienii au încercat să marcheze imediat, dar nu au reuşit. Cu 18 secunde înainte de final, antrenorul lor, Gabriel Arnăutu, a cerut time-out. După reluare, oaspeţii au obţinut două aruncări de la nouă metri, iar chiar în ultima secundă, pe aruncarea finală, echipa moldoveană a reuşit să înscrie şi să îşi adjudece victoria cu scorul de 30-29. Astfel, cei de la Vaslui merg în sferturile de finală, în timp ce orădenii se opresc în optimile cupei.\n\n„Îmi felicit echipa pentru abordare, pentru determinare, pentru joc. Cred că ne-am ridicat la nivelul unei echipe de primă ligă. În rest, faptul că am luat gol în ultima secundă, se întâmplă, se întâmplă şi la Campionate Mondiale şi Europene. Acum, rămânem cu regretul că nu am terminat egal, cine ştie, poate la aruncările de la 7 metri, poate aveam mai mult noroc. Felicit şi echipa din Vaslui şi le doresc succes pe mai departe”, a declarat, la finalul jocului, antrenorul Cosmin Liberţ.\n\nÎn jocul de miercuri seară, de la CSM Oradea, Benjamin Szabo a fost cel mai eficace, cu 7 goluri marcate, în timp ce Adrian Urdă și Albert Vizitiu au marcat câte 6 goluri, Marius Negru a înscris de 4 ori, Paul Oarga şi-a trecut şi el în cont 3 goluri, Constantin Bran a avut 2 reuşite, iar Alexandru Farcaş, care a revenit după o accidentare, a înscris o dată de la 7 metri.\n\nDe la CSM Vaslui, Andrei Yashchanka a fost cel mai eficace, cu 10 goluri înscrise, în timp ce Robert Furak și Arnad Hamzic au marcat de câte 4 ori.\n\nOptimile de finală ale Cupei României la handbal masculin:",
  "metadata": {
    "original_file": "ebihoreanul.ro_0072.html"
  }
}