{
  "title": "Cosmina Dat, singura femeie șefă de Poliție din Bihor, face carieră în „lumea bărbaților”: „Contează rezultatele, nu că eşti femeie sau bărbat!”",
  "content": "Când a terminat Facultatea de Litere, specializarea franceză - română, putea deveni dascăl, traducător, interpret sau să încerce o carieră în comunicare şi relaţii publice. În loc de acestea, Cosmina Dat (44 de ani) şi-a pus diploma în dulap şi s-a făcut poliţistă.\n\nEra în 2005. A început patrulând pe stradă, însă după doar 4 ani şi încă o facultate terminată, cea de Drept, a devenit prima şi, până acum, singura femeie din Poliţia Bihor ajunsă la cârma unor unităţi poliţieneşti. „Mă ajută foarte mult că am plecat de pe prima treaptă, văd lucrurile din toate unghiurile”, a mărturisit BIHOREANULUI poliţista, care luna trecută a fost împuternicită să preia funcția de adjunct al şefului Poliţiei Municipiului Oradea...\n\n- Cum ați ajuns să lucrați în acest domeniu, să vă construiți cariera într-o meserie considerată de mulți ca fiind „pentru bărbați”?\n\n- La începutul carierei am fost ferm convinsă că eu mi-am ales meseria. Pentru că eu am dat examen, eu am învăţat, eu am luptat cu ceilalţi concurenţi. Când am intrat în corpul ofiţerilor, în 2009, am avut 40 de contracandidaţi pentru un loc. După 20 ani de activitate, stau să mă gândesc dacă nu cumva meseria a fost cea care m-a ales pe mine. Pentru că nu mă văd făcând altceva. Sunt foarte competitivă, e în firea mea să vreau să demonstrez că pot mai mult, să-mi dovedesc că sunt capabilă să fac lucrurile pe care mi le propun. De exemplu, am învăţat singură limba engleză şi anul acesta am obţinut certificatul Cambridge B2. Dar nu sunt mulţumită de punctaj. Mă tot gândesc dacă nu ar trebui să mai dau încă o dată examenul, pentru un punctaj mai bun.\n\n- Ați simțit vreodată că trebuie să demonstrați mai mult decât colegii dvs., că sunteţi discriminată?\n\n- Aici contează rezultatele, nicidecum faptul că eşti femeie sau bărbat. Iar eu nu am dus lipsă de rezultate. Şi nici nu m-am uitat niciodată în grădina vecinului, să văd ce a făcut un coleg bărbat, că a fost avansat şi eu nu. Am avut parte de avansări și la împlinirea termenului, dar și înainte de termen, pentru merite deosebite.\n\n„O comunitate pe care aş fi luat-o cu mine”\n\n- Ce calități contează pentru a conduce o echipă de poliție?\n\n- Ceea ce urmăresc eu, în fiecare zi, este să fiu un exemplu personal, pentru colegii mei în primul rând. Să fiu cea care inspiră, care le ghidează activitatea şi îi conduce către rezultate cât mai bune. Noi, femeile, mai avem un instrument extraordinar la îndemână, şi anume inteligenţa emoţională. Suntem capabile să ne coordonăm propriile emoţii, dar şi pe ale celorlalţi, pentru a gestiona cât mai eficient şi constructiv relaţiile interpersonale. Am învăţat acest lucru, la rândul meu, de la alţii, de la oameni care mi-au încredinţat misiuni, având mai multă încredere că le voi duce până la capăt decât aveam eu.\n\n- Cum a fost să conduceți poliția în zone cu minorități puternice ca pondere, precum Săcueni și Valea lui Mihai? Au fost situații de conflicte interetnice, tensiuni? Și cum le-ați abordat?\n\n- Prima mea îngrijorare, când am ajuns în zonă, a fost că nu cunoşteam limba maghiară. Aşa că mi-am luat profesor şi am luat ore în particular, plătite de mine, ca să învăţ, pentru că mi-am dorit foarte mult să mă apropii de comunitate. Au fost momente în care dialogul între mine şi alte persoane s-a purtat jumătate în română, jumătate în maghiară, a fost când a trebuit să-mi cer scuze pentru că m-am exprimat greşit. Dar oamenii m-au înţeles şi au apreciat că încerc. M-am gândit şi că vor fi reticenţi, că poate nu au fost obişnuiţi cu o femeie într-o instituţie de apărare a legii în zonă. Nu a fost cazul.\n\nAm avut o relaţie foarte bună cu comunitatea, pe care mi-aş dori să o am peste tot. Oamenii aveau încredere că eu îi voi asculta, mă opreau pe stradă şi le ascultam doleanţele, necazurile. S-au obişnuit să vină la uşa Poliţiei, s-o caute pe „şefa”, că aşa îmi spuneau, ca să stea de vorbă, să găsim soluţii, să le dau sfaturi. Este o comunitate de care îmi aduc aminte cu mult drag, una foarte bine închegată, pe care aş fi luat-o cu mine, la Oradea. Nu s-a pus niciodată problema vreunui conflict interetnic. Eu, în perioada în care am activat în acea zonă, şi a fost una îndelungată, nu am gestionat un asemenea eveniment.\n\n- În ambele zone în care aţi coordonat activitatea poliţiştilor au fost şi anchete complicate. Există un caz care v-a marcat personal?\n\n- Cele mai solicitante speţe pentru mine sunt cele în care sunt implicaţi copii. Când văd că suferă un copil, simt că mă sufoc, trebuie să mă adun, să intervin. Cazul pe care nu-l voi uita cu siguranţă niciodată a fost acela al bărbatului ucis la comanda soţiei şi a amantei acesteia. Printre cele mai dificile, un caz cutremurător. Şi în această poveste au fost victime doi copii, copiii familiei. În timpul activităţilor, am ajuns la un moment dat în camera fetiţei. Deasupra biroului ei era fotografia tatălui, aşezată la nivelul ochilor. Şi m-am rugat atunci, aşa, în sinea mea, să reuşesc să-i găsesc acelui copil tatăl. Îmi pare rău că l-am găsit mort. Mi-aş fi dorit să-l aduc acasă viu.\n\n- A fost o poveste despre care și noi am scris mult și care a marcat toată comunitatea din zonă..\n\n- Da, mai cu seamă că acest om, victima, era un cântăreţ foarte iubit, avea foarte mulţi prieteni, cunoştinţe. Am aflat de caz după o misiune încheiată în Franţa. Abia am ajuns înapoi la Valea lui Mihai, iar un domn m-a oprit pe stradă să-mi spună că i-a dispărut prietenul şi mă roagă să facem tot ce putem ca să-l găsim. Aveam idee despre cine e vorba, dar nu aveam toate detaliile, abia ajunsesem. Am început să fac verificări, să mă pun la curent. Au fost colegi care mi-au fost aproape zi şi noapte, pentru a aduna probe.\n\nA fost foarte dificil, pentru că iniţial, după cum ştiţi, am fost induşi în eroare de soţia lui, care l-a dat dispărut. Când, în final, lucrurile au început să se limpezească şi am ajuns la locul în care se afla cadavrul, am fost cu toţii afectaţi. Din momentul în care hârleţul a dat de un obstacol şi a avut un zgomot metalic, nici nu am mai vorbit vreunul, ne-a lăsat fără grai situaţia. Eram marcaţi să vedem cum ies la lumină rămăşiţele unui om, să-i vedem rănile de pe corp, care arătau că s-a chinuit, că n-a avut parte de o moarte uşoară. La înmormântare au fost mii de oameni, toată comunitatea din zonă...\n\n„Nu pot să las totul şi să plec”\n\n- Cum reușiți să împăcați munca destul de solicitantă cu viața personală și de familie?\n\n- Încerc să am un echilibru, dar recunosc că au fost cazuri când am luat din timpul familiei pentru muncă. E dificil. La noi, evenimentele sunt în permanentă dinamică, de multe ori nu pot să-mi planific lucruri în viaţa de familie. Ori, dacă îmi fac planuri, nu le pot duce la capăt, le amân. Atunci când se întâmplă, copilul e cel care mă trage de mânecă, să-mi aducă aminte că mai am şi alte priorități. Este necesară o armonie, oricât de greu ar fi. Familia mă înţelege şi mă sprijină, fără ei nu mi-aş fi putut construi cariera.\n\n- Cum a fost experiența dvs. în Franța? Aţi fost specialist suport operativ pentru Ministerul francez de Interne, în cadrul Biroului Ataşatului de Afaceri Interne. Ce atribuții ați avut acolo?\n\n- Am început misiunile în urmă cu 10 ani. A fost o selecţie la nivelul Ministerului pentru poliţiştii români care voiau să participe la misiuni temporare, de câte 3 luni, pentru a sprijini autorităţile franceze în problematica combaterii infracţionalităţii comise de cetăţeni români. Pe mine m-a ajutat mult faptul că stăpânesc limba franceză.\n\nÎn asemenea misiuni patrulăm cu colegii, îi sprijinim în anchete; am participat de pildă la acţiuni în acele tabere despre care s-a tot discutat în spaţiul public, unde se ascund şi cei care se află ilegal pe teritoriul francez, fie că au condamnări care atrag expulzarea, fie că au depăşit perioada de şedere. Îi ajutăm pe colegii francezi la identificarea persoanelor, facem schimbul de informaţii cu Poliţia Română, pentru a afla dacă au avut condamnări în trecut, informaţii care le sunt necesare ulterior inclusiv magistraţilor francezi pentru luarea unor decizii. În prima fază am avut 6 misiuni a câte 3 luni. Am avut apoi o pauză, iar în urmă cu 3 ani le-am reluat, însă au fost mai scurte, de câte 2 luni, şi doar de patrulare, pe perioada sărbătorilor. Acum, că m-am mutat la Poliţia Municipiului, a trebuit să le întrerup din nou. Am de muncă, nu pot să las totul şi să plec.\n\n„Acţiunile noastre trebuie să fie prompte”\n\n- Care sunt responsabilitățile dvs. acum, ca adjunct al șefului Poliției Municipiului Oradea? Ce priorități aveți pentru acest rol? Există inițiative pe care doriți să le implementați?\n\n- Răspund de sectorul Ordine publică, adică Biroul rutier, cel de ordine publică, Poliţia de proximitate şi două secţii de Poliţie Rurală, Biharia şi Oradea. Acum coordonez o echipă mult mai mare. Deocamdată mă acomodez, sunt în perioadă de analiză, de culegere de date şi informaţii. Volumul de muncă şi de informaţii este destul de mare, am nevoie de timp ca să le stăpânesc, am 3 săptămâni de când am fost împuternicită. Până să vin cu planuri, cu propuneri, trebuie să cunosc toate datele problemei.\n\n- Ce sfaturi aveți pentru femeile care aspiră la o carieră în Poliție? Care ar fi cele mai importante lecții pe care le-ați învățat?\n\n- Eu am învăţat în cei 20 de ani că niciodată nu trebuie să acţionăm după ureche. Trebuie să analizăm lucrurile bine şi repede, pentru că acţiunile noastre trebuie să fie prompte. Cât despre femeile şi, în general, tinerii care aspiră la o carieră în Poliţie, îi încurajez să încerce. Ce sfaturi am? Dacă se simt oameni integri, dacă sunt aplecaţi spre muncă, spre studiu, dacă sunt curajoşi, e locul ideal pentru ei şi nu ar trebui să caute în altă parte.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0005.html"
  }
}