{
  "title": "Pescari de elită: Doi orădeni se află în lotul României pentru Campionatul mondial de pescuit urban (FOTO)",
  "content": "Anul viitor, la Campionatul mondial de pescuit urban, dedicat pescarilor care își aruncă undițele în orașe, vor fi prezenți și doi orădeni.\n\nMarian Potioc și Attila Kerekes s-au clasat pe poziții bune în campionatul național de și vor merge în America pentru a concura cu pescari din toată lumea. În plus, Kerekes s-a calificat și la Campionatul mondial de pescuit păstrăvi.\n\nReușita celor doi confirmă că Oradea este o pepinieră de pescari profesioniști, ajutați de faptul că orașul este străbătut de Crișul Repede, un râu încă perfect pentru pescuit...\n\nÎn octombrie, la Orșova, a avut loc finala campionatului național de street fishing, ramură a pescuitului sportiv practicată doar pe râuri din orașe. Necunoscătorii ar putea crede că pescuitul, una dintre cele mai vechi activități practicate de om pe pământ, este un lucru banal, însă împătimiții știu că nu e așa. Tehnica și echipamentele folosite de pescarii care practică acest sport pe o apă curgătoare sunt diferite față de cei care aruncă momeala pe un lac.\n\nPe lângă ocupanții podiumului, campionatul național a avut de fapt mai mulți câștigători, pentru că primii șase pescari din clasament și-au asigurat un loc în lotul României pentru Campionatul mondial de pescuit urban, programat anul viitor pe coasta de est a Americii, țară care a și lansat această competiție.\n\nUnul dintre cei șase este orădeanul Marian Potioc , pescar înrăit de peste cinci decenii. „Pescuiesc de când eram copil mic. Am copilărit lângă Criș, pe Splaiul Crișanei, și tata m-a învățat să pescuiesc”, povestește bărbatul, acum în vârstă de 57 de ani.\n\nMarin lucrează ca supervizor la o multinațională, iar timpul liber și-l dedică pescuitului. Deși soția lui nu-i împărtășește pasiunea, îl însoțește adesea, amândoi bucurându-se de natură, avantajul cel mai mare al pescuitului, cum spune și orădeanul: „Când stau în natură și pescuiesc, indiferent că mă aflu pe Criș sau în afara orașului, sunt cel mai relaxat; nu mai aud gălăgia, îmi curăț gândurile”.\n\nDe trei ani, Marin participă și la competiții, la care inițial s-a înscris cu timiditate. Chiar dacă sportul este vechi și practicanții sunt mulți, în România concursurile s-au dezvoltat abia în ultimul deceniu, după ce mai multe asociații și-au asumat rolul de organizatori, combătând astfel inactivitatea Federației de Pescuit Sportiv.\n\nConcurent întâi la competiții locale organizate de Grupul Pescarilor Sportivi Orădeni, iar apoi la cele regionale, Marin a ajuns anul acesta în finala campionatului național, unde s-a clasat pe locul 4.\n\nAsta i-a asigurat un bilet pentru campionatul mondial, la care acum se gândește cu entuziasm. „Sunt așteptări mari, pentru că anul trecut România a ieșit campioană mondială”, zice Marin.\n\nÎn lotul României și-a câștigat un loc, ca rezervă, și un alt orădean, Kerekes Attila (35 de ani). Și el pescuiește din copilărie și doar în timpul liber care îi rămâne după muncă, bărbatul lucrând ca gestionar la o firmă locală.\n\n„Aveam vreo 6-7 ani când am primit o jucărie unde trebuia să prind pești cu niște magneți. Probabil asta mi-a dat un impuls, iar cum bunicul, tata și unchiul meu erau pescari, n-a fost greu să mă apuc. Mai mult mergeam cu bunicul la pescuit, care mă ducea ca să petrec timp în aer liber, nu în casă”, povestește Attila .\n\nA început să arunce undița tot pe Criș, în Oradea, descoperind de mic secretele lumii acvatice a orașului. „Este un râu bogat în pește, iar dacă pescarii ar respecta regulile și ar reține doar exemplarele mari, permise, ar fi și mai bogat”, zice tânărul.\n\nPescuitul pe râu este pasiunea lui cea mare și îi place să se „bată” cu păstrăvii, pe ape de munte.\n\nÎn ultimii cinci ani, s-a calificat tot de atâtea ori și în lotul național de pescuit păstrăvi, cu care de trei ori s-a și dus la campionatele mondiale. Anul viitor, speră că va ajunge la „mondialul” de păstrăvi programat în Polonia, fiind unul dintre puținii pescari români care se poate mândri că s-a calificat într-un singur an la două întreceri globale.\n\nCea mai mare provocare pentru toți pescarii sportivi este să găsească sponsorii care să le susțină participările la competițiile internaționale, pasiunea lor nefiind defel sprijinită de statul român.\n\nPentru că pescuiesc cel mai des acasă, în Oradea, Marin și Attila cunosc Crișul Repede foarte bine. „Cred că îi știu fiecare bolovan”, spune Marin zâmbind. „Adevărul este că noi, orădenii, avem cea mai bună pistă de street fishing. Un râu frumos și foarte curat”, mai spune el. „Este locul nostru de joacă și avem mare noroc cu el”, îl completează Attila.\n\nGrija lor cea mare este că, în viitor, debitul Crișului va continua să scadă din pricina secetei, cei doi pescari spunând că „subțierea” râului se vede de la an la an. „Când eram eu copil, cu totul altul era debitul, mult mai mare”, spune Marin. Un Criș tot mai mic și mai lent, în ciuda numelui, va însemna și un habitat piscicol mai sărac. Astăzi, în apa râului orădean găsesc exemplare de știucă, șalău, somn, biban, clean, chiar și sturioni. „Sunt și lini, iar ei dovedesc că apa este foarte curată, că nu trăiesc în ape murdare”, zice Marin.\n\nCei doi pescari se mândresc și că fac parte dintr-o comunitate tot mai numeroasă. Oradea este orașul cu cei mai mulți pescari participanți în concursuri, după București, iar din acest motiv, dar mai ales datorită cadrului natural perfect asigurat de Criș, în 2027 orașul va fi gazdă pentru campionatul mondial de pescuit urban. „Nu e încă bătut în cuie, dar așa se dorește și așa se fac pregătirile acum”, spune Attila.\n\nPescarii speră că, făcând competițiile lor tot mai cunoscute, numărul tinerilor atrași de acest sport va crește. „Este o pasiune plăcută, socializezi, stai în natură, nimic rău nu poți învăța din pescuit”, mai zice tânărul. „Decât să stea oamenii în birturi sau pe la păcănele, mai bine își bagă banii în scule de pescuit”, îl completează Marin. Mai ales în Oradea, orașul cadorisit de natură cu o „infrastructură” atât de bună pentru pescari...",
  "metadata": {
    "original_file": "ebihoreanul.ro_0010.html"
  }
}