{
  "title": "Polo: CSM Oradea primeşte vizita campioanei Germaniei, Waspo Hannover 1898",
  "content": "Poloiştii de la CSM Oradea vor susţine miercuri seara un nou joc din Liga Campionilor Europeni. De această dată, bihorenii vor juca acasă, la Bazinul Olimpic „Ioan Alexandrescu”, în compania campioanei Germaniei, formaţia Waspo Hannover 1898.\n\nMeciul, care va conta pentru etapa a 4-a a Grupei A, va debuta de la ora 21 şi va fi transmis în direct de Digi Sport 3.\n\nLa jumătatea grupei, echipa orădeană se situează pe locul al doilea, loc calificabil, cu 5 puncte, în timp ce nemţii de la Hannover vin în România pentru acest meci de pe locul 4, ultimul, cu un singur punct.\n\nÎn tur, în Germania, într-o partidă ce s-a disputat pe data de 8 octombrie, la Magdeburg, CSM Oradea s-a impus cu scorul de 11-10 şi, astfel, cel puţin teoretic, pleacă cu prima şansă în acest duel.\n\nDin păcate, antrenorul Petar Kovacevic se confruntă cu o problemă de efectiv înaintea disputei de miercuri seara, centrul Petar Velkic devenind incert, după ce a suferit o accidentare la umăr în timpul jocului cu Steaua București, din etapa anterioară a Ligii Campionilor.\n\nReamintim că în etapa a 3-a a Grupei A orădenii i-au învins pe stelişti, în urmă cu două săptămâni, la ei acasă, la Otopeni, după loviturile de departajare. De atunci însă, CSM nu a mai susţinut vreun joc oficial, fapt ce i-a determinat pe roș-albaștri să efectueze mai multe deplasări în Ungaria în această perioadă pentru o serie de antrenamente comune cu echipele OSC Budapesta, Miskolc și Debrecen.\n\nDe partea cealaltă, Waspo Hannover 1898 vine la Oradea după ce a surclasat în campionatul din Germania formaţia Neukolin Berlin, pe care a învins-o cu scorul de 27-3.\n\nÎn competiţia internă, Waspo Hannover ocupă primul loc, la egalitate de puncte cu Spandau 04 Berlin, cu punctaj maxim.\n\nPreţul unui bilet de intrare la jocul de miercuri seara, de la ora 21, este de 20 de lei. Biletele se pot cumpăra online, de pe platforma eventbook.ro.\n\nÎn cealaltă partidă din etapa a 4-a a Grupei A din Liga Campionilor Europeni la polo, tot miercuri seara, de la ora 19:15, la Otopeni, Steaua va primi replica echipei sârbe VK Novi Beograd, liderul autoritar al grupei. Jocul va fi transmis în direct de TVR Sport.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0076.html"
  }
}