{
  "title": "Retrospectiva săptămânii, prin ochii lui Bihorel: Vicele de la Consiliul Județean se simte bine între țărani",
  "content": "Ca de obicei, Bihorel are propria sa variantă despre evenimentele petrecute săptămâna trecută:\n\nVio către Ghiusi: „O, ce veste minunată! Clădirea Filarmonicii nu mai trebuie retrocedată!”. „Să fiți voi sănătoși! Prost nu este ăla care cere, ci ăla care dă. Noi oricum ne-am scos pârleala cu Palatul Baroc. Și dacă nu interveneau niște tâmpiți de avocați, azi și Policlinica Mare, și Colegiul Eminescu erau ale noastre”.\n\nTrei jandarmi și-au scos concedii medicale pentru a merge ca mercenari în Africa. Unul dintre ei, care e și șef la motocicliști, a explicat că nu s-a comis nicio ilegalitate. „E fals că nu am fost bolnavi. Pot să vă spun și de ce boală am suferit. Avem toți trei boală pe trupele paramilitare din Congo, care atacă populația civilă”.\n\nVicele de la Consiliul Județean a ajuns consilier local la țară. „Nu văd în asta nicio retrogradare, că și înainte mă simțeam bine între țărani”. „Dar se pare că veți merge în Parlament, pentru că aveți asigurat un loc eligibil la Deputați”. „Și acolo mă voi simți la fel de bine, tot între țărani”.\n\nFestivalul D-ale Porcului va avea o particularitate. Anul acesta, fiind an electoral, se va ține un concurs de preparat porci, între partide. Organizatorul mi-a explicat: „Am vrut să-i sensibilizez cumva pe politicieni. Sincer, eu anul acesta am vrut să schimb numele festivalului în D-ale porcilor”.\n\nDeclarații ale celui mai rapid pianist din lume: „Am reușit să bat recordul, de față cu o comisie, totul e filmat și parafat”. „Știi până când vei rămâne cel mai rapid?”. „Cred că până când Usain Bolt se va apuca să cânte la pian. Atunci el va deveni cel mai rapid pianist”.\n\nLa final de mandat, Birtașul a făcut un gest creștinesc. A dat bisericilor terenurile de sub clădiri. „Prin asta sper că am făcut un gest reparator. Asta, pentru că acum aproape 200 de ani Cuza le-a luat bisericilor toate pământurile. Dar am cerut să respecte o regulă de bază: casa parohială să nu fie mai înaltă ca lăcașul de cult”.\n\nConsiliul Județean vrea să cumpere 24 de autobuze electrice, pentru navetiști. Degeaba, că nu vor găsi șoferi! Cine-i prost să conducă fără să poată fura motorină?\n\nAcest articol este un pamflet și va fi tratat ca atare",
  "metadata": {
    "original_file": "ebihoreanul.ro_0050.html"
  }
}