{
  "title": "Ilie Bolojan: Plec în Parlament, dar echipa mea va continua proiectele începute în Bihor",
  "content": "După o experiență de 20 de ani în administrația publică locală, Ilie Bolojan candidează pentru un post de senator în Parlamentul României, dorind să sprijine proiectele de dezvoltare din județul Bihor la nivel național. BIHOREANUL l-a provocat pe președintele Consiliului Județean Bihor să vorbească despre motivul care l-a determinat să candideze tocmai acum, despre ce va face concret pentru bihoreni și pentru România, cât și despre implicarea în politica națională.\n\nBolojan spune că, deși pleacă în Parlament, echipa sa va continua proiectele începute în Bihor. Totodată, recunoaște provocările economice, inclusiv datoria națională și inflația, și argumentează că este nevoie de reforme pentru eficientizarea statului, ordinea publică și sprijinirea dezvoltării economice.\n\nIlie Bolojan va susține proiecte cheie, precum finalizarea autostrăzii Transilvania și drumul expres Arad-Oradea, și consideră colaborarea între partide ca esențială pentru susținerea județului. De asemenea, își exprimă sprijinul pentru candidatul Nicolae Ciucă la președinție, considerând că are experiența necesară pentru a reprezenta România.\n\n„Parlamentarul nu susține doar legi. El trebuie să susțină direct, prin autoritatea, cunoștințele și relațiile pe care le are, investițiile în județ”\n\n- Domnule Ilie Bolojan, candidați pentru prima dată în Parlamentul României. De ce acum?\n\n- Viața administrativă a celor care facem politică este o experiență, dar trecerea de la un nivel la altul trebuie făcută după ce ți-ai însușit lecțiile la nivelul la care ai fost. După 20 de ani de administrație, am acumulat o experiență destul de mare, pe care din Parlament o pot pune în serviciul bihorenilor, având în vedere că e nevoie de un sprijin important în anii următori pentru proiectele mari, care sunt încă restante în județul nostru.\n\n- Oamenii spun că, odată cu plecarea dumneavoastră, în județul Bihor se vor opri proiectele. Ce le transmiteți bihorenilor?\n\n- Toate proiectele care au fost începute, toate angajamentele noastre electorale vor fi respectate și finalizate. De ce? Pentru că în acești ani proiectele n-au fost realizate de Bolojan, de unul singur, ci de o echipă importantă de oameni din executiv, dar și din execuție, colegi, funcționari publici. Domnul Mircea Mălan, care va prelua președinția Consiliului Județean Bihor, are o experiență de 12 ani în administrație, două mandate la Primăria Oradea, unul la Consiliul Județean, și știe aceste proiecte. Cu siguranță are experiența și forța să le ducă mai departe și, de asemenea, așa cum s-a întâmplat și la Primăria Oradea, să dezvolte noi proiecte pentru bihoreni. Deci am încredere că toate lucrurile vor continua, iar cu sprijinul din București, pe care voi face tot ce este posibil să-l acord, împreună cu echipa de parlamentari liberali, administrațiilor locale, lucrurile se vor îmbunătăți în continuare.\n\n- Tot oamenii spun că, deși Oradea și județul Bihor s-a dezvoltat mult în ultimii ani, salariul a rămas mic. Este o realitate. Cum explicați acest paradox?\n\n- Toți ne dorim salarii și câștiguri mai mari. Salariile din sectorul privat nu sunt stabilite de administrație, de o primărie sau alta, ci de companii în funcție de condițiile din piață. Cu cât companiile din județul Bihor vor avea piețe mai bune, vor exporta mai mult, vor fi mai tehnologice, cu cât productivitatea va fi mai mare, cu atât salariile se vor mări. Ceea ce putem noi să facem ca administrație, și am făcut în acești ani, este să creăm condiții pentru dezvoltare și în anii următori. Întotdeauna investițiile private, care generează creșteri salariale și oportunități, urmăresc și investițiile publice. Nimeni nu o să facă o fabrică într-un câmp, nimeni nu va dezvolta, într-o zonă a județului, locuri de muncă dacă nu există un drum de acces și condiții în zona respective.\n\n- Aveți o experiență vastă în administrația publică locală. Cum intenționați să folosiți această experiență în noul rol de senator?\n\n- Propunând proiecte care să îmbunătățească lucrurile, colaborând cu administrațiile locale din județul Bihor și susținând direct aceste administrații. Asta înseamnă nu doar că voi propune sau voi vota niște legi, ci, folosind contactele pe care mi le-am format timp de 20 de ani, voi susține deschis aceste proiecte, voi merge la ministere pentru primarii, proiectanții și companiile din Bihor, în așa fel încât acestea să meargă mai departe.\n\n„Cu cât avem o echipă mai puternică de parlamentari liberali din Bihor, cu atât vom putea susține continuarea investițiilor în anii următori în județ”\n\n- Ați menționat că anii care urmează vor fi complicați. Puteți să detaliați ce provocări anticipați pentru județul Bihor și chiar pentru România?\n\n- Din păcate, în acești ani România a acumulat datorii foarte mari. Avem o inflație ridicată și deficite mari. Și, că ne place, că nu ne place, funcționăm ca un stat pe datorie. Aceste lucruri nu vor putea să meargă la nesfârșit, ci e doar o problemă de timp până când vor fi necesare măsuri de corecție. Fie se vor scădea cheltuielile statului, ceea ce ar fi trebuit să facem mai demult, și să avem un stat eficient, fie vor crește taxele și impozitele, ceea ce nu este de dorit. Sau vor fi amânate ori blocate unele investiții. Cu cât avem o echipă mai puternică de parlamentari liberali din Bihor, cu atât vom putea susține continuarea investițiilor în anii următori în județ și, de asemenea, să propunem măsuri care să facă România un stat mai eficient, cu o bună organizare și dezvoltare economică.\n\n- Ați vorbit despre sprijinul pe care l-ați primit din partea bihorenilor până acum. De ce credeți că bihorenii ar trebui să vă voteze din nou și de ce echipa PNL Bihor?\n\n- Cred că pe oameni îi cunoști nu după vorbe, ci după fapte. În acești ani, cu bune, cu rele, după fiecare dintre noi rămân faptele noastre. Eu cred că orice bihorean constată că s-a schimbat ceva în Oradea și în județul Bihor. Aceasta este baza încrederii care s-a creat în acești ani între bihoreni și administrațiile din care am făcut parte. Cu cât este mai puternică echipa PNL Bihor în Parlamentul României, cu atât susținerea proiectelor va fi mai mare. Cine o să susțină mai puternic proiectele Primăriei Oradea sau ale Consiliului Județean? Cei care au participat la realizarea lor sau cei care le-au contestat tot timpul? Răspunsul este evident.\n\n- Care sunt principalele proiecte de investiții pentru județul Bihor pe care doriți să le sprijiniți din poziția de parlamentar?\n\n- Parlamentarul nu susține doar legi. El trebuie să-și susțină direct, prin autoritatea, cunoștințele și relațiile pe care le are, investițiile în județ. Avem, de 20 de ani, tronsoanele din autostrada Transilvania neterminate pe teritoriul județului Bihor. Avem drumul expres Arad - Oradea, al cărui proiect tehnic l-am predat Companiei de Drumuri și care trebuie să primească finanțare în anii următori. Avem stadionul din Oradea, care are nevoie de finanțare sau de cofinanțare. Avem proiectele magistralelor de gaz care ar permite și comunelor de la limita județului să aibă rețele de gaz. Cred că aceste proiecte mari, alături de cele care asigură conectarea județului Bihor rutier, feroviar și aerian, trebuie să fie susținute și din funcția de parlamentar, pe care sper să o dobândesc cu votul bihorenilor.\n\n„Voi fi prezent în tot județul, pentru a căuta soluții, pentru a le rezolva problemele”\n\n- Cum intenționați să mențineți constant dialogul cu cetățenii, pentru vă asigura că rămâneți conectat la nevoile lor?\n\n- Cred că fiecare om din administrație, indiferent că este primar, președinte de Consiliu Județean sau parlamentar, trebuie să păstreze un contact cu cetățenii, pentru că cel mai periculos lucru este să fii rupt de realitate și să nu înțelegi care sunt problemele oamenilor. Așa cum am făcut și la Primărie, și la Consiliul Județean, ducându-mă în teren, acolo unde erau probleme, nu fugind de ele, voi face și în acest mandat de parlamentar. Voi fi prezent în tot județul, pentru a căuta soluții, pentru a le rezolva problemele.\n\n- Cum veți colabora cu administrațiile locale din județul Bihor, pentru a implementa proiectele de dezvoltare, și care credeți că este cel mai mare obstacol în realizarea acestora?\n\n- Administrațiile noastre trebuie susținute prin asistență tehnică pentru implementarea proiectelor, prin prevederi legale care să stimuleze performanța în administrație și, destul de important, trebuie susținute și financiar. Întârzierile la proiectele pe care le-am avut sunt date fie de legislația proastă, fie de incapacitatea administrativă, de lipsa de colaborare între autorități. Având experiența acestor ani, voi căuta să îndrept lucrurile care am văzut că nu sunt în regulă.\n\n„Respectul pentru România înseamnă o bună organizare a societății care să creeze condiții pentru dezvoltare și pentru competitivitate”\n\n- În campania dumneavoastră vorbiți despre respect pentru România. Ce înseamnă pentru dumneavoastră acest respect?\n\n- Nu putem avea un județ dezvoltat dacă România este o țară care nu merge într-o direcție bună. Așa cum Oradea este un motor de dezvoltare pentru județul nostru, și dacă Oradea merge bine și județul merge bine, aceeași este situația și cu țara noastră. Prin urmare, în calitate de parlamentari, nu reprezentăm doar județul Bihor, ci, prin ceea ce facem acolo, prin legile pe care le adoptăm, trebuie să ducem lucrurile în direcția bună pentru toți românii.\n\nVă dau un exemplu: Dacă în fiecare an Guvernul, în loc să folosească bine banii pe care îi are, achită întârzierile administrațiilor neperformante, fără ca primăria care creează aceste întârzieri să pățească ceva, avem o dublă problemă. Cei care își fac treaba, care își gestionează bine localitățile, se consideră perdanți, iar pentru cei care au o administrație neperformantă, mesajul este că puteți face orice, că nu vi se întâmplă nimic. În felul acesta, foarte mulți bani se consumă printr-o proastă administrare.\n\nUn alt exemplu sunt concediile medicale luate foarte ușor. Mesajul este că ne putem lua concedii medicale când ne convine, când facem punte cu niște zile libere. În felul acesta, România, în loc să cheltuie 200-300 de mii de euro pe an cu concediile medicale, cheltuie peste un miliard de euro. Asta este jumătate din valoarea drumului expres Arad - Oradea. Respectul pentru România înseamnă o bună organizare a societății care să creeze condiții pentru dezvoltare și pentru competitivitate.\n\n- Care sunt principalele reforme la nivel național pe care le considerați esențiale pentru a îmbunătăți funcționarea statului român?\n\n- Consider că sunt trei reforme importante. Prima este să avem un stat eficient și un guvern performant. Asta înseamnă că trebuie să micșorăm cheltuielile statului, reducând numărul de angajați, simplificând legislația, reglementările, uneori anulând anumite reglementări, în așa fel încât cheltuielile generale ale statului român, care astăzi sunt mult mai mari decât veniturile, să scadă. Iar banii economisiți să permită în continuare creșterea de pensii și asigurarea unor investiții publice care să creeze condiții mai bune de viață.\n\nA doua chestiune importantă este să avem o bună rânduială în societate. În condițiile în care avem situații în care nu te poți angaja decât pe pile în sistemul public, mesajul este că nu trebuie să fii un bun profesionist și să fii un om competent, ci trebuie să vezi cine e într-o administrație sau alta, să te înscrii în partide politice, să faci tot felul de compromisuri și, în felul acesta, administrația riscă să fie populată cu mulți oameni demotivați, cu oameni neprofesioniști. Cei care nu sunt dispuși la compromisuri devin frustrați și mulți dintre ei aleg să părăsească România. Sunt foarte multe lucruri care, dacă sunt reglementate corect, generează comportamente corecte în societate. Asta este o chestiune foarte importantă, pentru că înseamnă încredere, înseamnă a-ți face o familie în România, a te dezvolta aici, și nu în altă parte.\n\nAl treilea element important este să susținem dezvoltarea economică. Dacă nu vom fi mai competitivi, dacă nu ne vom susține campionii noștri economici să devină companii regionale și să exporte produse de aici în străinătate, dacă nu vom susține procesarea de produse agricole ca să reducem importurile, vom deveni o țară în care nivelul general al salariilor nu va mai putea să crească, fiind deja într-o așa numită capcană a venitului mediu. Dacă vom insista pe aceste trei direcții importante, sunt convins că, stopând risipa, ducând banii spre prosperitate și investiții, organizând bine societatea în așa fel încât oamenii să fie direcționați către lucruri bune și având o economie competitivă, România va fi un stat mai prosper și mai sigur în anii următori.\n\n„Dacă nu putem face bine împreună, măcar să nu ne facem rău comunității noastre separat.”\n\n- Cum veți colabora cu celelalte partide politice în Parlament pentru a asigura că proiectele pentru județul Bihor și pentru România vor fi realizate?\n\n- Așa cum am făcut și în acești ani, consider că, indiferent de culoarea politică, atunci când ești într-o funcție publică, trebuie să susții comunitatea, să nu blochezi proiecte și, dacă poți colabora cu toate partidele pentru a aduce dezvoltare, a face legi bune, a susține județul Bihor, trebuie făcută această chestiune. Dacă nu poți colabora, măcar să nu îi blochezi pe alții care vor să facă proiecte pentru județul Bihor. Deci dacă nu putem face bine împreună, măcar să nu facem rău comunității noastre separat.\n\n- Au apărut informații în presă, în urma unor declarații făcute de un candidat AUR la parlamentare, că PSD își dorește un candidat comod în turul 2 la prezidențiale și ar transfera voturi către acesta. Cum vedeți această situație?\n\n- Nu trebuie să fii mare expert politic ca să înțelegi că Partidul Social Democrat își dorește să ne întoarcem la turul 2 al alegerilor prezidențiale din anul 2000, în așa fel încât să ai de dat un vot care să-l facă pe Marcel Ciolacu președinte. Cred că toți oamenii raționali înțeleg că modernizarea nu a venit de la PSD în acești ani și că doar o guvernare care pune accentul pe dezvoltare, pe modernizare, pe un stat eficient, pe respectarea antreprenorilor, a muncii și a profesioniștilor, poate să ducă România mai departe.\n\nOamenii sunt conștienți că trebuie să dea un vot rațional, care să ducă în turul 2 un candidat cu șanse reale, care să intre în competiție cu Marcel Ciolacu, astfel încât românii să poată decide cu adevărat președintele României.\n\n„Președintele României trebuie să susțină direcția pro-occidentală și pro-NATO, pentru că asta înseamnă modernizare și siguranță pentru țara noastră.”\n\n- Ce calități credeți că trebuie să aibă un viitor președinte al României?\n\n- Președintele României reprezintă țara noastră în străinătate și cred că orice om rațional înțelege că el trebuie să respecte câteva condiții. Trebuie să susțină direcția pro-occidentală și pro-NATO, pentru că asta înseamnă modernizare și siguranță pentru țara noastră. Cred că e bine ca președintele României să aibă o expertiză pe politică externă, pe apărare, pentru că astea sunt competențele principale. Altfel, există riscul să nu poată purta negocieri directe și consistente cu partenerii noștri internaționali și să ia decizii greșite. Cred că e un avantaj mare pentru președintele României să vorbească cel puțin limba engleză la nivel cursiv, pentru că te duci la Consiliul European, de exemplu, te întâlnești cu încă 26 de șefi de state sau de guverne, și trebuie să poți să te consulți, să discuți cu cineva. Altfel rămâi izolat, ești ocolit și nu contezi. Cred că trebuie să fii un om cu o anumită experiență, cu o carieră și cunoaștere a sistemului politic, pentru că te duci și te angajezi în numele României.\n\nApoi, trebuie să vii să rezolvi în țară ca ceea ce te-ai angajat să devină realitate. Deci, dacă ai o experiență mare, cunoști mecanismele statului, ai un partid important care te susține, înseamnă că vei avea o șansă mai mare să le pui în practică. Și cred că acestea sunt condiții obligatorii din fișa postului președintelui.\n\nPreședintele are competențe și în domeniul justiției și cred că avem nevoie și aici de un șef de stat care să se asigure că avem o justiție care funcționează, care dă sentințe la timp și că avem mecanisme gândite să limiteze corupția. Dacă facem o analiză a acestor condiții, constatăm că domnul Nicolae Ciucă le îndeplinește. Eu îl cunosc și personal. E un om de bun simț. E un om care a fost de multe ori în județul Bihor, care respectă oamenii și cred că aceste elemente îl califică pentru postul de președinte al României.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0112.html"
  }
}