{
  "title": "Polo: CSM Oradea s-a impus în faţa celor de la Dinamo, cu un gol marcat în ultima secundă",
  "content": "Poloiştii de la CSM Oradea au avut un nou meci dificil, de această dată, sâmbătă seara, în compania celor de la Dinamo Bucureşti, în penultima etapă a turului de campionat din Superliga Naţională.\n\nJocul s-a disputat la Bazinul Olimpic „Ioan Alexandrescu” şi s-a încheiat cu victoria la limită a orădenilor, cu scorul de 13-12, după ce golul victoriei l-a înscris David Belenyesi, în ultima secundă de joc.\n\nA fost un meci foarte disputat şi din cauza faptului că CSM-ului nu i-a mai ieşit jocul bun din cupele europene. Totuşi, este de apreciat cum elevii antrenorului Petar Kovacevic au reuşit să încline balanţa de partea lor şi astfel să cucerească toate cele trei puncte puse în joc.\n\nPe reprize s-a consemnat: 2-2, 4-5, 4-3 şi 3-2.\n\nCSM Oradea a deschis scorul prin Nichita Ilisie din penalty, dar dinamoviştii au replicat şi au înscris de două ori. Mihnea Gheorghe a restabilit egalitatea înainte de pauză, dar în sfertul II oaspeţii au marcat primii şi au făcut-o chiar de două ori, pentru a se desprinde la 4-2. Tiberiu Negrean a redus din diferenţă, dar a replicat şi Matei Luţescu. Totuşi au venit două goluri foarte importante pentru orădeni, prin Levente Vancsik şi Filip Gardasevic, pentru a se restabili egalitatea la 5.\n\nA fost însă rândul ca Dinamo să marcheze de două ori, dar Nichita Ilisie a stabilit scorul la jumătatea confruntării, 6-7.\n\nDeşi Dinamo s-a distanţat din nou la două puncte în debutul sfertului III, Filip Gardasevic şi Mihnea Gheorghe au readus egalarea. În următoarele minute ambele echipe au mai înscris de câte două ori, iar ultima pauză a consemnat scorul egal de 10-10.\n\nFoarte disputate, ultimele opt minute au adus mai întâi golul lui Nichita Ilisie, care a readus Oradea în avantaj, a doua oară în acest meci, scor 11-10. Dinamo a egalat prin Charles Negus, dar Mihnea Gheorghe a replicat pentru 12-11.\n\nUltimul minut de joc a fost foarte echilibrat, dar şi spectaculos. Când au mai rămas 29 de secunde, bucureştenii au primit penalty, pe care l-a transformat Cosmin Radu, egalând situaţia pe tabelă la 12.\n\nA urmat atacul orădenilor, care s-a finalizat cu un gol extrem de frumos, înscris în ultima secundă de joc de David Belenyesi şi îndelung aplaudat de publicul spectator. CSM Oradea a câştigat, astfel, cu scorul de 13-12 şi a totalizat acum 15 puncte, trecând peste dinamovişti în clasament.\n\n„A fost un meci destul de greu, ne-am bătut de la unu la unu, se vede că Dinamo a evoluat destul de mult şi sezonul trecut, şi acum. Ne-am simţit ca la un joc de Champions League, scorul a fost strâns mereu, ambele echipe au dat sută la sută. Este un lucru bun că sunt trei echipe care se luptă la titlu, sper să fie şi mai multe echipe care să se bată la locul 1, pentru că astfel avem un progres pentru poloul românesc”, a declarat, la final, Nichita Ilisie, unul dintre cei mai buni marcatori ai CSM-ului în acest joc, cu 3 reuşite. Tot 3 goluri au marcat şi Filip Gardasevic, şi Mihnea Gheorghe, în timp ce Tiberiu Negrean, Levente Vancsik, Ivan Gusarov şi David Belenyesi şi-au trecut în cont câte un gol.\n\nDe la Dinamo, principalul marcator a fost Cosmin Radu, cu 3 goluri, în timp ce Matei Luţescu, Niko Cubranic, Jacob Mercep şi Charles Negus au înscris de câte 2 ori, iar Andrei Prioteasa a marcat şi el o dată.\n\nÎn celelalte două partide ale etapei a 6-a din Superliga Naţională, Steaua Bucureşti a învins, vineri, Rapidul cu scorul de 17-8, iar sâmbătă dimineaţa, la Cluj Napoca, Poli din localitate şi Sportul Studenţesc au remizat cu scorul de 8-8.\n\nÎn următorul joc, CSM Oradea va evolua la Belgrad, cu echipa locală Novi, campioana Serbiei, în cadrul etapei a 5-a din Grupa A a Ligii Campionilor Europeni.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0066.html"
  }
}