{
  "title": "Adrian Madar, mesaj pentru orădeni: Deșteaptă-te, Oradea!",
  "content": "- În această campanie electorală ați vorbit despre nevoia schimbării. De ce ar trebui să aleagă orădenii schimbarea actualei administrații locale?\n\n- În prezent, în Oradea, omul NU este situat în centrul atribuțiilor administrative. Atât eu, din funcția de primar, cât și echipa PSD Oradea, din funcția de consilieri locali, vom pune administrația publică locală în slujba comunității pentru a ne feri pe noi toți de: politizarea puterii locale, abuzurile în funcție, lipsa de transparență, corupție, aroganță și de ipocrizie.\n\nAvem în mod absolut nevoie de o schimbare mai ales atunci când vine vorba de transparență și comunicare. În mirajul marilor proiecte de infrastructură, actuala administrație a uitat de cel mai important aspect și anume: dialogul cu orădenii. Se promovează idei de proiecte pompoase, dar fără un strop de sinceritate față de oamenii care vor fi direct afectați. Un exemplu ar fi linia de tren prin oraș propusă în zona str. Lacul Roșu, ori traseul Inelului Rutier de Nord prin cartierul Podgoria, ambele fără nicio consulare publică, sau situația stadionului din inima orașului și multe alte astfel de proiecte.\n\nEste nevoie de o schimbare pentru că noi orădenii nu trăim pe rețelele de socializare unde totul este minunat, trăim în cartiere cu străzi neasfaltate, fără utilități și cu parcuri neîngrijite. Trăim în cartiere aglomerate și sufocate pentru că actuala administrație a fost interesată doar de expansiunea imobiliară. Trăim cu cea mai mare datorie publică pe cap de locuitor din România, pentru că domnul Birta și echipa sa au dorit proiecte megalomane chiar dacă bugetul nostru nu suporta asemenea cheltuială. Orădenii sunt în coada clasamentului atunci când vine vorba de nivelul de trai din țară pentru că, în practică, de fapt PNL cheltuiește banii europeni în loc să îi investească în creșterea calității vieții.\n\n- Orădenii au avut oportunitatea de a analiza programele tuturor candidaților. Din punctul dumneavoastră de vedere, prin ce s-a deosebit candidatul Adriana Madar de contracandidatul său Florin Birta?\n\n- Să începem în primul rând prin studiile pe care le avem și prin experiența profesională. Un lider se formează încă din anii studenției, iar apoi se perfecționează prin experiența profesională și personală. Domnul Birta este jurist de meserie, dar cariera sa profesională se rezumă la a fi fost consilierul domnului Ilie Bolojan și președinte de un club sportiv municipal, poziții obținute pe criterii politice. Cu iertare să îmi fie, dar mandatele sale de primar ori viceprimar, tot la rubrica ”consilierul lui Bolojan” le putem cuantifica. Practic toată viața a trăit din politică. În schimb eu, sunt licențiat în finanțe și cu master în matematică, iar în ultimii 30 de ani am acumulat experiență atât din mediul privat, unde am fost director de bancă și spital, cât și din domeniul guvernamental, fiind secretar de stat și secretar general adjunct. Ce-i drept, dar cu mândrie spun asta, am fost consilierul local al orădenilor în mandatul 2020-2024.\n\nDupă studii și experiență, ne deosebește viziunea pe care o avem pentru Oradea și orădeni. În programul propus de mine și de echipa PSD Oradea avem măsuri care vizează direct creșterea nivelului de trai pentru orădeni. Sunt convins că administrația trebuie să lucreze în beneficiul contribuabilului și nu invers. Sunt absolut necesare proiectele de modernizare și reabilitare urbană, dar nu oricum, oriunde și cu orice preț. Eu le propun orădenilor cartiere sigure, nu drumuri de mare viteză sau linii de tren prin oraș. Eu le propun orădenilor măsuri pentru transport public eficient și nu trafic pe noi și noi pasaje. Eu le propun orădenilor investiții pentru locuri de parcare de domiciliu și nu suprataxarea acestora. Eu le propun orădenilor măsuri concrete pentru reducerea costurilor la întreținere și nu simple vorbe de campanie. Eu propun parcuri și piețe agroalimentare în cartierele orădene nu supermarketuri și lanțuri de blocuri printre case.\n\nNoi am ales drumul unei campanii curate, fără jocuri politice sau atacuri personale, dar asta nu înseamnă că am închis ochii la politizarea administrației locale. Este absolut evident că, oriunde ne uităm în jurul echipei domnului Birta dăm de contracte sau funcții publice pentru fini, frați sau prieteni apropiați toți cu experiență îndoielnică dar cu carnet de partid. În timp ce domnul Birta ne-a demonstrat că este adeptul meritocrației politice, eu în schimb, mereu am fost adeptul meritocrației profesionale fapt care mi-a adus o cariera construită în mediul privat.\n\nLa două voturi distanță de un primar pentru orădeni\n\n- Cea mai aprinsă temă a ultimei săptămâni de campanie a fost dacă se va organiza sau nu dezbatere între cei mai importanți doi candidați la poziția de primar. Aveți regrete că domnul Birta nu v-a acceptat invitația?\n\n- Nu eu trebuie să judec acest comportament, ci alegătorii. Este regretabil însă în primul rând pentru democrație, mai ales că ambii ne-am propus deschis în oferta electorală creșterea nivelului de trai. Contează însă cum, iar eu acest aspect doream să-l clarificăm în față orădenilor. Fiindcă există o diferențiere evidentă între viziunile noastre. Eu nu aș avantaja dezvoltatorii imobiliari cum o face actuala conducere de ani de zile, ci aș orienta bani din buget către spațiile verzi și aleile dintre blocuri, și nicidecum nu aș permite construcția de sedii luxoase pentru firmele primăriei, ci atenția să fie pe calitatea serviciului prestat pentru locuitorii acestui oraș. Și multe astfel de abordări chiar meritau a fi confruntate între noi doi.\n\n- Prezența la vot la ultimele alegeri locale din anul 2020 a fost de 52,23% în Bihor, de 37,11% în Oradea, iar la nivel național a fost de 46,02%. Care este mesajul dumneavoastră pentru orădeni în ceea ce privește prezența la vot?\n\n- O dată la patru ani avem oportunitatea de a ne pune onest două întrebări: ”Pentru cine și în folosul cui se administrează orașul meu?” și ”Există oare o alternativă viabilă la actuala administrație locală?”. Indiferent care vă sunt convingerile politice, vă îndemn să mergeți în număr cât mai mare la vot. Democrația are nevoie de exercitarea votului căci, în lipsa acestuia, ne întoarcem la tristele momente de realegeri aplaudate de unicul partid aflat la conducerea orașului.\n\nEste mult mai riscant să stăm acasă și să nu ne pese, decât să îndrăznim să ne exercităm acest drept. Astfel, concret vorbind, fie ne ratăm șansa de a aduce rezolvarea problemelor noastre urbane, fie suntem cu un vot mai aproape de schimbarea dorită.\n\nAvem o ”majoritate tăcută” formată din peste 60% dintre orădeni, care nu se prezintă la vot. Eu am convingerea că mulți dintre aceștia nu susțin politica, departe de cetățean, a administrației Birta. Consider că la alegerea primarului Municipiului Oradea, va fi o finală între mine și dl. Birta. Există o masă critică pentru schimbarea PNL de la putere, iar o prezență numeroasă a orădenilor, în special a celor care sunt sceptici că este posibilă această schimbare, va produce o mare surpriză la alegerile de duminică.\n\nDe Duminica Orbului, deșteptarea orașului nostru este posibilă.\n\nDin acest motiv îndemn orădenii ca duminică, 9 iunie, să meargă la vot și să-și aleagă asumat primarul.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0121.html"
  }
}