{
  "title": "Posibilă nouă tentativă de asasinat a lui Donald Trump - Zi de Zi",
  "content": "Posibilă nouă tentativă de asasinat a lui Donald Trump\n\nPe baza informărilor emise de autoritățile americane, The Telegraph a întocmit o cronologie a evenimentelor de duminică. Cu puțin timp înainte de ora locală 14 (ora 21 a României), Donald Trump se afla pe un teren de golf din apropiere de Mar-a-Lago. Un agent al Secret Service care inspecta terenul înaintea fostului președinte, ca măsură de siguranță, a observat vârful puștii de asalt a lui Ruth cum iese dintr-un tufiș, la circa 300 de metri de locul în care se afla Trump. În acel moment, agentul a tras focuri de armă în direcția respectivă, iar Trump a fost dus într-o zonă sigură.\n\nSuspectul a lăsat pușca la fața locului și fugit, însă un martor i-a fotografiat mașina și a sunat la poliție. Autoturismul a fost oprit de polițiști la circa 80 de kilometri distanță de locul incidentului, iar polițiștii au spus că suspectul se comporta ”relativ calm”. După perchezițiile în zona tufișului, autoritățile au găsit arma, o cameră GoPro fixată pe un gard și un rucsac în care se aflau două plăci ceramice, despre care au spus că bărbatul le-ar fi putut folosi pe post de vestă antiglonț.\n\nDupă arestare, bărbatul a fost identificat ca Ryan Wesley Routh (58 de ani, foto), un dezvoltator de locuințe ieftine în statul Hawaii. Pe rețelele sociale, acesta comentează des evenimentele politice și l-a criticat, de câteva ori, pe Donald Trump, arată CNN. Într-o postare pe X din aprilie, scria că fostul președinte ar trebui să adopte un nou slogan de campanie “MASA – Make Americans slaves again” (Faceți Americanii Sclavi din nou). Despre echipa democrată, afirma că mai bine folosește mesajul “KADAF – Keep America Democratic and Free” (Păstrați America Democrată și Liberă). Acesta se declară un susținător al Ucrainei și a postat periodic mesaje pentru trimiterea de noi ajutoare militare ucrainenilor. Totodată, conform postărilor de pe rețelele de socializare, a călătorit în Ucraina imediat după război și a cerut urmaritorilor săi să facă același lucru, pentru a lupta alături de ucraineni.\n\nÎntr-un mesaj mai recent, a făcut referire la tentativa de asasinat care l-a vizat pe Trump în iulie, în statul Pennsylvania. Într-o altă postare, i-a etichetat pe Joe Biden și Kamala Harris și le-a transmis să-i viziteze pe cei care au fost răniți la mitingul din urmă cu două luni, la care și Trump a fost împușcat în ureche. În urmă cu patru ani, Ruth s-a arătat dezamăgit de Donald Trump, într-o postare în care sugera că l-a votat în 2016: “Deși ați fost alegerea mea în 2016, eu și lumea speram ca președintele Trump să fie diferit (…) dar toți am fost foarte dezamăgiți și se pare că devii mai rău”.\n\nRuth a mai fost arestat în 2002, după ce a fost oprit în trafic, a luat o armă de foc, a fugit din mașină și s-a baricadat în sediul unei firme. De asemenea, a fost amendat de mai multe ori pentru că nu și-a plătit impozitele.\n\nUPDATE, ora 24.00. FBI confirmă că “pare a fi fost vorba de o nouă tentativă de asasinat” asupra lui Donald Trump. Secret Service clarifică faptul că individul, care părea a se pregăti să tragă asupra fostului președinte, nu a apucat să deschidă focul asupra acestuia, fiind reperat de agenți într-un moment în care Trump se mișca pe terenul de golf, la circa 300 de metri de acesta. Ulterior, suspectul a fugit, abandonând arma (un Ak-47), care a fost găsită în tufișuri. A fost prins de poliție pe o autostradă din apropiere.",
  "metadata": {
    "original_file": "zidezi.ro_0090.html"
  }
}