{
  "title": "Peste 100 de persoane au murit și 400 au fost rănite în Liban, în urma atacurilor israeliene din această dimineață - Zi de Zi",
  "content": "Peste 100 de persoane au murit și 400 au fost rănite în Liban, în urma atacurilor israeliene din această dimineață\n\nAutoritățile libaneze susțin că peste 100 de persoane au murit și 400 au fost rănite, în urma atacurilor israeliene din această dimineață. Aceste date nu pot fi confirmate momentan din surse independente, dar acesta pare a fi cel mai grav bilanț al confruntărilor dintre Israel și Hezbollah, din ultimul an. Majoritatea școlilor din Liban au fost închise, pentru următoarele două zile, iar spitalele sunt forțate să întrerupă operațiile care nu sunt urgente, pentru a prelua victimele.\n\nLa rândul său, armata israeliană transmite că a lovit 300 de baze ale Hezbollah și, totodată, susține că 35 de rachete au fost trase din Liban în nordul Israelului în ultimele ore, adăugând că unele au fost interceptate, dar o parte dintre ele au aterizat în apropierea orașului Safed.\n\nTensiuni în Orientul Mijlociu. Armata israeliană a desfășurat un atac masiv, luni dimineață, cu zeci de avioane de luptă și drone, asupra a cel puțin 150 de ținte Hezbollah din Liban. Civilii au fost îndemnați să părăsească zonele în care operează gruparea teroristă.\n\nAgenția națională libaneză de știri a transmis că “avioanele inamice au lansat mai mult de 80 de lovituri aeriene într-o jumătate de oră”, vizând districtele Nabatiyeh și Tyre din sudul Libanului, dar și “raiduri intense în Valea Bekaa” la 30 km est de Beirut, lângă granița cu Siria.\n\nForțele Aeriene Israeliene au lovit peste 150 de ținte Hezbollah din Liban, în urma atacului la care au participat zeci de avioane de luptă. Armata israeliană a transmis că atacul vine pe fondul indiciilor că Hezbollah se pregătea să efectueze raiduri ample cu rachete asupra Israelului.\n\nAnterior, cu câteva ore înainte de atac, civilii din sudul Libanului și Valea Beqaa au primit mesaje de avertizare pentru a se îndepărta de clădirile folosite de Hezbollah pentru depozitarea armelor.",
  "metadata": {
    "original_file": "zidezi.ro_0086.html"
  }
}