{
  "title": "Un nou tip de insulină ar putea îmbunătăți semnificativ viața persoanelor cu diabet - Zi de Zi",
  "content": "Un nou tip de insulină ar putea îmbunătăți semnificativ viața persoanelor cu diabet\n\nPentru persoanele cu diabet zaharat tip 1, o tulburare autoimună, tratamentul cu insulină este necesar supraviețuirii. Uneori, e nevoie și de zece administrări pe zi pentru a menține un nivel stabil de zahăr în sânge, iar fluctuația acestuia poate duce și la alte probleme de sănătate.\n\nUn grup de cercetători din Marea Britanie, Australia și China au ajuns însă la o variantă de tratament, mult mai eficient: o insulină sensibilă la glucoză (GRI) care imită răspunsul natural al organismului la modificarea nivelului de zahăr. Practic, se activează doar când e nevoie de a reduce glicemia și intră într-o stare latentă când nivelul glicemiei scade sub un anumit punct, astfel încât pacienții ar avea nevoie de insulină doar o dată pe săptămână.\n\nType 1 Diabetes Grand Challenge,// Mai multe detalii pe type1diabetesgrandchallenge.org.uk // un parteneriat între Diabetes UK, JDRF și Fundația Steve Morgan, a investit 50 de milioane de lire sterline în cercetare pentru a găsi tratamente noi pentru diabetul de tip 1. După cum a declarat Dr. Tim Heise, vicepreședinte al grupului științific consultativ pentru insulinele noi din cadrul Type 1 Diabetes Grand Challenge, „insulinele care răspund la glucoză – așa-numitele insuline inteligente – sunt considerate Sfântul Graal al insulinei, deoarece s-ar apropia cel mai mult de vindecarea diabetului de tip 1, așa cum ar putea face orice terapie medicamentoasă”.\n\nȘase proiecte de cercetare, care includ echipe de la Universitatea Stanford din SUA, Universitatea Monash din Australia și Universitatea Zhejiang din China, au dezvoltat insuline inteligente, iar patru dintre ele se concentrează pe testarea celor sensibile la glucoză.\n\nÎn afară de acestea, se remarcă un proiect de dezvoltare a unei insuline care să acționeze mult mai rapid asupra nivelului de glicemie din sânge și altul axat pe o proteină care combină insulina cu glucagonul, un hormon peptidic produs de celulele alfa din pancreasul exocrin și secretat de ficat și rinichi. În timp ce insulina ajută la eliminarea glucozei din sânge, glucagonul stimulează ficatul să elibereze mai multă glucoză când aceasta coboară sub un anumit nivel. Astfel, o formulă care să includă ambii hormoni ar stabiliza nivelul glucozei.\n\nDr. Elizabeth Robertson, director de cercetare la Diabetes UK, a declarat că aceste noi proiecte „ar putea reduce în mod semnificativ provocările zilnice ale gestionării diabetului de tip 1 și ar putea îmbunătăți atât sănătatea fizică, cât și pe cea mentală a celor care trăiesc cu această afecțiune. Sperăm că această cercetare va duce la progrese care vor schimba viața în îngrijirea diabetului de tip 1”.",
  "metadata": {
    "original_file": "zidezi.ro_0008.html"
  }
}