{
  "title": "Tarom nu va mai zbura în capitala Marii Britanii. A vândut sloturile orare către Qatar Airways - Zi de Zi",
  "content": "Tarom nu va mai zbura în capitala Marii Britanii. A vândut sloturile orare către Qatar Airways\n\nTarom nu va mai zbura la Londra din toamna acestui an. Compania națională de transport aerian a vândut sloturile orare pe unul dintre cele mai mari aeroporturi ale lumii, Heathrow, companiei Qatar Airways. Informația, publicată inițial de Boarding Pass, a fost confirmată de Europa Liberă.\n\nPe 26 octombrie 2024, la ora 14:50 de minute, o aeronavă a companiei naționale de transport aerian va decola, pentru ultima oară, spre București, de pe Aeroportul Heathrow.\n\nDe a doua zi, de pe 27 octombrie, sloturile orare ale Tarom vor fi transferate către Qatar Airways, pentru curse Doha-Londra.\n\nUn slot pe aeroport este un spațiu orar dedicat special unei companii pentru aterizările și decolările curselor regulate, iar pe marile aeroporturi există o criză a sloturilor. Companiile vechi și cu tradiție își păstrează sloturile pe care le au închiriate de ani de zile.\n\nTranzacția dintre Tarom și Qatar Airways a fost înregistată la aeroportul Heathrow pe 14 august.\n\nDecizia a fost luată, spune un purtător de cuvânt al companiei pentru Europa Liberă, pentru „îndeplinirea unui nou obiectiv asumat față de Comisia Europenă în cadrul planului de restructurare”.\n\n„Tranzacția este în proces de finalizare, conform planului de restructurare aprobat, care prevede această acțiune pentru asigurarea sustenabilității companiei pe termen lung”, a transmis Tarom, la solicitarea Europa Liberă.\n\nDespre vânzarea sloturilor de pe Heathrow, ca parte a planului de restructurare al TAROM, Europa Liberă a scris de mai multe ori.\n\nSuma obținută din vânzare va fi folosită pentru plata unei datorii către Compania Națională de Aeroporturi București. Tarom nu a precizat care a fost prețul vânzării sloturilor de pe Heathrow către Qatar Airways.\n\nTarom a închis și alte rute tradiționale, tot ca parte a planului de restructurare – Viena, Barcelona și Munchen.\n\nProblemele financiare ale companiei aeriene de stat sunt tot mai grave de la an la an. În 2022, datoriile TAROM ajunseseră la 55 de milioane de euro (274,6 milioane de lei).\n\nCompania de transport aerian are de plată cel mai mult către Compania de Aeroporturi București, în contul chiriei hangarelor – peste trei milioane de euro (15 milioane de lei), la sfârșitul lui 2022.\n\nIar dacă la sfârșitul lui 2022 TAROM datora către bugetele de stat puțin peste 16 milioane de euro (81 de milioane de lei), în martie 2024, suma ajunsese la 20 de milioane de euro (peste 102 milioane de lei).",
  "metadata": {
    "original_file": "zidezi.ro_0030.html"
  }
}