{
  "title": "S-a supărat Orban: ”Cei care cred că în România e mai bine, să se mute acolo” - Zi de Zi",
  "content": "S-a supărat Orban: ”Cei care cred că în România e mai bine, să se mute acolo”\n\nS-a supărat Orban: ”Cei care cred că în România e mai bine, să se mute acolo”, a spus premierul Ungariei după o analiză care arată că tot mai mulți maghiari vin să muncească în România\n\nPremierul Viktor Orban a transmis, luni, că ”cei care cred că în România e mai bine, să se mute acolo”, transmite hvg.hu. Declarația premierului Ungariei vine după publicarea unei analize în revista maghiară Portofolio.hu, care arată că tot mai mulți maghiari aleg să muncească în Slovacia și România:\n• „Pentru cei care simt că românii ne întrec, le recomand să se mute acolo, iar apoi, când se întorc, să discutăm despre ce au trăit”, a declarat premierul Viktor Orbán în Parlament, ca răspuns la mai multe întrebări.\n\nPotrivit unei analize recente publicate de revista financiară maghiară Portofolio.hu, pe lângă Austria, locuitorii din Ungaria merg să muncească și în Slovacia și România.\n\nNumărul persoanelor angajate care locuiesc în Ungaria, dar lucrează în străinătate a depășit 122.000 în 2022, reprezentând 2,9% din forța de muncă internă.\n\nKassa din Slovacia a atras lucrători din comunele nordice ale județului Borsod-Abaúj-Zemplén, iar Oradea din România din comunele sud-estice ale județului Bihor.\n\nSándor Baja, directorul general al Randstad, o agenție de recrutare și muncă temporară în Ungaria, Republica Cehă și România, a declarat, în cadrul conferinței Portfolio Budapest Economic Forum 2024:\n\n„Dacă ați merge în Bihor, ați fi uimiți de numărul de autobuze care duc muncitorii maghiari la Oradea”.\n\nÁrpád Boros, country manager pentru Ungaria și România la Staufen international consultancy, a subliniat că România nu mai este o țară cu costuri reduse și că liderii de afaceri își dau seama că nu se pot baza doar pe salarii mici.\n\nÎn ceea ce privește salariile, România a ajuns din urmă Ungaria, sau există regiuni în care salariile sunt poate chiar mai mari, mai scrie Portofolio.hu.",
  "metadata": {
    "original_file": "zidezi.ro_0012.html"
  }
}