{
  "title": "O dronă rusească a intrat azi-noapte pe teritoriul nostru național - Zi de Zi",
  "content": "Armata Română confirmă că aeronavele F-16 și radarele au monitorizat o dronă rusească, care a intrat azi-noapte pe teritoriul nostru național. Deși precizează că aceasta a părăsit spațiul aerian al României fără a fi doborâtă, MApN arată că echipele sale caută la sol și din aer, lângă Periprava, posibilul loc de impact al unei a doua drone rusești.\n\nMinisterul Apărării din România, confirmă, duminică dimineața, că a ridicat două aeronave F-16, la ora 2.25, care au monitorizat o dronă rusească intrată în spațiul aerian al României. Precizează că are informații privind o a doua dronă care ar fi căzut lângă localitatea Periprava (peste Dunăre de Vilkove, la circa 50 km nord de Sulina) și că aceasta este căutată duminică dimineața cu echipe la sol și cu elicoptere. MApN nu spune nici care a fost traseul acestor drone, nici de ce s-a luat decizia de a nu le doborî, mai ales că informațiile Comandamentului Ucrainean arată că prima dintre ele a pătruns circa 70 km în județul Tulcea, până în nordul Lacului Razim. Aeronavele F-16 au revenit la Baza Borcea la ora 4.08.\n\n“Forțele ruse au reluat seria de atacuri cu drone asupra unor obiective civile și de infrastructură portuară din Ucraina, în dimineața zilei de 8 septembrie, în proximitatea frontierei cu România.\n\nCentrul Național Militar de Comandă (nucleu) a notificat Inspectoratul General pentru Situații de Urgență privind instituirea măsurilor de alertare a populației din județele Tulcea și Constanța, fiind transmise, la ora 2.20 respectiv ora 2.38, mesaje RO-Alert.\n\nÎncepând cu ora 2.25, două aeronave F-16 ale Forțelor Aeriene Române au decolat de la Baza 86 Aeriană Borcea pentru monitorizarea situației aeriene.\n\nÎn cursul acestor evenimente, a fost identificat și urmărit de către sistemul de supraveghere radar traseul unei drone care a evoluat în spațiul aerian național și care a părăsit teritoriul național spre Ucraina. Situația evoluției acestei drone a fost monitorizată și de cele două aeronave F-16, care au revenit în bază în jurul orei 4.08.\n\nDin datele disponibile la acest moment, a fost indicată probabilitatea existenței unei zone de impact pe teritoriul național, într-o arie nelocuită, în proximitatea localității Periprava. Forțele Ministerului Apărării Naționale execută, începând din această dimineață, cu mijloace aeriene și cu echipe la sol, cercetări în zonă.\n\nMApN a informat și informează în timp real structurile aliate cu privire la situațiile generate de atacuri, rămânând în contact permanent cu acestea.\n\nMinisterul Apărării Naționale transmite un mesaj ferm de condamnare a acestor atacuri executate de Federația Rusă împotriva unor obiective și elemente de infrastructură civilă ucrainene, care sunt nejustificate și în gravă contradicție cu normele de drept internațional”.\n\nUn grup de drone rusești a intrat, azi-noapte, în spațiul aerian al României, în județul Tulcea, până pe Lacul Razim. IGSU a emis mesaje RO-Alert pentru întregul teritoriu al județelor Tulcea și Constanța. Armata Română a ridicat aeronavele F-16, dar ucrainenii susțin că dronele rusești au părăsit teritoriul României, fără a fi doborâte, după circa 40 de minute.\n\nDuminică dimineață devreme, la ora 02.49, Comandamentul Aerian Ucrainean a transmis pe canalul său de Telegram că “un grup de drone a violat teritoriul României”, intrând pe la Vilkove. La ora 2.59, aceeași sursă a transmis că grupul de drone a ajuns în zona satului Sabangia din Tulcea, în nordul lacului Razim.\n\nLa ora 3.00, IGSU a transmis un mesaj RO-Alert, atât în Tulcea, cât și în Constanța, privind riscul căderii unor obiecte din spațiul aerian. Totuși, nu au fost semnalate nici explozii, nici alte incidente, iar nimeni nu a sunat la numărul de urgență 112.\n\n40 de minute mai târziu, la ora 3.40, Comandamentul Ucrainean a informat că dronele rusești au părăsit teritoriul României, tot pe direcția Chilia-Vilkove, aparent fără a fi doborâte.\n\nBiziday a obținut confirmarea că Armata Română a ridicat de la sol aeronavele F-16, dar nu este clar dacă acestea au interacționat în vreun fel cu dronele rusești.\n\nEste așteptat un comunicat al MApN, în minutele sau orele următoare.",
  "metadata": {
    "original_file": "zidezi.ro_0022.html"
  }
}