{
  "title": "Revolut își face bancă românească. Toate conturile vor migra la IBAN-uri locale și proprii - Zi de Zi",
  "content": "Revolut își face bancă românească. Toate conturile vor migra la IBAN-uri locale și proprii\n\nSucursala din România a Revolut Bank UAB va deveni oficial activă în luna decembrie. Toate conturile Revolut din România vor migra de la IBAN-urile puse la dispoziție de un partener local la IBAN-urile oferite de sucursala locală Revolut. Prin IBAN propriu, contul bancar Revolut va deveni cont bancar principal. Din ianuarie, BCE a inclus Revolut Bank în cele 100 de bănci semnificative din UE. Despre ce înseamnă aceste modificări vorbește Gabriela Simion, director general Revolut Bank UAB, sucursala din România.\n\nRevolut a obținut licența bancară în Marea Britanie. Care sunt​ planurile pentru România?\n\nObținerea licenței bancare în Marea Britanie a venit să completeze suita de licențe bancare deja deținute în alte piețe, inclusiv în Spațiul Economic European (SEE), din care face parte și România. În SEE, Revolut Bank UAB, entitatea sub care operăm și care este licențiată în Lituania, are deja 34 de milioane de clienți retail, din care peste 4 milioane în România, cea mai mare piață din această regiune și a doua după Regatul Unit, la nivel global.\n\nDar pentru celelalte țări din Uniunea Europeană?\n\nRevolut Bank este prezentă în 30 de piețe din Spațiul Economic European (SEE) și este autorizată și reglementată de Banca Centrală Europeană și de Banca Lituaniei. De la începutul anului, banca a fost inclusă de BCE între cele 100 de bănci semnificative din UE. Dar ne urmărim în continuare misiunea – aceea de a ajuta clienții să își valorifice la maximum finanțele și de a-i sprijini să aibă un control mai mare și mai eficient asupra banilor.\n\nPentru aceasta avem nevoie de IBAN-uri locale proprii, de mai multă incluziune financiară, de rigoare și disciplină operațională, de produse adaptate la specificul local. De aceea, banca a început de câteva luni să implementeze un proiect ambițios de deschidere de sucursale în principalele sale piețe din SEE. În ultimele 12 luni, Revolut a deschis sucursale locale în Irlanda, Franța, Spania și Olanda. Sucursala din România, alături de alte piețe cheie, vor trece treptat prin acest proces, până la finalul anului.\n\nLa ora actuală, tranzacțiile bancare prin Revolut în România se fac​ în baza unui IBAN emis de Libra Bank. Cât va mai dura această situație? Când va avea Revolut un IBAN propriu?\n\nÎntr-adevăr, în 2021, am început să oferim clienților români IBAN-uri locale în cadrul unui parteneriat cu o entitate bancară locală. Dar în 2022, am inițiat demersurile de reglementare pentru înființarea unei sucursale locale în România, fiind înregistrată în registrul „Sucursale ale instituțiilor de credit din alte state membre”, al Băncii Naționale a României.\n\nSucursala va începe să funcționeze efectiv spre sfârșitul anului, când vom fi obținut toate autorizările necesare și vom fi integrat toate serviciile locale necesare, asigurând în continuare o prezență integral digitală a serviciilor bancare (fără prezența unei rețele bancare fizice). Ce se va schimba? Pe fond, experiența clientului va rămâne la fel, doar că va beneficia de un nou IBAN local emis de către Revolut Bank UAB Vilnius Sucursala București. Atât clienții existenți, cât și noii clienți Revolut din România vor primi un număr de cont cu un IBAN Revolut românesc (care începe cu RO).\n\nCe va aduce în plus un IBAN local Revolut?\n\nÎn primul rând, clienții vor putea să folosească acest cont ca un cont bancar principal – să primească salariul sau alte forme de venituri (pensie, ajutoare sociale) în acest cont, să efectueze plățile recurente prin debit direct, să își plătească taxele și impozitele, utilitățile.\n\nDau un exemplu – sunt clienți din orașe mai mici sau mediul rural care își deschid conturi Revolut pentru că astfel primesc fonduri de la familiile care lucrează în străinătate. Odată deschis contul pentru a primi aceste transferuri peste graniță, cu noul IBAN Revolut în lei, clienții din această categorie și-ar putea încasa acolo și pensia, de exemplu, devenind principalul lor cont bancar în viitorul apropiat.\n\nCare sunt principalele etape pe care va trebui să le parcurgă un​ client pentru a avea un IBAN Revolut propriu?\n\nTransferul către entitatea românească nu presupune nicio intervenție din partea clientului, acesta fiind realizat în mod automat la data comunicată de noi. Clienții își vor păstra cardurile existente, atât cele fizice, cât și cele virtuale, vor putea vizualiza în continuare istoricul tranzacțional, vor putea rambursa creditele și constitui conturi de economii la fel ca în prezent.\n\nDupă transferul contului, utilizatorii vor trebui să actualizeze anumite informații personale. Fluxul este simplu și intuitiv și include pașii și informațiile standard aferente industriei bancare. Este extrem de important ca acest pas să fie finalizat de către fiecare utilizator, cât mai curând posibil, pentru a se putea bucura pe deplin de întreaga experiență oferită de Revolut.\n\nToate serviciile legate de conturile de plăți utilizate de clienți (ex. Cont Personal, Planuri Plătite, Conturi Comune, Revolut Pro, debite directe și transferuri de bani locale și internaționale, schimb valutar, plăți cu cardul, Revolut -18, Conturile de economii) vor fi furnizate prin intermediul sucursalei din România. Produsele de creditare nu-și vor schimba condițiile și nu vor fi afectate în niciun fel de această schimbare. Toate celelalte servicii vor continua să fie livrate de alte entități din grup, similar modului în care sunt furnizate în prezent.\n\nDacă ați ajuns la peste 4 milioane de clienți Revolut cât credeți că​ veți avea profit pe Romania în 2024?\n\nLa nivelul anului 2023, grupul Revolut a înregistrat venituri record de 2,1 miliarde de euro și un profit net de 395 milioane euro. Nu comunicăm rezultatele financiare la nivel de piață, dar putem spune că baza de clienți retail Revolut a crescut anul trecut cu 38% față de 2022, în România, iar la începutul anului depozitele clienților români depășeau 750 de milioane de euro (+41% față de 2022). De 36 de luni, Revolut este cea mai descărcată aplicație financiară din România, atât printre utilizatorii de iOS, cât și printre cei de Android, iar rata de adopție în rândul populației active din țară se apropie de 35%.\n\nCare sunt cele mai accesate servicii ale Revolut de catre clientii​ români? Care este valoarea totală a creditelor acordate până acum în România?\n\n\n\nRevolut este folosit pentru plăți, mai ales către comercianți de pe plan local. 79% dintre tranzacțiile făcute în perioada august 2023-iulie 2024 au fost pentru achiziții de la comercianți din România, iar un client Revolut de pe plan local cheltuiește, în medie peste 1.900 de lei pe lună cu cardul nostru.\n\nUn alt produs care a contribuit la creșterea adopției Revolut în România e reprezentat de tranzacțiile peer2peer instant, un substitut evident al tranzacțiilor cu cash între consumatori. La acestea se adaugă o altă funcționalitate populară printre români – transferurile internaționale. Prin intermediul aplicației noastre, românii din diaspora trimit bani în țară familiilor, mai ales din Regatul Unit, Germania, Irlanda, Franța, Olanda, Italia, Belgia, SUA, Spania și Elveția, dar și utilizatorii din țară trimit fonduri apropiaților din alte țări, atât din Europa occidentală, cât și din Asia de Sud-Est, de unde vin tot mai mulți muncitori pentru a acoperi deficitul de forță de muncă.\n\nDatorită diversificării continue a produselor noastre, am văzut în ultimele 12 luni o accelerare a utilizării Revolut ca instrument de economisire, cu peste 200.000 de clienți care dețin conturi de economii în lei, sau ca platformă de investiții. Avem cei mai mulți clienți care fac economii cu Revolut, dintre toate piețele unde oferim conturile de economii cu depunere și retragere instant. Însă, din cauza veniturilor mai mici decât în piețele occidentale, sumele totale economisite sunt inferioare celor depuse de utilizatorii din Irlanda, Spania sau Olanda. Avem convingerea că odată cu tranziția noastră spre un cont bancar principal o să vedem o creștere a fondurilor economiste de clienți cu Revolut.\n\nPreferința românilor pentru creditare, vizibilă la nivelul întregii piețe, este valabilă și pentru baza noastră de clienți. De la lansarea creditului de nevoi personale, în august 2022, clienții români au accesat credite de nevoi personale în lei în valoare de peste 2,3 miliarde lei. Succesul acestui produs ne-a determinat să extindem portofoliul și de anul acesta am adăugat și creditul de refinanțare, România fiind prima piață la nivel global unde am făcut acest produs disponibil clienților.",
  "metadata": {
    "original_file": "zidezi.ro_0016.html"
  }
}