{
  "title": "Alegeri în SUA. Donald Trump se apropie de victorie - Zi de Zi",
  "content": "Alegeri în SUA. Donald Trump se apropie de victorie\n\nAlegeri în SUA. UPDATE. Donald Trump se apropie de victorie. A câștigat N. Carolina, Georgia, Pennsylvania și conduce și în celelalte state cheie. NY Times scrie că “de acum este foarte probabil ca el să câștige președinția”, iar rețeaua Fox News, apropiată de republicani, proiectează deja victoria acestuia cu 277 de electori.\n\nUPDATE, ora 9.00. CNN proiectează că Donald Trump a câștigat și Pennsylvania, cel mai mare dintre statele-cheie, cu 19 electori, iar Trump ajunge astfel la 265, din 270 necesari cât să ajungă președinte.\n\nNew York Times estimează acum că Donald Trump are mari șanse să redevină președintele SUA: “Deși ar mai putea dura câteva ore până când va exista un câștigător cert, estimările noastre spun că Donald Trump este foarte probabil să câștige președinția. Kamala Harris ar trebui să câștige Wisconsin, Pennsylvania și Michigan, iar Trump este clar în frunte în toate cele trei state”, a scris cel mai mare cotidian american.\n\nFox News, o rețea apropiată de republicani, proiectează deja victoria lui Trump, cu 277 de electori la 226.\n\nUPDATE, ora 8.00. CNN și ABC News proiectează că Donald Trump va câștiga și Georgia, al doilea din cele șapte state cheie, ceea ce îl va duce la 247 de electori din 270 necesari. În Georgia, diferența este de 1% și mai sunt de numărat încă 3% din voturi, ceea ce a determinat celelalte televiziuni americane să nu proiecteze încă un câștigător. În 2020, Georgia a fost câștigată de Joe Biden, dar acum Trump conduce în toate statele cheie.\n\nAparent, nu va fi nicio declarație a Kamalei Harris până după amiază (în SUA este acum miezul nopții) dar este așteptată o declarație a lui Donald Trump, în care este posibil să-și revendice victoria, așa cum a făcut și în 2020. Comentatorii americani spun acum că, pentru democrați și Kamala Harris, lucrurile nu arată bine.\n\nUPDATE, ora 7.00. Republicanii au deja mai mult de jumătate din locurile din Senat, ceea ce înseamnă că vor avea majoritatea. Acest lucru este important pentru viitorul președinte, Senatul având votul decisiv în chestiuni de politică externă. În Camera Reprezentaților numărătoare încă este departe de un rezultat clar.\n\nUPDATE, ora 6.30. Reuters și AP News proiectează că Donald Trump a câștigat N. Carolina, cu 51% din voturi. Trump conduce în toate celelalte șase state cheie, iar în Georgia, unde s-au numărat deja 95% din voturi, Trump își păstrează un avantaj minimal. Dacă va câștiga și acest stat, Harris va fi nevoită să câștige toate celelalte patru state.\n\nUPDATE, ora 6,00. După numărarea a 100 de milioane de voturi, la nivel național, Donald Trump conduce cu 53%. Aparent, Harris are scoruri ceva mai mici decât cele obținute de Joe Biden în 2020, în marile centre universitare de pe Coasta de Est. Trump conduce în numărătoarea parțială în șase din cele șapte state cheie (în Nevada tocmai s-a încheiat votarea) și a câștigat deja în Iowa, care părea că poate oferi o surpriză, dar nu a făcut-o.\n\nTradițional, republicanii câștigă în zonele rurale cu secții de votare mai mici, care sunt centralizate mai repede decât marile orașe.\n\nÎn Georgia, unde s-au numărat deja peste 90% din voturi, Trump are un avantaj mic, de 51%-49%. În 2020, Georgia a fost câștigat de Joe Biden la o diferență de doar 13 mii de voturi. Același avantaj minim îl are și în N. Carolina, unde s-au numărat 80% din voturi, dar și în Pennsylvania (60% din voturi).\n\nVirginia, care NU era considerat stat-surpriză, fiind dat ca sigur pentru Harris, aceasta conduce, la o diferență foarte mică, de un procent.\n\nUPDATE, ora 03.00. Conform proiecțiilor Fox News, Donald Trump a obținut până acum voturile a 105 electori, în timp ce Kamala Harris are doar 72 de electori. Totuși, niciun stat nu a votat diferit față de acum patru ani.\n\nCNN, în schimb, a declarat câștigătorul în mai puține state, iar Trump și-a asigurat votul a 90 de electori, iar Harris doar a 27 de electori.\n\nUPDATE, ora 02:30. Donald Trump a câștigat în Virginia de Vest. Până acum, niciun stat nu a votat diferit față de alegerile prezidențiale de acum patru ani.\n\nUPDATE, ora 02:05. Secțiile de votare s-au închis în primele șase state, Georgia, Indiana, Kentucky, Carolina de Sud, Vermont și Virginia, la ora locală 19. CNN face și primele proiecții: Donald Trump a câștigat în Kentucky (8 electori), iar Kamala Harris în Vermont (3 electori).\n\nUPDATE, ora 01:50. Votarea a fost suspendată în cinci secții de votare din statul Georgia, din cauza unor amenințări cu bombă. Amenințări cu bombă au fost făcute și pentru patru locații de Arizona, însă oficialii americani consideră că sunt ”nefondate” și că au motive să creadă că aceste provin din Rusia.\n\nUPDATE, miercuri, ora 00:50. Donald Trump vorbește de ”fraude masive” în Philadelphia, cel mai mare oraș din Pennsylvania, acuzație respinsă chiar de un oficial local, republican.\n\nDonald Trump a scris pe Truth, fără a aduce probe în susținerea afirmației: ”O mulțime de discuții despre FRAUDE masive în Philadelphia. Forțele de ordine vin!!!”.\n\nTotuși, acesta a fost contrazis chiar de un oficial republican: ”Nu există absolut niciun adevăr în această acuzație. Votarea în Philadelphia a fost sigură și în siguranță”.\n\nUPDATE, miercuri, ora 00:20. Conform unui sondaj la ieșirea de la urne, publicat de CNN, două treimi dintre americani cred că lucrurile merg într-o direcție greșită în SUA. Sondajul mai indică că democrația și economia sunt principalele preocupări pentru votanți. Avortul și imigrația au fost următoarele probleme, în timp ce politica externă s-a clasat pe ultimul loc.\n\nDe asemenea, trei sferturi dintre americani cred că democrație în SUA este sub amenințare, conform unui exitpoll publicat de Reuters.\n\nUPDATE, ora 21:00. Fostul președinte Donald Trump a susținut, în fața jurnaliștilor din West Palm Beach, că nu consideră că ar trebui să îi îndemne pe susținătorii săi să nu recurgă la violență, dacă acesta va pierde în alegerile prezidențiale. Această declarație este în contradicție cu mesajele sale din timpul campaniei, în care a promis “răzbunare” împotriva adversarilor săi.",
  "metadata": {
    "original_file": "zidezi.ro_0070.html"
  }
}