{
  "title": "Germania expulzează 28 de refugiați afgani, în premieră din 2021 - Zi de Zi",
  "content": "Germania expulzează 28 de refugiați afgani, în premieră din 2021\n\nDupă atacurile cu cuţitul din ultimele săptămâni, Germania expulzează 28 de refugiați afgani, în premieră din 2021, în pofida faptului că Berlinul nu întreţine relaţii cu sistemul taliban de la Kabul\n\nGermania a expulzat vineri 28 de cetăţeni afgani către Afganistan, pentru prima oară din august 2021, când talibanii au revenit la putere, relatează Euronews, conform News.ro. Un purtător de cuvânt al Guvernului german, Steffen Hebestreit, i-a prezentat pe cei 28 de afgani drept infractori penali condamnaţi, însă nu a răspuns imediat agenţiei americane de presă The Associated Press, care i-a cerut să spună ce infravţiuni au comis.\n\nMinistrul german de Interne Nancy Faeser a declarat că această măsură constituie o problemă de securitate pentru Germania.\n\nGermania nu întreţine relaţii diplomatice cu talibanii, care se află al putere în Afganistan, lucru care o obligă să folosească alte canale.\n\nAceste expluzări au loc a la o săptămână după un atac sângeros cu cuţitul în oraşul Solingen, al cărui suspect, un sirian, a cerut azil în Germania.\n\nSuspectul sirian urma să fie expulzat în Bulgaria anmul trecut, însă a ”dispărut” o vreme şi a scăpat de expulzare.\n\nEl a fost plasat în detenţie duminică, cu privire la omor şi apartenenţă la o organizaţie teroristă în aşteptarea unei anchete complementare şi unei eventuale inculpări.\n\nGruparea jihadistă Statul Islamic (SI) a recendicat atacul de vineri de la Solingen, fără să prezinte probe.\n\nGruparea jihadistă a anunţat pe site că atacatorul viza creştini şi că a comis atacurile ”pentru a răzbuna musulmanii din Palestina şi de oriunde altundeva”.\n\nAceastă revendicare nu a putut fi verificată independent.\n\nImigraţia se află în centrul dezbaterilor înaintea alegerilor regionale de duminică don Saxonia şi Turingia, în care partide antiimigraţie ca Partidul Alternativa pentru Gemrnaia (AfD, extremă dreapta) ar urma să obţină un rezultat bun.\n\nÎn iunie, cancelarul german Olaf Scholz promitea că Germania va reîncepe să expulzeze infractori originali din Afganistan şi Siria, după ce un imigrant afgan a comis un atac cu cuţitul în care a ucis un poliţist şi a rănit alte patru persoane.\n\nJoi, Nancy Faeser a anunţat un plan în vederea consolidării legislaţiei cu privire la purtarea armelor albe, potrivit DPA:\n\nEa s-a angajat într-o conferinţă de presă, împreună cu oficiali din coaliţia guvernamentală, să faciliteze expulzările.",
  "metadata": {
    "original_file": "zidezi.ro_0101.html"
  }
}