{
  "title": "Guvernul discută cumpărarea Portului Giurgiulești din Republica Moldova de la BERD - Zi de Zi",
  "content": "Guvernul discută cumpărarea Portului Giurgiulești din Republica Moldova de la BERD\n\nGuvernul discută în ședința de miercuri un memorandum privind cumpărarea Portului Giurgiuleşti la Dunăre din Republica Moldova de la Banca Europeană pentru Reconstrucţie şi Dezvoltare (BERD), potrivit agendei executivului. Achiziția ar urma să se facă prin intermediul Companiei Naţionale „Administraţia Porturilor Maritime” S.A. Constanţa, societate comercială aflată sub autoritatea Ministerului Transporturilor.\n\nNegocierea cu BERD va fi condusă de Bogdan Mîndrescu, secretar de stat în Ministerul Transporturilor, potrivit memorandumului citat.\n\nPortul Giurgiulești e situat pe Dunăre, în apropiere de Galați.\n\nÎn acest moment, Portul Internaţional Liber Giurgiuleşti din Republica Moldova este operat de compania Danube Logistics SRL, deținută de Banca Europeană pentru Reconstrucţie şi Dezvoltare (BERD), potrivit site-ului companiei.\n\nMemorandumul discutat miercuri în guvern are ca temă ”aprobarea iniţierii negocierilor cu Banca Europeană pentru Reconstrucţie şi Dezvoltare (BERD) în vederea achiziţionării de către statul român, prin intermediul Companiei Naţionale „Administraţia Porturilor Maritime” S.A. Constanţa, societate comercială aflată sub autoritatea Ministerului Transporturilor şi Infrastructurii, a acţiunilor Danube Logistics SRL deţinute de către BERD în Portul Internaţional Liber Giurgiuleşti din Republica Moldova”.\n\nGuvernul nu a precizat până la acest moment suma preconizată pentru achiziția portului moldovean.\n\nPortul Giurgiulești are un terminal petrolier, două terminale de cereale, un terminal pentru alte mărfuri și un parc de afaceri.\n\nPremierul Ciolacu a anunțat încă din septembrie 2023 intenția României de a cumpăra portul Giurgiulești din Republica Moldova, în contextul în care se preconizează că țara noastră va deveni un hub important în reconstrucția Ucrainei.\n\n„Trebuie să realizăm că Portul Constanța este strategic în momentul de față. Nu știu ce se va întmpla cu Odesa. Mai există un port mai mic în Republica Moldova, Giurgiulești, și deja prin ministrul Transporturilor România și-a arătat interesul către BERD, pentru că acționarul majoritar la Giurgiulești este BERD, de a-l cumpăra statul român și de a-l dezvolta”, a declarat atunci premierul la Digi 24.\n\nPortul Internaţional Liber Giurgiuleşti (PILG) este amplasat pe secțiunea maritimă a fluviului Dunărea, cu adâncimea disponibilă a apei de până la 7 metri. Portul este capabil să primească atât nave fluviale, cât şi nave maritime.",
  "metadata": {
    "original_file": "zidezi.ro_0023.html"
  }
}