{
  "title": "Musk, donații de 75 de milioane de dolari pentru campania prezidențială a lui Donald Trump - Zi de Zi",
  "content": "Musk, donații de 75 de milioane de dolari pentru campania prezidențială a lui Donald Trump\n\nElon Musk a strâns în ultimele luni 75 de milioane de dolari în donații pentru campania prezidențială a lui Donald Trump, cifre oficiale care confirmă că prosperul antreprenor îl susține neabătut pe candidatul republican, relatează agenția AFP Șeful Tesla, SpaceX și al X (fosta Twitter) a oferit „America PAC”, organizația sa politică creată pentru a face campanie în favoarea lui Trump, suma de 15 milioane de dolari în iulie, alte 30 de milioane de dolari în august și încă 30 de milioane de dolari în septembrie, potrivit datelor Comisiei Electorale din SUA (FEC).\n\nMiliardarul, care și-a intensificat intervențiile politice pe X, a urcat mai devreme în octombrie pe scena unui miting de campanie alături de fostul președinte și s-a declarat pregătit să guverneze alături de Donald Trump în cazul victoriei acestuia, scrie Agerpres. Elon Musk a anunțat chiar în noaptea de marți spre miercuri pe X că va face personal campanie pe teren în Pennsylvania în zilele următoare. „America PAC” – care întruchipează în plan financiar virajul spre dreapta al unuia dintre cei mai bogați oameni de pe planetă – traversează state-cheie ale SUA, favorizând, potrivit Washington Post, campania din ușă în ușă în fața altor metode de publicitate pentru a convinge cât mai mulți alegători să voteze pentru Donald Trump și nu pentru democrata Kamala Harris. Pe site-ul său, „America PAC” le propune celor dispuși să meargă pe teren pentru a-i convinge pe alegători „de la 30 de dolari pe oră, plus bonusuri de performanță”.\n\nComitetul de sprijin promite de asemenea să plătească 47 de dolari celor care conving un alegător dintr-un stat cheie să semneze o petiție în favoarea libertății de exprimare și a deținerii de arme de foc, „bani câștigați ușor”, a notat Musk pe rețeaua sa de socializare X. La sfârșitul lunii septembrie, fondul politic al lui Elon Musk avea la dispoziție 40 de milioane de dolari, potrivit datelor FEC. Șeful SpaceX și Tesla reia cu regularitate alegațiile formulate de Donald Trump, inclusiv, de exemplu, teoria conform căreia tabăra democrată transportă migranți „ilegali” în câteva state cheie pentru ca aceștia să poată obține la timp cetățenia americană și să voteze pentru democrați. Peste 5 milioane de americani au votat deja în avans pentru alegerile din 5 noiembrie, care, potrivit sondajelor, par extrem de strânse între Donald Trump și Kamala Harris.",
  "metadata": {
    "original_file": "zidezi.ro_0078.html"
  }
}