{
  "title": "Inundații semnificative, în nouă județe. La Galați, patru persoane au decedat și alte zeci sunt evacuate - Zi de Zi",
  "content": "Inundații semnificative, în nouă județe. La Galați, patru persoane au decedat și alte zeci sunt evacuate\n\n: IGSU a corectat informațiile privind decesele înregistrate în județul Galați, din cauza viiturilor. Este vorba de patru persoane, după cum urmează: una din localitatea Pechea, una din localitatea Dragușeni, una din localitatea Costache Negrii și una din localitatea Corod.\n\nÎn urma verificărilor, s-a constatat că cea de-a cincea victimă nu a decedat din cauza efectelor meteo, ci din alte cauze, fiind decedată de două zile, a precizat IGSU.\n\nMinisterul Sănătății a organizat o celulă de criză, pentru asigurarea asistenței medicale pentru populația din zonele afectate. Autoritățile au transmis și că o ambulanță aflată în misiune a fost surprinsă de ape, dar echipajul este în siguranță.\n\nUPDATE, ora 11.35: Bilanțul deceselor din județul Galați, ca urmare a viiturilor din această dimineață, a crescut la cinci. În urma cu puțin timp, a fost confirmat decesul celei de-a cincea victime, în localitatea Costache Negrii.\n\nDepartamentul pentru Situații de Urgență informează că în această dimineață, până la ora 10:00, salvatorii au intervenit în șapte localități din șase județe (Argeș, Bacău, Galați, Iași, Neamț și Vaslui), pentru salvarea a 95 persoane (87 din județul Galați, 8 din județul Vaslui).\n\nUn elicopter Black Hawk al IGAv a fost direcționat spre județul Galați, unde urmează să efectueze atât misiuni de survol, cât și misiuni de căutare-salvare.\n\nUPDATE, ora 10.54. La Galați, numărul persoanelor decedate a crescut la patru, iar o a cincea este căutată. Continuă operațiunile de evacuare cu bărci. Au fost aduși peste 200 de pompieri din mai multe județe.\n\nȘtirea inițială: În urma cantităților mari de precipitații căzute, la Galați, în localitățile Pechea și Grivița, s-a produs o viitură și s-a intervenit pentru salvarea și evacuarea a peste 40 persoane din locuințe, surprinse de volumul mare de apă. În urma viiturilor, două persoane au fost găsite decedate, în localitățile Pechea și Drăgușeni. În continuare, se intervine în mai multe localități cu bărcile pneumatice pentru evacuarea persoanelor surprinse de inundații. Au fost solicitate echipaje și alte patru bărci din județele Vaslui, Ialomița, Bacău și Buzău.\n\nFurtunile și indundațiile au afectat și alte șapte județe – Argeș, Bacău, Buzău, Hunedoara, Neamț, Vâlcea și Vrancea, unde pompierii au intervenit pentru evacuarea apei din 14 case, 25 curți, 5 beciuri, 11 subsoluri de bloc, 5 străzi, două instituții publice, doi operatori economici. Echipajele au acționat și pentru degajarea a 29 de copaci doborâți de vânt și un stâlp căzut pe carosabil. În urma acestor evenimente, 8 autoturisme au fost avariate.\n\nCirculația rutieră a fost temporar blocată din cauza aluviunilor și a copacilor căzuți pe carosabil pe un drum național (DN 7/Vâlcea) și pe un drum județean (DJ 203C/Buzău). La Neamț, în zona comunei Valea Ursului (DJ 159), cinci mașini, în care se află opt persoane, și un autobuz au rămas blocate din cauza aluviunilor de pe carosabil și a unui TIR care a derapat.",
  "metadata": {
    "original_file": "zidezi.ro_0021.html"
  }
}