{
  "title": "Israelul se află în spatele atacului cu pagere din Liban, în cadrul unei operaţiuni comune Mossad-IDF - Zi de Zi",
  "content": "Israelul se află în spatele atacului cu pagere din Liban, în cadrul unei operaţiuni comune Mossad-IDF\n\nIsraelul a fost în spatele atacului care a făcut ca mii de pagere aparţinând membrilor Hezbollah să explodeze simultan în Liban marţi, transmite CNN.\n\nOperaţiunea, care s-a soldat cu mii de răniţi în tot Libanul, a fost rezultatul unei operaţiuni comune între serviciul de informaţii al Israelului, Mossad, şi armata israeliană.\n\nIsraelul a plasat material exploziv într-un lot de pagere fabricate în Taiwan care au fost importate în Liban şi destinate Hezbollah, a raportat New York Times, citând oficiali americani şi alţi oficiali informaţi cu privire la operaţiune.\n\nExplozibilii au fost plantaţi lângă bateria fiecărui pager, iar un comutator a fost încorporat pentru a le detona de la distanţă, potrivit New York Times. Dispozitivele au fost detonate simultan după primirea unui mesaj, marţi după-amiază, omorând cel puţin 9 persoane şi rănind peste 2.800 – dintre care cel puţin 170 erau în stare critică, potrivit Ministerului Sănătăţii din Liban.\n\nHezbollah şi guvernul libanez au învinuit Israelul pentru atac, dar Israelul nu a comentat.\n\nExploziile pagerului din Liban ”marchează o escaladare extrem de îngrijorătoare într-un context deja inacceptabil de volatil”, potrivit lui Jeanine Hennis-Plasschaert, coordonatorul special al ONU pentru Liban.\n\nÎntr-o declaraţie a biroului său, ea a condamnat atacul care, potrivit Libanului, a ucis nouă persoane şi a rănit alte mii.\n\n”În conformitate cu dreptul internaţional umanitar, ea reaminteşte tuturor actorilor interesaţi că civilii nu sunt o ţintă şi trebuie să fie protejaţi în orice moment. Chiar şi o singură victimă civilă este o victimă prea numeroasă”, se arată în declaraţie.\n\nDe asemenea, ea a îndemnat ”toţi actorii implicaţi să se abţină de la orice acţiune suplimentară sau retorică belicoasă, care ar putea declanşa o conflagraţie mai amplă pe care nimeni nu şi-o poate permite”.\n\nHennis-Plasschaert a făcut, de asemenea, apel la prioritizarea stabilităţii în regiune.\n\n”Miza este prea mare pentru a face ceva mai puţin”, se arată în declaraţie.\n\nHezbollah a promovat mult timp secretul ca piatră de temelie a strategiei sale militare, renunţând la dispozitivele de înaltă tehnologie pentru a evita infiltrarea programelor de spionaj israeliene şi americane.\n\nÎntr-un discurs televizat în urmă cu peste şase luni, secretarul general Hassan Nasrallah le-a cerut membrilor Hezbollah şi familiilor acestora din sudul Libanului, unde luptele cu forţele israeliene de peste graniţă durează de aproape un an, să renunţe la telefoanele lor mobile.\n\n”Închideţi-l, îngropaţi-l, puneţi-l într-un cufăr de fier şi închideţi-l”, a spus el într-un discurs din februarie.\n\n”Faceţi-o de dragul securităţii şi pentru a proteja sângele şi demnitatea oamenilor”, a adăugat el.\n\n”Colaboratorul (cu israelienii) este telefonul mobil din mâinile dvs. şi ale soţiei şi copiilor dvs. Acest telefon mobil este colaboratorul şi ucigaşul”, a continuat el să spună în discursul său înflăcărat.\n\nSpre deosebire de alţi actori non-statali din Orientul Mijlociu, se crede că unităţile Hezbollah comunică printr-o reţea internă de comunicaţii.\n\nAceasta este considerată unul dintre elementele-cheie ale puternicei grupări care a fost mult timp acuzată că operează ca un stat în interiorul unui stat.\n\nReţelele de pager – depăşite de zeci de ani pentru majoritatea oamenilor din Liban – ar fi avut rolul de a-i determina pe membrii Hezbollah să se contacteze între ei prin aceste linii telefonice.\n\nPe lângă faptul că a provocat un eveniment cu victime în masă în mai multe părţi ale Libanului, infiltrarea aparentă a acestor pagere, la un pas distanţă de reţelele lor reale, va fi zdruncinat grupul susţinut de Iran.\n\nÎn încercarea sa de a scăpa de radarul Israelului, abordarea sa de a reveni la elementele de bază pare să se fi întors împotriva sa într-un mod la care s-ar fi aşteptat mai puţin.",
  "metadata": {
    "original_file": "zidezi.ro_0089.html"
  }
}