{
  "title": "România încheie Jocurile Olimpice de la Paris cu nouă medalii - Zi de Zi",
  "content": "România încheie Jocurile Olimpice de la Paris cu nouă medalii\n\nEchipa României și-a încheiat participarea la ediția de anul acesta a Jocurilor Olimpice cu rezultate peste cele de la Tokyo, în 2020, când a obținut o medalie de aur și trei de argint.\n\nSUA au obținut cele mai multe medalii, 126, dintre care 40 de aur. China este pe locul al doilea, cu 91 de medalii (40 de aur). România încheie competiția pe locul 23, cu nouă medalii.\n\nAnul acesta, sportivii români au câștigat trei medalii de aur, patru de argint și una de bronz. Medaliile de aur au fost obținute de David Popovici ( 200 de metri liber înot), Marian Florian Enache / Andrei Sebastian Cornea (dublu vâsle masculin), Magdalena Rusu, Roxana Anghel, Ancuța Bodnar, Maria Lehaci, Adriana Adam, Amalia Bereș, Ioana Vrînceanu, Simona Radiș și Victoria Petreanu (canotaj 8+1 feminin).\n\nMedalii de argint au obținut: Ancuţa Bodnar şi Simona Radiş (dublu vâsle feminin) Ioana Vrînceanu și Roxana Anghel (dublu rame feminin), Gianina van Groningen și Ionela Cozmiuc (dublu vâsle feminin, categorie uşoară) și Mihaela Cambei (haltere cat. 49 kg).\n\nMedalii de bronz au fost obținute de David Popovici (100 de metri liber înot) și de gimnasta Ana Maria Bărbosu, la proba la sol, după ce Tribunalul de Arbitraj Sportiv i-a admis contestația. Aceasta a fost formulată după ce spotriva s-a clasat pe locul 3, însă a fost trecută pe locul 4, după ce americanca Jordan Chiles a contestat punctajul, iar nota i-a fost mărită. Jordan Chiles trebuie acum să dea înapoi medalia de bronz.\n\nParisul este doar al doilea oraș care a găzduit de cel puțin trei ori Jocurile Olimpice, după Londra. Ceremonia de deschidere a stărnit controverse, din cauza unei secvenţe care voia să fie o reinterpretare a Cinei cea de Taină, în care au apărut persoane din comunitatea LGBTQ+, pe care Vaticanul a considerat-o ofensatoare. De asemenea, sportivii din Coreea de Sud au fost prezentați ca fiind nord-coreeni, ceea ce a stârnit nemulțumirea autorităților de la Seul.\n\nFestivitatea de închidere a avut loc pe Stade de France, arena de 80 de mii de locuri din capitala Franței, cu un spectacol grandios, în care Tom Cruise a fost lansat dramatic pe o coardă pe stadion, pentru a prelua steagul olimpic și a-l transfera, simbolic, orașului Los Angeles, care va găzdui ediția din 2028 a Jocurilor Olimpice.",
  "metadata": {
    "original_file": "zidezi.ro_0056.html"
  }
}