{
  "title": "Austria consideră că nu este încă momentul ca România şi Bulgaria să intre deplin în Schengen - Zi de Zi",
  "content": "Austria consideră că nu este încă momentul ca România şi Bulgaria să intre deplin în Schengen\n\nMinistrul de interne din Austria, Gerhard Karner, a declarat joi, înaintea unei reuniuni cu omologii săi din UE, că nu a sosit încă momentul pentru admiterea deplină a României şi Bulgariei în spaţiul Schengen, dar există motive de optimism prudent.\n\n„Suntem pe drumul cel bun, dar nu la capătul drumului”, a declarat Gerhard Karner, citat de Kurier.\n\nAustria blochează în prezent admiterea deplină a Bulgariei şi a României, care de la sfârşitul lunii martie sunt membre ale „Air Schengen”. Controalele la frontierele aeriene şi maritime au fost astfel eliminate, dar nu şi cele terestre, considerate cele mai importante.\n\nActualul comisar UE pentru afaceri interne, suedeza Ylva Johansson, şi-a exprimat dorinţa de a asista la ridicarea controalelor la frontierele interne cu România şi Bulgaria înainte de încheierea mandatului său. Este de aşteptat ca aceasta să-i lase locul succesorului său desemnat, actualul ministru austriac de finanţe Magnus Brunner, în decembrie sau ianuarie, odată cu învestirea noii Comisii Europene.\n\n„Am avut experienţe bune la frontierele aeriene şi cred că este timpul să ridicăm controalele şi la frontierele terestre”, a subliniat joi Johansson.\n\nPreşedinta Comisiei Europene, Ursula von der Leyen, este de asemenea în favoarea aderării depline a României şi Bulgariei în Schengen.\n\nŞi ministrul maghiar de interne, Sándor Pintér, a cărui ţară deţine în prezent preşedinţia Consiliului UE, s-a exprimat în favoarea aderării României şi Bulgariei la Schengen până la sfârşitul anului. El urma să aibă joi şi convorbiri bilaterale cu ministrul austriac de interne, Gerhard Karner.\n\nEste necesară o nouă decizie a Consiliului JAI pentru a stabili data ridicării complete a controalelor la frontierele cu România şi Bulgaria, dar o astfel de decizie nu este încă planificată pentru Consiliul JAI care are loc joi.",
  "metadata": {
    "original_file": "zidezi.ro_0080.html"
  }
}