{
  "title": "Wall Street Journal: Elon Musk este în contact regulat cu Vladimir Putin de la sfârşitul anului 2022 - Zi de Zi",
  "content": "Wall Street Journal: Elon Musk este în contact regulat cu Vladimir Putin de la sfârşitul anului 2022\n\nWall Street Journal: Elon Musk este în contact regulat cu Vladimir Putin de la sfârşitul anului 2022. Legătura dintre cei doi ridică serioase probleme privind securitatea națională a SUA, întrucât companiile lui Musk au contracte cu armata și agențiile de informații americane.\n\nConversațiile regulate dintre Musk și Putin, confirmate de mai mulți oficiali americani, europeni și ruși pentru The Wall Street Journal, au potențialul de a provoca probleme de securitate națională, având în vedere că Putin este unul dintre principalii adversari ai SUA. Specialiștii explică faptul că Elon Musk are legături strânse, prin companiile sale, cu armata și agențiile de informații americane, ceea ce îi oferă o vizibilitate unică asupra unora dintre cele mai sensibile programe ale Americii. Musk are și o autorizație de securitate care îi permite accesul la anumite informații clasificate.\n\nConversațiile dintre cei doi durează de la sfârșitul anului 2022 (anul în care Rusia a invadat Ucraina). Printre subiectele abordate se numără afacerile și tensiunile geopolitice. Oficialii de la Casa Albă au declarat că nu știu nimic despre legăturile dintre cei doi. În timp ce SUA și aliații săi l-au izolat pe Putin în ultimii ani, dialogul cu Musk (care a devenit un susținător crucial al campaniei lui Donald Trump și care ar putea primi o poziție în administrația sa, dacă va câștiga alegerile) cu președintele Rusiei ar putea semnala reangajarea în relațiile dintre cele două țări și, de asemenea, ar putea consolida dorința exprimată de Trump de a încheia o înțelegere legată de încheierea războiului din Ucraina.\n\nO persoană familiarizată cu situația a declarat că “guvernul american se confruntă cu o dilemă, deoarece este dependent de tehnologiile lui Elon Musk”. SpaceX lansează pe orbită sateliți esențiali pentru securitatea națională și este compania pe care NASA se bazează pentru a transporta astronauții către și dinspre Stația Spațială Internațională. Potrivit WJS, la un moment dat, Putin i-a cerut miliardarului să evite activarea serviciului său de internet prin satelit Starlink în Taiwan, pentru a-i face la rândul său o favoare liderului chinez Xi Jinping.\n\nSăptămâna trecută, Musk a vorbit la un miting de-al lui Trump din Pennsylvania despre importanța transparenței guvernamentale și a menționat propriul său acces la secrete guvernamentale. El a spus: “Am o autorizație strict secretă, dar trebuie să spun că majoritatea lucrurilor de care sunt conștient și motivul pentru care le țin strict secrete este că sunt foarte plictisitoare.”\n\nMiliardarul nu a răspuns la solicitările de comentarii, însă a numit “absurde” criticile aduse la adresa sa și faptul că a fost numit “susținătorul lui Putin”. El a declarat că firmele sale “au făcut mai mult decât orice era posibil pentru a submina Rusia”. Purtătorul de cuvânt al Kremlinului, Dmitri Peskov, a declarat că singura convorbire pe care Kremlinul a avut-o cu Elon Musk a fost despre “spațiu, precum și despre tehnologiile actuale și viitoare”. În afară de aceasta, Peskov a spus că nici Putin, nici oficialii Kremlinului nu au avut conversații regulate cu miliardarul.",
  "metadata": {
    "original_file": "zidezi.ro_0075.html"
  }
}