{
  "title": "Oamenii de știință chinezi au spart o encriptare de nivel militar folosind un computer cuantic - Zi de Zi",
  "content": "Oamenii de știință chinezi au spart o encriptare de nivel militar folosind un computer cuantic\n\nÎntr-un eveniment uluitor care ar putea redefini lupta pentru dominație în crearea rețelelor de securitate impenetrabile, oamenii de știință chinezi au spart o criptare de nivel militar folosind un computer cuantic. Această descoperire, realizată de echipa de la Universitatea din Shanghai, condusă de Wang Chao, a scos la iveală preocupări majore legate de faptul că datele personale și importante din multe sectoare, precum cel bancar, militar și activități infrastructurale esențiale, pot fi manipulate. Cercetătorii au utilizat un computer cuantic optimizat de la D-Wave Systems pentru a sparge mai multe algoritme criptografice standard, cum ar fi Present, Gift-64 și Rectangle. Aceste algoritme constituie suportul structurii SPN aplicate în AES și sunt considerate de mulți drept una dintre cele mai sigure tehnologii de criptare în prezent.\n\nConsecințele pot fi descrise pe larg drept fundamentale și diverse. De-a lungul anilor, tehnologia cuantică a fost cunoscută pentru capacitatea sa de a învinge majoritatea câmpului criptografiei moderne, pe măsură ce aceasta câștigă teren. În acest moment, AES-256 este considerată criptare de standard militar, dar într-o lume în care calculul cuantic reprezintă viitorul, dacă persoane rău intenționate pot exploata slăbiciunile acestor algoritmi, atunci datele importante ale oricărei organizații sunt în pericol. Acest lucru ridică îngrijorări în industrii și guverne, care trebuie să își revizuiască și să își regândească dezvoltarea și tehnologiile de securitate cibernetică, care s-ar putea să nu mai funcționeze atunci când criptarea clasică nu mai servește ca mecanism de securitate.\n\nDesigur, această descoperire este impresionantă; totuși, este util să o înțelegem în raport cu calculul cuantic din prezent. Cu toate acestea, aceasta este o investigație remarcabilă, deși calculul cuantic de uz general este încă în fază incipientă. Cercetătorii înșiși notează factori precum interacțiunea externă și hardware-ul relativ tânăr, care în prezent reprezintă provocări pentru atacuri cuantice mai extinse. S-a descris că nu au spart direct parolele utilizate în algoritmul testat, ceea ce face argumentul că, deși există progrese către punctul de spargere a parolelor, nu este încă posibil ca cineva să exploateze parolele la scară largă. Această subtilitate este importantă; amenințarea există, dar nu este iminentă în majoritatea cazurilor, fiind mai degrabă o problemă care planează la orizont.\n\nCu toate acestea, atacurile viitoare bazate pe capacitățile calculului cuantic nu lasă altă opțiune decât să acționăm din timp. Având în vedere că se așteaptă ca computerele cuantice să rezolve probleme pentru persoane care posedă o putere de calcul enormă, criptografia post-cuantică, sau alte metode de criptare construite special pentru a rezista atacurilor cuantice, au câștigat o popularitate crescândă în rândul savanților și factorilor de decizie. Autorități precum Institutul Național de Standarde și Tehnologie (NIST) au început deja să caute noi mecanisme de criptare pentru a contracara posibilele viitoare infracțiuni cibernetice conduse de computerele cuantice. Recent, NIST a introdus trei noi algoritmi care fac parte dintr-un efort global de protejare a informațiilor de amenințarea cuantică.\n\nAdaptarea la algoritmi siguri din punct de vedere cuantic se apropie, dar nu va fi un proces lin și nu se va întâmpla prea curând. Companiile și industriile trebuie să își revizuiască sistemele existente de criptare și să înceapă să integreze soluții post-cuantice în infrastructura lor digitală. Această abordare proactivă este necesară pentru a fi pregătite pentru momentul în care, poate, computerele cuantice vor depăși sau vor înlocui schemele actuale de criptare. Se menționează că acest proces va trebui să fie susținut și condus de mai mulți factori de decizie – guverne, entități comerciale și universități – pentru a asigura că noile standarde îmbunătățite sunt stabilite și implementate corect.\n\nÎn plus, trebuie avute în vedere și problemele etice, pe măsură ce ne confruntăm cu această nouă frontieră în spațiul cibernetic. Utilizările negative ale tehnologiei calculului cuantic ridică probleme legate de responsabilitate și control. Pentru a atinge obiectivele generale privind veniturile și eficiența tehnologiilor cuantice, guvernele și organizațiile ar trebui să colaboreze pentru a dezvolta coduri de conduită care să dicteze aplicarea responsabilă a tehnologiilor, contribuind în același timp la avansarea acestui domeniu.\n\nProvocarea de a ne ridica la înălțimea promisiunii inovării și creșterii tehnologice, gestionând în același timp riscurile pe care le creează, se anunță a fi una dintre cele mai mari teme ale generației noastre.\n\nDescoperirea recentă făcută de oamenii de știință chinezi este un semnal de alarmă pentru industriile care folosesc criptarea pentru protecția datelor lor. Companiile, în special instituțiile financiare, organizațiile din domeniul sănătății și guvernele, trebuie să înțeleagă că protecția lor actuală nu este suficient de robustă pentru a-și proteja organizațiile de noile amenințări cuantice. Apelul de a acționa nu poate fi mai urgent; organizațiile trebuie să își evalueze astăzi postura de securitate și să nu aștepte să aibă loc o breșă.\n\nPe lângă nevoia de acțiuni suplimentare în ceea ce privește standardele de criptare, se poate afirma că există o lipsă de conștientizare a conceptului de calcul cuantic în contextul securității cibernetice. În continuare, majoritatea utilizatorilor și organizațiilor competente nu reușesc să înțeleagă cum influențează noile tehnologii protecția informațiilor lor. Eforturile de creștere a conștientizării factorilor de decizie cu privire la aceste riscuri în școli vor fi cruciale pentru construirea unei culturi a securității cibernetice.\n\nMai mult decât atât, provocările vor fi abordate printr-o cooperare internațională crescută. Securitatea cibernetică este, prin natura sa, internațională, deoarece amenințările și atacurile nu recunosc granițele naționale. Integrarea partajării informațiilor de către diferite națiuni pentru a primi date despre vulnerabilitățile lor și, mai important, despre modul în care se pot proteja împotriva unor infracțiuni cibernetice asociate calculului cuantic va fi extrem de importantă pentru formularea unor contramăsuri cuprinzătoare. De asemenea, va contribui la stabilirea unor norme internaționale cu privire la comportamentul în spațiul cibernetic, ceea ce va contribui la reducerea riscurilor ce decurg din utilizarea tehnologiei cuantice în scopuri rău intenționate.\n\nTotuși, este la fel de important să se analizeze cu o viziune clară și o strategie eficientă rolul și rezultatele acestui progres în societatea viitorului. Când vine vorba de calcul, tehnologia cuantică poate schimba multe domenii, în afară de securitatea cibernetică – de la descoperirea de medicamente la modelarea climei; cu toate acestea, astfel de progrese vin cu propriile riscuri. Politicienii trebuie să colaboreze cu tehnicienii pentru a dezvolta linii directoare care să încurajeze inovația, protejând în același timp comunitatea.\n\nSe poate spune că această realizare este una dintre cele mai mari descoperiri din cercetarea calculului cuantic, subliniind în același timp că soluțiile noi, care pot răspunde cerințelor cantitative în continuă evoluție, nu pot fi dezvoltate fără cerința unei protecții avansate și flexibile a infrastructurii digitale împotriva amenințărilor potențiale legate de această tehnologie extrem de puternică. Momentul de a acționa este acum; trebuie să fim pregătiți pentru un viitor în care tehnologiile pe care le folosim pentru protecția noastră vor fi folosite împotriva noastră. Pe măsură ce securitatea cibernetică continuă să evolueze, pentru a crea un viitor mai sigur, noile standarde de criptografie post-cuantică vor trebui adoptate, iar cooperarea internațională va fi, de asemenea, esențială pentru a continua protejarea datelor și informațiilor valoroase de noile amenințări din acest nou domeniu al calculului.\n\nNu există nicio îndoială că drumul de acum înainte va fi semnificativ sau extrem de dificil, dar încărcat de potențial pentru parteneriate creative. O concentrare sporită acum asupra problemei securității cibernetice poate ajuta la stabilirea unui viitor mai bun, transformând spațiul digital în care noile tehnologii sunt dezvoltate și protejând investițiile noastre semnificative de amenințările și pericolele pe care le poate întâmpina în viitor.",
  "metadata": {
    "original_file": "zidezi.ro_0079.html"
  }
}