{
  "title": "Albania intenționează să creeze un microstat suveran de tip Vatican pentru ordinul musulman Bektashi - Zi de Zi",
  "content": "Albania intenționează să creeze un microstat suveran de tip Vatican pentru ordinul musulman Bektashi\n\nAlbania intenționează să își creeze propriul oraș Vatican, care va fi însă unul musulman. New York Times a relatat că premierul Albaniei, Edi Rama, va anunța planurile pentru un microstat suveran în capitala sa, Tirana, care va urma practicile Ordinului Bektashi – un ordin șiit sufi fondat în secolul al XIII-lea în Turcia.\n\nDacă totul va decurge conform planului, așa-numitul „stat suveran al Ordinului Bektashi” va deveni cel mai mic stat din lume, de doar un sfert din mărimea Vaticanului. Peticul de pământ de 10 hectare va avea propria administrație, pașapoarte și frontiere, transmite Euronews.\n\nNoul stat va permite consumul de alcool, va permite femeilor să poarte ce doresc și nu va impune nicio regulă privind stilul de viață, reflectând practicile tolerante ale Ordinului Bektashi. Premierul Rama a declarat că scopul noului stat este de a promova o versiune tolerantă a islamului, cu care Albania se mândrește. „Ar trebui să avem grijă de această comoară, care este toleranța religioasă și pe care nu ar trebui să o luăm niciodată de bună”, a declarat el pentru The New York Times.\n\nIstoria Ordinului Bektashi datează din secolul al XIII-lea, din Imperiul Otoman, dar în urmă cu aproape un secol, sediul Ordinului s-a mutat la Tirana, după ce a fost interzis în Turcia de Mustafa Kemal Ataturk, părintele fondator al Republicii Turce.\n\nOrdinul Bektashi are o lungă tradiție mistică în Albania. A fost promovată de jandarmi, soldații de elită ai Imperiului Otoman recrutați în mare parte din zonele creștine ale Balcanilor. Credința sufi nu îi obligă pe adepți să respecte principiile de bază ale islamului tradițional.\n\nTotuși, toleranța nu a dus la protecția împotriva persecuțiilor. Timp de sute de ani, credincioșii s-au aflat sub presiune – indiferent dacă stăpânii lor erau creștini, musulmani sau atei – ceea ce i-a condus în țări vecine precum Kosovo și Macedonia, de la cucerirea Balcanilor de către Imperiul Otoman în secolele al XIV-lea și al XV-lea.\n\nLiderii spirituali ai ordinului se numesc derviși. Dervișul Baba Mondi este actualul lider spiritual. El este cunoscut de adepți sub titlul său oficial, Sanctitatea Sa Haji Dede Baba.\n\nBaba Mondi urmează să fie liderul Statului Suveran al Ordinului Bektashi. El spune că deciziile vor fi luate cu „dragoste și bunătate”. Într-un interviu acordat Euronews în 2018, el a declarat că „a fi Bektashi înseamnă a fi om. Ne-am construit comunitatea bazându-ne pe principiile păcii, iubirii și respectului reciproc”.\n\nO echipă de experți lucrează la legislația care definește statutul suveran al noului stat în cadrul Albaniei. Partidul Socialist al lui Rama, aflat la guvernare, va trebui, de asemenea, să o aprobe.\n\nBaba Mondi și-a exprimat speranța că Statele Unite și alte puteri occidentale vor recunoaște suveranitatea statului său. „Merităm un stat”, a declarat el pentru The New York Times, „Suntem singurii din lume care spun adevărul despre islam” și „nu îl amestecăm cu politica”.",
  "metadata": {
    "original_file": "zidezi.ro_0087.html"
  }
}