{
  "title": "Raport ING Bank: PIB-ul României s-ar putea dubla în următorii zece ani și ar ajunge la 700 de miliarde de euro - Zi de Zi",
  "content": "Raport ING Bank: PIB-ul României s-ar putea dubla în următorii zece ani și ar ajunge la 700 de miliarde de euro\n\nRomânia ar putea intra în top 10 economii din Uniunea Europeană (UE), iar în următorii zece ani Produsul Intern Brut (PIB) ar putea ajunge la 700 de miliarde euro, de treizeci de ori mai mult decât în 1994, conform previziunilor publicate, marţi, de ING Bank România, transmite Agerpres.\n\nRaportul intitulat „30 x 30. 30 de ani de transformări. 30 de ani de ING” relevă faptul că, în următorul deceniu, ritmul mediu de creştere economică al României va fi între 3% şi 3,5% pe an, precum şi o inflaţie medie similară. Specialiştii precizează că una dintre condiţiile pentru ca aceste estimări să se îndeplinească este absorbţia şi utilizarea eficientă, în următorii ani, a celor 28 de miliarde de euro disponibile prin Planul Naţional de Redresare şi Rezilienţă (PNRR)\n\n„Economia României a traversat o perioadă de transformări profunde în ultimii 30 de ani, iar PIB-ul a crescut de la aproximativ 26,6 miliarde de euro în 1994 până la aproape 357 de miliarde de euro în 2024. Schimbările structurale ale economiei, investiţiile străine şi aderarea la Uniunea Europeană au condus la o creştere economică accelerată în ultimele trei decenii. În ritmul unei creşteri reale a PIB de 3 – 3,5% în următorii zece ani, estimările noastre arată că PIB-ul României s-ar putea dubla şi ar putea ajunge la 700 de miliarde de euro, ceea ce ar însemna ca România să intre în topul celor mai puternice zece economii din Uniunea Europeană”, a declarat, în comunicatul citat, Valentin Tătaru, economist-şef la ING Bank România.\n\nAnaliza de specialitate arată că, în ultimii 30 de ani, creşterea economică a României a reuşit să conducă la performanţe notabile prin comparaţie cu cele ale altor state europene. Spre exemplu, dacă în 1994 PIB-ul României era de peste trei ori mai mic decât cel al Portugaliei, în 2024 economia României va depăşi PIB-ul Portugaliei cu aproximativ 30%.\n\nTotodată, tranziţia către economia de piaţă, în perioada 1990-2000, perioada de boom economic dintre 2000 şi 2008 (când PIB-ul României a înregistrat o creştere medie anuală de 6,1%), criza financiară şi recuperarea economică ulterioară (2009-2014), expansiunea post-criză (2014- 2020) şi revenirea post-pandemică (2021-2024) au fost principalele etape ale dezvoltării economiei româneşti din ultimele trei decenii.\n\n„În ultimii 30 de ani, salariul mediu net a crescut de la echivalentul a 72 de euro în 1994 la peste 1.000 de euro în 2024. Numărul de angajaţi din România a scăzut cu peste 20% în ultimele trei decenii ca urmare a restructurărilor realizate de marile companii de stat şi a migraţiei externe a peste 3,6 milioane de români. Cel mai redus număr de salariaţi din economie fost înregistrat în 2011, când pe piaţa muncii s-au resimţit pe deplin efectele crizei financiare din 2008- 2009, iar România a ajuns la 4,3 milioane de angajaţi. Anul acesta, efectivul salariaţilor a atins un maxim al ultimilor 25 de ani, cu 5,16 milioane de salariaţi la jumătatea lui 2024”, se menţionează în raport.\n\nPotrivit sursei citate, în sectorul sănătăţii, cheltuielile publice au crescut cu un ritm mai accelerat. Astfel, dacă în 1994 cheltuielile publice cu sănătatea erau la circa 2% din PIB (faţă de media europeană de 6%), în ultimii ani a crescut în jurul valorii de 5%. „Prin urmare, în ultimele trei decenii speranţa de viaţă a crescut de la 69 de ani (în 1994) la 76 de ani (în 2024), însă tot este sub media UE (de peste 80 de ani)”, se notează în document.\n\nÎn ceea ce priveşte spaţiul locativ, în România numărul de locuinţe a crescut cu 25%, în ultimii 30 de ani, iar la finalul anului 2023 au fost consemnate peste 9,7 milioane de locuinţe.\n\n„Pe lângă numărul locuinţelor, a crescut şi dimensiunea acestora. De la o suprafaţă medie de 34 metri pătraţi/ locuinţă în 1994, s-a ajuns la aproape 48,8 metri pătraţi în 2023, adică cu 43% mai mult faţă de 1994. În Bucureşti, timpul mediu pentru achiziţionarea unei locuinţe de 55mp este de aproximativ 8,5 ani, iar în Cluj Napoca de 12 ani, în comparaţie cu peste 18 ani în Praga sau 16 ani în Budapesta”, subliniază analiza ING Bank România.\n\nING Bank România este parte a ING Group, instituţie financiară internaţională globală, care oferă servicii bancare unui număr de peste 38 de milioane de clienţi individuali, companii sau instituţii din peste 40 de ţări.\n\nÎnfiinţată în anul 1994, ING Bank România este în prezent o bancă universală, ce oferă servicii şi produse pentru peste 1,8 milioane de clienţi din trei segmente de business: persoane fizice (retail), companii IMM-uri & Mid-Corporate şi Wholesale Banking.",
  "metadata": {
    "original_file": "zidezi.ro_0014.html"
  }
}