{
  "title": "Alegeri parlamentare în Georgia. Partidul de guvernământ, pro-rus, a câștigat scrutinul - Zi de Zi",
  "content": "Comisia electorală din Georgia a anunțat că partidul de guvernământ Visul Georgian a câștigat alegerile. Acesta a obținut o susținere covârșitoare în zonele rurale, unde opoziția acuză că le-au fost oferiți bani alegătorilor. De asemenea, pe internet au fost distribuite imagini cu falsificarea buletinelor de vot și cu intimidarea alegătorilor la diferite secții de votare din Georgia, dar autenticitatea lor nu a fost confirmată. Mai multe organizații de monitorizare locale și internaționale, inclusiv Organizația pentru Securitate și Cooperare în Europa (OSCE), sunt așteptate să comenteze rezultatele. Partidele de opoziție au declarat că nu recunosc rezultatul votului, care “reprezintă o lovitură de stat constituțională”.\n\nLiderul partidului de guvernământ susține că ar vrea ca țara să adere la UE, dar Bruxelles-ul a subliniat în repetate rânduri că cererea de aderare a țării este înghețată “din cauza tendințelor autoritare ale Visului Georgian”.\n\nUPDATE, sâmbătă ora 20.30: Partidul de guvernământ pro-rus a fost primul care și-a revendicat victoria, după care cele patru partide de opoziție au făcut același lucru și au cerut partidului Visul Georgian să-și recunoască înfrângerea. La nivel oficial, după numărarea a 70% din voturi, partidul de guvernământ conduce cu 53%.\n\nDe asemenea, și sondajele efectuate la ieșirea de la urne sunt contradictorii, în funcție de fiecare casă de sondare. De exemplu, un exit-poll comandat de o televiziune ce susține partidul Visul Georgian arată că acesta a câștigat cu 56% din voturi. În paralel, alte două sondaje realizate de televiziuni care sprijină opoziția arată aceasta va putea obține o majoritate, de cel puțin 80 de locuri din cele 150 din parlament.\n\nPrezența la vot a fost de 59%, cea mai mare din 2012 până în prezent.\n\nAlegeri parlamentare în Georgia. Scrutinul este considerat de analiști un moment decisiv, cu impact pe termen lung, în care țara își alege un viitor orientat spre UE și Occident sau spre Rusia.\n\nAlegerile parlamentare din Georgia, ce au loc sâmbătă, sunt văzute ca un moment decisiv pentru viitorul democratic al țării, fiind o ocazie de a înlătura partidul pro-rus Georgian Dream (“Visul Georgian”) de la putere, sau de a se îndrepta spre o formă mai autoritară de guvernare. Populația va decide astfel între o direcție orientată spre Uniunea Europeană și Occident și o apropiere de influența rusească, explică mai mulți analiști specializați în spațiul politic georgian. Rezultatele vor fi anunțate duminică dimineața.\n\nPartidul de guvernământ Georgian Dream (GD) va concura cu patru partide de opoziție principale: United National Movement, Strong Georgia, Coalition for Change și Gakharia for Georgia. Toate cele patru au semnat un acord pentru a împiedica GD să formeze o coaliție și se concentrează pe un guvern pro-UE. Totuși, există incertitudini legate de disponibilitatea liderilor actuali de a ceda puterea dacă vor pierde alegerile, având în vedere istoria politică tensionată a Georgiei.\n\nÎn ultimele trei decenii, Georgia a menținut aspirații puternice pro-occidentale, cu sondaje care arată că până la 80% din populație își dorește aderarea la UE. Cu toate acestea, în ultimii ani, guvernul condus de partidul populist GD s-a îndepărtat tot mai mult de Occident în favoarea Rusiei, pe care a refuzat să o condamne pentru invazia Ucrainei. GD a amenințat deschis cu interzicerea partidelor de opoziție și a elaborat un proiect de lege care impune restricții asupra finanțării externe pentru mass-media și ONG-uri (considerat o lege de tip “rusesc” menită să suprime disidența politică) ceea ce sugerează o tendință spre un regim autoritar.\n\nRezultatul va avea implicații geopolitice majore, având în vedere poziția strategică a Georgiei între regimurile autoritare din Rusia, Iran și Turcia, și importanța sa ca rută comercială alternativă. De asemenea, alegerile sunt considerate de specialiști ca fiind cele mai importante din 1991, când Georgia și-a declarat independența, a transmis directorul Institutului Georgian de Politică. “Acesta este un moment crucial care va determina dacă țara devine o democrație suverană integrată în Occident sau cade din nou în sfera de influență a Rusiei”, subliniază acesta.",
  "metadata": {
    "original_file": "zidezi.ro_0074.html"
  }
}