{
  "title": "Liderul Hezbollah, Hassan Nasrallah, a fost ucis în Beirut / Armata israeliană anunță moartea ”majorității” liderilor de rang înalt ai Hezbollah - Zi de Zi",
  "content": "Liderul Hezbollah, Hassan Nasrallah, a fost ucis în Beirut / Armata israeliană anunță moartea ”majorității” liderilor de rang înalt ai Hezbollah\n\nȘeful Hezbollah a fost ucis în atacul de vineri seară, a transmis armata israeliană (IDF) sâmbătă. Hassan Nasrallah conducea gruparea teroristă de 32 de ani. Și comandantul frontului sudic ar fi murit, transmite Israel care vineri și sâmbătă a atacat nucleul teroriștilor libanezi din capitala Beirut și ”alte zeci de ținte” din estul Libanului. Atacul a fost aprobat de către premierul israelian Benjamin Netanyahu, aflat la New York pentru Adunarea Generală a ONU. Netanyahu și-a întrerupt vizita pentru a reveni în Israel. Hezbollah ripostează cu tiruri de rachete asupra unor orașe din Israel.\n\nFranța a cerut sâmbătă Israelului să înceteze loviturile asupra Libanului, în timp ce uciderea șefului grupării militante Hezbollah, susținută de Iran, a stârnit temeri legate de extinderea războiului în Orientul Mijlociu, potrivit AFP.\n\nVorbind cu prim-ministrul libanez Najib Mikati, ministrul francez de externe, Jean-Noel Barrot, a declarat că Parisul dorește „încetarea imediată a loviturilor israeliene în Liban” și se opune „oricărei operațiuni terestre”, a precizat Ministerul de Externe într-un comunicat.\n\nUPDATE 20:38 Libanul declară trei zile de doliu pentru șeful Hezbollah\n\nLibanul a anunțat sâmbătă trei zile de doliu pentru Hassan Nasrallah, după ce o lovitură aeriană israeliană uriașă în suburbiile sudice ale Beirutului l-a ucis cu o zi înainte pe liderul Hezbollah, potrivit AFP.\n\nPremierul Najib Mikati a declarat că doliul oficial va începe luni, iar drapelele vor fi arborate în bernă pe clădirile publice, potrivit unui comunicat.\n\nBirourile publice se vor închide, de asemenea, în ziua înmormântării lui Nasrallah, a adăugat comunicatul. Hezbollah nu a anunțat încă data înmormântării.\n\nO sursă apropiată Hezbollah a anunțat sâmbătă moartea lui Ali Karaké, comandantul frontului cu Israelul din sudul Libanului, în lovitura israeliană care l-a ucis și pe Hassan Nasrallah, liderul mișcării pro-iraniene, cu o zi înainte, potrivit AFP.\n\nAli Karaké, care supraviețuise unei lovituri care îl vizase la începutul acestei săptămâni, „a fost ucis în lovitura israeliană împreună cu Hassan Nasrallah”, a precizat sursa citată. Potrivit agenției oficiale iraniene Irna, Abbas Nilforoushan, unul dintre adjuncții șefului Gardienilor Revoluției, armata ideologică a Iranului, a fost de asemenea ucis în lovitură.\n\nUPDATE 18:25 Odobescu: Situaţia de securitate din Orientul Mijlociu – volatilă; e important să se evite un război în regiune\n\nUPDATE 17:05 Libanul împiedică un avion iranian să intre în spațiul său aerian, după ce Israelul a avertizat că va folosi “forța” dacă aterizează / Iran Air anulează toate zborurile către Beirut\n\nUPDATE 16:37 Erdogan afirmă că Israelul comite un „genocid” în Liban\n\nPreședintele turc Recep Tayyip Erdogan a declarat sâmbătă că Israelul comite un „genocid” în Liban, după ce șeful Hezbollah, Hassan Nasrallah, a fost confirmat printre sutele de morți în loviturile israeliene din această săptămână.\n\n„Libanul și poporul libanez sunt ultima țintă a unei politici de genocid, ocupație și invazie dusă de Israel începând cu 7 octombrie”, a scris Erdogan pe X, potrivit AFP.\n\nUPDATE 16:18 „Războiul nostru nu este cu poporul libanez – este cu Hezbollah” – purtătorul de cuvânt al IDF\n\nPurtătorul de cuvânt al Forțelor de Apărare Israeliene (IDF), Daniel Hagari, l-a descris pe Nasrallah ca fiind „unul dintre cei mai mari dușmani ai Israelului”.\n\nAcesta a declarat că Nasrallah a fost ucis într-un atac „precis” efectuat de forțele aeriene ale Israelului vineri în Beirut.\n\nEl adaugă că armata rămâne în „alertă maximă 24 de ore din 24”.\n\n„Războiul nostru nu este cu poporul libanez, războiul nostru este cu Hezbollah”, a subliniat el, adăugând că adunările din centrul Israelului au fost limitate la cel mult 1.000 de persoane.\n\nUPDATE Ora 16:01 Abbas Nilforoushan, comandant adjunct al Gardienilor Revoluției din Iran (IRG), a fost ucis în loviturile israeliene asupra Beirutului, potrivit presei iraniene, citată de Sky News.\n\nGeneralul Abbas Nilforoushan, comandant adjunct al operațiunilor Gărzii, „a fost ucis în atacul Israelului asupra Libanului, care l-a asasinat pe șeful Hezbollah”, a declarat agenția oficială de presă IRNA, fără a oferi alte detalii.\n\nOra 15:07 De la Gaza la proiectul nuclear al Iranului, uciderea lui Nasrallah are consecințe pentru întregul Orient Mijlociu (analiză Sky News).\n\nOra 14:47 Guvernul italian îndeamnă sâmbătă la ”întreprinderea tuturor eforturilor diplomatice” necesare în vederea unei ”relansări a căilor dialogurilor între părţile aflate în conflict” în Liban, relatează AFP, citată de News.ro.\n\n”Italia confirmă (…) necesitatea întreprinderii tuturor eforturilor diplomatice în vederea relansării canalelor de dialog între părţile în conflict”, subliniază într-un comunicat Guvernul italian.\n\nŞefa Guvernului italian Giorgia Meloni a discutat ”în ultimele ore” despre situaţia din Liban cu miniştrii săi de Externe Antonio Tajani şi Apărării Guido Crosetto, se precizează în comunicat.\n\nOra 14:40 Prima reacție a ayatollahului Ali Khamenei, liderul suprem din Iran, după ce a fost mutat într-un loc mai sigur: ”Ferocitatea câinelui turbat sinoist”.\n\nOra 14:35 Armata israeliană este în ”alertă maximă” după ce i-a ucis pe șeful teroriștilor Hezbollah și pe ”majoritatea” liderilor de rang înalt.\n\nOra 14:26 Atacurile aeriene israeliene asupra capitalei libaneze continuă, spun martorii pentru Reuters. Orașul a fost supus ore întregi de atacuri, lăsând distrugeri în urma lor.\n\nOra 13:30 Armata israeliană a declarat că „majoritatea” liderilor de rang înalt ai Hezbollah au fost uciși, după ce a anunțat moartea lui Hassan Nasrallah în această dimineață, transmite The Guardian.",
  "metadata": {
    "original_file": "zidezi.ro_0085.html"
  }
}