{
  "title": "România are cea mai mare inflaţie din UE (Eurostat) - Zi de Zi",
  "content": "România are cea mai mare inflaţie din UE (Eurostat)\n\nRata anuală a inflaţiei în Uniunea Europeană a crescut în luna iulie până la 2,8%, de la un nivel de 2,6% în iunie, România fiind, din nou, ţara cu cea mai ridicată inflaţie din blocul comunitar, arată datele publicate de Eurostat. În luna iulie, ţările membre UE cu cele mai scăzute rate anuale ale inflaţiei au fost Finlanda (0,5%), Letonia (0,8%) şi Danemarca (1%). La polul opus, ţările membre UE cu cele mai ridicate rate ale inflaţiei au fost România (5,8%), Belgia (5,4%) şi Ungaria (4,1%), arată datele Eurostat, potrivit Agerpres. Comparativ cu datele din luna iunie 2024, rata anuală a inflaţiei a scăzut în nouă state membre, a rămas stabilă în patru ţări şi a crescut în 14 state membre, inclusiv în România de la 5,3%, până la 5,8%, În zona euro, rata anuală a inflaţiei a crescut uşor de la 2,5% în luna iunie, până la 2,6% în luna iulie. Totuşi, datele Eurostat arată că inflaţia de bază (core inflation), adică ceea ce rămâne după ce sunt eliminate preţurile pentru bunuri volatile, precum energia şi alimentele, a rămas stabilă la 2,8%. Un alt indicator care, pe lângă preţurile la energie şi alimente, exclude şi preţurile la ţigări şi alcool, a rămas şi el stabil la 2,9%. Inflaţia de bază este indicatorul urmărit cu atenţie de către BCE la elaborarea deciziilor sale de politică monetară.\n\nÎn cazul României, Institutul Naţional de Statistică (INS) a informat anterior că rata anuală a inflaţiei a urcat, în luna iulie 2024, la 5,42%, de la 4,94% în iunie, în condiţiile în care mărfurile alimentare s-au scumpit cu 1,71%, cele nealimentare cu 6,92%, iar serviciile cu 8,52%. Conform sursei citate, indicele armonizat al preţurilor de consum în luna iulie 2024 comparativ cu luna iunie 2024 a fost 100,60%. Rata inflaţiei de la începutul anului (iulie 2024 comparativ cu decembrie 2023) a fost 3,2%. Rata anuală a inflaţiei în luna iulie 2024 comparativ cu luna iulie 2023 a fost 5,4%. Rata medie a modificării preţurilor de consum în ultimele 12 luni (august 2023 – iulie 2024) faţă de precedentele 12 luni (august 2022 – iulie 2023) a fost 6,8%. Banca Naţională a României (BNR) a revizuit în scădere, la 4,0%, de la 4,9% anterior, prognoza de inflaţie pentru finalul anului 2024 şi anticipează că aceasta va ajunge la 3,4% la sfârşitul lui 2025, potrivit datelor prezentate pe 9 iunie de guvernatorul BNR, Mugur Isărescu.\n\nConform prezentării, tendinţa de reducere a ratei inflaţiei va continua pe cvasitotalitatea intervalului proiecţiei, însă ritmul dezinflaţiei este anticipat să încetinească vizibil în a doua parte a acestuia. De asemenea, se menţionează faptul că traiectoria este marcată de unele oscilaţii de ritm, induse preponderent de efecte de bază asociate evoluţiilor din trecut: majorări de impozite indirecte în ianuarie 2024, cu efect favorabil în ianuarie 2025; corecţii ale tarifelor la gaze naturale şi preţuri la legume, fructe, ouă în al doilea trimestru din 2024, cu efect nefavorabil în al doilea trimestru din 2025; majorare a accizei la carburanţi în iulie 2024, cu efect favorabil în iulie 2025.",
  "metadata": {
    "original_file": "zidezi.ro_0028.html"
  }
}