{
  "title": "JO Paris. Gimnasta Ana Maria Bărbosu obține medalia de bronz la sol, după ce Tas i-a admis contestația - Zi de Zi",
  "content": "JO Paris. Gimnasta Ana Maria Bărbosu obține medalia de bronz la sol, după ce Tas i-a admis contestația\n\nJO Paris. Gimnasta Ana Maria Bărbosu obține medalia de bronz la sol, după ce Tribunalul de Arbitraj Sportiv i-a admis contestația, iar americanca Jordan Chiles a fost depunctată. Contestația Sabrinei Voinea a fost respinsă.\n\nAudierile de la Tribunalul de Arbitraj Sportiv au durat mai mult de șapte ore. Avocatul care le-a reprezentat pe românce și Federația Română de Gimnastică a solicitat TAS să acorde 3 medalii de bronz, una pentru Ana Maria Bărbosu, una pentru Sabrina Voinea și una pentru Jordan Chiles. Totuși, în urma memoriilor făcute la TAS de FRG și COSR, Tribunalul de Arbitraj al Sportului a decis ca medalia de bronz să revină Anei Maria Bărbosu, informează Federația Română de Gimnastică.\n\nTAS a decis că ⁠⁠”contestația formulată de către americanca Jordan Chiles a fost depusă peste termenul de un minut prevăzut de art. 8.5 din Regulamentul Tehnic FIG și este determinată ca fiind fără efect”.\n\n⁠⁠”Scorul inițial de 13.666 acordat atletei Jordan Chiles in finală este reinstituit. Federația Internațională de Gimnastică va determina clasamentul finalei și va acorda medaliile în concordanță cu decizia de mai sus”, se mai arată în decizia TAS citată de Federația Română de Gimanstică.\n\nÎn ceea ce privește cazul Sabrinei Voinea, cererea a fost respinsă. ”Ca urmare a acestei decizii, Ana Maria Bărbosu obține medalia de bronz în timp ce Sabrina Maneca Voinea încheie competiția pe locul 4”, precizează FRG.\n\nReamintim, gimnastele Ana Bărbosu și Sabrina Voinea au terminat pe locurile 4 și 5, cu același punctaj, în finala probei la sol. Rezultatele au fost însă unele controversate deoarece, inițial, Ana Bărbosu s-a clasat pe locul 3, însă unei sportive americane i-a fost mărită nota după ce a depus contestație. Pe de altă parte, Sabrina Voinea a încercat și ea să depună contestație, după ce a fost depunctată, însă solicitarea i-a fost respinsă. Decizia este considerată eronată de tabăra română.",
  "metadata": {
    "original_file": "zidezi.ro_0034.html"
  }
}