{
  "title": "Litierele automate ieftine pot fi extrem de periculoase pentru pisici - Zi de Zi",
  "content": "Litierele automate ieftine pot fi extrem de periculoase pentru pisici\n\nO investigație a unui Youtuber britanic dezvăluie pericolele unor branduri generice și ieftine de litiere automate, unele soldate chiar și cu moartea animalelor de companie.\n\nLitierele automate devin de la an la an tot mai populare în rândul stăpânilor de pisici, ceea ce nu este suprinzător – deși sunt o investiție considerabilă, ele salvează timp și pot fi folosite de mai multe pisici simultan.\n\nDeși este cunoscut și sub numele de „litter robot”, după numele primului brand apărut pe piață, dezvoltat de compania americană Whisker aparatul nu este chiar complex. Dacă acesta este setat în modul de curățare automată, senzori de greutate și mișcare detectează momentele în care pisica îl folosește. După ce pisica iese din aparat, începe un ciclu de curățare în care interiorul litierei se rotește, folosind gravitația pentru a colecta și filtra nisipul uzat și excrementele în recipiente ușor de debarasat. Înainte de finalul ciclului, litiera pune un strat nou de nisip curat.\n\nPe piață apar tot mai multe variante de litiere automate și, ca la orice categorie de electrocasnice, au apărut și variante off-brand: litiere automate cu designuri similare, comercializate sub diverse nume apropiate de cele ale brandurilor mari, dar la prețuri mult mai ieftine. Cum astfel de prețuri sunt justificate, în multe cazuri, de tăierea prețurilor de producție, aceste aparate vin cu riscuri mult mai mari de a se defecta – sau, în acest caz, cu un design care pun semnificativ în pericol chiar animalele cărora la este destinat.\n\nDin păcate, practica pare deja să fi făcut victime. În luna iulie, utilizatoarea de TikTok Carli Jay a anunțat pe platforma video că o litieră automată pe care a cumpărat-o de pe Amazon ar fi provocat moartea pisicii sale, Mochi, pe care ar fi găsit-o strangulată de aparat într-o dimineață. Clipurile au dispărut însă de pe platformă, la scurt timp după postarea lor, fără explicație.\n\nCazul a atras atenția regizorului britanic Philip Bloom, deținătorul canalului de YouTube One Man Five Cats, pe care testează diverse jucării și produse smart pentru pisicile proprii – inclusiv o gamă largă de litiere automate.\n\nBloom a găsit varianta de litieră automată care ar fi provocat decesul lui Mochi, vândută pe Amazon direct sub numele „Litter-Robot” – menit să creeze confuzie pentru cumpărători cu brandul original al celor de la Whisker – de către o firmă cel puțin dubioasă, Amztoy (în ciuda asemănării, numele nu are legătură cu gigantul tech). Deși compania continuă să aibă o pagină de comerciant pe Amazon, litiera lor nu mai este listată pentru vânzare. În schimb, youtuber-ul a comandat o variantă aproape identică, dar vândută sub alt nume, de pe AliExpress.\n\nProblemele au apărut încă de la primul test, pe care Bloom l-a efectuat cu un Garfield de pluș. Spre deosebire de Litter-Robot-ul original, care își face ciclul de curățare învârtind partea interioară pe o axă orizontală, varianta off-brand de la Amztoy se învârte pe verticală. Problema este că deschiderea pentru intrarea în litieră este alcătuită dintr-o bucată de plastic tare, care mai este și tăioasă.\n\nJucăria a fost prinsă din prima între interiorul litierei, care începea să se rotească pentru ciclul de curățare, și bucata de plastic de la intrare. Situația ar fi trebuit prevenită de doi senzori – un senzor infraroșu care detectează orice mișcare la intrarea în litieră, și altul de presiune care ar trebui să detecteze orice apăsare din partea unei pisici; activarea oricăruia dintre senzori ar trebui să anuleze ciclul de curățare.\n\nNumai că Bloom a demonstrat și în teste ulterioare – inclusiv unul în care și-a prins dureros mâna și a eliberat-o cu greu – că senzorii fie nu detectează nici mișcarea, nici greutatea, fie opresc ciclul doar pentru câteva secunde, apoi este reluat, în ciuda faptului că spațiul de la intrare este în continuare ocupat.\n\nSenzorii au început să funcționeze normal doar după ce Bloom a descărcat o actualizare de firmware din aplicația dedicată de mobil a aparatului. Însă asta nu rezolvă problemele de siguranță – nu doar că utilizatorul nu este îndemnat sau avertizat să verifice aplicația pentru update-uri, însă aparatul poate funcționa, în modul de curățare automată, chiar și fără instalarea acesteia pe telefon. În plus, defectarea senzorilor ar face din nou aparatul o potențială capcană mortală pentru pisici.\n\nYoutuber-ul britanic a decis să investigheze mai departe problema și a intrat în contact cu Carli Jay. Aceasta i-a explicat că a fost nevoită să dea jos clipurile de YouTube după ce a acționat în judecată firma Amztoy. În urma unui acord de mediere, compania a oferit compensație financiară și a fost de acord să oprească vânzarea de litiere automate, în schimbul ștergerii clipurilor și a unor comentarii legate de incident de pe pagina retailerului.\n\nÎnsă Bloom a descoperit și mai multe potențiale cazuri în care aparatul celor de la Amztoy a suferit defecțiuni cu efecte grave. O altă femeie, care a contactat-o inițial pe Carli Jay, susține că și-ar fi pierdut motanul în vârstă de trei luni, sugrumat într-un incident similar cu un aparat Amztoy, în timp ce un alt utilizator care a lăsat o recenzie pentru aparat susține că abia a apucat să-și salveze pisica de la o soartă similară.\n\nProblema și mai mare este că, deși Amztoy nu mai vinde litierele automate pe Amazon, mai multe dispozitive cu design aproape identic – și aceeași problemă fundamentală care poate fi mortală – sunt vândute sub alte nume pe Amazon. Bloom a alcătuit o listă cu toate dispozitivele de acest fel pe care le-a găsit listate, iar o parte dintre ele oferă și livrare România. O căutare cu termenul „litter robot” pe marketplace-ul popular chinez AliExpress sugerează utilizatorului, de asemenea, aparate cu un design similar celui de la Amztoy.\n\nNici brandurile ceva mai cunoscute de litiere automate nu sunt ferite de controverse despre posibilele pericole pentru pisici. În urmă cu un an, Phillip Bloom atrăsese atenția despre posibilitatea ca pisici mai mici să rămână prinse în ciclul de curățare al unui aparat Poplar X5. De asemenea, în ianuarie 2023, o stăpână din Australia a acuzat faptul că pisicile ei au suferit arsuri chimice după ce au utilizat o litieră automată CatGenie, din cauza soluției de curățare folosite. Incidentul ar fi dus la decesul unuia dintre animale.\n\nTotuși, astfel de situații sunt extrem de rare la brandurile mai mari. Acestea trebuie să treacă prin procese de certificare care să demonstreze că nu pun în pericol siguranța animalelor nici măcar atunci când se defectează. Așa că, dacă ai în plan să cumperi o litieră automată, este foarte indicat să faci o minimă cercetare despre compania care o vinde și ce experiențe sau incidente au întâmpinat alți utilizatori.",
  "metadata": {
    "original_file": "zidezi.ro_0003.html"
  }
}