{
  "title": "România a angajat 3000 de şoferi de TIR din Filipine din cauza insuficienţei mâinii de lucru - Zi de Zi",
  "content": "România a angajat 3000 de şoferi de TIR din Filipine din cauza insuficienţei mâinii de lucru\n\nRomânia a angajat 3.000 de șoferi de TIR din Filipine şi face o serie de demersuri și pentru recrutarea de personal din această ţară în vederea îngrijirii bătrânilor din căminele specializate, informează ziarul „Adevărul” şi Agenţia BTA., citate de Rador Radio România.\n\nPe fondul plecării masive a șoferilor români în țări cu salarii mult mai atractive, piața transporturilor traversează în prezent o criză majoră, scrie ziarul. Pentru a găsi o soluţie la această problemă, deja au fost recrutați aproximativ 3000 de şoferi de TIR din Filipine, care corespund cerințelor specifice și dețin permise de conducere compatibile criteriilor Uniunii Europene și zonei Schengen, menţionează ziarul „Adevărul”.\n\n„De aproximativ 8 ani recrutăm șoferi de TIR din Asia pentru România”, a spus pentru ziar Yosef Gavriel Peisakh, care este general manager al Agenției de recrutare a personalului străin şi care a revenit de curând în România din Filipine, unde a susținut una dintre cele mai ample campanii de selecție a forței de muncă.\n\nConform unui studiu realizat de Uniunea Națională a Transportatorilor, piața transporturilor rutiere în România a ajuns la o valoare de aproape 19 miliarde euro în anul 2023 și se află într-o continuă creștere. Rezolvarea problemei deficitului de şoferi de TIR cu cei din Filipine este una viabilă pentru piața transporturilor din România, pentru că vorbim despre un personal cu experiență dovedită de muncă în afara ţării și despre un proces de recrutare riguros, care garantează angajatorilor români forță de muncă motivată să lucreze, scrie ziarul „Adevărul”.\n\nResponsabilitățile deosebite ale agenției de recrutare a muncitorilor străini implică înainte de toate testarea personalului în țara de origine, întocmirea documentației necesare în vederea obținerii avizului de muncă și a permisului de ședere, precum și preschimbarea permisului de conducere și eliberarea atestatului de șofer profesionist în România. Anul viitor, agenţia va aduce în România din Filipine aproape 500 de persoane care vor îngriji persoane cu dizabilităţi, pentru a suplini lipsa acută de forță de muncă din căminele de bătrâni și centrele de îngrijire a persoanelor cu dizabilități, scrie ziarul „Adevărul”.",
  "metadata": {
    "original_file": "zidezi.ro_0018.html"
  }
}