{
  "title": "Directorul executiv al serviciului Telegram, Pavel Durov, a fost arestat în Franţa - Zi de Zi",
  "content": "Miliardarul Pavel Durov, CEO al aplicaţiei de mesagerie Telegram, a fost arestat pe aeroportul Bourget din apropiere de Paris sâmbătă seara, informează TF1 şi BFMTV, citând surse sub acoperirea anonimatului, conform Reuters și News.ro.\n\nReţeaua Telegram, deosebit de influentă în Rusia, Ucraina şi republicile fostei Uniuni Sovietice, este clasată ca una dintre principalele platforme de social media după Facebook, YouTube, WhatsApp, Instagram, TikTok şi WeChat. Aceasta îşi propune să atingă un miliard de utilizatori în următorul an.\n\nCu sediul în Dubai, Telegram a fost fondată de Pavel Durov. În vârstă de 39 de ani, acesta s-a născut în Rusia, ţară pe care a părăsit-o însă în 2014 după ce a refuzat să se conformeze cererilor guvernului de a închide comunităţile care făceau opoziţie pe platforma sa de social media VK, pe care a vândut-o.\n\nÎn momentul arestării sale în Franţa, pe pista aeroportului Bourget, Durov călătorea la bordul avionului său privat, a relatat TF1. El venea din Azerbaidjan, era însoţit de un bodyguard şi de o femeie şi a fost arestat în jurul orei locale 20:00 (21:00, ora României). Potrivit BFMTV, el are şi cetăţenie franceză.\n\nDurov era vizat de un mandat de arestare în Franţa în cadrul unei anchete preliminare a poliţiei deschise pentru lipsa moderării de conţinut pe Telegram, ceea ce, în opinia poliţiei, a permis ca activitatea infracţională să continue nestingherită pe platforma sa criptată, fiind vorba inclusiv de spălare de bani, trafic de droguri şi partajarea de conţinut pedofil, infracţiuni de care Durov s-ar face complice în calitatea sa de şef al platformei.\n\nDupă ce Rusia şi-a lansat invazia în Ucraina în 2022, Telegram a devenit principala sursă de conţinut nefiltrat – şi uneori explicit şi înşelător – pentru ambele părţi din război şi pentru politica din jurul conflictului. Aplicaţia a devenit mijlocul preferat de comunicare pentru preşedintele Ucrainei, Volodimir Zelenski, şi pentru oficialii săi. De asemenea, Kremlinul şi guvernul rus o folosesc pentru a-şi disemina ştirile. Este, totodată, unul dintre puţinele platforme în care ruşii pot accesa ştiri despre război.\n\nDurov, a cărui avere a fost estimată de Forbes la 15,5 miliarde de dolari, a declarat că unele guverne au încercat să facă presiuni asupra sa, dar aplicaţia, care are acum 900 de milioane de utilizatori activi, ar trebui să rămână o „platformă neutră” şi nu un „jucător în geopolitică”.\n\nDe la emiterea mandatului de căutare pe numele său, valabil doar în Franţa, miliardarul franco-rus a evitat să mai vină în Franţa şi Europa, potrivit TF1. El se afla mai frecvent în Emiratele Arabe Unite, în ţările fostei Uniuni Sovietice şi în America de Sud. Prin urmare, prezenţa sa la Le Bourget este o enigmă deocamdată.\n\nAmbasada Rusiei în Franţa a declarat agenţiei ruse de ştiri de stat TASS că nu a fost contactată de echipa lui Durov, dar că a luat măsuri „imediate” pentru a clarifica situaţia.\n\nReprezentantul Rusiei la organizaţiile internaţionale de la Viena, Mihail Ulianov, şi alţi câţiva politicieni ruşi s-au grăbit să acuze Franţa că acţionează ca o dictatură. „Unele persoane naive încă nu înţeleg că, dacă joacă un rol mai mult sau mai puţin vizibil în spaţiul informaţional internaţional, nu este sigur pentru ele să viziteze ţări care se îndreaptă spre societăţi mult mai totalitare”, a scris Ulianov pe X.\n\nMai mulţi bloggeri ruşi au făcut apel la proteste la ambasadele Franţei din întreaga lume duminică la prânz.\n\nAnchetatorii de la ONAF (Oficiul Naţional de Luptă Antifraudă, ataşat Departamentului Vamal din Franţa) au spus că Durov urma să fie prezentat unui judecător de instrucţie sâmbătă seara, înainte de o eventuală punere sub acuzare, duminică, pentru o serie de infracţiuni: terorism, droguri, complicitate, fraudă, spălare de bani, manipulare de bunuri furate, conţinut pedofil, etc. „Pavel Durov va ajunge cu siguranţă în arest preventiv”, a comentat un anchetator pentru TF1/LCI. „Pe platforma sa, el a permis comiterea unui număr incalculabil de infracţiuni şi delicte şi nu a făcut nimic pentru a modera (conţinutul) sau pentru a coopera (cu autorităţile)”, a spus o sursă apropiată cazului.\n\nNu există nicio îndoială că acesta va fi plasat în arest preventiv în urma inculpării sale. Pavel Durov, un miliardar, dispune de mijloace considerabile pentru a fugi, iar garanţiile sale de reprezentare îi vor convinge cu greu pe judecători, arată TF1.\n\nPentru anchetatori, această investigaţie cu rezonanţă internaţională are mai multe obiective. În primul rând, este menită să stăvilească activitatea infracţională, să aibă ecou şi să descurajeze autorii de infracţiuni care, până în prezent, schimbau mesaje nestingheriţi pe Telegram. În al doilea rând, urmăreşte să pună presiune pe ţările europene pentru a-şi intensifica eforturile comune de a pune la punct sistemul de mesagerie securizat în ceea ce priveşte problemele legate de terorism, menţionează TF1.\n\nTelegram este un conglomerat de conţinut infracţional. În prezent, de pildă, platforma este în atenţia publică pentru că difuzează ilegal meciurile din Ligue 1. Însă pe acest serviciu de mesagerie criptată, numeroase conturi sunt utilizate de crima organizată. Pe lângă terorism, cei mai periculoşi infractori pedofili folosesc Telegram pentru a face schimb de conţinut. „De-a lungul anilor, a devenit platforma numărul 1 pentru crima organizată”, spune un anchetator citat de TF1.",
  "metadata": {
    "original_file": "zidezi.ro_0104.html"
  }
}