{
  "title": "Rheinmetall cumpără Automecanica Mediaș - Zi de Zi",
  "content": "Tranzacția prin care producătorul de arme și vehicule militare german Rheinmetall cumpără pachetul majoritar de acțiuni la producătorul român de vehicule Automecanica Mediaș a fost finalizată, compania românească urmând să funcționeze sub denumirea de Rheinmetall Automecanica.\n\nAnaliștii apreciază deja că, prin această tranzacție, fabrica din Mediaș va avea un rol-cheie în menținerea pregătirii operaționale a vehiculelor de luptă construite în Occident pentru Ucraina, precum și în asigurarea suportului logistic, iar forțele dislocate pe flancul estic al NATO vor putea conta pe timpi de răspuns mai rapizi și pe lanțuri de aprovizionare mai robuste. În plus, Rheinmetall va fi acum un partener principal al forțelor armate române, precum și al celor din țările vecine, cu o gamă semnificativ extinsă de produse și servicii.\n\nPe termen mediu, Rheinmetall estimează potențialul anual de vânzări al Automecanica la aproximativ 300 de milioane de euro și se așteaptă ca totalul comenzilor primite în anul financiar curent să fie în intervalul de trei cifre în milioane de euro.\n\nÎn aprilie, tranzacția a fost avizată de Consiliul Concurenței. Grupul german va deține un pachet de 72,5% din acțiunile companiei românești.\n\nRheinmetall este unul dintre cei mai mari producători de muniție din lume și cel mai mare din Germania. Are deja fabrici în Statele Unite, Canada, Australia, Regatul Unit, Austria, Țările de Jos și Germania, având în total circa 34.000 angajați în 139 locații din întreaga lume. La finele anului trecut, Rheinmetall a încheiat un contract cu guvernul României în vederea modernizării sistemelor de apărare antiaeriană ale țării. Contractul se ridică la o valoare de 325 de milioane de euro și include livrarea a patru sisteme, precum și asigurarea de pregătire, piese de schimb și alte servicii. Mai multe dintre sistemele emblematice ale Rheinmetall au fost implementate în Ucraina. De altfel, Ucraina a înființat, în toamnă, o societate mixtă de apărare cu Rheinmetall AG pentru a întreține și repara armele occidentale trimise pentru a ajuta Kievul împotriva invaziei pe scară largă a Rusiei.\n\nRheinmetall cooperează cu Automecanica din 2022, când cei doi parteneri și-au unit forțele pentru a opera o unitate de întreținere și reparații pentru vehicule militare în Satu Mare. În primăvara anului trecut, Rheinmetall a amenajat un centru militar de întreținere și logistică la Satu Mare, pentru a asigura mentenanța armelor folosite pentru războiul din Ucraina. În toamnă, Rheinmetall a apreciat că profitabilitatea sa din al treilea trimestru a crescut datorită cererii puternice de arme și muniții și se așteaptă că profitul operațional să depășească estimările consensuale cu 15%. Rheinmetall a declarat că anticipează un profit pentru trimestrul al treilea de 191 milioane de euro, peste o estimare consensuală de 165,4 milioane de euro, și o marjă de profit operațional de 10,9%, comparativ cu un consens de 9,4%, invocând economii de scară din creșterea volumelor.\n\nCu sediul la Dusseldorf, vestul Germaniei, Rheinmetall produce printre altele tunul pentru tancurile Leopard 2, utilizate de mai multe armate din Europa și care urmează să fie livrat și Ucrainei, precum și Panzerhaubitze 2000, un obuzier care este deja folosit de armata ucraineană. Automecanica a fost înființată în 1941 sub denumirea ASAM: Atelierele de Stat pentru Aeronautica Mediaș. Atelierele Speciale Autocamioane Mediaș (A.S.A.M), companie din grupul Automecanica, este producător autorizat în: producția și repararea de cisterne transport lichide petroliere, combustibili auto și de aviație (diverse capacități), de cisterne transport lichide chimice, transport bitum fierbinte, lichide alimentare, apă industrială și apă potabilă; producția și repararea suprastructuri vidanje și semiremorci vidanje pentru reziduuri petroliere, reziduri periculoase (diverse capacități); producție stelaje pentru transport gaze tehnice, substanțe chimice, platforme pentru stelaje; autorizată să efectueze inspecții tehnice ADR (conform normelor ADR) autovehicule și vehicule transport produse periculoase. În toamnă, compania a anunțat că își va extinde producția în domeniul transportului public electric, urmând să scoată pe piață tramvaie, metrouri și trenuri electrice. Compania românească Automecanica Mediaș a prezentat atunci, la Busworld 2023, cel mai important târg internațional de profil, primul autobuz electric și a anunțat că are în plan un tramvai, un tren electric rapid și un metrou.",
  "metadata": {
    "original_file": "zidezi.ro_0042.html"
  }
}