{
  "title": "Volumul creditelor noi a fost și dublu față de luna similară a anului trecut. Peste 120.000 de români au luat împrumut pentru locuință - Zi de Zi",
  "content": "Volumul creditelor noi a fost și dublu față de luna similară a anului trecut. Peste 120.000 de români au luat împrumut pentru locuință\n\nBăncile au deschis larg robinetele creditului vara aceasta, așa cum nu o mai făcuseră de câțiva ani. Ultimele date publicate de Banca Națională a României (BNR) arată că, în iunie, volumul creditelor noi a fost și dublu față de luna similară a anului trecut. În acest context, valoarea creditelor noi în lei acordate populației în perioada iunie 2023-iunie 2024 este cu 61% mai mare decât în anul anterior, ajungând la aproape 82 de miliarde de lei. Vă prezentăm topul băncilor cu cele mai ieftine credite de locuință.\n\nPe lângă creșterea în sine a volumelor de credite noi, este remarcabil faptul că valoarea împrumuturilor pentru locuință a depășit-o pe cea a creditelor de consum. Concret, în ultimul an s-au dat credite pentru locuință în valoare de aproape 42 de miliarde de lei, în timp ce împrumuturile de consum s-au oprit la puțin peste 38 de miliarde de lei. Având în vedere că valoarea medie a unui credit de locuință era, în primul trimestru al acestui an, de 66.000 de euro (circa 327.000 de lei), cele 42 de miliarde de lei plasate de bănci ar reprezenta peste 128.000 de credite noi acordate într-un an, un număr semnificativ.\n\nDin perspectiva stabilității macroeconomice și mai ales a inflației, această evoluție poate fi considerată una îngrijorătoare, mai ales când e vorba despre creșterea creditelor de consum, care au avansat și ele cu circa 45% într-un an. De altfel, guvernatorul BNR, Mugur Isărescu, s-a exprimat recent în acest sens. „Se observă o inversare de trend. Dacă până la sfârşitul anului 2023 depozitele la termen ale populaţiei erau mai mari decât creditele de consum, în ultimele luni creditele de consum au depăşit semnificativ depozitele la termen ale populaţiei. Nu înseamnă că populaţia nu economiseşte în continuare, dar creditele de consum sunt într-o creştere vioaie, ca să fiu delicat”, a declarat guvernatorul BNR, la prezentarea Raportului asupra inflației.\n\nTotuși, pentru cineva care are deja bani strânși pentru avans și care are un venit suficient pentru a acoperi rata fără a fi destabilizat, actuala agitație de pe piața creditelor reprezintă o oportunitate. După criza financiară ajunsă la noi în 2009-2010, perioadele în care băncile sunt deschise spre creditare au fost destul de rare, cu atât mai rare cele cu creșgteri semnificative în volume. Așadar, pentru cine vrea și poate să își cumpere o locuință pe credit pare momentul potrivit. Iată și ce oferte au băncile. Pe cazul concret al unui apartament de 400.000 de lei, cu un avans de 20%, deci un împrumut de 320.000 de lei, cea mai bună rată lunară pe perioada primilor cinci ani, cât dobânda este fixă, se învârte undeva sub 1.900 de lei, în timp ce media ratelor în cazul primelor 10 oferte ar fi undeva peste 2.000 de lei, scrie www.sigurantafinanciara.ro.",
  "metadata": {
    "original_file": "zidezi.ro_0031.html"
  }
}