{
  "title": "Analiză DW. Platforma chinezească TikTok a contribuit masiv la victoria extremei drepte în landurile din estul Germaniei - Zi de Zi",
  "content": "Analiză DW. Platforma chinezească TikTok a contribuit masiv la victoria extremei drepte în landurile din estul Germaniei\n\nAnaliză DW. Platforma chinezească TikTok a contribuit masiv la victoria extremei drepte în landurile din estul Germaniei. O monitorizare anterioară alegerilor arată că audiența AfD în rândul tinerilor a fost mult mai mare decât a tuturor celorlalte partide la un loc.\n\nCercetătorii de la Universitatea din Potsdam au creat 30 de conturi false pe TikTok, ale unor presupuși utilizatori născuți în 2006, care locuiesc în Turingia, Saxonia și Brandenburg (landurile în care se țin acum alegeri regionale), pentru a putea monitoriza modul în care aceștia sunt țintiți cu conținut politic. Au analizat apoi peste 75 de mii de filmulețe care le-au apărut în feed, în săptămânile de dinaintea alegerilor, și au ajuns la concluzia că AfD a ajuns la o audiență mult mai mare decât celelalte partide, chiar dacă, de exemplu, SPD (partidul cancelarului Scholz) a produs mult mai mult conținut decât partidul extremist, dar vizibilitatea SPD a ajuns abia la 3%, în timp ce conținutul AfD a depășit 70% din conturile monitorizate.\n\nÎn medie, cercetătorii au descoperit că utilizatorilor le-au apărut nouă videoclipuri pe săptămână cu conținut AfD. Comparativ un clip produs de CDU (centru-dreapta, principalul partid de opoziție), a apărut doar o dată de săptămână.\n\nCercetătorii au observat că numărul de videoclipuri care apar în feed-urile utilizatorilor nu corelează cu cât de mult conținut creează partidele. Nimeni nu știe exact cum funcționează acest algoritm și de ce el pare a favoriza partidele extremiste în UE. O explicație ar putea fi existența unor influenceri de extrema dreaptă de pe TikTok, care distribuie conținut AfD și contribuie la amplificarea acestuia. O altă explicație ar fi că partidul AfD are mai mulți membri activi pe platformă decât orice alt partid.\n\nAlternativa pentru Germania (AfD) a devenit cel mai popular partid printre alegătorii cu vârsta cuprinsă între 18 și 24 de ani. Acest lucru ar putea fi legat de popularitatea TikTok în rândul tinerilor și de prezența conținutului AfD pe această platformă.\n\n“Credem că succesul AfD pe TikTok a contribuit foarte mult la succesul electoral al AfD”, a declarat Rolan Verwiebe, de la Universitatea din Potsdam și unul dintre coordonatorii studiului pentru DW. “Jumătate dintre tinerii cu vârstele cuprinse între 16 și 24 de ani își obțin informațiile politice doar de pe TikTok. Acest lucru face ca platforma să aibă o influență extraordinară”, a adăugat acesta.\n\nLa alegerile regionale de duminică din AfD s-a clasat pe primul loc, la mare distanță, în Turingia, și a obținut un scor mare, de peste 30% și în Saxonia, cele mai bune rezultate ale unui partid nazist, de după Al Doilea Război Mondial. Acest lucru a stârnit îngrijorări pentru mediul de afaceri, angajatorii avertizând că există un potențial impactului economic pe care al putea să îl aibă victoria partidului AfD în landurile din fosta Germanie de Est – din cauza mediului politic instabil și neprietenos, numărul locurilor de muncă ar putea scădea.",
  "metadata": {
    "original_file": "zidezi.ro_0100.html"
  }
}