{
  "title": "Criză politică în Germania. Cancelarul Scholz l-a demis pe ministrul de Finanțe, Christian Lindner - Zi de Zi",
  "content": "Criză politică în Germania. Cancelarul Scholz l-a demis pe ministrul de Finanțe, Christian Lindner\n\nCriză politică în Germania. Cancelarul Scholz l-a demis pe ministrul de Finanțe, Christian Lindner, liderul partidului FDP, din coaliția de guvernare. UPDATE. Cabinetul Scholz va cere votul de încredere al parlamentului, în ianuarie.\n\nCancelarul Olaf Scholz a anunțat că va organiza un vot de încredere pentru guvernul său în ianuarie. Decizia ar putea amâna alegerile parlamentare din Germania, programate pentru toamna anului viitor, până în martie 2025.\n\nLindner este liderul Partidului Liberal Democrat (FDP), care face parte din coaliția de guvernare, alături de social-democrați (SPD) și Verzi. Conform presei din Germania, decizia lui Olaf Scholz a venit după ce Christian Lindner a sugerat organizarea de alegeri generale.\n\nDisensiunile din cadrul coaliției au la bază propunerile economice susținute de FDP, considerate “prea liberale” de celelalte două partide. Partenerii de guvernare nu au reușit să se pună de acord asupra bugetului de anul viitor, în special asupra deficitului bugetar. Criza adâncește instabilitatea economică a Germaniei, într-un moment în care Uniunea Europeană încearcă să evite un conflict comercial cu SUA și să facă față provocărilor economice venite din partea Chinei.\n\nInformația demiterii ministrului de Finanțe a fost confirmată de purtătorul de cuvânt al lui Scholz, Steffen Hebestreit, care a vorbit pentru AFP. Decizia a generat îngrijorare în rândul analiștilor politici, care semnalează demiterea lui Lindner drept un semn al instabilității guvernului german în contextul tensiunilor crescânde din coaliția tripartită. De asemenea, vine la doar câteva ore după ce Donald Trump a câștigat alegerile prezidențiale din SUA, amplificând incertitudinea în Europa cu privire la relațiile transatlantice.",
  "metadata": {
    "original_file": "zidezi.ro_0068.html"
  }
}