{
  "title": "JO de la Paris, gimnastică artistică: După 12 ani, România este în finala feminină pe echipe - Zi de Zi",
  "content": "JO de la Paris, gimnastică artistică: După 12 ani, România este în finala feminină pe echipe\n\nEchipa feminină de gimnastică a României s-a calificat, duminică, la JO de la Paris, în finală, de pe locul 8. Este pentru prima oară după 12 ani când România reuşeşte din nou această performanţă. În finalele individuale s-au calificat Sabrina Voinea, la bârnă şi sol, Ana Maria Bărbosu şi Amalia Ghigoarţă, la individual-compus, respectiv Ana Maria Bărbosu la sol.\n\nCu un total de 159.497 puncte, România s-a clasat pe locul 8.\n\nCelelalte echipe calificate în finala din 30 iulie sunt: SUA (172.296), Italia (166.861), China (166.628), Brazilia (165.765), Japonia (162.196), Canada (161.563), Marea Britanie (160.830).\n\nLa individual-compus, Ana Maria Bărbosu a fost pe locul 16 (53.333), iar Amalia Ghigoarţă pe 23 (52.665) şi vor lua startul în finala din 1 august. Simone Biles (SUA) a oferit spectacol în calificări şi a încheiat cu un incredibil 59.566, lider incontestabil la individual-compus.\n\nÎn finalele pe aparate vor concura pentru România Sabrina Maneca Voinea la bârnă (14.000, locul 5) şi la sol (13.800, 4), respectiv Ana Maria Bărbosu la sol (13.600, 8). Finalele pe aparate sunt programate între 3-5 august.\n\nSâmbătă, în urma calificărilor masculine, Andrei Muntean a ratat finala la paralele, singurul aparat la care a concurat, după ce a încheiat pe locul 25 (14.366). Andrei Muntean a revenit la Jocurile Olimpice după 8 ani. La debutul său olimpic, în 2016, s-a clasat pe locul 6, tot în finală la paralele, cu nota 15.600.\n\nRomânia este reprezentată la JO de la Paris de 106 sportivi care vor concura în 18 sporturi.\n\nLa ediţia trecută, Tokyo 2020, au concurat 101 sportivi la 17 discipline şi s-au obţinut 4 medalii: aur la dublu vâsle feminin, argint la spadă feminin şi canotaj (dublu rame masculin şi patru rame fără cârmaci masculin). România a ocupat locul 46 în clasamentul pe medalii. În istoria participărilor la JO, începând cu 1924, România a obţinut 308 medalii, din care 90 de aur.\n\nLa JO2024 participă, în total, 10.500 de sportivi din 148 de ţări, în 329 de probe sportive.",
  "metadata": {
    "original_file": "zidezi.ro_0041.html"
  }
}