{
  "title": "Război Rusia-Ucraina. Înaintare rapidă a forțelor ucrainene, în teritoriul regiunii Kursk, din Rusia - Zi de Zi",
  "content": "Război Rusia-Ucraina. Înaintare rapidă a forțelor ucrainene, în teritoriul regiunii Kursk, din Rusia. ISW evaluează că acestea au ajuns, în trei zile, la 35 de km de graniță. Azi-noapte au bombardat puternic un aeroport din regiunea Lipețk, la 400 km sud de Moscova.\n\nISW evaluează, folosind atât surse rusești, cât și imagini geolocalizate, că forțele ucrainene continuă un avans rapid pe teritoriul regiunii ruse Kursk, fiind prezente la 35 de kilometri de granița internațională cu regiunea ucraineană Sumî. Acest lucru nu înseamnă că ucrainenii controlează tot teritoriul respectiv ci că fac incursiuni cu blindate ușoare, profitând de deruta rușilor, care par a fi luați complet prin surprindere de această ofensivă ucraineană.\n\nBloggeri militari ruși susțin că este vorba de mici grupuri de asalt ucrainene, care nici nu încearcă să ocupe sau să consolideze pozițiile pe teritoriul pe care ajung, ci ocolesc fortificațiile rusești înainte de a angaja punctele de concentrare ale Armatei Ruse, iar apoi se retrag. “Prevalența acestor grupuri blindate duce la raportări conflictuale, deoarece forțele ucrainene sunt capabile să angajeze rapid forțele ruse în apropierea unei așezări și apoi să se retragă din zonă. Ele par să poată folosi aceste mici grupuri blindate pentru a efectua atacuri dincolo de linia de angajare, mai ales datorită densității reduse a personalului militar rus în zonele de graniță ale regiunii Kursk. Totuși, mai aproape de zona de graniță, unități ucrainene mai mari au intrat pe teritoriul Kursk, unde consolidează și fortifică unele poziții”, arată ISW, citând raportări și analize ale bloggerilor ruși.\n\nAu existat raportări contradictorii, în mediul informațional rus, privind pierderea controlului asupra orașului Sudja, critic pentru exportul de gaze al Rusiei. ISW arată că imagini geolocalizate publicate ieri indică faptul că forțele ucrainene au avansat probabil la nord și la vest de Sudja, dar specialiștii de la Washington au precizat că nu vor specula sau anticipa în vreun fel mișcările trupelor ucrainene, pentru a nu periclita acțiunea acestora.\n\nTotuși, un expert britanic, Matthew Savill de la Royal United Services Institute (RUSI) a declarat pentru Sky News că “este puțin probabil ca planul ucrainenilor să fie, la modul serios, cucerirea Kursk sau ocuparea unor zone vaste din teritoriul rusesc. Și ar fi și dificil, căci ucrainenii nu au rezerve militare comparabile cu cele ale Armatei Ruse. Susținerea și aprovizionarea unei forțe militare de dimensiuni medii, pe teritoriul Rusiei, ar fi dificile pentru ucraineni”.\n• să transmită un semnal susținătorilor săi internaționali că Ucraina este încă în luptă și are capacitatea de a face manevre cu blindate;\n• să încerce să captureze cât mai mulți prizonieri de război ruși, pentru schimburi viitoare;\n• să profite de o vulnerabilitate a Rusiei, pe care a identificat-o anterior, pentru a putea pregăti alte operațiuni, necunoscute deocamdată;\n• să amenințe o încercuire a liniilor ruse de la Harkov și să forțeze astfel retragerea acestora.\n\nÎntre timp, presa oficială rusă anunță explozii puternice la o facilitate energetică din regiunea Lipețk, la est de Kursk și la circa 400 de km sud de Moscova. Ucrainenii spun însă că este vorba de un aerodrom militar, cel mai probabil atacat cu drone. Nu este clar în ce măsură acțiunea ucrainenilor din Kursk a creat o breșă și în apărarea antiaeriană a Rusiei, fapt ce ar permite un culoar de trecere a dronelor ucrainene pentru bombardarea unor obiective strategice mai îndepărtate.",
  "metadata": {
    "original_file": "zidezi.ro_0110.html"
  }
}