{
  "title": "Prețurile apartamentelor cresc din nou. Reducerea costurilor de împrumut poate stimula cererea - Zi de Zi",
  "content": "Prețurile apartamentelor cresc din nou. Reducerea costurilor de împrumut poate stimula cererea\n\nÎn luna iunie a acestui an, prețurile apartamentelor de vânzare – vechi și noi – au înregistrat o creștere de 17% comparativ cu luna iunie a anului trecut. La capitolul contactărilor, datele arată că în luna mai a acestui an au fost cu 47% mai multe interacțiuni între vânzători și cumpărători comparativ cu luna iunie a anului trecut. „Începând de astăzi, Indicele de Referință pentru Creditele Consumatorilor (IRCC) a scăzut la valoarea de 5,86% pe an, de la 5,9%.\n\nReducerea costurilor de împrumut poate stimula cererea pe piața imobiliară, influențând pozitiv dinamica tranzacțiilor. Atunci când dobânzile au un trend descendent, există o prezumție clară pentru o potențială creștere de preț a proprietăților imobiliare. Acest fenomen se datorează faptului că mai mulți cumpărători sunt motivați să achiziționeze proprietăți datorită costurilor mai mici de finanțare, ceea ce poate conduce la o creștere a cererii și, implicit, a prețurilor”, spune Răzvan Ceapă, Head of Operations Storia & OLX Imobiliare.\n\nÎn București, prețul mediu pentru vânzarea apartamentelor noi și vechi a fost în luna iunie 2024 de 1.848 euro/metru pătrat. De asemenea, prețul mediu solicitat pentru vânzarea unui apartament nou a fost, în iunie 2024, de 1.810 euro/metru pătrat, un preț cu 21% mai ridicat față de aceeași lună a anului anterior, dar similar cu cel din luna mai 2024. În ceea ce privește apartamentele vechi, acestea au avut un preț de cerere de 1.888 euro/metru pătrat, cu 17% mai ridicat față de luna iunie a anului trecut și cu 3% mai mare față de cel din luna mai a anului curent.\n\nComparând prețurile apartamentelor noi de vânzare cu cele ale apartamentelor vechi din cele 9 orașe analizate, orașele cu cele mai multe anunțuri de pe platformă, se observă o serie de diferențe. Astfel, în Timișoara regăsim cea mai mică diferență de preț între cele două tipuri de imobile (noi vs. vechi), apartamentele vechi fiind cu doar 1% mai ieftine decât apartamentele noi. De asemenea, cea mai mare diferență de preț se regăsește în cazul apartamentelor vechi din Sibiu, care sunt cu 11% mai scumpe față de cele noi. În același timp, apartamentele vechi din Oradea sunt cu 7% mai ieftine comparativ cu cele noi. CLUJ-NAPOCA: În luna iunie, prețurile medii pentru apartamentele noi și vechi din Cluj-Napoca au fost de 2.732 euro/metru pătrat. De asemenea, prețul mediu de cerere pentru un apartament nou a fost de 2.751 euro/metru pătrat, cu 11% mai ridicat comparativ cu luna iunie 2023. Apartamentele vechi din Cluj-Napoca au avut un preț mediu de cerere de 2.708 euro/metru pătrat, cu 13% mai ridicat comparativ cu aceeași lună a anului anterior.",
  "metadata": {
    "original_file": "zidezi.ro_0053.html"
  }
}