{
  "title": "Sondaj Reuters/Ipsos: Kamala Harris își mărește avansul față de Donald Trump - Zi de Zi",
  "content": "Democrata Kamala Harris îl conduce pe republicanul Donald Trump cu 45% la 41% într-un sondaj Reuters/Ipsos publicat joi, care arată că vicepreședintele a stârnit un nou entuziasm în rândul alegătorilor și a zguduit cursa înaintea alegerilor din 5 noiembrie, scrie Reuters. Avantajul de 4 puncte procentuale în rândul alegătorilor înregistrați a fost mai mare decât avansul de 1 punct pe care Harris îl avea față de fostul președinte într-un sondaj Reuters/Ipsos de la sfârșitul lunii iulie.\n\nNoul sondaj, care a fost efectuat între 21 și 28 august și a avut o marjă de eroare de 2 puncte procentuale, a arătat că Harris a obținut sprijin în rândul femeilor și al hispanicilor.\n\nHarris l-a condus pe Trump cu 49% la 36% – sau 13 puncte procentuale – atât în rândul femeilor, cât și al alegătorilor hispanici. În patru sondaje Reuters/Ipsos realizate în luna iulie, Harris avea un avans de 9 puncte în rândul femeilor și un avans de 6 puncte în rândul hispanicilor.\n\nTrump a condus în rândul alegătorilor albi și al bărbaților, ambele cu marje similare celor din iulie, deși avansul său în rândul alegătorilor fără diplomă universitară s-a redus la 7 puncte în ultimul sondaj, în scădere de la 14 puncte în iulie.\n\nRezultatele ilustrează modul în care cursa prezidențială din SUA a fost zdruncinată pe parcursul verii. Președintele Joe Biden, în vârstă de 81 de ani, s-a retras din cursă pe 21 iulie, după o prestație dezastruoasă la dezbatere împotriva lui Trump, care a stârnit numeroase apeluri din partea colegilor săi democrați de a renunța la candidatura sa pentru realegere.\n\nDe atunci, Harris a câștigat teren în fața lui Trump în sondajele naționale și în cele din statele critice. În timp ce sondajele naționale, inclusiv cele realizate de Reuters/Ipsos, oferă semnale importante cu privire la opiniile electoratului, rezultatele Colegiului Electoral pentru fiecare stat în parte determină câștigătorul, o mână de state în curs de dispută fiind susceptibile de a fi decisive.\n\nÎn cele șapte state în care alegerile din 2020 au fost cele mai strânse – Wisconsin, Pennsylvania, Georgia, Arizona, Carolina de Nord, Michigan și Nevada – Trump a avut un avans de 45% la 43% față de Harris în rândul alegătorilor înregistrați în sondaj.\n\n„Este evident că a candida împotriva lui Harris este mai dificil pentru Trump, având în vedere schimbarea acestor cifre, dar cu siguranță nu este insurmontabil”, a declarat Matt Wolking, un strateg de campanie republican care a lucrat la campania lui Trump din 2020. El a spus că Trump trebuie să rămână cât mai concentrat posibil în campania sa „pentru a nu speria” alegătorii care înclinau spre el pentru că nu-l plăceau pe Biden.\n\nDe la acceptarea oficială a nominalizării democrate săptămâna trecută, Harris s-a îmbarcat într-un turneu în statele din bătălia electorală, inclusiv Georgia, unde Biden a avut o scădere puternică de sprijin înainte de a-și încheia campania.\n\nAproximativ 73% dintre alegătorii democrați înscriși în sondaj au declarat că sunt mai încântați să voteze în noiembrie după ce Harris a intrat în cursă. Și în timp ce un sondaj Reuters/Ipsos din martie a arătat că 61% dintre respondenții care intenționau să voteze pentru Biden o făceau în principal pentru a-l opri pe Trump, 52% dintre votanții lui Harris din sondajul din august votau pentru a o susține ca și candidat, mai degrabă decât pentru a se opune lui Trump.\n\n„Vedem în acest sondaj că oamenii sunt mai motivați de viitor decât de trecut”, a declarat Aimee Allison, fondatoare a She the People, un grup liberal care își propune să crească numărul femeilor de culoare în funcții alese. „Ei o văd pe Kamala Harris ca fiind viitorul, iar republicanii văd aceste alegeri ca fiind doar despre Trump. Este mai probabil ca alegătorii să se implice atunci când li se oferă opțiunea de „mai mult decât” înfrângerea lui Trump.”\n\nDar și alegătorii lui Trump și-au exprimat entuziasmul cu privire la candidatul lor, 64% dintre aceștia afirmând că alegerea lor a fost motivată mai mult de susținerea lui Trump decât de opoziția față de Harris.\n\nAlegătorii l-au ales pe Trump ca având o abordare mai bună a gestionării economiei SUA, cu 45% la 36%, o marjă mai mare decât a avut Trump într-un alt sondaj Reuters/Ipsos din această săptămână.\n\nHarris, în schimb, a avut un avantaj de 47% la 31% în ceea ce privește politica privind avortul. Problema este importantă pentru democrați după ce, în 2022, Curtea Supremă conservatoare a SUA a anulat dreptul național al femeilor la avort. Trump a nominalizat trei judecători conservatori la Curte în timpul președinției sale dintre 2017 și 2021.\n\nAproximativ 41% dintre alegătorii din sondaj – și 70% dintre democrați – au declarat că sunt îngrijorați că următorul președinte ar putea semna o interdicție națională a avorturilor.\n\nPerioada de desfășurare a ultimului sondaj s-a suprapus parțial cu Convenția Națională Democrată din 19-22 august de la Chicago, unde Harris a acceptat oficial nominalizarea partidului său, și rămâne de văzut dacă același nivel de entuziasm pentru Harris va continua.\n\nSondajul a fost realizat la nivel național și a colectat răspunsuri de la 4 253 de adulți americani, dintre care 3 562 de alegători înregistrați.\n\nCandidatul independent Robert F. Kennedy Jr. care și-a suspendat campania la 23 august, în timp ce sondajul era încă în desfășurare, a avut sprijinul a 6% dintre alegători în cadrul sondajului.",
  "metadata": {
    "original_file": "zidezi.ro_0102.html"
  }
}