{
  "title": "Met Office emite mâine avertisment de cod galben de ploaie și vânt pentru capitală - AngliaMea.ro",
  "content": "Agenția meteorologică din Londra a spus că există o șansă ușoară de întreruperi de curent și o șansă mică ca locuințele să fie inundate.\n\nMet Office a emis avertismente de ploaie și vânt pentru Londra pentru joi.\n\nO avertizare de cod galben pentru ploi care acoperă nordul și centrul Londrei, precum și mari părți din sudul Angliei este în vigoare între 5:00 și 17:00.\n\nAgenția meteorologică a spus că există o probabilitate ușoară de întreruperi de curent și o șansă mică ca locuințele să fie inundate.\n\nTrenurile și autobuzele ar putea fi anulate, iar inundațiile ar putea crea condiții dificile de condus.\n\nO avertizare de cod galben de vânt va fi, de asemenea, în vigoare în Londra, între orele 8:00 și 18:00, joi, iar Oficiul de Meteorologie prevede vânturi de până la 29 mph.\n\nDe asemenea, prognozatorul a avertizat că ar putea exista unele daune la clădiri, cum ar fi exploatarea plăcilor de pe acoperișuri.\n\nO avertizare de cod galben de ploaie a fost, de asemenea, în vigoare în sud-vestul Angliei și Țării Galilor de la miezul nopții până miercuri la prânz.\n\nMeteorologul de la Met Office, Greg Dewhurst a spus: „Am putut vedea destul de larg în părțile de vest ale Regatului Unit 10 până la 20 mm de ploaie.\n\n„Dar peste acele locuri mai înalte ale Țării Galilor, în special în sud-vestul Angliei, am putut vedea 40 până la 50 și apoi local 60 sau 70 mm de ploaie”. \n\n ​ \n\n El a spus că ploile abundente ar putea provoca unele inundații.\n\n„După-amiaza va aduce un răgaz de ploaie, cu perioade însorite în unele părți ale țării. Va deveni mult mai însorit în după-amiaza zilei de miercuri”, a spus el.\n\n„Este nevoie de timp pentru a se curăța în unele părți centrale de sud ale Regatului Unit, așa că s-ar putea să rămână înnorat aici, iar apoi unele părți din sudul Angliei pot continua să vadă ploi pe tot parcursul zilei”.\n\nVânturile puternice ar putea aduce și furtuni în jurul zonelor de coastă.\n\nTemperaturile din întreaga țară vor varia în general între 12 și 14 °C, a adăugat el.",
  "metadata": {
    "original_file": "Anglia_Mea_0289.html"
  }
}