{
  "title": "Spitalele din Marea Britanie în colaps! Camerele de gardă sunt „full” - AngliaMea.ro",
  "content": "Serviciul Național de Sănătate al Marii Britanii (NHS) este pur și simplu copleșit în aceste zile! Managerii a nouă spitale din UK au declarat unitățile pe care le reprezintă în stare critică din cauza valului de „quad-demie”/„pandemie cvadruplă” – denumire comună pentru gripă, norovirus, RSV (virus respirator sincițial) și COVID-19 – care s-a instalat cu puțin înainte de sărbătorile de iarnă.\n\nÎn aceste condiții, purtarea măștilor de protecție a devenit obligatorie în spitalele din Chesterfield, Leicester, Salisbury, Birmingham, Warwickshire, Liverpool și Plymouth pentru personalul medical, pacienți și vizitatori, cu scopul de a controla răspândirea virusului.\n\nÎn plus, pacienții sunt nevoiți să aștepte chiar și mai mult de două zile pentru îngrijiri de urgență, în unele cazuri, deoarece spitalele nu reușesc să facă față afluxului mare de bolnavi, pe fondul lipsei de personal și el răpus de bolile sezoniere.\n\n„Puține cadre medicale abia fac față, iar cererea nu scade, cele mai recente cifre arătând că incidența gripei a crescut la 5.000 de cazuri pe zi la sfârșitul anului trecut\", a declarat un reprezentant al Serviciului național de sănătate.\n\nÎn camerele de gardă au fost raportate întârzieri uriașe în tratarea celor cu probleme, mulți dintre pacienți primind ajutor medical pe coridoare, în timp ce personalul se străduiește să le găsească un pat într-o secție.\n\nPersonalul medical descrie această situație ca fiind una dintre cele mai grele din ultimele două decenii, presiunea asupra secțiilor de urgență fiind extremă.\n\n„Timpul mediu de așteptare pentru pacienți a fost mai mare de 14 ore și pe unele ture erau în jur de 50 de pacienți care așteptau paturi. Arată totul ca în vreme de război! Nu este suficient personal. Practic, este doar haos”, a declarat o asistentă de la Spitalul Universitar din Birmingham pentru BBC.\n\nToți arată cu degetul către guvernul laburist și susțin că e nevoie de o reformă în sistemul sanitar bine pusă la punct. Executivul de la Londra dorește ca până în martie 2026, 65% dintre pacienți să fie consultați în 18 săptămâni, comparativ cu nivelul actual de 59%.\n\n„Fără aceste reforme, scenele tulburătoare ale departamentelor de urgență supraaglomerate vor continua să fie o caracteristică nedorită a NHS în fiecare iarnă”, avertizează Sarah Arnold, responsabil principal de politici la Organizația Independentă de Caritate pentru Sănătate The King’s Fund .\n\nMinistrul britanic al sănătății, Wes Streeting, admite problemele și a spus că se simte „rușinat” de situația pacienților abandonați pe coridoare, dar a avertizat că îmbunătățiri semnificative ale calității îngrijirilor nu vor fi posibile înainte de iarna viitoare.\n\nDe asemenea, atacurile verbale și fizice asupra personalului medical sunt la ordinea zilei, iar presiunea continuă provoacă adesea acte suicidale ale personalului NHS.\n\nSituația nu e cu mult diferită nici în Scoția sau Țara Galilor. O parte din planurile de reducere a orelor de așteptare a vizat construirea în Scoția a 10 centre naționale de tratament concentrate pe îngrijirea electivă, dar doar patru s-au deschis, iar viitorul altora este incert după ce guvernul a oprit toate proiectele de construcții noi din cauza presiunilor financiare.\n\nUn lucru e cert: gripa variază de la an la an. În această iarnă, ratele de vaccinare la începutul lunii decembrie au fost puțin mai mici decât în ​​anii precedenți, ceea ce ar reprezenta unul din factorii crizei din spitale existente la ora actuală. Dar cel mai mare factor este, fără îndoială, tulpina de gripă care circulă în acest an și provoacă boli destul de severe. Tulpina dominantă în acest sezon este gripa B.\n\n„Vorbim de o circulație crescută – pentru virusurile care se transmit pe cale respiratorie, în primul rând cele gripale. Din păcate, situația pare tot mai imprevizibilă”, anunță oficialii NHS.\n\nÎn continuare, oficialii britanici din domeniul sănătății recomandă vaccinarea ca fiind cea mai eficientă metodă de prevenire. Gripa afectează persoanele de toate vârstele, însă copiii sub 15 ani și persoanele de peste 60 de ani suferă cel mai mult, pacienții vârstnici prezentând și un risc mai mare de complicații respiratorii grave.",
  "metadata": {
    "original_file": "Anglia_Mea_0027.html"
  }
}