{
  "title": "Sânge contaminat în UK: oamenii cumpără teste pentru hepatita C - AngliaMea.ro",
  "content": "Cererea de teste pentru hepatita C a crescut în Marea Britanie după ce BBC a dezvăluit că sute de oameni din Regat au fost infectați fără să știe cu virusul, potrivit Hepatitis C Trust.\n\nMarea Britanie va cheltui peste 10 miliarde de lire sterline (12,70 miliarde de dolari) pentru a compensa mii de oameni care au fost tratați cu sânge contaminat cu HIV sau hepatită C în anii 1970 și 1980, a raportat Sunday Times.\n\nScandalul de sânge infectat este văzut pe scară largă ca fiind unul dintre cele mai grave dezastre de tratament din istoria Serviciului Național de Sănătate finanțat de stat.\n\nSe estimează că 30.000 de persoane au primit sânge contaminat, dintre care aproximativ 3.000 se presupune că au murit din această cauză. Multe mai multe vieți au fost afectate de boală și unii dintre cei infectați nu au fost niciodată urmăriți.\n\nVictimele și familiile lor cer în continuare dreptate, despăgubiri și răspunsuri cu privire la modul în care a fost permis să se întâmple asta, în ciuda avertismentelor cu privire la riscuri.\n\nSângele și produsele din sânge, dintre care unele au fost importate din Statele Unite, au fost administrate persoanelor care aveau nevoie de transfuzii sau ca tratament pentru hemofilie.\n\nÎnainte de publicarea unui raport de anchetă independentă, luni, Sunday Times a declarat că prim-ministrul Rishi Sunak își va cere scuze oficiale. Guvernul va anunța apoi un pachet de compensații finanțat prin împrumuturi încă de marți.\n\n„Cred că acesta este cel mai grav scandal din viața mea”, a declarat ministrul de finanțe Jeremy Hunt pentru ziar.\n\n„Cred că familiile au tot dreptul să fie incredibil de supărate deoarece generații de politicieni, inclusiv eu când eram secretar de sănătate, nu am acționat suficient de repede pentru a rezolva scandalul”.\n\nEl nu a confirmat costurile sau modalitățile de finanțare ale schemei de compensare. Fostul premier David Cameron și-a cerut scuze în 2015 pentru scandal în urma unui raport asupra impactului acestuia în Scoția. În 2017, când ocupa funcția de premier Theresa May, guvernul a anunțat ancheta publică.\n\nAncheta își va publica concluziile luni, având în vedere întrebările care au în vedere dacă tratamentele contaminate ar fi trebuit oprite mai devreme și dacă au existat încercări de a acoperi problema.\n\nGuvernul a plătit deja 100.000 de lire de despăgubiri provizorii unor victime, la un cost estimat de aproximativ 400 de milioane de lire sterline, în urma unei recomandări a anchetei din 2022.",
  "metadata": {
    "original_file": "Anglia_Mea_0216.html"
  }
}