{
  "title": "Hoț român, prins în UK! Numai într-o noapte a furat bunuri de 11.000 £ - AngliaMea.ro",
  "content": "Timp de cinci luni, un bărbat din România a dat iama în mai multe magazine cu produse de înfrumusețare din Marea Britanie și a furat bunuri de peste 25.000 lire sterline .\n\nÎntr-o singură spargere, ce a avut loc pe 20 iulie 2024, Ionel Elvis Dulea, în vârstă de 47 de ani, a furat o cantitate foarte mare de produse de îngrijire a pielii și flacoane de parfum dintr-un magazin din Fareham, oraș situat în comitatul Hampshire, informează dailymail.co.uk.\n\nDupă ce a fost prins, românul a recunoscut că a fost uimit de valoarea bunurilor furate din acea zi, de 10.790 lire sterline.\n\n„Nu avea nicio idee cât valorau pentru că a îndesat literalmente, cu brațele, produse într-o pungă mare. Chiar nu avea habar că prețurile crescuseră la proporții atât de mari”, a precizat avocata românului, în timpul procesului.\n\nBărbatul a fost condamnat la doi ani de închisoare în Marea Britanie pentru o serie de furturi în valoare totală de aproape 25.000 de lire sterline, comise în magazinele Boots din Hampshire, între 1 martie și 10 august 2024.\n\nProcurorul Luisa Rose a subliniat că modul în care Dulea și-a desfășurat acțiunile „arată o anumită planificare și țintire a acestor magazine Boots” și a explicat că Dulea a lucrat uneori cu complici, dar „de cele mai multe ori își făcea furturile singur”. Ea a adăugat: „Există dovezi că el își asumă un rol principal în virtutea faptului că el este numitorul comun în aceste proceduri”.\n\nDulea a recunoscut că a trimis „cel puțin jumătate” din câștigurile obținute înapoi la familia sa din România, respectiv către soția și cei doi copii. Avocata sa a precizat că „și-a pierdut locul de muncă” într-o spălătorie auto la începutul acestui an, rămânând fără alte mijloace de susținere.\n\nIonel Dulea a mai fost condamnat pentru infracțiuni similare în Franța, Norvegia, Germania și Spania, precum și în România.\n\nJudecătorul Richard Tutt, care a pronunțat sentința la Winchester Crown Court, a declarat că nu există perspective realiste de reabilitare pentru inculpat, care a fost condamnat anterior pentru furturi în Chichester, West Sussex, în 2020 și în Hampshire, în 2021 și 2022.\n\nMagistratul a declarat că Dulea va petrece un an în arest, urmat de un an în libertate, dar sub supraveghere. Oricum, această sentință îl expune pe Dulea la riscul de deportare după eliberare.",
  "metadata": {
    "original_file": "Anglia_Mea_0078.html"
  }
}