{
  "title": "„Ghinion” de infractor român în UK! Cum s-a trezit acuzat și de omor? - AngliaMea.ro",
  "content": "Unii români, plecați pentru o viață mai bună în străinătate, preferă să aleagă calea mai ușoară de a face rost de bani, și nu munca cinstită. Din păcate, furtul din buzunare, prin diferite mijloace, este și cea mai folosită infracțiune la care recurg adesea conaționalii noștri. În această categorie se încadrează și un român din Marea Britanie care, însă, a fost acuzat și de crimă.\n\nAlexandru Mureșan, în vârstă de 22 de ani, va petrece șapte ani și patru luni de închisoare în Regatul Unit după ce a fost acuzat de furt și omor prin imprudență. Incidentul tragic s-a produs în noiembrie 2022, într-o zonă comercială aglomerată din centrul orașului Barking, în estul Londrei, când românul și-a ales ca țintă un bătrân de 94 de ani.\n\nMureșan, împreună cu un grup de complici, a folosit o metodă comună în rândul infractorilor, de distragere a atenției, îmbrățișându-l „prietenos” pe bătrân, ca și cum l-ar fi cunoscut, pentru a-i fura portofelul și cardurile bancare.\n\nDin nefericire, în ambuscada creată, bărbatului de 94 de ani, „în vârstă și vulnerabil”, cum a fost descris de procurori, i s-a făcut rău și s-a prăbușit la pământ. El a fost dus la spital, dar deznodământul e tragic. Bătrânul a murit 36 de ore mai târziu, pe 10 noiembrie 2022, relatează independent.co.uk.\n\n„Victima locuia în Barking de mai bine de 30 de ani. Familia lui este devastată de pierderea unui bărbat pe care îl descriu ca fiind cald și prietenos cu toată lumea”, a declarat Sarah Osborne detectiv în cadrul Comandamentului din Zona de Est al Met Police.\n\nÎn tot acest timp, cât nonagenarul agoniza la spital, suspectul, împreună cu ai săi complici, se foloseau de bunurile victimei, cumpărând diverse produse de la magazinele din apropiere.\n\nPotrivit poliției metropolitane, anchetatorii au petrecut ore întregi „cercetând meticulos camerele de supraveghere” pentru a găsi dovezi care au condus în cele din urmă la identificarea lui românului. Acesta a fost arestat în North Yorkshire pe 18 noiembrie 2022 și a fost acuzat de jaf și fraudă, dar şi de omor prin imprudență.\n\nÎn septembrie 2024, dosarul lui Alexandru Mureșan, rezident în Dagenham de mai mult timp, a ajuns pe masa magistraților de la Snaresbrook Crown Court, care l-au condamnat la șapte ani și patru luni de închisoare.\n\nÎn urma dovezilor adunate de procurori împotriva sa, românul a pledat vinovat pentru omor prin imprudență, dar a refuzat în continuare să le spună poliţiştilor cine sunt celelalte persoane care au participat la jefuirea bătrânului, astfel că poliția îi caută în continuare pe complicii lui.",
  "metadata": {
    "original_file": "Anglia_Mea_0105.html"
  }
}