{
  "title": "Marea Britanie marchează primul an sub domnia Regelui Charles - AngliaMea.ro",
  "content": "Luni, 6 mai, s-a împlinit un an de la încoronarea Regelui Charles al III-lea în Marea Britanie. Cu toate că este un eveniment important, Regele Charles, în vârstă de 75 de ani, a preferat să sărbătorească discret, la Windsor, având în vedere situaţia delicată prin care trece familia regală britanică.\n\nLa începutul lunii februarie 2024, Palatul Buckingham a anunțat că Regele Charles a fost diagnosticat cu „o formă’ de cancer, după ce boala a fost descoperită în timpul unui tratament pentru adenom de prostată. Vestea a luat pe toată lumea prin surprindere, însă cu toate acestea detaliile despre starea lui de sănătate sunt discrete, mai ales că a început tratamentul încă de pe atunci și îl continuă și în prezent. La puțin timp după aceea, și Kate Middleton, prinţesa de Wales, a dezvăluit că a fost diagnosticată cu cancer. Un șoc uriaș pentru regalitatea britanică și populația din UK.\n\nTabloidul britanic Daily Mail scrie că Majestatea Sa a dorit să sărbătorească această zi „în stilul mamei sale”, cu puțină agitație, deoarece ascensiunea sa este profund legată de trista pierdere a Reginei Elisabeta.\n\nPresa din Regat mai semnalează că nici soția sa, Camilla, nu a fost prezentă, pentru că a preferat să se retragă la casa lor privată din Wiltshire, Ray Mill House.\n\nPalatul Buckingham a marcat aniversarea Încoronării Regelui pe rețelele de socializare, în timp ce la Londra au avut loc ceremonii militare. Trupa Regală de Artilerie Călare a Regelui a efectuat o salutare regală cu 41 de tunuri și 71 de cai care au tras șase tunuri de câmp din epoca Primului Război Mondial. La Turnul Londrei, regimentul Honourable Artillery Company a efectuat o salutare regală cu 62 de tunuri. Alte omagii au mai avut loc la Edinburgh, Cardiff, York și Hillsborough, în Irlanda de Nord.\n\nRegele Charles s-a întors luni la Londra, după ce a primit permisiunea medicilor de a avea din nou mai multe angajamente publice în timp ce îşi continuă tratamentul împotriva cancerului.\n\nAgenda monarhului din această săptămână este extrem de încărcată. Miercuri dimineață are programate întâlniri oficiale, urmate de așteptata sa apariție la prima petrecere în grădină a sezonului de la Palatul Buckingham. Imediat după aceea, se va întâlni cu prim-ministrul Rishi Sunak și va prezida ședința săptămânală a Consiliului Privat. De asemenea, The Daily Mail a aflat că regele are un angajament public încă neanunțat pentru joi, după care se va retrage, cel mai probabil la Windsor, pentru a-și continua recuperarea.\n\nExistă posibilitatea și a unei întâlniri cu fiul său cel mic, prințul Harry, care revine în Regat din SUA pentru a marca mâine cea de-a zecea aniversare a Jocurilor Invictus, eveniment pe care-l patronează.\n\nPotrivit prietenilor, Regele este descris ca fiind un „leu în cușcă” și frustrat de diagnosticul de cancer, deoarece are atât de multe de făcut și va continua să lupte cu boala. De altfel, la începutul săptămânii trecute, la reluarea activitățile publice, Charles a fost surprins la o organizație caritabilă specializată în tratamentul oncologic - Centrul de Cancer Macmillan al Universității College Hospital – unde a stat de vorbă cu pacienții cărora le era administrată chimioterapia.\n\nRegele Charles a mai fost prezent la finele săptămânii trecute la Royal Windsor Horse Show, un spectacol ecvestru celebru apreciat și de regretata Regină Elisabeta a II-a.\n\nLa un an de la ceremonie, experții în regalitate au numai cuvinte de laudă şi spun că suveranul britanic și-a onorat promisiunile, în ciuda faptului că trece printr-o grea cumpănă.\n\nUn sondaj Mail on Sunday a arătat că regele Charles se bucură de un vot de încredere majoritar, cei mai mulți britanici considerând că face o treabă bună. Sondajul, făcut pentru a marca prima aniversare a Încoronării sale, arată o creştere puternică a sprijinului pentru monarh în ultimele 12 luni. Aproximativ 60% dintre cei chestionaţi cred că Regatul Unit ar trebui să păstreze monarhia, doar 28% dintre ei preferând o republică.\n\nAnul 2023 prefigura un început de domnie senin. La începutul lunii iunie, pentru prima sa vizită în străinătate de după încoronare, regele Charles a ales România, o țară care ocupă un loc aparte în inima sa.",
  "metadata": {
    "original_file": "Anglia_Mea_0227.html"
  }
}