{
  "title": "Companiile aeriene „aduc înapoi” britanicii din Rhodosul în flăcări - AngliaMea.ro",
  "content": "Companiile aeriene „aduc înapoi” britanicii din cauza incendiilor devastatoare din Rodos, a declarat luni un ministru al guvernului.\n\nMinistrul de Externe, Andrew Mitchell, mai avea puțin și spunea că toți turiştii ar trebui să plece de pe insulă.\n\nCu toate acestea, el a spus că probabil nu își va duce familia în vacanță acolo acum.\n\nEl a subliniat că incendiile de pădure au afectat doar zece la sută din Rhodos.\n\nSe preconizează că pe insulă se află între 7.000 și 10.000 de britanici.\n\n„Ceea ce le spunem oamenilor să facă este să păstreze legătura cu compania lor turistică”, a spus domnul Mitchell. „Acesta este sfatul corect. \n\n „Avioanele care urmau să fie pline zboară acolo goale și aduc oamenii înapoi.”\n\nCompania aeriană easyJet va opera luni două zboruri de salvare cu un total de 421 de locuri și un al treilea marți, pe lângă cele nouă zboruri programate către insula greacă.\n\nAceasta vine după ce autoritățile au început să evacueze zone mari din insula Corfu, care este, de asemenea, populară printre turiştii britanici, după ce incendiile s-au răspândit acolo duminică.\n\nDomnul Mitchell a spus că o echipă de 10 Foreign Office/Crucea Roșie din Marea Britanie a oferit până acum sprijin doar la 20 de persoane care au cerut ajutor.\n\nEchipa de desfășurare rapidă sosise pe Rodos pentru a sprijini operatorii de turism în aducerea britanicilor acasă.\n\nUnele zboruri din Rhodos au avut întârzieri duminică seara, inclusiv un zbor easyJet care urma să sosească la Gatwick la ora 21:00, și a aterizat la ora 23:30 după o oprire la Milano pentru schimbarea echipajului .\n\nUlterior, un zbor easyJet a aterizat la Gatwick la 2.23 dimineața, cu întârziere de o oră și jumătate, în timp ce au existat întârzieri suplimentare pe fondul zborurilor peste noapte de la Jet2 și Tui către Nottingham, Birmingham, Stansted, Manchester și Newcastle.\n\nAlte zboruri easyJet, Jet2 și Ryanair din Rhodos au fost programate să sosească luni după-amiază la Gatwick, Stansted și Bristol.\n\nSâmbătă, familiile au fugit de la hotel, lăsându-și bagajele în urmă, în timp ce flăcările uriașe se apropiau tot mai repede, unii fiind nevoiți să petreacă noaptea pe stadioanele și școlile locale.",
  "metadata": {
    "original_file": "Anglia_Mea_0469.html"
  }
}