{
  "title": "Evenimente românești la Londra în decembrie 2023! - AngliaMea.ro",
  "content": "\"Și toată lumea află asta atunci când după participarea la încă o nuntă din obligație, face o postare controversată pe Facebook care devine virală. Însă când trebuie să restituie o sumă uriașă de bani din cauza unor decizii greșite, singura soluție pentru el rămâne propria nuntă.\" \"Timp de 3 zile toti romanii din Londra si nu numai sunt asteptati cu mic cu mare sa sarbatorim cum se cuvine Ziua Nationala a Romaniei!\" \"Înființată în 1996 și cu 10 albume la activ, Vita de Vie este cea mai cunoscută și îndrăgită formație de rock alternativ din România. Caracterizată de un amestec unic de profesionalism, sinceritate, emoție și energie, Vita de Vie este cea mai premiată formație românească, fiind răsplătită de-a lungul carierei cu numerose premii din partea industriei de specialitate. Showurile incendiare, producția minuțios gândită și atenția la detaliu fac din Vita de Vie cel mai bun produs românesc de profil de după 1990. \n\n Concertul dintr-un bar întunecat din oricare oraș, spectacolul live acustic dintr-o curte de sculptor în Vlaha sau “În corzi” cu Filarmonica de Stat Tîrgu Mureș, toate sunt Vița de Vie sub o altă formă. Iar noi suntem adolescenți fără dureri de spate, cinefili cu picioarele în iarbă și oameni cu un pahar de vin și zâmbete în ochi, mereu în fața scenei.\"\n\n\"Un hotel de 5 stele e bun. Un restaurant de 3 stele e bun. Dar știi ce e și mai bun? Noul show de stand-up al lui Costel, “1 star rating”! Te așteptăm pe data de 9 Decembrie la The Comedy Store, Londra, să râzi cât pentru toate stelele.\"\n\n\"Drama Acting for life are onoarea de a va invita la ecranizarea filmelor castigatoare la Concursul de Scurt Metraje si Scenarii 2021 si 2022. Filmele castigatoare au fost produse in totalitate de adolescenti din Romania si sunt extraordinare! \n\n Evenimentul va avea loc la Flash Musical Centre, Methuen Road, Edgware HA8 6EZ, pe 9 decembrie, 2023. Castigatorul din 2022, Iustin Babau, vine special din Romania pentru ecranizare si Q&A. \n\n Evenimentul va fi moderat de catre actrita Beatrice Bowden si va fi in engleza. \n\n Veniti alaturi de noi sa sustineti talentul copiilor romani si sa aflati mai multe despre Drama!\"\n\n\"Șezătoarea realizată de Parohia Sfântul Gheorghe, a devenit de-a lungul timpului un eveniment anual, așteptat cu sufletul la gură de către comunitatea Românească din Londra.\n\nÎn data de 9 Decembrie ora 18:00, vă așteptăm să participați alături de cei dragi la acest spectacol tradițional memorabil, care ne va aduce mai aproape de istoria, cultura și tradițiile noastre Românești.\"\n\nDecembrie pentru Amelia \n\n Data evenimentului : 10 Decembrie, 15:00 \n\n Locatie : Upper Wickham Ln, Welling DA16 3AP, UK, Londra \n\n Bilete : Cu Rezervare: £45 adult,£35 copil,£30 Al doilea copil(frati)/07401880799\n\n\"Pe data de 10 Decemberie incepand cu ora 15.00-19.00 va invit la o super petrecere organizata atat pentru copii cat si pentru parinti! Va fi o super petrecere unde DJ Vio Stoian ,doamna Maria Horhogea si copii de la scoala de muzica Jelly Music va vor binedispune prin muzica de calitate si colinzi minunate. TOTI BANII din vanzarea biletelor se transfera direct in contul micutei pentru ai oferi sansa sa fii sanatoasa . \n\n Pentru alte informatii si rezervari va rog sa ne scrieti in privat la numerele de telefon de pe afis.\"\n\n\"Concert De Colinde Tradiționale - Arta Duo ( Andrada și Florin Pașcu ) + Dragos Mostenescu. Suntem bucurosi sa va incantam cu colindele copilariei si sa va readucem in gand, amintirile ce parca dau timpul inapoi. Speram ca pe chipul dumneavoastra sa curga o lacrima de emotie si fericire si sa nu ezitati sa colindati cu noi. Sigur va veti aminti versurile.\"\n\n\"Ad Libitum Voices aduce căldura, bucuria și magia sărbătorilor de iarnă pe scena Shaw Theatre din Londra printr-un concert excepțional de Crăciun, duminica 17 decembrie 2023, de la ora 18:00.\n\nAnul acesta te poți bucura alături de cei dragi de un concert de muzica buna si colinde minunate. Concertul este organizat de Hello Romania si AD Libitum Voices. Sperăm să îți aducă multe zâmbete.\n\nUnul din cele mai îndrăgite grupuri de pop opera din România, Ad Libitum Voices apărut în noiembrie 2012 și este format din doi tenori, un bariton și un bas: Tiberius Simu, Sergiu Coltan, Vlad Morar și Cristian Ignuta, absolvenți ai Academiei de Muzică „Gheorghe Dima” și colaboratori ai Operei Naționale Române din Cluj-Napoca.\"",
  "metadata": {
    "original_file": "Anglia_Mea_0365.html"
  }
}