{
  "title": "De ce există un deficit de medicamente în Marea Britanie? - AngliaMea.ro",
  "content": "Numărul de protocoale de lipsă gravă (SSP) emise farmaciilor a crescut semnificativ în Marea Britanie în ultimii doi ani, arată analiza Asociației Naționale a Farmaciilor.\n\nFolosind datele NHS Business Services Authority, care atrage atenția asupra problemei tot mai mari a penuriei de medicamente, NPA a dezvăluit că în 2022 au fost emise 34 SSP și în 2023 au fost emise 11 SSP în timp ce anul acest au fost emise alte cinci SSP-uri, ajungând la un total de 50 de SSP-uri în ultimii trei ani.\n\nAu fost emise 14 SSP-uri între 2019 și 2021. Patru SSP-uri au fost emise pe parcursul a trei zile în mai 2024, același număr pentru tot anul 2020.\n\nUnele SSP-uri pot rămâne în vigoare luni de zile. Într-un caz, un SSP pentru comprimate de Fluoxetină 10 mg a durat mai mult de trei ani.\n\nDrept urmare, Asociația Națională a Farmaciei a îndemnat partidele politice să facă o temă de campanie din rezolvarea penuriei de medicamente.\n\nNPA a spus că lipsurile au fost cauzate de o varietate de factori, inclusiv modificări ale cererii globale, fluctuațiile prețurilor și ale cursului de schimb, problemele de producție și structura lanțului de aprovizionare din Regatul Unit, despre care a spus că este „foarte subfinanțată” în comparație cu alte națiuni occidentale.\n\nDirectorul executiv al NPA, Paul Rees, a declarat: „Criza actuală de finanțare, care a făcut ca sprijinul pentru farmacii să scadă cu 40% în ultimul deceniu în termeni reali, este o problemă esențială în generarea acestor deficite îngrozitoare. Avertismentele naționale sunt emise doar atunci când lipsurile sunt cele mai acute, acest lucru dezvăluind doar vârful aisbergului, în ceea ce privește provocările cu care se confruntă farmaciile și pacienții acestora.\n\n„Farmaciștii vor ajuta întotdeauna pacienții să obțină medicamente alternative, atunci când este posibil, dar se confruntă cu lupte continue pentru a obține aprovizionare într-o gamă în continuă schimbare de afecțiuni, de la diabet la ADHD și epilepsie.”\n\nCe cauzează lipsa medicamentelor? \n\n Analiza a atras atenția asupra efectelor unor factori geopolitici mai largi, inclusiv conflictul din Ucraina, pandemia de Covid-19 și Brexit ca motiv al penuriei de medicamente.",
  "metadata": {
    "original_file": "Anglia_Mea_0197.html"
  }
}