{
  "title": "Atenție unde parcați în Londra! S-a decis majorarea amenzilor! - AngliaMea.ro",
  "content": "London Councils - care reprezintă autoritățile și controlează limitele amenzilor - se consultă cu privire la modificări, care ar putea majora amenzile de parcare cu aproape un sfert.\n\nNu au fost încă confirmate cifre exacte pentru amenzi, dar consultările se referă la o creștere recentă de 23% adusă de Transport for London (TfL), care a crescut amenzile de la 130 de lire sterline la 160 de lire sterline.\n\nÎn plus, amenzile ar putea fi date și pentru conducerea pe benzile de autobuz - în timp ce alte taxe de parcare, cum ar fi ridicarea vehiculelor, vor fi de asemenea afectate.\n\nCreșterea trimestrială a amenzilor de parcare s-ar adăuga la o experiență de condus deja din ce în ce mai costisitoare în Londra - cu o taxă de congestionare de 15 lire sterline pe zi și extinderea zonei cu emisii reduse care îi afectează deja pe proprietarii de vehicule.\n\nGrupurile de automobilisti au condamnat schemele „nesfârșite” de „a scoate bani de la șoferi”.\n\nLuke Bosdet de la AA a declarat pentru The Telegraph: „Se pare că există o intenție nesfârșită a consiliilor londoneze și a TfL de a găsi mijloace pentru a scoate bani de la șoferi, fie că este vorba de permise de parcare, taxe de parcare sau alte taxe de conducere”.\n\nÎntre timp, Simon Williams, șeful de politică al RAC, a adăugat: „Nu vedem nicio justificare pentru aplicarea acestor amenzi, mai ales într-o criză a costului vieții”.\n\nExtinderea Ulez la sfârșitul lunii sub primarul Londrei, Sadiq Khan, a fost plină de controverse.\n\nDin 29 august, schema va acoperi toate cartierele londoneze și îi va obliga pe șoferii de vehicule neconforme să plătească 12,50 lire sterline pe zi.\n\nLiderul laburist Keir Starmer a învinuit chiar politica pentru recenta pierdere a partidului său în alegerile parțiale din Uxbridge, care va fi acum acoperită.\n\nSăptămâna aceasta a mai reieșit că șoferii vor trebui să plătească în curând o taxă pentru a folosi tunelul Blackwall peste râul Tamisa.\n\nDe asemenea, șoferii pot ajunge să plătească o taxă de 3 lire sterline pentru a traversa Podul Hammersmith dacă se redeschide pentru mașini.",
  "metadata": {
    "original_file": "Anglia_Mea_0445.html"
  }
}