{
  "title": "Ce este plafonul la energie și cum se schimbă facturile la gaz și electricitate în UK? - AngliaMea.ro",
  "content": "O nouă creștere a facturilor la gaz și electricitate a fost confirmată pentru anul viitor, iar autoritatea de reglementare a energiei Ofgem a anunțat plafonul de preț pentru luna ianuarie.\n\nCe este plafonul de preț al energiei și cum se schimbă?\n\nPlafonul de preț al energiei acoperă 26 de milioane de gospodării din Anglia, Țara Galilor și Scoția și este stabilit la fiecare trei luni de către Ofgem.\n\nAcesta fixează prețul maxim care poate fi taxat pentru fiecare unitate de energie pe un tarif standard (sau implicit) pentru o gospodărie tipică cu două tipuri de combustibil, care plătește prin debit direct.\n\nPlafonul a scăzut în aprilie și iulie 2024, dar a crescut în octombrie și va crește din nou în ianuarie.\n\nÎntre 1 ianuarie și 31 martie 2025, prețurile la gaz vor fi plafonate la 6,34p pe kilowatt-oră (kWh), iar la electricitate la 24,86p pe kWh.\n\nAceasta înseamnă că factura anuală pentru o gospodărie cu două tipuri de combustibil care plătește prin debit direct și folosește o cantitate tipică de energie va crește la £1.738 pe an, o creștere de £21 față de plafonul anterior.\n\nCei care plătesc facturile la fiecare trei luni prin numerar sau cec vor plăti £1.851.\n\nAnaliștii de la Cornwall Insight, care monitorizează piața energetică, estimează că prețurile vor scădea ușor în aprilie și octombrie 2025, dar spun că prețurile mari ale energiei pentru gospodării vor fi „noua normalitate”.\n\nPlafonul nu se aplică în Irlanda de Nord, care are propria piață energetică.\n\nCe ajutor pot primi consumatorii pentru facturile de energie?\n\nFondul de Suport pentru Gospodării de 500 milioane de lire sterline, introdus în septembrie 2021 pentru a ajuta consumatorii vulnerabili, urma să se încheie în toamna anului 2024. Cu toate acestea, secretarul pentru Muncă și Pensii, Liz Kendall, a extins acest fond până în martie 2025.\n\nSchema Discountului pentru Gospodării continuă să ofere reduceri pensionarilor eligibili și gospodăriilor cu venituri mici.\n\nSchema guvernamentală Fuel Direct poate ajuta persoanele să ramburseze o datorie energetică direct din plățile lor de beneficii.\n\nDe asemenea, furnizorii trebuie să ofere clienților planuri de plată accesibile sau vacanțe de plată dacă întâmpină dificultăți cu facturile.\n\nMajoritatea furnizorilor oferă, de asemenea, granturi pentru situații de dificultate.",
  "metadata": {
    "original_file": "Anglia_Mea_0062.html"
  }
}