{
  "title": "Traficul navetiștilor pe trenurile din UK, în cădere liberă! - AngliaMea.ro",
  "content": "Marea Britanie are o rețea feroviară extinsă, dar, de când căile ferate au fost privatizate în anii ’90, plus declanșarea pandemiei de coronavirus, la care se adaugă și situația post – Brexit, sistemul cam lasă de dorit. Astfel, se pare că trenul pierde tot mai mult teren.\n\nCele mai recente date arată că numărul de călătorii cu trenul efectuate în UK de persoane care folosesc abonamente sezoniere a scăzut dramatic. În anul încheiat la 31 martie, utilizarea abonamentelor feroviare de către navetiști a scăzut la 13%, de la 15% în anul precedent, potrivit cifrelor Office for Rail and Road (ORR), autoritatea de reglementare a industriei, informează theguardian.com.\n\nAceasta este cea mai mică valoare de când se fac înregistrări, respectiv din 1986-1987.\n\nÎnainte de pandemie, în anul până în martie 2020, mai mult de o treime (34%) din călătorii au fost efectuate cu abonamente.\n\nCâștigurile din abonamentele reprezintă o componentă crucială a veniturilor căilor ferate. În timpul pandemiei, restricțiile au forțat angajații de birou să lucreze de acasă, ceea ce a transformat unele metropole în orașe fantomă. De atunci, mulți angajatori și-au relaxat regulile pentru a permite munca în sistem hibrid, adică angajații – altădată navetiști - să poată continua să lucreze parțial de acasă.\n\nÎn timp ce unele bănci și alte firme insistă acum ca angajații lor să-și petreacă cea mai mare parte a timpului la birou, un studiu a arătat în această săptămână că munca hibridă îi face pe angajați mai fericiți, mai sănătoși și mai productivi. Trei sferturi dintre cei care lucrează în mod flexibil au constatat că s-au simțit mai puțin epuizați decât atunci când și-au petrecut întreaga săptămână la birou.\n\nOffice for Rail and Road a declarat că anul trecut au fost efectuate 1,6 miliarde de călătorii cu calea ferată în Marea Britanie, în creștere cu 16% față de cele 1,4 miliarde de călătorii din anul precedent. Au fost parcurși în total 60 de miliarde de km, în creștere cu 13% de la an la an. În cele trei luni până în martie, pasagerii au efectuat 405 de milioane de călătorii, o creștere tot cu 13% față de același trimestru al anului trecut.\n\nVeniturile totale obținute în urma traficului de pasageri au crescut la 10,3 miliarde de lire sterline, o creștere cu 13% față de cele 9,1 miliarde de lire sterline din anul precedent, când sunt ajustate pentru inflație.\n\nCa răspuns la faptul că mai mulți oameni lucrează o parte a săptămânii de acasă, industria feroviară a început să pună la dispoziție abonamente flexibile care permit utilizatorilor să călătorească timp de opt zile într-un interval de 28 de zile.\n\nCu toate acestea, o analiză a MoneySavingExpert a constatat că abonamentele cu normă parțială ofereau economii doar celor care călătoresc două zile pe săptămână și, chiar și atunci, existau adesea opțiuni mai ieftine.\n\nGovia Thameslink Railway a fost cel mai mare operator după numărul de călătorii efectuat de pasageri în anul care se încheie în martie 2024. Linia Elizabeth a avut al doilea cel mai mare număr de călătorii și a avut cea mai mare creștere a călătoriilor față de anul precedent, cu 54%. Acest lucru se datorează unei creșteri a serviciilor de la deschiderea secțiunii centrale a liniei în mai 2022, cu un serviciu complet începând din mai 2023.\n\nCreșterea relativ mare de la an la an a numărului de călătorii pentru mai mulți operatori s-a datorat orelor reduse în anul precedent. Acestea includ ScotRail, Avanti West Coast și TransPennine Express, toate care au avut orare reduse la un moment dat între aprilie 2022 și martie 2023.",
  "metadata": {
    "original_file": "Anglia_Mea_0192.html"
  }
}