{
  "title": "HMRC oferă, de astăzi, unui milion de gospodării britanice suma de 300£ - AngliaMea.ro",
  "content": "În jur de 840,000 de familii care solicită Tax Credits de la HMRC, vor începe de astăzi să primească plata de 300£ pentru costul de trai.\n\nGospodăriile care solicită Tax Credits la HMRC vor primi banii în conturile bancare undeva între 10 și 19 Noiembrie. Banii au început să fie trimiși deja către cei care solicită anumite ajutoare din partea Departamentului pentru Muncă și Pensie (DWP), aceste plăți fiind deja pornite de la data de 31 Octombrie.\n\nÎn total, în jur de opt milioane de persoane vor primi banii pentru costul de trai. Pentru a primi cei 300£, este necesar sa solicitați unul dintre următoarele ajutoare în perioada de calificare:\n\nEste necesar să fi avut dreptul la o plată între 18 August și 17 Septembrie, sau să aveți dreptul la o plată pentru o perioadă de evaluare care s-a finalizat între datele menționate. Vă puteți califica ulterior pentru plata de 300£ dacă începeți să solicitați ajutoare și acestea sunt antedatate în perioada aceasta.\n\nDWP a spus însă că cei care beneficiază de Universal Credit \"nil award\" - deci £0 – pe perioada de calificare nu vor primi banii gratuiți. Nu va trebuie să aplicați pentru acești bani, deoarece aceștia vor fi trimiși automat persoanelor eligibile.\n\nNumărul de referință al plății ba fi Numărul Asigurării Naționale, urmay de ‘DWP COL’ sau ‘HMRC COLSD’. Aceasta este a doua plată dintr-o transă de trei plăți de ajutor cu costul de trai oferit celor care primesc ajutoare, însumând împreună 900£.\n\nDacă nu vă încadrați pentru plata de 300£, există posibilitatea de a primi aproape aceeași sumă ca la ajutorul pentru costul se trai dacă locuiți în gospodări unui pensionar. Winter Fuel Payment are în mod normal o valoare de până la 300£, în funcție de tipul de aranjament de trai și circumstanțe, dar guvernul adaugă un extra 300£ ajutor pentru costul de trai al pensionarilor pentru a ajuta la plata facturilor în creștere.\n\nSecretarul Șef al Trezoreriei, John Glen, a spus: ‘Știu că perioada de Crăciun poate fi una dificilă, iar de aceea această plată de 300£ va fi primită ca sprijin pentru sute de mii de familii. Însă cel mai bun ajutor pe care îl putem oferi este acela de a înjumătăți inflația în acest an’.",
  "metadata": {
    "original_file": "Anglia_Mea_0378.html"
  }
}