{
  "title": "Atenție! UK menține limita de 100 de ml pentru lichide în avion - AngliaMea.ro",
  "content": "În prezent, pasagerii care iau lichide în bagajul de mână sunt limitați la o cantitate de până la 100 ml și la obligația de a le introduce într-o singură pungă de plastic transparentă, atunci când trec prin controlul de securitate al aeroportului.\n\nÎncă din 2018, guvernul de la Londra anunța că aeroporturile mari din Marea Britanie se vor pregăti pentru eliminarea restricției privind deținerea de lichide în bagajul de mână, prin instalarea unor scanere 3D de ultimă generație. Noile scanere detectează articolele interzise cu o mai mare acuratețe, ceea ce va face călătoria cu avionul mai sigură și mai ușoară pentru pasagerii din Marea Britanie.\n\nTermenul limită era stabilit pentru jumătatea acestui an. Dar se pare că pasagerii de pe marile aeroporturi britanice vor trebui să mai aștepte. Oficialii de la Londra au anunțat azi că restricțiile de lichide pe aeroporturile din UK vor rămâne valabile și în 2024.\n\n„Marea Britanie va fi lider mondial odată cu lansarea acestei tehnologii, dar este important să oferim acelor aeroporturi care încă nu au putut respecta termenul limită o a doua șansă de a duce treaba la bun sfârșit. Până atunci, călătorii vor fi în continuare verificați”, a declarat Mark Harper, Ministrul Transporturilor, citat de gov.uk.\n\nDin cauza unor probleme precum redresarea continuă a lanțului global de aprovizionare în urma pandemiei, unele aeroporturi nu au putut să-și îmbunătățească punctele de control de securitate înainte de termenul limită de 1 iunie 2024 anunțat la sfârșitul anului 2022. Prelungiri au fost acordate de la caz la caz.\n\n„Recunoaștem că instalarea noului echipament de securitate în aeroporturile aglomerate a fost o provocare logistică, unele aeroporturi fiind nevoite să întreprindă lucrări de construcție semnificative pentru a permite instalarea noului echipament extrem de greu. În unele cazuri, aeroporturile au fost obligate să construiască săli de screening complet noi”, a mai declarat Harper.\n\nGuvernul caută, de asemenea, să introducă sancțiuni financiare pentru acele aeroporturi care ratează noul termen limită de iunie 2025.\n\nConducerea aeroportului Heathrow, Gatwick și Manchester Airports Group, care deține aeroportul Manchester și Stansted, a declarat în ianuarie că nu va putea respecta termenul limită și a declarat că speră că cele mai recente scanere vor fi pe deplin operaționale anul viitor.\n\nScanerele, care au fost deja introduse complet pe aeroportul din London City și pe aeroportul Teesside, folosesc tomografia computerizată pentru a produce imagini mai clare și mai precise, asemenea unui computer tomografic din industria medicală, potrivit theguardian.com. De asemenea, în urma acestor schimbări, regula de 100 ml de lichide va fi majorată la doi litri și pasagerii nu vor mai fi nevoiți să scoată obiectele electrice din bagaje la controlul de securitate.\n\nRegula limitării lichidelor la bordul aeronavelor a fost implementată la nivel european în anul 2006, atunci când un grup de terorişti ar fi pus explozibil lichid în sticle de băuturi răcoritoare, iar poliţiştii britanici au descoperit atunci pericolul în care ar fi putut fi puşi pasagerii. De aceea s-a introdus regula celor 100 de ml în bagajul de mână.\n\nCum stă România la acest capitol?\n\nDouă aeroporturi mari din România au deja astfel de scanere instalate, respectiv la Cluj şi Timişoara. Pe aeroportul internațional Henri Coandă ar urma să ajungă la finalul anului pentru că este o a treia licitaţie în curs aici.\n\nVor fi investiți 18 milioane de euro pentru 18 astfel de scanere, 16 dintre ele vor fi montate la Otopeni, alte două la Aeroportul din Băneasa.\n\nAceastă tehnologie modernă vine la pachet și cu proaspăta intrare în spațiul Schengen aerian care aduce schimbări pe aeroporturile din România, cum ar fi eliminarea controlului documentelor.",
  "metadata": {
    "original_file": "Anglia_Mea_0254.html"
  }
}