{
  "title": "Antreprenorii din UK mai au doar câteva ore pentru a-și depune declarațiile fiscale - AngliaMea.ro",
  "content": "Freelancerii din Marea Britanie mai au doar câteva ore pentru a-și depune declarațiile online – în caz contrar vor primi o amendă de 100 de lire sterline.\n\nHM Revenue and Customs (HMRC) se așteaptă să fie depuse peste 12,1 milioane de declarații fiscale pentru anul fiscal 2022-23, împreună cu orice plată datorată.\n\nNerespectarea termenului limită, la miezul nopții de 31 ianuarie, ar putea duce la o amendă inițială de 100 de lire sterline, posibil urmată de noi penalități.\n\nCele mai recente cifre emise de HMRC arată că, începând cu 23 ianuarie, au fost primite peste 8,3 milioane de declarații online, cu 3,8 milioane de persoane încă de depus.\n\nCifrele recente de la HMRC au arătat că 4.757 de persoane și-au depus declarațiile fiscale în ziua de Crăciun în 2023.\n\nPersoanele care nu pot plăti integral pot stabili un aranjament „timp de plată”.\n\nHMRC a spus că va lua în considerare motivele unui client pentru care nu poate respecta termenul limită. Cei care oferă o scuză rezonabilă pot evita o penalizare.\n\nDawn Register, șeful departamentului de soluționare a litigiilor fiscale la BDO, a declarat că printre noii freelanceri care depun cereri „s-ar putea număra părinții care solicită ajutor pentru copii ale căror salarii au depășit pragul de 50.000 de lire sterline pentru prima dată în anul fiscal 2022-23 și care vor trebui să ramburseze o parte sau toate beneficiile lor prin taxa de alocație pentru copii cu venituri mari”.\n\nEa a adăugat: „Ar putea fi persoane cu venituri mai mari ale căror salarii au depășit 100.000 de lire sterline sau pensionari care au câștigat mai mult decât pensia lor din cauza creșterii ratelor dobânzilor.\n\n„În mod alternativ, ar putea fi oameni care lucrează și ale căror câștiguri secundare au fost de peste 1.000 de lire sterline în timpul anului fiscal.”\n\nUn sondaj pentru Handelsbanken Wealth & Asset Management a indicat că aproape o cincime (19%) dintre adulții care lucrează au o anumită formă de venit pentru activități independente.\n\nSondajul a fost realizat de Opinium în rândul a 2.000 de adulți din Marea Britanie în ianuarie. \n\n ​",
  "metadata": {
    "original_file": "Anglia_Mea_0308.html"
  }
}