{
  "title": "S-au anulat grevele la metroul londonez din noiembrie - AngliaMea.ro",
  "content": "Grevele planificate de Aslef în metroul londonez pentru joia și marțea viitoare au fost suspendate.\n\nTransport for London a reușit să evite o serie de greve la metrou fără a oferi o creștere salarială sau bonus personalului de la metroul londonez.\n\nAcest lucru este în contrast puternic cu acordul de pace de 30 de milioane de lire sterline pe care primarul Londrei, Sadiq Khan, l-a încheiat cu sindicatul RMT pentru a anula o serie de greve planificate pentru prima săptămână a lunii ianuarie.\n\nGrevele care urmau să închidă rețeaua de metrou joi și marțea viitoare, 7 și 12 noiembrie, au fost anulate de Aslef marți după-amiază după discuții cu TfL.\n\nAceastă decizie a urmat după ce RMT a suspendat o grevă continuă de opt zile care urma să fi început vinerea trecută seara.\n\nÎnainte de declanșarea grevelor, toți cei 16.500 de angajați de la metrou așteptau pentru o creștere medie de 4,6%, constând într-o creștere de bază de 3,8% plus o sumă forfetară de 450 de lire sterline.\n\nPersonalul din stațiile de metrou mai puțin plătit, care poate câștiga mai puțin de 30.000 de lire sterline, este pe punctul de a primi cea mai mare creștere procentuală, de aproximativ 7,8%, în timp ce șoferii de metrou vor primi aproximativ 4,5%, ducându-și salariul la 69.600 de lire sterline.\n\nMajorarea salariilor va fi retrodatată în aprilie, dar nu va fi plătită până când TfL nu va încheia negocierile cu toate cele patru sindicate – inclusiv TSSA și Unite.\n\nNegocierile urmează să fie reluate după întâlnirea reprezentanților sindicali, joi. Se zvonește că sindicatele se vor concentra pe asigurarea unor condiții de muncă mai bune pentru personal – de exemplu, peste modele de ture „epuizatoare” – în schimbul amânării grevelor.\n\nAu existat și concesii pentru grilele de plată, care se pare că se vor modifica și ele acum, în conformitate cu creșterea propusă.",
  "metadata": {
    "original_file": "Anglia_Mea_0077.html"
  }
}