{
  "title": "Royal Mail ar putea livra corespondența doar 3 zile pe săptămână - AngliaMea.ro",
  "content": "Opțiunile de reducere a costurilor stabilite de autoritățile de reglementare ar putea ajuta compania să economisească până la 650 de milioane de lire sterline pe an.\n\nRoyal Mail ar avea voie să reducă la jumătate numărul de zile în care livrează scrisori de la cele șase zile actuale la doar trei, potrivit noilor propuneri prezentate astăzi.\n\nAutoritatea de reglementare a serviciului poștal Ofcom a mai spus că termenele de livrare „pentru majoritatea scrisorilor” ar putea fi prelungite la „până la trei zile sau mai mult” pentru a economisi bani.\n\n„Opțiunile pentru reformă” prezentate astăzi într-un document de consultare de la Ofcom depășesc cu mult temerile că doar livrarea de sâmbătă este în pericol.\n\nȘefii Royal Mail au făcut lobby pentru o retrogradare a „obligațiilor de serviciu universale” – care presupun să ofere un serviciu de livrare First Class în ziua următoare, timp de șase zile pe săptămână oriunde în Marea Britanie – deoarece nu mai este accesibil.\n\nNumărul de scrisori expediate s-a înjumătățit din 2011 și este în scădere.\n\nOfcom a declarat: „Având în vedere costul semnificativ pentru Royal Mail pentru furnizarea serviciului universal, există un risc tot mai mare ca acesta să devină nesustenabil financiar și operațional pe termen lung”.\n\nCele două opțiuni principale semnalate în raportul de astăzi sunt: „Efectuarea de modificări la produsele existente de First și Second Class și produsele de afaceri, astfel încât majoritatea scrisorilor să fie livrate printr-un serviciu care durează până la trei zile sau mai mult, cu un serviciu de a doua zi încă disponibil pentru scrisorile urgente, „și reducerea numărului de zile de livrare a scrisorilor în serviciu de la șase la cinci sau trei.”\n\nDocumentul adaugă: „Estimăm că Royal Mail ar putea realiza o economie netă a costurilor de 100-200 de milioane de lire sterline dacă livrările de scrisori ar fi reduse la cinci zile; și între 400 de milioane de lire sterline și 650 de milioane de lire sterline dacă se reduce la trei zile. Dacă marea majoritate a scrisorilor ar fi livrate în decurs de trei zile, s-ar putea realiza economii nete de costuri de 150-650 de milioane de lire sterline.",
  "metadata": {
    "original_file": "Anglia_Mea_0314.html"
  }
}