{
  "title": "Protestele violente continua în UK, alimentate de informații false - AngliaMea.ro",
  "content": "De o săptămână, Marea Britanie e pe un butoi cu pulbere, iar protestele anti-migranți care s-au răspândit în mai multe orașe din Regatul Unit au fost declarate cele mai violente din ultimii 13 ani. Manifestanții au scandat lozinci anti-migrație și au atacat poliția cu sticle, rachete de semnalizare și cărămizi. Mai mulți ofițeri au fost răniți și aproape 378 de persoane au fost arestate în anumite părți ale Angliei și Irlandei de Nord, a anunțat poliția, conform BBC.\n\nTotul a pornit după ce trei fetițe au fost ucise lunea trecută într-un atac cu cuţitul la Southport (nord-vestul UK), după cum AngliaMea.ro a relatat AICI , o tragedie care a dat naştere multor zvonuri şi dezinformări pe reţelele sociale privind religia şi originea presupusului atacator.\n\nImediat după incident, s-a zvonit că autorul atacului, un adolescent de 17 ani, este un imigrant musulman, ceea ce a generat protestele violente ale extremiștilor de dreapta. Judecătorul de caz a dispus dezvăluirea identității atacatorului pentru a calma spiritele. Tânărul este născut în Țara Galilor, iar părinții sunt originari din Rwanada.\n\nNoul premier proaspăt instalat pe Downing Street, Keir Starmer, a promis că guvernul său va face „tot ce este necesar pentru a-i aduce pe huligani în faţa justiţiei cât mai repede posibil”.\n\n„Vă garantez că veți regreta că ați luat parte la aceste revolte”, direct sau indirect, a declarat liderul guvernului laburist. De altfel, în cursul zilei de luni, 5 august, a și avut loc o reuniune de urgență a Guvernului de la Londra în acest sens.\n\nAnunțul a fost făcut după ce duminică și luni seara au avut loc noi manifestaţii sub sloganul „Enough is enough - Destul este destul”, cu referire la sosirea în Regatul Unit a migranţilor care traversează Canalul Mânecii, în special cei de origini islamistă, despre care consideră că sunt o povară pentru societate și că ar trebui alungați.\n\nÎn Rotherham, Leeds, Sunderland, Southport, Plymouth, Birmingham și Belfast - Irlanda de Nord protestatarii au atacat hoteluri în care sunt găzduiți migranți, iar forțele de ordine au fost nevoite să intervină în forță. Cei revoltați au reușit să pătrundă în clădiri și au vandalizat tot ce le-a ieșit în cale, inclusiv magazinele din jur. Mai multe mașini au fost incendiate, în timp ce alţii au strigat sloganuri precum „Scoateţi-i afară!”. Alte locații vizate de violențe au fost lăcașurile de cult precum moscheile.\n\nAlte manifestaţii au avut loc în Aldershot (sud-vest), Bolton (nord), Hull (nord-est) şi Weymouth (sud), într-o atmosferă în general tensionată. Australia şi Nigeria au fost printre ţările care au emis luni avertismente pentru cetăţenii care locuiesc sau călătoresc în Marea Britanie.\n\nPresa britanică notează că țara nu a mai cunoscut astfel de izbucniri violente și de o asemenea amploare din 2011, după moartea unui tânăr de rasă mixtă, Mark Duggan, ucis de poliţie în nordul Londrei.\n\nGuvernul britanic a declarat luni că examinează rolul jucat de state străine în amplificarea dezinformării online care a contribuit la alimentarea protestelor violente din ţară, avertizând în acelaşi timp firmele de social media că trebuie să facă mai mult pentru a le opri,\n\nPoliţia a acuzat dezinformarea online, amplificată și de personalităţi de prim rang, că ar fi la originea violenţelor, precum Elon Musk, proprietarul X (fost Twitter) și Tesla. Răspunzând unei postări pe X care dădea vina pe migraţia în masă şi pe graniţele deschise pentru dezordinea din Marea Britanie, el a scris: „Războiul civil este inevitabil\".\n\nPurtătorul de cuvânt al lui Starmer a declarat că „nu există nicio justificare\" pentru comentariul lui Musk.\n\nÎn ciuda faptului că grupurile de extremă-dreapta sunt mai puţin organizate decât erau în urmă cu mai bine de un deceniu, specialiștii în extremism susțin că ele sunt foarte vizibile. Tehnologia modernă a fost exploatată de extremişti şi de influenceri pentru a capta atenţia.",
  "metadata": {
    "original_file": "Anglia_Mea_0153.html"
  }
}