{
  "title": "Novavirus se extinde rapid în Marea Britanie! - AngliaMea.ro",
  "content": "Cazurile de norovirus din Marea Britanie au crescut cu 100% față de normal.\n\nNivelurile de norovirus din Anglia s-ar putea dubla în acest an în comparație cu cele de anul trecut, a fost avertizarea experților în sănătate.\n\nExperții avertizează că cazurile de vărsături sezoniere de iarnă ar putea crește cu până la 100% în acest an - cu infecțiile crescând cu 30% doar în ultimele două săptămâni.\n\nȘefii din domeniul sănătății au avertizat că vremea rece actuală este de așteptat să exacerbeze presiunea asupra spitalelor cauzată de virușii sezonieri, cazurile de boală foarte contagioasă fiind deja duble pentru ceea ce este de așteptat în mod normal pentru această perioadă a anului.\n\nPersoanele care contactează virusul sunt rugate să se asigure că ascultă îndrumările care afirmă că cineva infectat ar trebui să stea departe de locurile de muncă și școli timp de două zile după încetarea simptomelor, deoarece acesta este momentul în care pot răspândi infecția cel mai repede.\n\nAmy Douglas, epidemiolog la Agenția de Securitate a Sănătății din Marea Britanie (UKHSA) a declarat: „Nivelurile de norovirus au rămas mai ridicate decât se aștepta recent și este posibil ca numărul cazurilor să crească.\n\nEa a avertizat, de asemenea, că dezinfectanții cu gel cu alcool nu funcționează împotriva virusului și a spus că „nu există niciun înlocuitor” pentru spălarea tradițională a mâinilor.\n\nDr. Ramit Singh Sambyal este medic generalist care lucrează cu ClinicSpots, o platformă digitală de asistență medicală și de rezervări. Acesta a transmis că oamenii trebuie să aibă mai multă grijă de sănătate și igienă în urma creșterii virusului.\n\nEl a adăugat: „Este de înțeles că o creștere de 100 la sută a cazurilor de norovirus sună alarmant, mai ales cu titlurile care o numesc „gerbarea vărsăturilor de iarnă”.\n\n„Cu toate acestea, în timp ce norovirusul este extrem de neplăcut – provoacă vărsături și diaree bruște – nu este de obicei periculos pentru majoritatea oamenilor sănătoși.\n\n„Simptomele tind să se rezolve în câteva zile fără a avea nevoie de tratament medical. Deși deshidratarea care poate rezulta din pierderea de lichide este ceva ce trebuie urmărit, în special la copiii mici, la vârstnici și la persoanele cu sistemul imunitar slăbit”.",
  "metadata": {
    "original_file": "Anglia_Mea_0088.html"
  }
}