{
  "title": "Incredibil! Fără mici și salam de Sibiu în UK! - AngliaMea.ro",
  "content": "Vești proaste pentru românii din Marea Britanie care-și vor petrece sărbătorile de iarnă în Regatul Unit și care și-ar fi dorit să aducă puțin din gustul de acasă. Pe masa festivă de Crăciun sau/și Revelion nu se vor mai regăsi două produse emblematice pentru piața alimentară din România - suculenții mici și rafinatul salam crud-uscat de Sibiu.\n\nProdusele românești pe care mii de oameni le iubesc au fost interzise la export în Marea Britanie și Statele Unite ale Americii. De fapt, cele două țări au impus restricții pentru toate alimentele din carne tocată și mezeluri crud-uscate.\n\nMotivul îl reprezintă pesta porcină africană (PPA), care încă evoluează pe teritoriul României.\n\n„Mai sunt foarte puține focare, într-adevăr, dar problema este că unele se sting și altele apar, iar pesta porcină africană în momentul de față ne aduce mari prejudicii, întrucât noi suntem blocați la export. Nu la schimburi intracomunitare, pentru că pe piața intracomunitară, conform regulamentelor care sunt în vigoare și sunt aplicabile, noi putem exporta atâta vreme cât producem cu materie primă eligibilă, dar pentru exportul în Marea Britanie suntem totalmente blocați, pentru că aici nu se mai aplică regulile UE”, a explicat Dana Tănase, directorul executiv al Asociației Române a Cărnii (ARC), în cadrul unei conferințe de presă.\n\nAstfel, România este considerată o țară „roșie” din punct de vedere al restricţiilor.\n\n„Mai sunt şi alte ţări care au focare de pestă porcină africană, însă acolo este vorba de zonare. Prin „zonare” înseamnă că nu exporţi dintr-o zonă în care există focarul de pestă porcină africană, dar poţi din alta, la noi, din păcate, este sub interdicţie toată ţara”, a mai explicat Dana Tănase.\n\nAceasta e precizat că o parte dintre procesatorii care au expediat şi-au pierdut marfa, pentru că între timp a expirat şi înregistrează pagube economice însemnate.\n\n„Produsele din carne, dacă nu sunt tratate la 80 de grade nu pot face obiectul exportului în Marea Britanie. Deci comunitatea românească va fi lipsită de mititei şi de salam de Sibiu şi de alte produse crud-uscate”, a subliniat reprezentantul ARC.\n\nAsociația Română a Cărnii a făcut demersuri şi la premierul României, şi la Comisia Europeană şi la Ambasada României de la Londra pentru ca Marea Britanie să aplice aceleaşi reguli pe care le aplică şi Europa, însă deocamdată răspunsul este negativ.\n\nNu în ultimul rând, Autoritatea Naţională Sanitară Veterinară şi pentru Siguranţa Alimentelor (ANSVSA) a intervenit și ea atât la nivelul serviciilor veterinare din Marea Britanie, cât şi prin reprezentanţa României la Bruxelles. Feedback-ul este tot unul nefavorabil.\n\nȘansele ca până la finele anului să se ajungă la un acord cu oficialii celor două state pentru reluarea exporturilor sunt minime.\n\nConform unei informări ANSVSA, PPA înregistrează un regres semnificativ din punct de vedere al numărului de focare. În acest sens, au fost iniţiate deja discuţii cu cei de la Comisia Europeană pentru a scoate în zona „roz” a restricţiilor, judeţele unde timp de un an de zile nu au fost înregistrate locuri neconforme.\n\nDatele ANSVSA arată că, la momentul actual, pe teritoriul României sunt active 25 de focare de PPA, în timp ce în anii precedenţi s-au consemnat peste 1.000 de focare active.\n\nPesta porcină africană - numită și febra porcină africană sau boala lui Montgomery - este o boală cauzată de un virus foarte rezistent în mediu şi alimente, afectând toţi porcii domestici şi sălbatici. Această rezistenţă ieşită din comun şi particularităţile biologice ale virusului au făcut imposibilă producerea unui vaccin eficient, până în prezent.\n\nAceasta nu afectează oamenii, neexistând nici cel mai mic risc de îmbolnăvire. Singura metodă de protejare a sănătăţii animalelor fiind respectarea cu rigurozitate a condiţiilor de biosecuritate. Virusul este inactivat de la 80°C.\n\nCu efecte grave asupra populațiilor de porci și asupra industriei porcine în ansamblu, PPA are consecințe dezastruoase și la nivel economic.",
  "metadata": {
    "original_file": "Anglia_Mea_0058.html"
  }
}