{
  "title": "Atenție, români! Noi reglementări pentru călătoriile în UK! - AngliaMea.ro",
  "content": "De când Marea Britanie s-a retras oficial din Uniunea Europeană, în ianuarie 2020, autoritățile au pus tot mai mult accent pe consolidarea securității la frontieră. În acest sens, începând de anul viitor, vor fi aplicate noi reguli pentru cei care vor să intre în țară, prin extinderea sistemului electronic de autorizare a călătoriilor (ETA - Electronic Travel Authorisation), informează gov.uk.\n\n„Odată implementat pe deplin, programul ETA va elimina actuala lacună în ceea ce privește autorizațiile prealabile. Va însemna că, pentru prima dată, vom avea o înțelegere cuprinzătoare a celor care călătoresc în Regatul Unit”, a declarat ministrul britanic de interne, Yvette Cooper.\n\nAstfel, potrivit oficialului de la Londra, Marea Britanie va introduce o taxă de 10 lire sterline (circa 60 lei) pentru toți vizitatorii care nu au viză sau permisiunea de a locui în Regatul Unit. Regulile vizează inclusiv bebelușii și copiii care nu au viză sau permis de rezidență, de lucru sau studiu, conform documentelor.\n\nPotrivit gov.uk, obținerea ETA va implica completarea unui formular online în care solicitanții vor furniza informații personale și vor răspunde la întrebări legate de călătorie. Autorizația va fi trimisă prin e-mail în termen de aproximativ 72 de ore de la depunerea cererii.\n\nNoua autorizație permite călătorii multiple şi este valabilă timp de doi ani sau până la expirarea paşaportului titularului. Taxa pentru ETA este nerambursabilă.\n\n„Extinderea la nivel mondial a ETA demonstrează angajamentul nostru de a îmbunătăți securitatea prin tehnologie și integrarea unui sistem modern de imigrație”, a susținut, la rândul său, Seema Malhotra, ministrul pentru migrație și cetățenie.\n\nÎn prezent, cetățenii din Bahrain, Kuweit, Oman, Qatar, Arabia Saudită și Emiratele Arabe Unite au obligația să solicite o autorizare electronică de călătorie înainte de intra în Marea Britanie. Măsura va fi extinsă pentru majoritatea cetățenilor străini, inclusiv pentru cei din Statele Unite ale Americii, Australia, Japonia, Israel și Hong Kong începând cu 8 ianuarie 2025. Din primăvară, mai exact din 2 aprilie 2025, sistemul va fi mărit din nou și îi va cuprinde și pe europeni, așadar inclusiv români. Excepție vor face doar cetățenii irlandezi.\n\nDe precizat este că și pasagerii care se află în tranzit și au escală într-un aeroport din Regatul Unit, vor fi nevoiți să solicite, de asemenea, un permis ETA.\n\nSistemul anunțat de britanici nu reprezintă o noutate. De exemplu, în SUA, programul ETA a fost introdus în 2009. Costul unei autorizații de călătorie în Statele Unite este de 21 de dolari.\n\nO măsură similară ar urma să fie aplicată și de Uniunea Europeană. Intitulat ETIAS, sistemul avut în vedere de blocul comunitar european a fost amânat până în 2025.\n\nCetățenii UE și britanici au fost afectați de formalitățile și controale la frontieră aplicate de la implementarea acordului Brexit la sfârșitul anului 2020.\n\nVizitatorii se confruntă deja cu controale ale pașapoartelor la frontiere. Cetățenii britanici vor fi, de asemenea, afectați de noile controale biometrice la frontieră din UE, care urmează să fie introduse în noiembrie.\n\nIar faptul că pasagerii aflați în trecere în UK, care fac escală într-un aeroport de pe teritoriul britanic, sunt nevoiți, de asemenea, să solicite un permis ETA, pune presiune pe operatorii aeroportuari.\n\n„Aceasta este o lovitură devastatoare pentru competitivitatea noastră. Solicităm guvernului să revizuiască această măsură de includere a pasagerilor aflați în tranzit aerian”, a transmis conducerea Heathrow.\n\nCel mai mare aeroport din Marea Britanie a avertizat luna trecută că a pierdut 90.000 de pasageri care ar fi avut escală în țară, pe rutele operate din și către cele șapte țări din Orientul Mijlociu incluse în schemă de la introducerea acesteia în 2023.",
  "metadata": {
    "original_file": "Anglia_Mea_0122.html"
  }
}