{
  "title": "Publicul din UK avertizat cu privire la vodka cu potențial letal - AngliaMea.ro",
  "content": "Publicul este avertizat cu privire la sticlele contrafăcute de vodkă Glen's, în care s-a depistat un solvent industrial care poate provoca deces în cazuri grave.\n\nAgenția pentru Standarde Alimentare (FSA) a declarat că a descoperit că unele sticle contrafăcute de 35cl conțin alcool izopropilic, care nu este destinat consumului uman.\n\nVodka contrafăcută poate avea un miros ciudat și un gust diferit de cel al vodcii autentice, a avertizat FSA.\n\nDeclarația vine la o zi după ce Food Standards Scotland (FSS) a avertizat că vodka Glen's contrafăcută a fost găsită în magazinele locale din Glasgow și Lanarkshire.\n\nÎntr-o declarație, FSA - care reglementează Anglia, Țara Galilor și Irlanda de Nord - a declarat că „a fost sesizată cu privire la producția și distribuția de vodkă contrafăcută etichetată ca Glen's Vodka”.\n\n„S-a constatat că produsele eșantionate conțin alcool izopropilic, deci sunt periculoase. Alcoolul izopropilic este un solvent industrial și nu este destinat consumului uman”, se precizează în comunicat.\n\nConsumul de solvent „poate duce rapid la intoxicație cu alcool și, în cazuri grave, la deces”, a declarat FSA.\n\nAgenția sfătuiește consumatorii să verifice dacă pe sticlă este aplicat un „cod de lot gravat cu laser între eticheta din spate și baza sticlei”.\n\nFSA afirmă că izopropilul are „un miros puternic și poate fi posibilă detectarea produselor contaminate doar prin miros”.\n\n„Dacă vodka are un miros puternic, nu o consumați. În schimb, depozitați-o într-un loc sigur și raportați-o autorității locale pentru instrucțiuni și sfaturi suplimentare”, a declarat agenția.\n\nDupă ce FSS a lansat marți un avertisment în Scoția, un purtător de cuvânt al Loch Lomond Group, care deține Glen's Vodka, a declarat: „Priorit.atea noastră este sănătatea și siguranța publicului, care include miile de clienți loiali ai Glen's\".\n\n„Lucrăm din greu pentru a sprijini eforturile excelente ale Food Standards Scotland și ale celorlalte autorități implicate pentru a rezolva urgent problema”.",
  "metadata": {
    "original_file": "Anglia_Mea_0127.html"
  }
}