{
  "title": "Un român, antreprenor de succes în Anglia! Regele Charles îi este client! - AngliaMea.ro",
  "content": "Necunoscut în România, dar cu o afacere de succes în Marea Britanie, povestea lui Eugen Tudose e demnă de semnalat, în contrast cu subiectele mai mult mediatizate ale conaționalilor care nu ne fac cinste.\n\nOriginar din oraşul Tecuci (Galați), Eugen Florin Tudose a părăsit România acum şapte ani ca alte milioane de români care au ales să plece peste hotare pentru o viață mai bună.\n\n„Am venit în Anglia (...) cu 100 de lire în buzunar. Timp de două săptămâni, ca să mă pot descurca cu banii, am cheltuit cel mult 2 lire pe zi și am dormit pe scaunele de la Victoria Coach Station”, a mărturisit Eugen conform click.ro, citat de un portal de anunțuri destinat comunității de români din UK.\n\nOdată ajuns aici, românul a fost determinat să-și găsească de muncă cât mai repede, fără să conteze ce anume... A făcut tot posibilul să depășească toate obstacolele și să o ia de la capăt într-o țară străină. Și-a găsit de muncă la Jaguar Land Rover, unde a spălat mașini timp de patru ani.\n\n„În ultimul an de muncă la Jaguar, am decis să îmi deschid propria mea firmă de spălătorie - TDM Mobile Cleaning, oferind servicii la domiciliul clienților”.\n\nCalitatea nu tocmai bună a spălătoriilor auto din Anglia l-a motivat să înceapă acest business.\n\n„După un an de zile am început să îmi fac baza mea de clienți și contracte semnate, iar acum compania mea ajunge oriunde în UK”, se mândrește, pe bună dreptate, tecuceanul.\n\nDe ce povestea românului a devenit virală și apreciată? Pentru că în portofoliul lui de clienți se află nume celebre precum Regele Charles al III-lea sau fostul campion mondial de box Chris Eubank. Mașina acestuia din urmă, este, până în momentul de față, și cea mai scumpă mașină de care românul are grijă să fie curată – 370.000 lire sterline. Scriem „are grijă” la prezent, pentru că pugilistul britanic îi este un client fidel.\n\n„Am fost foarte fericit să lucrez din nou pentru el. Dintre toate companiile din zonă, a sunat la a mea, ceea ce înseamnă că trebuie să am recenzii bune și că ofer servicii de bună calitate\", a declarat românul.\n\nDe altfel, în 2022, Eugen a fost prezentat într-un articol al unei publicații online din Coventry, unde s-a vorbit despre serviciile sale ireproșabile.\n\nȘi cum a ajuns acum să spele mașinile Regelui?\n\n„Regele cu siguranță nu știe că eu sunt cel care îi spală mașinile. M-am trezit, într-o zi, cu un telefon de la oamenii lui, după care am mers la unul dintre palatele lui și am semnat un contract cu anumite clauze de confidențialitate. Îmi fac treaba cu seriozitate maximă, când spăl o mașină, nu contează că e a Regelui sau a altcuiva”, povestește Eugen Tudose.\n\nAzi, tecuceanul locuiește alături de iubita, tot româncă, și fetița lor în West Midlands și nu se gândește să revină prea repede în România.\n\n„După ani de muncă m-am stabilit aici, mi-am cumpărat casa mea în West Midlands și nu mă gândesc să mă retrag curând în România pentru că știu de unde am plecat”, recunoaște Eugen.\n\nCu ce servicii premium se laudă românul?\n\nPotrivit site-ului afacerii sale, prețurile la spălătorie încep de la 20 de lire sterline pentru spălarea exterioară, în timp ce pachetul Interior+Exterior, are preț începând de la 35 de lire sterline.\n\nExistă de asemenea și un serviciu Premium In&Out Valet, de la 50 de lire sterline, care, pe lângă serviciile de mai sus, oferă curățarea covorașelor cu șampon, în detaliu, cu peria, polish high gloss și cu ceară pentru strălucire și protecție.\n\nUn alt pachet de top este Full Valet, de la 85 de lire sterline, care oferă alte servicii în plus precum aspirare interioară, inclusiv în portbagaj, curățare cu abur și reîmprospătare cu parfum sau polish exterior de înaltă calitate.\n\nPentru cei care doresc un detailing al interiorului, prețurile încep de la 105 lire sterline. Românul garantează că produsele sale de curățare sunt profesionale și certificate.",
  "metadata": {
    "original_file": "Anglia_Mea_0248.html"
  }
}