{
  "title": "UK: Verdict neașteptat în cazul taximetristului român acuzat de viol - AngliaMea.ro",
  "content": "La un an de la incident, șoferul român de taxi acuzat că a violat în Marea Britanie o clientă pe bancheta din spate a mașinii pe care o conducea, a primit acum câteva zile și verdictul. În urma unui proces de o săptămână la Winchester Crown Court, jurații i-au dat câștig de cauză românului, considerându-l nevinovat de viol și agresiune sexuală, informează dailymail.co.uk.\n\nTotul s-a petrecut pe 15 aprilie 2023, sâmbătă, în jurul orei 3 dimineața în zona Castle Grove - sudul Portchester din Hampshire, după ce femeia a chemat un taxi de la compania Aqua Cars, care să o ducă acasă, de la locuința unei prietene.\n\nRomânul Ioan Cristian Manole, în vârstă de 44 de ani la momentul infracțiunii, a fost acuzat de femeia de 39 de ani, mamă a trei copii și divorțată, că a profitat de faptul că ar fi adormit pe bancheta din spate a taxiului său, după o ieșire cu prietenele.\n\nLa proces, procurorii au susținut că femeia a fost șocată când s-a trezit și l-a găsit pe șofer violând-o. Dar românul a negat infracțiunea și susținând că actul sexual a fost consimțit de ambele părți.\n\n„Ea nu a fost de acord, a spus că s-a trezit în taxi cu acest inculpat care o agresa sexual. Nu vorbim în acest caz despre două părți care s-au întâlnit într-un bar, sau ceva de genul ăsta, și vorbim despre un taximetrist și acuzatoarea lui. Evident că un taximetrist nu este un ofițer de poliție sau cineva însărcinat cu protecția publicului. Dar un șofer de taxi căruia i se cere să ducă acasă o pasageră singură are datoria să o ducă acasă în siguranță și în mod corespunzător”, a declarat procurorul Simon Foster în prima zi a procesului.\n\nAcesta a mai precizat din relatările femeii că aceasta ține minte perfect că a avut o conversație cu românul în care el i-ar fi povestit că era divorțat, locuia în Southampton și avea o fiică adolescentă care studia în România.\n\n„Călătoria spre casă a fost fără evenimente. A existat o conversație între ei, până când șoferul de taxi a oprit aproape de locul unde locuiește ea. Victima își amintește că și-a scos centura de siguranță și a plătit și încă vorbea cu șoferul de taxi, care la un moment dat era la telefon, vorbind în limba română. Evident, nu a înțeles ce spunea. A mai spus că stătea chiar în spatele șoferului taxiului și a adormit”, a povestit procurorul Foster.\n\nFemeia nu-și mai amintește cât timp a ațipit, dar s-a trezit din cauza unei dureri bruște pe care a simțit-o și atunci și-a dat seama ce i se întâmplă și l-a respins pe bărbat.\n\n„Șoferul ăla de taxi profitase de o femeie foarte obosită. Îi simțea trupul lângă al ei. Ea a reacționat ridicându-se imediat.\n\nS-a presupus că Manole a lăsat pasagera acasă, iar femeia s-a îmbrăcat pe grabă și a părăsit vehiculul. Ea a descris că s-a simțit „șocată și amorțită”.\n\nFemeia „s-a refugiat” la un vecin, acesta din urmă descriind comportamentul victimei drept unul „isteric”. Foster a spus: „Plângea, era tulburată și, desigur, el a întrebat-o <<ce s-a întâmplat?>>”. „A vrut să știe dacă a fost rănită și ea a spus că nu, nu a fost rănită, dar „am fost violată”. A fost întrebată „Cine?” și a răspuns „A fost șoferul de taxi”.\n\nManole a negat tot timpul violul și agresiunea sexuală prin penetrare și a spus că ar fi întrebat-o pe femeie dacă „ar putea face sex cu ea și ea a spus da”.\n\nÎn timpul ședinței de judecată, procurorul a replicat: „Șoferul de taxi spune în esență că ea a fost de acord. [El sugerează] că a făcut sex [cu ea], cu acordul ei, deși se cunoșteau doar de jumătate de oră”.\n\nÎn concluzie, românul i-a convins pe magistrații britanici că întreținut relații sexuale consensuale cu femeia, fapt pentru care a fost achitat de juriu de toate acuzațiile, la finalul audierilor.\n\nDacă ar fi fost găsit vinovat, românul se alegea cu o pedeapsă de 10 ani de închisoare și, cel mai probabil, extrădat.",
  "metadata": {
    "original_file": "Anglia_Mea_0256.html"
  }
}