{
  "title": "Evenimente românești la Londra în mai 2024! - AngliaMea.ro",
  "content": "Aici găsiți cele mai distractive evenimente care vor avea loc în Londra în luna mai! \n\n \n\n \"În anul 2021, Lupii lui Calancea și Surorile Osoianu au inițiat o colaborare specială. Proiectul muzical se bucură de un mare succes atât în mediul online, cât și la spectacolele live. Cântecele proiectului înregistrează milioane de vizionări pe YouTube și platformele de audio streaming. În 2022, artiștii au creat și un album ce cuprinde 15 cântece din repertoriul Surorilor Osoianu în viziunea artistică a lui Alex Calancea.\" \n\n \"Porniți într-o călătorie muzicală în care folclorul întâlnește clasicul! Alăturați-vă pianistei românce premiate Cristiana Achim pentru un recital solo încântător cu capodopere folclorice de Ravel, Copland/Bernstein, Afsarian, Granados și Enescu.\"\n\n\"Anul 2013 a fost perioada care i-a adus succes cântărețului. Acesta a lansat piesa „Multă baftă” alături de Maku. Următoarele colaborări pe care le are artistul în același an sunt cu Kamelia Horacu „Piesa mea preferată” și cu Alina Eremia, cu piesa „Îndreapta ta”. Aceste două melodii au avut mare succes atât la radio cât și pe posturilede muzică de la televizor ajungând în top 10 Media Forest România. În 2023 a lansat piesa in colaborare cu artista Eva Timush ”Colegi de apartament”, piesa care s-a dovedit a fi un succes.\"\n\n\n\n \n\n \"Vino alături de noi pentru o noapte de neuitat de muzică și sărbătoare! Petrecere românească Extravaganza! Cu senzaționalul saxofonist Joseph Sax Groove pe ritmurile lui DJ Laris\"\n\n\n\n Premiera va fi urmată de un dialog cu artiștii, Vlad Zamfirescu, Irina Velcescu și Dan Bordeianu precum și autorul piesei, Alexandru Popa, invitatul special al Hello Romania la premiera piesei de la Shaw Theatre.\" \"Hello Romania are plăcerea să anunțe premiera piesei de teatru Secretul Fericirii in Marea Britanie la Londra în data de 19 Mai, ora 19.00.Premiera va fi urmată de un dialog cu artiștii, Vlad Zamfirescu, Irina Velcescu și Dan Bordeianu precum și autorul piesei, Alexandru Popa, invitatul special al Hello Romania la premiera piesei de la Shaw Theatre.\"\n\n\"Irina Rimes vă așteaptă din nou pe scena Londrei, la Electric Ballroom, pentru un concert de excepție!\"",
  "metadata": {
    "original_file": "Anglia_Mea_0235.html"
  }
}