{
  "title": "Numărul incendiilor provocate de baterii aruncate la gunoi în UK este în creștere - AngliaMea.ro",
  "content": "Pompierii și activiștii care militează pentru reciclare au avertizat că incendiile provocate de bateriile din dispozitivele electronice aruncate sunt în creștere, provocând pagube și creșteri ale nivelului de poluare a aerului.\n\nPotrivit unui studiu realizat de Material Focus, care conduce campania \"Recycle Your Electricals\" (Reciclați aparatele electrice), incendiile provocate de baterii în containerele de gunoi și în depozitele de deșeuri au crescut cu peste 70% în 2022, estimându-se că anul trecut au avut loc peste 1.200 de incendii.\n\nSe spune că creșterea rapidă a numărului de dispozitive electronice portabile care conțin baterii litiu-ion achiziționate de către public a dus la un risc crescut de incendii, studiul indicând că anul trecut au fost aruncate 1,6 miliarde de baterii, dintre care 1,1 miliarde conținând baterii litiu-ion.\n\nAflate în interiorul celor mai răspândite dispozitive electronice portabile, inclusiv laptopuri, telefoane, tablete, căști și vape-uri, bateriile litiu-ion pot fi zdrobite sau deteriorate dacă nu sunt reciclate și ajung în tomberoane sau în depozitele de deșeuri, ceea ce poate duce la incendii.\n\nMark Andrews, liderul departamentului de incendii legate de deșeuri și reciclare din cadrul Consiliului național al pompierilor, a declarat: \"Având în vedere că din ce în ce mai multe produse conțin baterii litiu-ion, iar incendiile de baterii sunt în creștere, este vital să oprim aceste incendii și să reducem impactul poluării aerului pe care acestea îl au asupra comunităților noastre locale precum și pericolul pe care îl prezintă pentru pompieri și agenții de gestionare a deșeurilor\".\n\n\"În plus, aruncăm unele cele mai prețioase materiale de pe planetă, care sunt vitale pentru economia noastră.\"\n\n\"Facem apel la toată lumea să se asigure că nu aruncă niciodată la gunoi și că reciclează dispozitivele electronice și bateriile lor. Este suficient să căutați \"reciclați aparatele electronice\" pentru a găsi cel mai apropiat punct de colectare.\"",
  "metadata": {
    "original_file": "Anglia_Mea_0224.html"
  }
}