{
  "title": "Mai multe școli din Anglia vor fi închise efectiv imediat - AngliaMea.ro",
  "content": "Extra măsuri urmează a fi instaurate, iar unele dintre școli vor fi nevoite să relocheze elevii în alte spații destinate învățării.\n\nO ‘minoritate’ dintre facilitățile de stat vor trebui ‘fie să relocheze în totalitate, fie parțial’ în locații alternative, în timp ce măsurile de siguranță vor fi instaurate, a spus Departamentul pentru Educație (DfE).\n\nDepartamentul a contactat 104 instituții școlare care nu la momentul actual atenuări în vigoare pentru a evacua spațiile care conțin beton ranforsat aerat (RAAC).\n\nSindicatele și partidele de opoziție au criticat guvernul pentru că a eșuat în a acționa mai devreme, în timp ce școlile își trăgeau obloanele înainte de întoarcerea din vacanța de vară.\n\nUn număr de 52 de școli dintr-un total de 156 de amplasamente educaționale care conțin respectivul beton au întreprins măsuri pentru protecție anul acesta.\n\nDouă școli din Bradford au fost deja parțial închise în ajunul noului an școlar, după ce studiile făcute au descoperit beton slab în clădirile acestora.\n\nElevii de la Crossflatts Primary School și Eldwick Primary School vor fi mutați în zone ‘sigure’, după ce problemele au ieșit la iveală.\n\nConsiliului local din Bradford a spus că vor fi create săli de clasă temporare în săptămânile și lunile ce urmează.\n\nConsiliul a întreprins studii detaliate la 45 de școli pentru a determina dacă betonul ranforsat aerat (RAAC) a fost utilizat la construcția acestora.\n\nMaterialul de categorie ușoara a fost utilizat pentru construirea multor clădiri civice între anii 1950 și 1960, înainte de a se fi descoperit că se deteriorează în timp.\n\nAre o durată de viață de aproximativ 30 de ani.\n\nMai devreme în cursul acestei săptămâni o școală privată a fost amendată cu suma de 80,000 £, după ce tavanul unei săli de clasă s-a prăbușit peste un grup de copii cu vârste de șapte și opt ani.\n\nElevii din anul trei de la Rosemead Preparatory School din Dulwich, sudul Londrei, se aflau în decursul unei lecții de scriere atunci când tavanul s-a prăbușit peste capetele lor pe data de 15 Noiembrie 2021.\n\nDepartamentul pentru Educație (DfE) nu a acordat un termen limită pentru înlocuirea RAAC-ului, dar liderii școlilor au solicitat un ‘plan urgent’ pentru repararea clădirilor.",
  "metadata": {
    "original_file": "Anglia_Mea_0436.html"
  }
}