{
  "title": "Criza locuințelor în Marea Britanie: cum ne afectează pe termen lung? - AngliaMea.ro",
  "content": "Piața imobiliară din Marea Britanie trece printr-o criză de accesibilitate care ar putea crea o generație blocată în plata ipotecilor sau a chiriilor până la pensie, arată un nou studiu.\n\nPentru mulți, economisirea unui avans pentru locuință devine tot mai dificilă, iar ratele ipotecare cresc din ce în ce mai mult. Dacă lucrurile nu se schimbă, majoritatea britanicilor vor continua să suporte aceste costuri ridicate până în 2050.\n\nUn exemplu concret: o persoană cu un venit mediu, care își cumpără pentru prima dată o locuință tipică cu un avans de 20%, ar trebui să aloce 36% din salariul său pentru plata ratei ipotecare. Este mult peste media istorică de 30%, conform Nationwide Affordability Survey.\n\nProblema este agravată de creșterea rapidă a chiriilor, care depășesc ritmul de creștere a salariilor – mai puțin în sectorul financiar. În mod surprinzător, deși ratele ipotecare s-au triplat față de 2019, numărul de aprobări pentru credite ipotecare a revenit în 2024 la nivelurile de dinaintea pandemiei, potrivit Nationwide.\n\nÎn același timp, prețurile locuințelor rămân ridicate comparativ cu veniturile. La finalul anului 2024, raportul dintre prețul unei locuințe pentru un cumpărător debutant și câștiguri era de 5,0 – considerabil mai mare decât media pe termen lung de 3,9.\n\nPentru cei care nu pot accesa un credit ipotecar, singura opțiune este să rămână în chirie. Chiria medie în Marea Britanie era de aproximativ 900 de lire sterline în noiembrie 2024, cu variații semnificative: în nord, Țara Galilor și Scoția poate scădea la 500 de lire, dar în orașele mari trece de 1.100 de lire sterline.\n\nGuvernul promite o soluție: construirea de locuințe noi. Ministrul Muncii s-a angajat să ridice 1,5 milioane de case până la finalul mandatului, o promisiune ambițioasă care a primit sprijin politic larg. Rămâne de văzut dacă această inițiativă va face cu adevărat o diferență.",
  "metadata": {
    "original_file": "Anglia_Mea_0003.html"
  }
}