{
  "title": "Valul de căldură mortal din Sahara „Cerberus” lovește Europa - AngliaMea.ro",
  "content": "Turiștii din sudul Europei au fost avertizați împotriva unei canicule periculoase de 48°C, numită Cerberus, după ce un bărbat din Italia s-a prăbușit și a murit.\n\nBărbatul de 44 de ani lucra în orașul Lodi, la sud-est de Milano, în timp ce s-a prăbușit în fața colegilor și a murit ulterior la spital.\n\nSe crede că moartea bărbatului a fost cauzată de valul de căldură extrem cauzat de sistemul meteorologic anticiclon Cerberus, care a ajuns pe continent din deșertul Sahara.\n\nSe așteaptă ca insulele italiene Sardinia și Sicilia să atingă un record de 48°C.\n\nSecretarul general al Fenealuil Milano-Cremona-Lodi-Pavia, Salvatore Cutaia, a declarat: „Teperatura ridicată este o cauză de accident și, de asemenea, de deces. Aceasta este o situație care s-ar putea repeta având în vedere temperaturile extreme cu care ne confruntăm.\n\nAnticiclonul a fost numit după câinele cu trei capete din mitologia greacă, care păzește porțile către lumea de dincolo.\n\nMeteorologul Stefano Rossi a declarat pentru publicația italiană La Stampa: „În mod metaforic, cele trei capete indică cele trei zone climatice principale în care va fi împărțită Italia”.\n\nMii de turişti din Marea Mediterană sunt acum îndemnaţi să ia măsuri de precauţie în condiţii de căldură extremă.\n\nTemperaturile sunt, de asemenea, prognozate să crească la 45°C în sudul Spaniei și 44°C în Grecia în această săptămână.\n\nValorile din termometre vor crește, de asemenea, la 42°C în Cipru, 38°C în Croația, iar Franța va avea o căldură de 37°C până la sfârșitul acestei săptămâni.\n\nMulți turiști britanici se luptă să facă față căldurii, o femeie fiind văzută prăbușindu-se în fața Colosseumului din Roma, când temperaturile au depășit 36°C.\n\nTuriștii au fost fotografiați odihnindu-se sub copaci, în timp ce alții au recurs să-și folosească cămășile ca umbrele de soare pentru a se proteja de soare.",
  "metadata": {
    "original_file": "Anglia_Mea_0477.html"
  }
}