{
  "title": "Motivul pentru care Prințul William va lua o altă pauză de la îndatoririle regale - AngliaMea.ro",
  "content": "Prințul William și-a îndeplinit primul său angajament regal după câteva săptămâni în care și-a eliberat programul ca urmare o operației suferite de Prințesa de Wales – dar revenirea acestuia pare să fie de scurtă durată pentru moment.\n\nAcesta și-a eliberat agenda pentru a putea avea grijă de soția sa Prințesa de Wales după ce aceasta a trecut printr-o operație abdominală, dar a fost nevoit să revină brusc ca urmare a diagnosticului de cancer primit de Regele Charles.\n\nIeri, Prințul William și-a marcat revenirea la îndatoririle regale prin două evenimente diferite. Dimineața, acesta a susținut o ceremonie de investire la Windsor Castle, oferind o serie de premii, înainte de a participa la o gală extravagantă pe seară pentru ajutorarea serviciul London Air Ambulance.\n\nIeșirile au marcat primele angajamente ale lui William de după operația suferită de Kate în data de 16 Ianuarie și după ce, anterior, a spus că revenirea sa la îndatoriri va depinde de îngrijirea și recuperarea acesteia. Au venit și la doar câteva zile după ce a fost dezvăluit faptul că Regele Charles a fost diagnosticat cu o formă de cancer, iar William ca moștenitor al tronului era așteptat să îl înlocuiască pe tatăl său la unele evenimente.\n\nÎn ciuda faptului că a revenit la muncă, se pare că prințul de 41 de ani nu va da curs altor angajamente pentru cel puțin o săptămână. William urmează să își ia liber săptămâna ce urmează pentru a avea grijă de cei trei copii ai săi – Prințul George, 10 ani, Prințesa Charlotte, opt ani, și Prințul Louis, cinci ani- care vor avea vacanță de la școală, în timp ce Kate își continuă recuperarea.\n\nPrințul de Wales este așteptat să rămână focusat pe Kate și cei trei copii ai lor și nu va fi grăbit să revină la îndeplinirea îndatoririlor full time.\n\nSeara trecută, William a fost însoțit de superstarul de la Hollywood Rom Cruise la un eveniment caritabil pentru London Air Ambulance și a ținut un discurs în care a mulțumit națiunii pentru susținere în momentele de încercări de sănătate ai membrilor regali.\n\nAcesta a spus: ‘Aș vrea să profit de oportunitate pentru a spune mulțumesc, dar și pentru mesajele de susținere pentru Catherine și pentru tatăl meu, în mod special în ultimele zile. Înseamnă foarte mult pentru noi toți.’\n\nPe viitor, William cel mai probabil va prelua unele îndatoriri în numele tatălui său Regele, care și-a anulat îndatoririle din fața publicului după diagnosticul primit, iar ca viitor rege și membru regal senior în linia de succesiune, acesta va fi așteptat să preia majoritatea responsabilității.\n\nUrmătoarele evenimente în care William ar putea avea un rol cheie includ slujba de Commonwealth Day de la Westminster Abbey la începutul lunii Martie și cea de-a 80- a aniversare a D-Day din Iunie. William, care este în permanent contact cu Regele, se pare că s-a apropiat mai mult de Charles în urma interviurilor, documentarele și memoriilor controversate ale lui Harry, prin care acesta a lansat mai multe acuzații la adresa familiei sale.",
  "metadata": {
    "original_file": "Anglia_Mea_0300.html"
  }
}