{
  "title": "Lucrătorii din UK ar putea beneficia de un termen dublu pentru grevă - AngliaMea.ro",
  "content": "Guvernul ia în considerare posibilitatea de a acorda lucrătorilor o perioadă dublă de timp pentru a intra în grevă.\n\nConform legislației în vigoare, dacă lucrătorii votează pentru a intra în grevă, mandatul expiră după șase luni, iar sindicatele sunt obligate să organizeze un nou scrutin pentru prelungirea acestuia.\n\nÎnsă un document de consultare elaborat de guvern prevede că mandatul ar putea fi prelungit până la un an.\n\nPotrivit acestuia, datorită faptului că este \"foarte probabil\" ca sindicatele să câștige un al doilea scrutin, menținerea normei de șase luni ar \"adăuga costuri administrative\" pentru acestea.\n\nPersonalul feroviar, conductorii de tren, medicii și profesorii sunt doar câteva dintre grupurile care au organizat greve în ultima perioadă.\n\nPotrivit cifrelor oficiale, în ultimii doi ani au fost pierdute peste 5,7 milioane de zile lucrătoare din cauza grevelor din diferite sectoare și industrii, cel mai mare număr din ultimii 30 de ani.\n\nMiniștrii susțin că, prin facilitarea organizării sindicatelor, se va ajunge la o relație mai cooperantă cu angajatorii și se va reduce necesitatea de a recurge la proteste.\n\nGuvernul propune, de asemenea, abolirea cerinței ca 50% din forța de muncă să se prezinte la vot.\n\nAcesta dorește să elimine regula conform căreia, în cazul \"serviciilor publice importante\", cum ar fi NHS, aproximativ 40% din forța de muncă trebuie să voteze în favoarea unei acțiuni sindicale pentru ca aceasta să poată avea loc.\n\nÎn prezent, 10% din forța de muncă trebuie să fie membri de sindicat pentru ca o cerere de autorizare să fie depusă, dar s-a propus ca acest prag să fie redus la 2%.\n\nÎn conformitate cu normele actuale, 40% din forța de muncă trebuie să voteze în favoarea recunoașterii, dar, conform noilor propuneri ale guvernului, acest prag ar urma să fie eliminat.\n\nSindicatele au susținut că este prea ușor pentru companii să angajeze mai mulți salariați pentru a le îngreuna atingerea pragurilor necesare pentru a fi recunoscute.\n\nÎn iulie, sindicatul GMB a pierdut cu 28 de voturi un vot pentru recunoaștere la centrul Amazon Fulfilment din Coventry. Sindicatul a acuzat compania că a umplut depozitul cu lucrători în surplus în încercarea de a zădărnici cererea sa de recunoaștere.\n\nAmazon a negat acest lucru și a declarat că a recrutat lucrătorii ca parte a planificării normale a activității.",
  "metadata": {
    "original_file": "Anglia_Mea_0085.html"
  }
}