{
  "title": "Biletele de avion Ryanair se vor scumpi vara aceasta - AngliaMea.ro",
  "content": "Turiştii se vor confrunta cu tarife aeriene mai mari în această vară din cauza lipsei de avioane, a avertizat şeful Ryanair.\n\nDirectorul executiv Michael O’Leary a declarat că problemele care limitează numărul de avioane disponibile înseamnă că firmele aeriene europene vor avea dificultăți să satisfacă cererea de călătorii în timpul sezonului de vară.\n\nEl a prezis că prețurile biletelor Ryanair vor fi cu până la 10% mai scumpe în comparație cu aceeași perioadă a anului trecut.\n\nDirectorul O’Leary a spus că acest lucru se datorează faptului că creșterea numărului de pasageri a transportatorului va fi mai mică decât se aștepta, deoarece noile livrări de avioane Boeing sunt întârziate.\n\nAcesta vine după ce compania aeriană a anunțat că va zbura cu trei rute noi de pe aeroportul Norwich către destinații mediteraneene.\n\nRyanair va începe zboruri către Malta, Alicante și Faro luni și vineri începând cu 1 aprilie, precum și o serie de călătorii dus-întors.\n\nAeroportul Norwich operează în prezent zboruri către 18 destinații din nouă țări, cu conexiuni către alte 150 de locații prin Amsterdam.\n\nPrețurile din august pentru o călătorie dus-întors în Malta din Norwich vor costa turiştii în jur de 160 de lire sterline, iar zborurile către Faro și Alicante în jur de 190 de lire sterline, respectiv 200 de lire sterline.\n\nPrognoza inițială a Ryanair pentru anul până la sfârșitul lunii martie 2025 era că va transporta 205 milioane de pasageri, în creștere față de 183,5 milioane în ultimele 12 luni.\n\nDirectorul O’Leary le-a spus reporterilor de la sediul din Dublin al transportatorului: „Cu mai puține avioane, poate va trebui să reducem acele 205 milioane la 200 de milioane de pasageri.\n\n„Ar putea fi puțin sub 200 de milioane, pur și simplu nu știm în acest stadiu. Asta probabil înseamnă că până și creșterea noastră din acest an va fi restrânsă în Europa și cred că asta va duce la un mediu de tarife mai mari în Europa pentru vara 2024.”\n\nSăptămâna trecută, directorul comercial al Ryanair, Jason McGuinness, a avertizat că aeroporturile mai mici din Marea Britanie, cum ar fi Norwich, sunt puse într-un „dezavantaj enorm” din cauza taxei pentru pasagerii aerieni (APD).",
  "metadata": {
    "original_file": "Anglia_Mea_0286.html"
  }
}