{
  "title": "Ce venituri trebuie să ai pentru a sta cu chirie la Londra? - AngliaMea.ro",
  "content": "Persoanelor care câștigă mai mult de 30.000 de lire sterline li se spune că nu au suficienți bani pentru a se califica pentru așa-numitele scheme de chirie la prețuri accesibile din Londra.\n\nConform ofertelor, chiriașii cu venituri mai mici ar trebui să poată asigura locuințe la tarife sub valoarea de piață.\n\nDar se pare că unii proprietari insistă ca solicitanții să câștige între 35.000 și 60.000 de lire sterline pentru a avea orice șansă de a fi acceptați.\n\nParlamentarii spun că autoritatea de reglementare trebuie să investigheze modul în care sunt aleși chiriașii.\n\nTermenul „locuințe la prețuri accesibile” acoperă diverse scheme de închiriere sau cumpărare, fiecare având propriile criterii de calificare, dar sistemul de aplicare și terminologia pot fi confuze.\n\nSchemele de chirie la prețuri accesibile au fost introduse în 2011 pentru persoanele „cu venituri limitate”, potrivit departamentului pentru locuințe al guvernului britanic. Tarifele sunt stabilite cu cel puțin 20% sub valoarea de piață în orice zonă dată. Consiliile, asociațiile de locuințe și firmele private pot oferi toate chirii la prețuri accesibile, atâta timp cât au statutul de „furnizor înregistrat” de locuințe sociale.\n\nDar mulți proprietari nu listează public cât de mult se așteaptă să câștige solicitanții pentru a se putea califica.\n\nCăutând prin reclamele la locuințe la prețuri accesibile de închiriat în Londra, BBC a descoperit că 28 din 40 de anunțuri văzute nu prevăd o cerință de venit minim.\n\nUnsprezece dintre cei care au făcut publicitate criteriilor de venit minim au cerut între 30.000 și 60.000 de lire sterline. A existat o excepție de 27.750 de lire sterline.\n\nVenitul mediu din capitală este de 36.749 de lire sterline pe an, potrivit datelor Oficiului pentru Statistică Națională.\n\nOrganizația de caritate pentru locuințe Shelter ne-a spus că oamenii cu venituri mai mici sunt „excluși” de furnizorii de locuințe, în favoarea celor cu venituri mai mari considerați ca având un risc mai mic să rateze plățile lunare ale chiriei.\n\nReducerile guvernamentale la finanțarea pentru locuințe la prețuri accesibile au însemnat că furnizorii trebuie să fie „cu adevărat concentrați pe rezultatul lor”, spune șeful de politici al organizației de caritate, Charlie Trew.",
  "metadata": {
    "original_file": "Anglia_Mea_0463.html"
  }
}