{
  "title": "UK: S-a aflat! Care ar fi fost, de fapt, cauza morții Reginei Elisabeta? - AngliaMea.ro",
  "content": "Detaliile despre sănătatea Reginei Elisabeta a Marii Britanii au fost păstrate cu multă discreție pe tot parcursul domniei sale.\n\nÎn septembrie 2022, când National Records of Scotland a dat publicității certificatul de deces al Reginei Elisabeta a II-a, în el se preciza că suverana Marii Britanii a murit de bătrânețe. În document mai erau scrise data și ora morții - 8 septembrie, 15.10 (ora 18:10, ora României) - și locul - Castelul Balmoral din Scoția.\n\nLa doi ani de atunci, este pentru prima dată când un politician britanic important vorbește despre cauza morții Reginei Elisabeta a II-a a Marii Britanii, alta decât varianta oficială, informează dailymail.co.uk.\n\nFostul premier Boris Johnson scrie, în cartea sa de memorii, că regretata Regină suferea în ultimii săi ani de viață de o formă de cancer.\n\nÎntr-un extras din cartea „ Unleashed - Dezlănțuit”, care urmează să fie publicată luna viitoare, fostul prim-ministru susține că „știa de un an sau mai mult” că Regina „se lupta cu un cancer osos” atunci când el a demisionat în septembrie 2022, cu doar două zile înainte de moartea ei.\n\nAmintindu-și de ultima sa întâlnire cu Regina Elisabeta, Johnson a spus că aceasta „părea palidă și nu mai era dreaptă, și avea vânătăi negre pe mâini și la încheieturi, probabil de la picături sau injecții”.\n\nDar, a spus el, starea de spirit a monarhului a fost „complet neafectată de boală și, din când în când, în timpul conversației, încă mai afișa acel mare zâmbet în frumusețea sa, de ridicare a dispoziției”. El a spus că Regina a știut „toată vara că i se apropia sfârșitul, dar a fost hotărâtă să reziste și să-și facă ultima datorie față de țară”, asistând la transferul de putere de la Johnson la succesoarea sa Liz Truss.\n\nLa acea vreme, se știa că regina suferea de probleme episodice de mobilitate, care o împiedicau să participe la majoritatea angajamentelor publice.\n\nMărturisirea lui Boris Johnson vine să confirme dezvăluirea făcută de Robert Jobson, biograf al familiei Windsor și al Dianei, în vara acestui an, în cartea „ Catherine, The Princess of Wales ” - o biografie a prințesei Kate.\n\nRobert Jobson scrie aici că Elisabeta a II-a a murit de cancer și că, în ultimele luni de viață, regina a fost aproape oarbă, dar consolarea ei a fost relația tot mai strânsă cu William.\n\nAfirmațiile lui Boris Johnson ar putea declanșa dezbateri cu privire la transparența informațiilor legate de starea de sănătate a monarhilor britanici.\n\nRegina, care a domnit 70 de ani, s-a stins din viață pe 8 septembrie 2022, la vârsta de 96 de ani.\n\nUn bilet pentru a vizita Castelul Balmoral costă 100 de lire sterline sau 150 de lire sterline cu ceaiul de după-amiază și o gustare incluse. Biletele sunt limitate la 40 pe zi și se vând foarte rapid.\n\nSite-ul Castelului Balmoral precizează că tururile sunt primele de acest fel de când clădirea a fost finalizată, în anul 1855. Tururile anterioare s-au concentrat pe terenuri și grădini, accesul în castel fiind limitat la sala de bal. Acum, turul ghidat va permite vizitatorilor să descopere și sălile de mese şi biblioteca.\n\nDe asemenea, vizitatorii vor putea vedea îmbunătăţirile aduse de regele Charles de la încoronarea sa. În special, el a înlocuit covoarele din salon cu tartan Hunting Stewart, ca pe vremea reginei Victoria.\n\nDe asemenea, vizitatorii vor putea vedea o expoziţie de acuarele realizate de Regele Charles în sala de bal.",
  "metadata": {
    "original_file": "Anglia_Mea_0107.html"
  }
}