{
  "title": "Boris Johnson a sugerat că ‘Covidul era felul naturii de a gestiona persoanele în vârstă’ - AngliaMea.ro",
  "content": "Boris Johnson a sugerat că el crede că pandemia de coronavirus a fost ‘felul naturii de a gestiona situația persoanelor în vârstă’ în timp ce s-a împotrivit măsurilor de lockdown, a spus un fost om de știință al guvernului.\n\nSir Patrick Vallance, care a fost consilierul științific pe durata pandemiei, a scris că premierul de atunci a sugerat că ar fi fost de acord cu Conservatorii că ‘toată treaba este patetică’.\n\nConsilierul a scris în August 2020 că Dl Johnson era ‘obsedat de faptul că persoanele în vârstă ar trebui să își accepte soarta si să îi lase pe tineri să își continue viața și economia să meargă mai departe’. Atunci, în Decembrie 2020c Sir Patrick a scris că dl Johnson a spus că este de părere că ‘s-a acționat devreme’ și că ‘publicul este cu el(dar partidul său nu).’\n\n‘Acesta spune că partidul ‘consideră toată treaba ca fiind patetică și Covidul este doar felul naturii de a gestionat situația persoanelor în vârstă – și nu sunt sigur că nu sunt de acord cu ei’, a scris acesta. ‘Mulți oameni cu gândire moderată consideră că este un pic prea mult’.\n\nLee Cain, cel care era directorul se comunicare al dlui Johnson când era la Nr 10, a spus că stilul neregulat de luarea a deciziilor era ‘mai degrabă epuizant’. Mesajele între dl Cain și Dominic Cummings, care ocupa poziția se consilier șef al premierului de atunci, îi arăt pe aceștia vărsându-și frustrările pe WhatsApp.\n\nUn mesaj trimis de Dl Cummings pe data de 3 Martie, 2020, spunea că Dl Johnson nu credea că Covidul era ‘mare treabă și el nu crede că ceva poate fi făcut’. Acesta i-a scris Dlui Caun că ‘focusul său este în altă parte, el crede că va fi că si gripa porcină și crede că principalul pericol este ducerea economiei în groapă’.\n\nDouăzeci de zile mai târziu, pe 23 Martie, Dl Johnson a impus intrarea UK-ului în lockdown pentru a încetini răspândirea coronavirusului. Dovezile scrise ale Dlui Cain au arătat ca Dl Johnson și alții au căzut de acord într-o ședință pe data de 14 Martie în acel an că un lockdown complet era singura cale de a salva NHS de la colaps.\n\nInvestigația, care examinează răspunsul UK-ului la pandemia de coronavirus, a început audierile în luna Iunie a acestui an și este așteptată să dureze până în 2027. Familiile persoanelor care au decedat pe durata pandemiei au stat în fața clădirii cu fotografii ale celor dragi, în timp ce audierile aveau loc.",
  "metadata": {
    "original_file": "Anglia_Mea_0386.html"
  }
}