{
  "title": "Va fi haos în UK! Mecanicii de metrou și tren, în grevă pentru 2 zile - AngliaMea.ro",
  "content": "Conductorii de metrou din Londra care sunt membri ai ASLEF (sindicatul mecanicilor de locomotivă) au anunțat că vor intra în grevă, se arată într-un comunicat de presă emis ieri și preluat de BBC.com.\n\nSindicatul mecanicilor de tren a declarat că membrii săi vor întrerupe activitatea timp de 24 de ore pe 8 aprilie și 4 mai, cuplat cu o interdicție de șase zile pentru orele suplimentare. Organizația a precizat că 98% dintre membrii au votat în favoarea acestei forme de protest.\n\nFinn Brennan, organizator în cadrul Aslef, a spus că acțiunea face parte dintr-o „dispută de lungă durată” și că sindicatul este „gata să vorbească”.\n\n„În ciuda angajamentului anterior de a retrage planurile pentru schimbări masive ale condițiilor de lucru ale mecanicilor, conducerea metroului din Londra a creat o echipă de manageri cu normă întreagă care se pregătește să-și impună planurile”, a declarat Brennan.\n\nEl susține că managerii doresc ca mecanicii de metrou să lucreze în schimburi mai lungi, să petreacă cu până la 25% mai mult timp în cabină și să elimine toate contractele de lucru actuale.\n\n„Este vorba de a-i face pe oameni să muncească mai mult și mai mult pentru mai puțin. ASLEF e, ca întotdeauna, gata să vorbească, dar vrem să vedem acțiuni reale din partea conducerii – nu promisiuni încălcate ușor”, a mai spus Brennan, precizând că mecanicii de metrou nu au mai avut o creștere salarială de cinci ani, din aprilie 2019.\n\nTotuși, analiștii punctează că aceasta nu este o dispută cu privire la salariu. Este o divergență cu privire la faptul că managementul metroului londonez nu garantează că nu vor exista modificări ale condițiilor de muncă. Mecanicii se tem că vor fi obligați să lucreze mai multe ore și că vor exista modificări ale condițiilor de lucru deja convenite.\n\nSindicatul nu a ales la întâmplare momentul pentru a intra în grevă, ci totul e strategic - alegerile pentru primar și cele locale. De asemenea, mecanicii de metrou vor refuza să lucreze ore suplimentare în zilele din perioada respectivă. Anunțul vine după o grevă de o zi din martie anul trecut.\n\nÎn același timp, ASLEF a mai anunțat că și mecanicii de tren de la 16 companii feroviare vor intra în grevă în aprilie.\n\nEste vorba despre mecanicii de la Avanti West Coast, East Midlands Railway, West Midlands Trains și CrossCountry care vor întrerupe munca vineri, 5 aprilie; de la Chiltern, GWR, LNER, Northern și TransPennine Trains - sâmbătă, 6 aprilie; și de la c2c, Greater Anglia, GTR Great Northern Thameslink, Southeastern, Southern/Gatwick Express, South Western Railway și SWR Island Line - luni, 8 aprilie.\n\nNoua grevă anunțată de ASLEF vine la două luni și jumătate după ce primarul Londrei, Sadiq Khan, a decis să folosească 30 de milioane de lire sterline din banii contribuabililor pentru a evita o săptămână de grevă din partea sindicatului RMT, care reprezintă aproximativ 10.000 de angajați ai metroului.\n\nGreva RMT ar fi închis efectiv metroul timp de patru zile, deoarece personalul a cerut o creștere a salariului cu 12%.",
  "metadata": {
    "original_file": "Anglia_Mea_0265.html"
  }
}