{
  "title": "UK: Cât valorează o bancnotă de 20£ cu Regele Charles al III-lea? - AngliaMea.ro",
  "content": "La o lună după ce bancnotele cu efigia regelui Charles al III-lea au intrat în circulație, așa cum AngliaMea.ro a prezentat AICI , unele au devenit extrem de valoroase printre colecționari.\n\nAceste noi bancnote din polimer – care au înlocuit treptat banii de hârtie în Marea Britanie începând din 2016 – circulă alături de cele care o înfăţişează pe regina Elisabeta a II-a. Ele se alătură monedelor cu efigia lui Charles al III-lea, intrate în circulaţie în decembrie 2022, la câteva luni după moartea mamei sale.\n\nBancnotele sunt extrem de căutate de colecționari, în special cele care prezintă anumite numere de serie sau alte caracteristici distinctive. Deși recent intrată în circulație, un astfel de mijloc de plată a ajuns să coste de 350 de ori mai mult decât valoarea ei pe piață.\n\nÎntr-o licitație organizată recent de Spink & Son, în numele Băncii Angliei, s-a desfășurat un eveniment important în lumea colecționarilor de bancnote, oferind oportunitatea de a achiziționa unele dintre cele mai rare exemplare disponibile, potrivit The Mirror.\n\nAșadar, merită să fii cu ochii pe oricare dintre bancnotele noi cu chipul Regelui Charles cu care plătești, deoarece ar putea însemna o mică avere. Acestea sunt nu doar piese de colecție, ci și obiecte de interes istoric și cultural, reflectând schimbările în designul bancnotelor britanice și importanța lor în patrimoniul național. Numărul de serie de pe bilet este cheia.\n\nFiecare bancnotă emisă are un număr de serie unic compus dintr-un prefix de patru cifre urmat de șase cifre, vizibile în colțul din dreapta jos al fiecărei bancnote. Fiecare prefix are asociate 999,000 de bancnote, numerotate de la 000001 la 999000, ceea ce le face distinctive și căutate în funcție de combinații rarele de cifre, (de exemplu 111111) care valorează mult și pentru colecționari, a explicat Arnas Savickas, de la casa de licitații Spink and Son.\n\nLa recenta licitație caritabilă organizată pentru a vinde bancnote cu numere de serie rare, exemplarele cu cele mai căutate serii au atras sume impresionante. Așa cum a fost bancnota cu valoarea de 20 de lire sterline, din seria EH 01 000002 care a fost vândută pentru 7,000 de lire sterline. Alte bancnote cu numere de serie rare au fost adjudecate pentru sume între 3,500 și 4,500 de lire sterline astfel: EH 01 000002 – 7.000 lire sterline, EH 01 000003 – 4,500 lire sterline, EH 01 000004 – 4,500 lire sterline, EH 01 000005 – 3,500 lire sterline, EH 01 000006 – 4.000 lire sterline.\n\nBancnotele rare cu Regele Charles au început să se vândă și pe eBay pentru mii de lire sterline. O bancnotă de 5 lire sterline, cu numărul de serie CA01 000046, a fost vândută cu 2.800 lire sterline.\n\nUrmătoarea licitație este pentru bancnotele rare de 50 de lire sterline, programată pentru 24 iulie.\n\nPotrivit Spink and Son, majoritatea cumpărătorilor de bancnote rare sunt colecționari veterani, care le achiziționează pentru a le adăuga în colecțiile lor personale și nu cu intenția de a le revinde.",
  "metadata": {
    "original_file": "Anglia_Mea_0169.html"
  }
}