{
  "title": "Grevele feroviare de Crăciun Anulate! Sindicatul negociază un nou acord cu Avanti - AngliaMea.ro",
  "content": "Managerii de tren de la Avanti West Coast au suspendat grevele care ar fi cauzat mari perturbări în perioada Crăciunului, după ce compania a înaintat o ofertă revizuită sindicatelor, într-un conflict legat de lucru în zilele de odihnă.\n\nMembrii sindicatului Rail, Maritime and Transport (RMT) urmau să declanșeze greve pe 22, 23 și 29 decembrie, ceea ce ar fi dus la întreruperi majore ale serviciilor feroviare dintre Londra, Birmingham și Edinburgh .\n\nAstăzi, RMT a anunțat că grevele vor fi suspendate în timp ce managerii de tren votează asupra ofertei într-un referendum, care se va încheia pe 17 decembrie.\n\nSindicatul a precizat că oferta include plăți „revizuite și îmbunătățite” pentru lucrul în zilele de odihnă și discuții pentru un nou acord privind tehnologia.\n\n„Rămânem în dispută cu Avanti, în timp ce membrii noștri votează asupra ofertei revizuite”, a declarat RMT.\n\nAvanti a avertizat că grevele ar fi însemnat servicii extrem de limitate și intenționa să publice un orar revizuit începând cu 14 decembrie.\n\n„Suntem bucuroși că RMT a decis să suspende grevele, care ar fi cauzat perturbări majore ale serviciilor noastre, iar acest lucru va fi o ușurare pentru clienții care își planificau călătoriile în perioada Crăciunului”, a declarat un purtător de cuvânt al Avanti. „Rămânem deschiși la discuții cu RMT și așteptăm rezultatul referendumului, în care managerii de tren vor vota asupra acestei oferte.”\n\nMinistrul transporturilor, Peter Hendy, a declarat săptămâna aceasta că pasagerii care călătoresc pentru a-și vizita familia și prietenii de Crăciun ar putea întâmpina probleme de trafic din cauza lipsei de personal, în special pe unele rute feroviare unde se desfășoară lucrări de întreținere.\n\n„Suntem îngrijorați de personalul operatorilor feroviari în perioada sărbătorilor”, a spus Hendy. El a adăugat că aceste lipsuri ar putea fi „agravate de închiderea unor părți ale rețelei feroviare pentru lucrări de întreținere, punând presiune suplimentară pe alte părți”.\n\nRețeaua feroviară din Marea Britanie este închisă complet în fiecare an de Crăciun , iar pe Boxing Day se operează doar un serviciu limitat. Unele rute sunt închise mai mult timp în perioada sărbătorilor, din cauza lucrărilor de inginerie efectuate de Network Rail .",
  "metadata": {
    "original_file": "Anglia_Mea_0045.html"
  }
}