{
  "title": "Evenimente românești la Londra în noiembrie 2023! - AngliaMea.ro",
  "content": "Aici găsiți cele mai distractive evenimente care vor avea loc în Londra în luna noiembrie!\n\n\"Buna dragilor, duminica #29octombrie stefanut gradina bunicii si amicii va asteapta in #croydon_cr41jp la sherwood hall park, asa ca dragi romani in croydon va asteptam cu #mic cu #mare sa ne petrecem romaneste de la orele 12 la 18! Luati-va toti amicii si @toata lumea la festivalul mustului ! Activitati pt copii, concurs de hallowen, muzica live, gratare, prajituri cu drag de romania! ! Va asteptam cu mare drag!\"\n\n\"A venit timpul să petrecem și altfel. De aceea vă invităm în cel mai simplu mod la spectacolul nostru \"close up\" de magie şi mentalism oferit de inegalabilul Simion R. Stefan VINERI, 3 NOIEMBRIE 2023, ORA 19:30!\"\n\n\"A venit timpul să petrecem și altfel. De aceea vă invităm în cel mai simplu mod la spectacolul nostru \"close up\" de magie şi mentalism oferit de inegalabilul Simion R. Stefan VINERI, 3 NOIEMBRIE 2023, ORA 19:30!\"\n\n\"Carla's Dreams a captivat publicul din întreaga lume cu compozițiile lor unice și mesajele profunde. Cu o muzică care traversează granițele și o prezență scenică remarcabilă, această trupă a devenit un nume de referință în industria muzicală.\n\nTe așteptăm în Londra la ‘Electric Ballroom’ să ne distrăm pe cele mai cunoscute hituri din România și Republica Moldova, precum „Acele”, „Sub Pielea Mea” sau „Cum Ne Noi”.\"\n\n\"O poveste intensă care seduce spectatorul cu hohote de râs în spatele cărora se construiesc lumi în care “adevărul nu este întotdeauna cel mai cinstit răspuns pentru celălalt.\"\n\n\"Stand Up Internațional - cei mai buni comedianți din Moldova pornesc în lume să potolească dorul de casă conaționalilor din diasporă cu cel mai bun material. Ivan Liulenov, Alexandru Ghețan, Vlad Sliusarenco și Marin Madan sunt colegi de trupă la Standupovka - primul club de Stand Up din Republica Moldova. Băieții și-au făcut apariții la Iumor dar și pe YouTube la Show-urile lor ”PECAP”, ”Așa Bună Seara” Te așteptăm la show împreună cu prietenii tăi!\"",
  "metadata": {
    "original_file": "Anglia_Mea_0388.html"
  }
}