{
  "title": "Moarte stupidă în UK! Asfixiată de propriul pat - AngliaMea.ro",
  "content": "Pentru a economisi spațiu, tot mai mulți preferă să-și achiziționeze mobilă cu diferite posibilități de depozitare.\n\nÎn materie de paturi, cel de tip otoman este o opțiune foarte populară în zilele noastre. Un pat otoman este unul care are un mecanism de ridicare care permite ridicarea saltelei și dezvăluie un spațiu amplu de depozitare dedesubt. Aceasta poate fi o soluție excelentă pentru cei care locuiesc în spații mai mici și au nevoie de spațiu suplimentar de depozitare fără a sacrifica funcționalitatea patului lor.\n\nAtuul dat de patul otoman este că oferă mai mult spațiu pe podea, deoarece elimină nevoia de mobilier suplimentar de depozitare. De asemenea, este adesea favorizat pentru ușurința sa de utilizare, deoarece ridicarea saltelei se face printr-o mișcare simplă care nu implică niciun efort.\n\nȘi totuși, un caz straniu care a avut loc în Marea Britanie, pune la îndoială toate aspectele pozitive date de acest tip de mobilier.\n\nDin nefericire, Helen Davey, în vârstă de 39 de ani din Seaham, comitatul Durham - Anglia, a avut parte de o moarte stupidă.\n\nMamă a doi copii, femeia a murit sufocată după ce a rămas blocată în propriul pat. Potrivit thesun.co.uk, incidentul a avut loc în vară, pe 7 iunie, dar abia acum au fost finalizate investigațiile de medicii legiști și date publicității pentru a ridica un semnal de alarmă.\n\nAncheta a stabilit că în timp ce femeia s-a aplecat peste zona de depozitare a patului otoman, platforma saltelei a căzut neașteptat. Concluziile arată că sistem de ridicare a saltelei cu pistoane hidraulice era defect.\n\nPlatforma saltelei de pe patul lui Davey a căzut neașteptat, „i-a prins gâtul de suprafața superioară a panoului lateral al bazei patului”, a explicat medicul legist Jeremy Chipperfield, în raportul său, publicat săptămâna trecută.\n\n„Incapabilă să se elibereze, a murit din cauza asfixiei poziționale. Unul dintre cele două pistoane cu gaz era defect”.\n\nFemeia a fost găsită fără suflare de fiica ei, Elizabeth de 19 ani.\n\n„Am urcat la etaj, ușa dormitorului mamei mele era larg deschisă și am văzut-o întinsă pe spate, cu capul sub pat”, a spus tânăra în instanță. Detaliile privind modul în care Darvey și-a găsit sfârșitul sunt demne de un film de groază.\n\n„Picioarele ei erau îndoite, de parcă încerca să se ridice. Am lăsat jos tot ce țineam și am încercat să ridic partea de sus a patului de pe capul ei. Patul nu mai avea un sistem de închidere lentă și putea să cadă greu dacă era eliberat. Era atât de greu pentru mine să-l ridic și să încerc să o scot. Am reușit să-l ridic suficient de mult pentru a-mi sprijini piciorul sub el. Am observat că fața ei era albastră, cu o urmă clară pe gât de la cadrul patului. Am reușit să o scot complet. Mi-a fost teamă că era moartă, deoarece nu scotea niciun sunet. Am început manevrele de resuscitare și am observat că nu respira”, a explicat ea.\n\nMedicul legist a avertizat, astfel, într-o scrisoare adresată secretarului britanic pentru afaceri, Jonathan Reynolds, că există riscul unor decese viitoare „dacă nu se iau măsuri”, subliniind „existența și utilizarea mecanismelor de pistoane pe gaz ale paturilor, a căror defecțiune prezintă un risc pentru viață,” ca „un motiv de îngrijorare.”\n\nConform legislației britanice, medicii legiști trebuie să raporteze organizației sau agenției guvernamentale relevante atunci când consideră că trebuie luate măsuri pentru a preveni decesele viitoare.",
  "metadata": {
    "original_file": "Anglia_Mea_0095.html"
  }
}