{
  "title": "Se schimbă procedura de examen de conducere în UK - AngliaMea.ro",
  "content": "Noi reguli pentru testele de conducere au fost stabilite de DVSA în cadrul planului său de a reduce timpii de așteptare și de a ajuta șoferii să iasă la drum.\n\nAgenția spune că va revizui și îmbunătăți regulile de rezervare a testelor de conducere, urmărind să facă sistemul mai eficient și mai ușor de utilizat.\n\nTimpul mediu de așteptare în Anglia este în prezent de 21 de săptămâni, sau puțin sub cinci luni, dar poate ajunge adesea la șase luni sau mai mult.\n\nSchimbarea este doar o parte a unui plan în șapte pași pentru a aduce îmbunătățiri sistemului actual. De asemenea, DVSA a anunțat că va recruta 450 de examinatori auto în toată țara pentru a îmbunătăți disponibilitatea testelor.\n\nCifrele publicate de Departamentul pentru Transport (DfT) la începutul acestui an indicau că numărul de teste efectuate a atins un nivel record în cele 12 luni până la sfârșitul lunii martie, ajungând la 1,9 milioane.\n\nMăsurile vor înregistra și o creștere a perioadei de modificare sau anulare a unui test fără a pierde bani, în încercarea de a descuraja anulările cu întârziere. Această perioadă va crește de la trei la 10 zile lucrătoare.\n\nAcest lucru va veni alături de modificări ale sistemului folosit de instructorii auto pentru a rezerva teste în încercarea de a elibera mai multe sloturi, precum și de o solicitare de dovezi pentru a examina modul în care se poate preveni ca cei care se pregătesc să devină conducători auto să fie furați de către terți care cumpără sloturi.\n\nLilian Greenwood, ministrul pentru viitorul drumurilor, a declarat: „A trece examenul de conducere este o oportunitate de schimbare a vieții pentru milioane de oameni – dar timpii de așteptare vertiginos pentru teste din ultimii ani au refuzat această oportunitate prea multor oameni.\n\n„Nimeni nu ar trebui să aștepte șase luni să călătorească în cealaltă parte a țării pentru a susține un examen de conducere sau să fie înșelat de site-uri web fără scrupule doar pentru că nu își permite să aștepte.\n\n„Amploarea restanțelor pe care le-am moștenit este uriașă, dar măsurile de astăzi sunt un pas crucial pentru a aborda timpii lungi de așteptare la examenul de conducere, a proteja șoferii în curs de a fi exploatate și pentru a sprijini mai mulți oameni să iasă la drum.”",
  "metadata": {
    "original_file": "Anglia_Mea_0038.html"
  }
}