{
  "title": "Legea privind migrația ilegală a trecut de parlamentul Regatului Unit - AngliaMea.ro",
  "content": "Proiectul de lege privind migrația ilegală urmează să devină lege după ce guvernul britanic a câștigat o serie finală de voturi în Camera Lorzilor.\n\nAceastă legislație este indispensabilă pentru promisiunea prim-ministrului de a opri traversarea Canalului Mânecii cu bărci de mici dimensiuni.\n\nPotrivit proiectului de lege, secretarul de stat pentru interne are o obligație legală de a reține și de a înlătura pe oricine intră ilegal în Regatul Unit.\n\nÎntr-o dezbatere târzie în Camera Lorzilor, membrii au respins încercările de a reintroduce limite de timp pentru detenția copiilor și protecții împotriva sclaviei moderne.\n\nProiectul de lege va merge acum pentru aprobarea regală și va deveni lege. Așa cum stă în prezent, nu este clar ce se va întâmpla cu persoanele care vin în Regatul Unit cu bărci mici în lunile următoare, potrivit corespondentului BBC pentru Afaceri Interne, Dominic Casciani.\n\nProiectul de lege impune guvernului o obligație legală de a reține și de a înlătura pe cei care sosesc ilegal în Regatul Unit, fie în Rwanda, fie într-o altă țară terță considerată \"sigură\". Cu toate acestea, nu există înțelegeri similare cu alte țări pentru returnarea migranților, a menționat corespondentul nostru.\n\nPlanul cu Rwanda a fost declarat ilegal de Curtea de Apel luna trecută, cu toate că miniștrii contestă sentința. Timp de săptămâni, guvernul s-a confruntat cu o dispută asupra formei finale a proiectului de lege în Camera Lorzilor, unde un grup transpartinic de membri au adus amendamente repetate.\n\nÎn ultimele zile, proiectul de lege a trecut de trei ori între Camera Comunelor și Camera Lorzilor, într-un proces cunoscut sub numele de \"ping-pong\" parlamentar.\n\nUnul dintre aceste amendamente ar fi asigurat ca Agenția Națională pentru Criminalitate să prezinte rapoarte privind operațiunile de combatere a infracțiunilor de imigrație la fiecare trei luni.\n\nCamera Lorzilor a votat pentru respingerea acestuia cu 201 la 166, având o majoritate de 35.\n\nUn alt amendament, de a furniza protecții victimelor sclaviei moderne aflate în Regatul Unit, a fost respins cu 205 voturi împotrivă și 193 pentru.\n\nAcesta solicita un termen de grație de 14 zile, permițând oamenilor să beneficieze de sprijin și să coopereze cu procedurile penale împotriva traficanților.\n\nArhiepiscopul de Canterbury, Justin Welby, care a fost critic la adresa proiectului de lege, și-a retras cererea ca guvernul să elaboreze o strategie pe zece ani pentru colaborarea internațională privind refugiații și traficul de persoane către Regatul Unit, după ce aceasta a fost din nou respinsă de parlamentari. Sfârșitul impasului dintre membrii nobilimii și parlamentari deschide calea pentru ca proiectul de lege să primească aprobarea regală - când regele consimte oficial să transforme proiectul de lege într-un act parlamentar sau lege.\n\nÎn timpul dezbaterii din Camera Lorzilor, Lordul Murray din Blidworth, Ministru de Interne, a declarat că numărul sosirilor cu bărci mici a \"copleșit\" sistemul de azil al Regatului Unit și că găzduirea lor costă contribuabilii cu 6 milioane de lire sterline pe zi.\n\n\"Cu peste 45.000 de oameni care au făcut traversări periculoase ale Canalului Mânecii anul trecut, aceasta pur și simplu nu mai este sustenabilă,\" le-a spus nobililor, adăugând că era \"absolut corect\" ca \"modelul de afacere\" al traficanților să fie distrus.\n\nEl i-a îndemnat pe membrii nobilimii să \"respecte voința Casei alese și a poporului britanic, aprobând acest proiect de lege\".\n\nÎnainte de dezbatere, Stephen Kinnock, ministru ombudsman pentru imigrație, a declarat că proiectul de lege este \"inoperabil\" și un exercițiu de \"cruzime performantă\".\n\nEl a adăugat că Rwanda ar putea lua doar o mică fracțiune din migranții care sosesc cu bărci mici, ceea ce înseamnă că amenințarea deportării acolo nu ar descuraja oamenii să facă călătoria.",
  "metadata": {
    "original_file": "Anglia_Mea_0474.html"
  }
}