{
  "title": "UK caută muncitori în construcții pentru cele 1,5 milioane de case promise - AngliaMea.ro",
  "content": "Marea Britanie nu are suficienți muncitori în construcții pentru a construi cele 1,5 milioane de case pe care guvernul laburist le-a promis în campania din 2024 (mai multe despre obiectivele guvernului laburist, AngliaMea.ro a detaliat AICI ), au avertizat liderii industriei. Este nevoie de zeci de mii de ucenici pentru lucrări de zidărie, lucrări la sol și tâmplărie pentru a ajunge cât mai aproape de țintă, au declarat aceștia pentru BBC.\n\nFederația Constructorilor de Locuințe (HBF), împreună cu cel mai mare constructor de case din Marea Britanie - Barratt Redrow, au declarat că lipsa de competențe, muncitorii în vârstă și Brexit-ul sunt câțiva dintre factorii care au dus la deficitul de forță de muncă.\n\nGuvernul a confirmat că există o „lipsă gravă” de muncitori în construcții, dar a spus că „ia măsuri pentru a remedia” problema.\n\nChiar în decembrie 2024, premierul Sir Keir Starmer a reiterat angajamentul făcut la scurt timp după ce a preluat puterea de a ridica 1,5 milioane de case noi în Anglia până în 2029. Cu acest prilej, el a dezvăluit schimbări majore ale sistemului de planificare și a promis că va trece peste „dificultățile” care stau în calea construirii noilor case.\n\nÎn opinia Partidului Laburist, construirea mai multor case va reduce prețurile locuințelor și va face cumpărarea și închirierea acestora mai accesibile, în special pentru tineri. Obiectivul său înseamnă construirea în medie a 300.000 de locuințe noi pe an - în ultimii ani numărul a fost de aproximativ 220.000. Forța de muncă actuală este estimată la 2,67 milioane, potrivit Comitetului de Formare în Industria Construcțiilor (CITB).\n\nPentru fiecare 10.000 de noi case ce urmează să fie construite, sectorul are nevoie de aproximativ 30.000 de debutanți în 12 meserii, potrivit HBF, organismul comercial pentru industria construcțiilor de locuințe din Anglia și Țara Galilor.\n\nPe baza planurilor executivului de la Londra, numărul estimat de noi lucrători necesari pentru unele meserii comune, de exemplu, ar fi:\n\nPotrivit HBF, deși industria are „capacitatea de a furniza nivelurile actuale de construcție, zeci de mii de oameni noi vor trebui recrutați pentru ca obiectivele stabilite să fie atinse”.\n\nÎntrebat dacă există destui muncitori în prezent pentru a construi case suplimentare, David Thomas, directorul executiv al Barratt Redrow, a spus: „Răspunsul scurt este nu”.\n\nEl a declarat pentru BBC că guvernul va trebui să „revoluționeze piața, să revoluționeze planificarea, să revoluționeze metodele de producție” pentru ca obiectivul lor să fie îndeplinit.\n\n„Sunt ținte provocatoare, cred că trebuie să recunoaștem că aceasta este o criză națională”, a spus Thomas.\n\nDar HBF a mai spus că Regatul Unit „nu are suficiente resurse” de constructori pe care să îi angajeze. Acesta a citat mai multe constrângeri de recrutare, inclusiv o percepție slabă și lipsa de pregătire în instituțiile de învățământ, insuficiente școli de ucenici și costurile angajării celor aflați la început de drum profesional.\n\nFederația a recunoscut că sectorul în sine nu a „atras” suficienți noi recruți în ultimii ani. Toți acești factori au dus, de-a lungul timpului, la îmbătrânirea forței de muncă, un sfert dintre lucrători având vârsta de peste 50 de ani, potrivit HBF.\n\nDavid Thomas, directorul executiv al Barratt Redrow, declară că ratele medii de salarizare pentru aceste locuri de muncă „sunt ridicate”, dar problema e „mai degrabă disponibilitatea forței de muncă cu competențe.\n\nAstfel, un zidar cu experiență poate câștiga aproximativ 45.000 de lire sterline pe an, în timp ce dulgherii/tâmplarii sunt plătiți cu aproximativ 38.000 de lire sterline, iar electricienii cu 44.000 de lire sterline, potrivit cifrelor guvernamentale.\n\nLipsa de competențe este o problemă în Regatul Unit de ceva timp, iar decalajul a fost parțial acoperit în ultimele decenii cu lucrătorii din Uniunea Europeană - un grup de recrutare care s-a epuizat după ce libertatea de mișcare a încetat ca urmare a Brexit-ului. Potrivit celui mai recent recensământ al industriei, România, India și Polonia au fost cele mai frecvente țări de origine pentru muncitorii în construcții din străinătate. Mai mult de jumătate din forța de muncă din construcții din Londra este acoperită de cetățeni UE/SEE.",
  "metadata": {
    "original_file": "Anglia_Mea_0006.html"
  }
}