{
  "title": "UK a condus operațiunea de doborâre a unui grup infracțional cibernetic - AngliaMea.ro",
  "content": "UK a jucat un rol cheie în cadrul unei misiuni internaționale pentru stoparea a ceea ce este considerat a fi cel mai mare grup criminal de escrocherii cu răscumpărări cibernetice din lume.\n\nForțele de poliție din zece țări au colaborat pentru operațiunile de prindere a grupului LockBit.\n\nDupă infiltrarea în rețeaua grupului, Agenția Națională pentru Infracțiuni (NCA) a preluat controlul serviciilor sale, inclusiv al paginii de internet unde erau scurse informațiile de pe dark web, cu ajutorul căruia gruparea infracțională găzduia informațiile furate de la victime.\n\nDirectorul general al NCA Graeme Biggar a spus: ‘Printr-o strânsă colaborare, am reușit să hack-uit hackerii; am preluat controlul infrastructurii lor, le-am confiscat codul sursă și am obținut cheile care vor ajuta victimele să decripteze sistemele lor.’\n\n‘Începând de astăzi, LockBit sunt delogați. Am distrus capabilitate și cel mai notabil, credibilitatea unui grup care depindea de secret și anonimitate.’\n\nDe la apariția sa în 2018, LockBit a vizat peste 2,000 de victime și a primit drept răscumpărări peste 120 milioane de $.\n\nCei care au suferit un atac din partea grupului au avut datele și informațiile furate, iar sistemele le-au fost criptate. După aceea, grupare informatică le cere răscumpărări în criptovalută pentru a le decripta fișierele și a preveni publicarea informațiilor lor.\n\nTotuși, NCA a dezvăluit acum că unele date din sistemul LockBit aparțineau victimelor care au plătit răscumpărarea infractorilor, arătând astfel că plata nu garanta că informațiile vor fi șterse.\n\nDoborârea grupării vine ca urmare a unei investigații conduse de către NCA cunoscută drept ‘Operațiunea Cronos’, coordonată la nivel european de către Interpol și Eurojust.\n\nOperațiunea de mai multe luni a rezultat în oprirea a 34 de servere din Olanda, Germania, Finlanda, Franța, Elveția, Australia, SUA și UK. Autoritățile au blocat și peste 200 de conturi de cryptovalută conectate cu organizația infracțională.\n\nDe asemenea, doi actori LockBit au fost arestați în Polonia și Ucraina la solicitarea autorităților judiciare franceze, cu trei mandate internaționale de arestare și cinci capete de acuzate din partea autorităților franceze și americane.\n\nCu susținerea Europol și a Poliției Japoneze, NCA și FBI au creat uneltele de decriptare pentru recuperarea fișierelor criptate de către LockBit Ransomware.\n\nAcestea sunt disponibile gratuit pe portalul ‘No More Ransom’, unde deja au fost accesate de peste șase milioane de victime din întreaga lume.",
  "metadata": {
    "original_file": "Anglia_Mea_0290.html"
  }
}