{
  "title": "Îngrijorător: peste 2 milioane de persoane din Anglia iau antidepresive de peste 5 ani - AngliaMea.ro",
  "content": "Mai mult de un sfert dintre pacienții din Anglia care iau pastile antidepresive - aproximativ două milioane de oameni - le iau de peste cinci ani, a descoperit BBC.\n\nAcest lucru se întâmplă în ciuda faptului că există dovezi limitate cu privire la beneficiile luării medicamentelor pentru o lungă perioadă de timp.\n\nUn medic care conduce o clinică NHS care ajută oamenii să renunțe la pastile spune că simptomele de sevraj îi pot face pe unii să nu mai ia medicamentele.\n\nÎndrumările privind retragerea au fost actualizate în 2019, dar el spune că puține s-au schimbat.\n\nPeste opt milioane de oameni din Anglia iau medicamente antidepresive - care sunt prescrise pentru depresie, anxietate și tulburare obsesiv-compulsivă și alte afecțiuni. Adică cu un milion de oameni mai mulți decât cu cinci ani în urmă, arată cifrele de prescripție ale NHS.\n\nNoile cifre privind utilizarea pe termen lung - pentru perioada 2018-2022 - au fost furnizate pentru BBC Panorama de către NHS, în urma unei solicitări privind libertatea informației. Datele oferă o imagine de ansamblu, dar nu reflectă circumstanțele pacienților individuali, dintre care unii ar putea lua antidepresive pe termen lung din motive întemeiate.\n\nAncheta a descoperit, de asemenea, dovezi că o companie de top de medicamente a încercat în urmă cu 27 de ani să ascundă posibilele efecte de retragere pe care le-ar putea provoca un medicament.\n\nAntidepresivele moderne – numite SSRI (Inhibitori selectivi ai recaptării serotoninei) – au sosit de la sfârșitul anilor 1980, inclusiv Prozac. Ele au fost rapid proclamate drept medicamente minune în comparație cu medicamentele anterioare, dintre care unele au avut efecte secundare grave.\n\nSe credea că acestea tratează depresia prin remedierea unui dezechilibru al serotoninei chimice care reglează starea de spirit din creier. Cercetătorii nu știu clar cum funcționează. O teorie este că pur și simplu medicamentele schimbă felul în care gândești sau simți, mai degrabă decât să remedieze o problemă de bază.\n\nPacienții cu îngrijorări legate de medicamentele lor ar trebui să le discute cu medicul lor. \n\n Oprirea bruscă a unui antidepresiv poate fi periculoasă. \n\n Medicii spun că este întotdeauna important să solicitați sfaturi și tratament pentru probleme de sănătate mintală și să încercați să revizuiți în mod regulat orice medicament. \n\n Vizitați site-urile web NHS, Royal College of Psychiatris și Leap For PDD pentru alte informații.",
  "metadata": {
    "original_file": "Anglia_Mea_0499.html"
  }
}