{
  "title": "Supermarketurile din UK ar putea face schimbări majore la ambalajele produselor comercializate - AngliaMea.ro",
  "content": "Mâncarea din supermarketurile din UK ar putea avea în curând etichete mai ‘clare’, care să ofere cumpărătorilor mai multe informații despre mâncarea pe care o cumpără, conform noilor planuri ale guvernului.\n\nNoile etichete vor spune consumatorilor dacă produsele importante îndeplinesc standardele de bunăstare ale UK-ului și dacă acestea au fost produse în UK.\n\nPe lângă asta, guvernul se află în discuții cu marii retailerii din online pentru introducerea unui buton ‘buy British’ pe site-urile de mâncare. Noile etichete sunt parte din reformele care susțin fermierii britanici, iar secretarul de mediu Steve Barclay a anunțat planurile la Conferința Oxford Farming.\n\nÎn cadrul conferinței de astăzi, secretarul de mediu a spus: ‘Fermierii britanici se mândresc cu producția de alimente care îndeplinesc, și adesea depășesc, standardele noastre de bunăstare a animalelor și cele de mediu. Consumatorii britanici își doresc să cumpere această mâncare de calitate de tip, dar mult prea des produsele produse la standarde mai joase în afara țării nu sunt etichetate clar pentru a le putea diferenția.’\n\n‘De aceea sunt mândru să anunț că ne vom consulta asupra etichetării mai clare a mâncării pentru a putea lupa cu incorectitudinea creată de etichetele înșelătoare și pentru a proteja fermierii și consumatorii.’\n\nPe lângă asta, nou numitul ministru a anunțat și schimbări semnificative la schemele de susținere a fermierilor din UK.\n\nRichard Benwell, CEO Wildlife and Countryside Link a spus că reformele vor ‘permite consumatorilor să recompenseze fermierii care mențin standardele înalte de bunăstare a animalelor’, adăugând că noile politici sunt ‘un câștig pentru fermieri si pentru public’ .\n\nAcesta a spus: ‘Prin etichetarea produselor de origine animală pentru a prezenta informația legată de bunăstarea animalelor implicate, consumatorii pot recompensa fermierii cu standarde înalte de bunăstare. După o întârziere de doi ani a progresiei acestor schimbări populare și rentabile, avem nevoie acum să vedem progres rapid care să permită alegerii consumatorilor să conducă îmbunătățirile bunăstării animalelor de la fermă.’\n\nÎn Octombrie, unele etichete ale produselor din supermarketurile din Irlanda de Nord s-au schimbat fiind nevoie ca acele produse din carne și lapte produse în Marea Britanie să aibă o etichetă ‘Not for EU’.",
  "metadata": {
    "original_file": "Anglia_Mea_0331.html"
  }
}