{
  "title": "Britanicii vor putea călători în Europa doar pe bază de amprentă - AngliaMea.ro",
  "content": "Călătorii se vor confrunta cu cozi uriașe la intrarea în Europa începând de toamna următoare, având în vedere introducerea controalelor mai stricte la vamă după Brexit.\n\nBritanicii și alți deținători de pașapoarte din afara UE vor trebui sa treacă prin controlul amprentelor și prin scanări faciale ca parte a noului Sistem de Intrare/Ieșire din UR (EES). Acestea vor înlocui ștampilarea pașapoartelor, care a început după Brexit, atunci când UK a devenit ‘țară terță’a blocului.\n\nNoul sistem va verifica numele și datele biometrice ale fiecărui pasager atunci când intră într-o țară europeană. Schimbarea era așteptată mai devreme anul acesta, dar aceasta a fost întârziată de mai multe ori.\n\nUnele țări s-au declarat îngrijorate de timpul pe care acest proces de verificare îl va adăuga la cozile de la granițele UE, guvernul sloven spunând că durează ‘ de aproape patru ori mai mult’.\n\nÎn ciuda acestor preocupări, EES va fi introdus pe data de 6 Octombrie, 2024, conform the Independent.\n\nDe fiecare dată când călătorii vor încerca să intre în continent, vor fi nevoiți să prezinte o imagine facială și patru amprente.\n\nDatele personale incluzând prenumele, numele, data nașterii, naționalitatea, sexul, documentele de călătorie și un cod al țării format din trei litere vor fi solicitate, iar excepție vor face doar copiii sub 12 ani.\n\nAustria a spus că timpul de procesare va fi ‘dublu în comparație cu situația actuală’, în timp ce Croația a avertizat că verificările vor fi ‘cu siguranță semnificativ mai de durată’.\n\nOficialii francezi vor efectua verificări vamale EES în Portul Dover, Folkestone pentru Eurotunel și la St Pancras International pentru Eurostar.\n\nÎntr-un raport lansat mai devreme în acest an, reglementatorul de finanțe publice francez Cour des Comptes (Curtea de Conturi) a prevestit că la granița dintre UK și Franța cozile vor dura cel puțin încă pe atât ca în prezent atunci când EES se va lansa în 2024.\n\nPortul Dover, care în mod regulat a avut parte de întârzieri mari ca rezultat al verificărilor vamale post Brexit, a spus că noul sistem va prelungi durata verificării mașinilor de la 45 de secunde la 10 minute per autovehicul.\n\nEurotunelul a avertizat că poate dura chiar și cu șase minute mai mult procesarea fiecărei mașini care se urcă în trenurile sale.\n\nEES va acoperi sosirile în toate țările Uniunii Europene, cu excepția Ciprului și Irlandei. Acesta va fi adoptat și de către Islanda, Norvegia, Elveția și Lichtenstein.\n\nUnul dintre motivele întârzierii introducerii acestuia au fost Jocurile Olimpice de vară din Paris, liderii avertizând că ar putea provoca haos pentru milioane de pasageri care vor călători în Franța.",
  "metadata": {
    "original_file": "Anglia_Mea_0344.html"
  }
}