{
  "title": "Alegeri cruciale în UK! Laburiştii, favoriţi - AngliaMea.ro",
  "content": "Azi este ziua cea mare în Marea Britanie! Peste 49 de milioane de britanici sunt așteptați, joi, la urne, pentru alegeri generale. Urnele de vot se vor deschide la ora 07:00 în tot Regatul Unit și se poate vota până la ora 22:00, scrie BBC, respectiv 09:00 şi 23:00 ora României.\n\nPrincipalele preocupări ale alegătorilor includ economia, degradarea serviciului public de sănătate şi imigraţia.\n\nFiecare deputat britanic este ales printr-un scrutin uninominal într-un singur tur, ceea ce favorizează marile partide. Favorit pare să fie de această dată Partidul Laburist, de centru-stânga. Însă extrema-dreaptă ar putea produce surprize. Potrivit sondajelor, conservatorii, aflați de peste 14 ani la putere, riscă să sufere o înfrângere zdrobitoare.\n\nÎn ultima sa zi de mandat de premier, Rishi Sunak le-a cerut alegătorilor să „salveze Regatul Unit” de o majoritate laburistă votând pentru conservatori.\n\n„Acum este momentul ca Marea Britanie să-și aleagă viitorul. Să decidă dacă vrem să construim având la bază progresul pe care l-am făcut deja sau să riscăm să revenim în punctul în care nu există niciun plan și nicio certitudine\", a declarat Sunak.\n\nActualul prim-ministru, în vârstă de 44 de ani, fost bancher, este unul dintre cei mai bogați britanici. Averea lui și a soției sale, estimată la aproximativ 650 de milioane de lire sterline, o depășește pe cea a Regelui Charles.\n\nConservatorii s-au confruntat cu un șir nesfârșit de probleme și provocări de la preluarea puterii în 2010. Mai întâi au fost consecințele crizei financiare globale, care au dus la creșterea datoriei publice și i-au determinat pe conservatori să impună ani de austeritate pentru a echilibra bugetul. Apoi, a urmat Brexitul, despre care s-a promis că va aduce cu sine o perioadă de prosperitate, care nu s-a mai materializat.\n\nUn alt punct de cotitură a fost dat de pandemia de COVID-19, dar și izbucnirea războiului Rusiei din Ucraina sau lipsa de predictibilitate dată de scandalurile care au afectat partidul.\n\nDe cealaltă parte este Keir Starmer, liderul Partidului Laburist, se pregătește deja să preia frâiele guvernului. El a fost ales să conducă Partidul Laburist în 2020, imediat după ce formațiunea a suferit cea mai gravă înfrângere în alegerile generale din ultimii 85 de ani.\n\nKeir Starmer nu este nici carismatic, nici foarte popular. În vârstă de 61 de ani, fost avocat pentru drepturile omului şi apoi procuror general, înainte de a fi ales deputat în Parlament în urmă cu doar nouă ani, Starmer a rămas prudent pe parcursul campaniei, proiectând o imagine de seriozitate şi de fermitate.\n\nAcesta s-a declarat mulţumit de campania electorală şi a mărturisit că partidul său este „pregătit pentru ceea ce urmează”.\n\n„Imaginați-vă că vă treziți vineri dimineață și vedeți în presă titluri de genul: <<Încă cinci ani alături de conservatori!>>, să vedeți că nimic nu s-a schimbat. Conservatorii vor fi încurajați să creadă că astfel pot scăpa cu orice. Schimbarea are loc doar dacă votați pentru schimbare\".\n\nConform celei mai recente proiecţii realizate de institutul YouGov, laburiştii ar urma să deţină 431 de locuri în Camera Comunelor, iar conservatorii 102 locuri, ceea ce ar însemna o majoritate fără precedent în ţară începând din 1832.\n\nÎntre timp, extrema-dreaptă câștigă tot mai mult teren și în Marea Britanie. Susținător al Brexitului, Nigel Farage candidează pentru a opta oară pentru Camera Comunelor. Retorica sa anti-migrație a devenit extrem de influentă în mișcarea care a condus la Brexit. Si are șanse mari să câștige pentru prima dată un loc în Parlamentul Britanic, după cum arată sondajele. Se preconizează că Partidul Reformei al lui Farage va obține între cinci și opt locuri în Parlament, inclusiv cel al lui Farage.",
  "metadata": {
    "original_file": "Anglia_Mea_0179.html"
  }
}