{
  "title": "Curier român, ucis în Marea Britanie în timp ce făcea livrări - AngliaMea.ro",
  "content": "Poliția din West Yorkshire, Nordul Angliei, a anunțat recent că ancheta continuă în cazul morții românului Claudiu-Carol Kondor, unul dintre suspecți rămânând după gratii, iar altul fiind eliberat pe cauțiune, potrivit www.thestar.co.uk.\n\nConaționalul de 42 de ani, originar din Toplița, județul Harghita, era stabilit în Marea Britanie de 8 ani. În ultima perioadă livra colete pentru o firmă de curierat, parteneră cu Amazon. Potrivit publicaţiei britanice Daily Mail, tragicul incident s-a petrecut săptămâna trecută când Claudiu era în timpul serviciului.\n\nTotul s-a întâmplat ca în filmele de acțiune. Pe data de 20 august, în jurul orei 18.45, după ce a livrat un colet la o adresă, bărbatul a surprins un hoţ care voia să-i fure maşina în Leeds. În încercarea de a-l opri, românul de 42 de ani a vrut să sară în dubă, dar suspectul a demarat în trombă şi a pornit cu el agăţat de portieră, târându-l astfel mai bine de 800 de metri.\n\nDe asemenea, în încercarea de a scăpa, hoțul aflat la volanul dubei a lovit și două mașini parcate, izbindu-l și mai tare pe român.\n\nÎn cele din urmă, Claudiu s-a prăbușit pe asfalt, inconștient pe Heights Drive. Bărbatul a fost găsit grav rănit, puțin înainte de ora 19.00. Un trecător l-a observat și a anunțat serviciile de urgență. Un echipaj de prim-ajutor a intervenit rapid la faţa locului, însă medicii nu au mai putut să-l salveze, fiind declarat decesul. Poliția a găsit ulterior duba, la aproximativ zece kilometri distanță de locul atacului.\n\nManagerul companiei unde românul era angajat este șocat de cele întâmplate și a transmis că „pierderea inimaginabilă” a lăsat pe toată lumea „devastată”.\n\n„Claudiu a fost un membru dedicat și prețuit al familiei SP Transport Group. El a fost mai mult de un coleg, a fost un prieten. Modul dedicat în care își îndeplinea sarcinile de muncă, camaraderia de care a dat dovadă, nu vor fi niciodată uitate!”, a declarat Mike Neill, manager operațional la compania la care lucra românul.\n\nDe asemenea, compania a inițiat o campanie de strângere de fonduri pentru a sprijini financiar familia românului ucis, în urma căreia s-au strâns 20.000 de lire sterline.\n\nSunt tot mai dese cazurile în Marea Britanie în care dubele curierilor sunt furate. Hoții sunt interesați doar de marfă, iar mașinile le abandonează ulterior la câteva străzi distanță. De cele mai multe ori, marfa nu este asigurată, astfel că șoferii sunt cei responsabili de integralitatea încărcăturii. Mulţi își pot pierde locul de muncă, fiind puși de patroni să acopere paguba.\n\n„Nu e nicio şansă ca angajatorul să recupereze banii. Tot ce poate să facă șoferul în astfel de situații e să anunțe Poliția și atât. Oricum, după un astfel de incident nimeni nu o să îl mai angajeze ca şofer,” a declarat un român care lucrează tot ca livrator în Anglia.\n\nUn șofer care face livrări câștigă, în Regatul Unit în medie între 500 și 1.000 de lire pe săptămână.\n\nPoliţiştii britanici au arestat un bărbat de 32 de ani – Mark Ross – din Armley (Leeds) și un tânăr de 24 de ani - Eddie Hampshire - din Belle Isle (Leeds), după ce a fost dat în urmărire sub suspiciunea de crimă.\n\n„Inculpatul de 32 de ani rămâne în arest, iar detectivii de la echipa de investigații majore și omucideri ai poliției din West Yorkshire continuă să avanseze ancheta. Oricine are informații care ar putea ajuta investigația este rugat să contacteze Echipa de Omucideri și Investigații Majore prin 101, citând Operațiunea Proscombe sau referința pentru infracțiune 13240455080 sau online. Informațiile, inclusiv filmările, pot fi furnizate prin intermediul portalului public pentru incidente majore,” se arată într-o declarație de presă.\n\nPoliția din West Yorkshire a mai relatat că o a treia persoană, de gen feminin, a fost și ea reținută pentru câteva ore sub suspiciunea de complicitate la faptă a unuia din inculpați.\n\nEddie Hampshire, arestat, inițial, săptămâna trecută sub suspiciunea de crimă, a fost eliberat pe cauțiune în așteptarea unor anchete suplimentare, informează www.thestar.co.uk.\n\nÎntre timp, judecătorul Robin Mairs a stabilit ca dată de începere a procesului privind uciderea din culpă a românului Claudiu Kondor pentru 4 martie 2025. Următoarea înfățișare la Leeds Crown Court în analizarea acestui caz va avea loc pe 20 septembrie.\n\nPe rețelele de socializare, zeci de mesaje de condoleanțe au fost postate, subliniind sacrificiul curierului român, care a muncit pentru a-și întreține familia.",
  "metadata": {
    "original_file": "Anglia_Mea_0133.html"
  }
}