{
  "title": "Fast în Marea Britanie! Regele Charles a împlinit azi 76 de ani! - AngliaMea.ro",
  "content": "Charles a așteptat decenii întregi să ajungă rege al Marii Britanii, însă longevitatea mamei sale l-a făcut să fie proclamat târziu, la 74 de ani. Azi, monarhul a împlinit 76 de ani și după doi ani de domnie se declară doar „puțin mai obosit”, dar „la fel de dependent de muncă”, informează BBC.\n\nOricum, regele Charles al III-lea, se tratează în continuare de cancer. Potrivit fiului său, prinţul William, 2024 a fost „cel mai dur an din viaţă”.\n\nCu prilejul celor 76 de ani, Casa Regală a Marii Britanii a dat publicității și cea mai nouă fotografie – portret oficială cu Regele Charles al III-lea. Acesta este îmbrăcat într-un costum bleumarin cu dungi și cravată cu model azur, zâmbind camerei și pozând în sala tronului.\n\nPrințul și Prințesa de Wales și-au exprimat, de asemenea, cele mai bune urări într-o postare pe rețelele de socializare, scriind: „Îi urăm la mulți ani Majestății Sale Regele!”\n\nMesajul a fost însoțit de o fotografie a lui Charles făcută în timpul recentului său turneu în Samoa, la prima sa vizită ca șef al Commonwealth-ului.\n\nDe asemenea, lângă Palatul Buckingham, unitatea King’s Royal Horse Artillery a tras o salvă de 41 de tunuri, la prânz, pentru a marca cea de-a 76-a aniversare a sa. Alte salve de tun au fost trase în Turnul Londrei de către Honourable Artillery Company. Între timp, clopotele de la Westminster Abbey au fost trase\n\nCa și în anii precedenți, regele și-a tratat ziua de naștere ca pe o zi normală de lucru și își continuă îndatoririle.\n\nAșadar, joi, regele a participat la inaugurarea a două centre de distribuție a alimentelor, menite să colecteze și să distribuie hrană în surplus către cei care au nevoie, un proiect numit The Coronation Food Project . Primul centru a fost deschis în sudul Londrei, iar regele a vizitat personal locația, unde s-a desfășurat și un „festival al surplusului de alimente”.\n\nÎn cadrul acestui eveniment, bucătarii au preparat mâncăruri din produse care ar fi fost altfel aruncate, demonstrând practic modalități de reutilizare a alimentelor în exces. Cel de-al doilea centru a fost inaugurat în nordul Angliei, iar regele a participat la ceremonie virtual, pentru a marca momentul.\n\nConform Palatului Buckingham, aceste centre de distribuție sunt concepute pentru a sprijini organizațiile caritabile din domeniul alimentar, precum FareShare și Felix Project, care se dedică oferirii de suport alimentar persoanelor vulnerabile.\n\nPentru anul viitor, regele Charles intenţionează să reia un „ritm normal” al vizitelor în străinătate, potrivit unei surse de la palat.",
  "metadata": {
    "original_file": "Anglia_Mea_0070.html"
  }
}