{
  "title": "Avertisment cu privire la nori toxici care se extind în Marea Britanie - AngliaMea.ro",
  "content": "Un nor de dioxid de sulf se răspândește în Marea Britanie după ce vulcanul din Islanda a erupt pentru a șasea oară din decembrie anul trecut.\n\nLondra, Norwich, Hull și Sunderland sunt doar câteva dintre orașele expuse la SO2, care este produs în principal din arderea cărbunelui sau a țițeiului.\n\nO hartă realizată de portalul ceh de meteo Windy arată norul de SO2 – evaporat în timpul erupției din Peninsula Reykjanes – care se deplasează prin Europa.\n\nCel puțin jumătate din Regatul Unit este în prezent afectată, deoarece gazul circulă pe tot continentul, cuprinzând și părți din Țările de Jos, Franța și Germania.\n\nInhalarea gazului incolor poate provoca simptome cum ar fi durere în gât, tuse, secreții nazale, usturimi ale ochilor și dificultăți de respirație.\n\nPersoanele cu astm bronșic sunt deosebit de sensibile și ar putea fi declanșate chiar și de o expunere foarte scăzută.\n\nProf. Simon Carn, de la Universitatea Tehnologică din Michigan, a avertizat despre nor într-o postare pe X: „Un alt lot de SO2 vulcanic în drum spre Regatul Unit și Irlanda.\n\n„Se datorează celei mai recente erupții din peninsula Reykjanes din Islanda. Ar putea cauza unele impacturi locale asupra calității aerului în zilele următoare.”\n\nAcest lucru vine după ce starea de urgență a fost declarată în Islanda în urma erupției de joi.\n\nErupția dintr-o nouă fisură a început la scurt timp după ora 21 după o serie de cutremure puternice.\n\nFilmările arată lavă roșie fierbinte care clocotește și se revarsă din rândul craterelor Sundhnúks, în sud-vestul națiunii scandinave.\n\nO estimare a Biroului Meteorologic al țării sugerează că „fluxul de lavă a parcurs aproximativ 1 km în 10 minute”.\n\nDar autoritățile spun că efectele erupției rămân localizate cu drumuri închise, dar nu amenință populația.\n\nOrașul din apropiere Grindavik a fost în mare parte abandonat de la sfârșitul anului 2023, când aproape 4.000 de locuitori au primit pentru prima dată ordin să evacueze după ce vulcanul a prins viață pentru prima dată în 800 de ani.\n\nHalldór Björnsson, șeful de vreme și climă la Agenția de Meteorologie Norvegiană, a declarat pentru portalul de știri islandez Vísir că, spre deosebire de erupțiile anterioare, fluxul de lavă nu se îndrepta spre oraș.",
  "metadata": {
    "original_file": "Anglia_Mea_0136.html"
  }
}