{
  "title": "Trei produse de protecție solară cunoscute au picat testul anual de siguranță în UK - AngliaMea.ro",
  "content": "Trei produse de protecție solară cunoscute au picat un test anual de siguranță efectuat de grupul de consumatori \"Which?\".\n\nAsda Protect Moisturising Sun Lotion SPF30 High, Calypso Press & Protect Sun Lotion SPF30 și Bondi Sands SPF 50+ Fragrance Free Face Sunscreen Lotion au eșuat la testele efectuate de organizația de supraveghere \"Which?\", care au evaluat gradul lor de protecție SPF și UVA.\n\nAsda a declarat că nu recunoaște rezultatele, în timp ce Calypso a declarat că produsul său a trecut standardele și reglementările UE în cadrul unor teste independente.\n\n\"Which?\" a declarat că loțiunea Press & Protect de la Calypso, care costă £8 pentru 200ml, \"abia a adunat\" două treimi din SPF30 declarat în cadrul ambelor teste.\n\nLoțiunea hidratantă Protect Moisturising Lotion de la Asda a picat la ambele runde de teste, a precizat organizația de supraveghere.\n\n\"Which?\" a testat pentru prima dată în acest an cremele de protecție solară specifice pentru față, constatând că produsul Bondi Sands SPF50+, care costă £7,99 pentru 75 ml, \"nu a atins nici pe departe\" nivelul de SPF declarat și nu a reușit să obțină nivelul minim necesar de protecție UVA.\n\nCu toate acestea, Cien Sun Spray SPF30 de la Lidl, care costă £3,29 pentru 200ml, a triumfat în cadrul testelor și a făcut o treabă bună în ceea ce privește protecția pielii.\n\nO altă marcă ieftină, Lacura SPF30 Sun Lotion de la Aldi, care costă doar £2,49 pentru 200ml, a reușit să treacă testele SPF și UVA.\n\nSpray-ul de protecție solară Cien Kids Sensitive Sunscreen Spray 50+ de la Lidl (£3,29 pentru 200ml) a demonstrat, de asemenea, că a respectat cerințele de protecție SPF și UVA.\n\nNatalie Hitchins, șefa departamentului de produse și servicii pentru casă de la \"Which?\" a declarat: \"Este incredibil de îngrijorător faptul că unele mărci de renume nu au trecut testele noastre și nu au oferit nivelul de protecție solară declarat pe ambalaj.\"\n\n\"Cu toate acestea, este minunat să vedem opțiuni de protecție solară mai ieftine și de calitate superioară disponibile în supermarketuri, în condițiile în care cumpărătorii au nevoie de opțiuni accesibile.\"",
  "metadata": {
    "original_file": "Anglia_Mea_0188.html"
  }
}