{
  "title": "Prețurile energiei din UK scad la minimele din ultimii doi ani - AngliaMea.ro",
  "content": "Milioane de londonezi sunt pe cale să vadă o serie de facturi esențiale care reduc inflația crescând abrupt, pe măsură ce firmele își lansează prețurile anuale de 1 aprilie.\n\nImpozitul, taxa rutieră, cablul, telefonia mobilă, apa și chiar timbrele sunt pe cale să se scumpească de luna aceasta, gospodăriile fiind îndemnate să verifice dacă pot beneficia de anumite reduceri.\n\nLondonezii din aproape jumătate din cartierele capitalei vor plăti acum impozite mai mari de 2.000 de lire sterline pe an, majoritatea crescând cu peste 5%.\n\nÎn toată țara, factura anuală medie a impozitelor consiliului crește cu 106 de lire sterline în acest an, deoarece autoritățile locale încearcă să maximizeze veniturile pentru a plăti pentru serviciile de primă linie care se confruntă cu probleme.\n\nÎntr-o notă mai pozitivă, factura medie a energiei casnice va scădea la cel mai scăzut punct din ultimii doi ani de la 1 aprilie, după ce Ofgem și-a redus plafonul de preț ca răspuns la prețurile angro.\n\nAutoritatea de reglementare scade prețul plafon cu 12,3% de la actualul 1.928 de lire sterline pentru o gospodărie tipică cu combustibil dublu din Anglia, Scoția și Țara Galilor la 1.690 de lire sterline, acest lucru însemnând o scădere de 238 de lire sterline pe parcursul unui an sau aproximativ 20 de lire sterline pe lună.\n\nNatalie Hitchins, șefa produselor și serviciilor pentru casă de la ''Which?'' a declarat: „De la 1 aprilie, milioane de oameni se vor confrunta cu creșteri ale prețurilor, inclusiv la cablu, telefonie mobilă, apă și impozite – și acestea vin la doar câteva săptămâni după ce prețurile biletelor de tren au crescut pentru mulți.\n\n„Cu toate acestea, există modalități de a reduce costurile în fața acestor creșteri de preț și de a menține facturile gospodăriei cât mai mici posibil.\n\n„Cercetarea noastră arată că schimbarea furnizorilor, dacă nu aveți contract, poate reduce facturile de internet, de cablu și de telefonie mobilă cu până la 187 de lire sterline. De asemenea, merită să verificați dacă sunteți eligibil pentru reduceri sau scutiri de taxe și impozite și dacă ați putea economisi bani prin instalarea unui contor de apă.”",
  "metadata": {
    "original_file": "Anglia_Mea_0257.html"
  }
}