{
  "title": "Îngrijorare în Marea Britanie: șomajul o ia razna! - AngliaMea.ro",
  "content": "De mult timp, Marea Britanie este printre destinațiile favorite ale românilor pentru a munci. În prezent, numărul românilor din UK a ajuns la 1,4 milioane și comunitatea românească este a doua ca mărime, după cea poloneză. Doar că lucrurile s-au stricat și pe aici, iar anunțul privind intrarea în recesiune a Regatului Unit la finele anului trecut, a sporit instabilitatea de pe piața muncii.\n\nDatele de ieri tulbură și mai mult apele - rata şomajului în Anglia a crescut neaşteptat, ajungând la cel mai ridicat nivel din ultimii doi ani şi jumătate, potrivit datelor publicate recent de Oficiul Naţional de Statistică (ONS), citate de BBC.\n\nÎn perioada februarie – aprilie 2024, rata şomajului a urcat la 4,4%, cel mai ridicat nivel din septembrie 2021 şi peste estimările analiştilor. În precedentele trei luni se înregistrase un nivel de 4,3%.\n\nO cercetare separată a Chartered Institute of Management (CMI) a constatat că în primele trei luni ale acestui an, mai mulți angajatori din Marea Britanie elaborau planuri pentru a reduce locurile de muncă și a impune înghețarea angajărilor decât în ​​aceeași perioadă a anului trecut.\n\nPe de altă parte, există o nouă creștere a ratei de inactivitate, având în vedere că mai mult de o cincime din persoanele din categoria de vârstă activă nu își caută în mod activ un loc de muncă.\n\n„Datele din această lună continuă să arate o înăsprire a situației pe piața forței de muncă - numărul joburilor vacante scade, iar șomajul crește, deși avansul câștigurilor rămâne relativ solid\", se arată în comunicatul ONS.\n\nCâștigurile regulate - care exclud bonusurile - au crescut cu un ritm anual de 6%, a spus ONS, la fel ca luna precedentă, doar că sub estimările analiștilor. Salariile, ajustate în funcție de inflație, au crescut cu 2,9% în perioada februarie - aprilie 2024, cel mai ridicat nivel din august 2021. Pentru persoanele cu vârsta de 21 de ani și peste, aceasta a crescut la 11,44 lire sterline pe oră, în creștere cu 9,8% față de anul trecut. Acest lucru a pus presiune pe unii angajatori să reducă angajările sau să majoreze prețurile.\n\nCifrele mai recente privind statele de plată ale angajatorilor arată că numărul de angajați a scăzut cu 36.000 între martie și aprilie și a continuat să scadă în mai. De asemenea, numărul locurilor de muncă vacante a scăzut cu 9.000 la 904.000.\n\nDatele ONS arată că 22,3% dintre adulții din categoria vârstei apte de muncă din Marea Britanie (peste 9 milioane) nu își caută în mod activ un job. În aceste condiții au sporit temerile că deficitul de angajați afectează economia britanică, iar în ultimii ani rata de inactivitate în rândul adulților a rămas la un nivel constant ridicat, de când a crescut pentru prima dată în timpul pandemiei.\n\nSecretarul pentru Muncă și Pensii, Mel Stride, a declarat pentru BBC că rata șomajului a crescut doar „ușor” și că este „încă la un nivel istoric, relativ scăzut”.\n\n„Recordul nostru cu privire la angajare este extrem de puternic”, a adăugat el.\n\nÎn replică, purtătorul de cuvânt al Partidului Național Scoțian pentru economie, Drew Hendry, a declarat: „Aceste ultime cifre arată că reprezentanții partidului conservator au distrus economia cu ani de austeritate, Brexit și o criză a costului vieții – și nu au niciun plan pentru a o remedia”.",
  "metadata": {
    "original_file": "Anglia_Mea_0196.html"
  }
}