{
  "title": "Premierul Rishi Sunak vrea să reolve până la sfârșitul anului toate cererile de azil restante - AngliaMea.ro",
  "content": "Guvernul urmează să acorde azil unui număr record de solicitanți de azil în acest an, în timp ce încearcă să îndeplinească unul dintre angajamentele cheie ale lui Rishi Sunak privind imigrația ilegală.\n\nLa 13 decembrie 2022, premierul Sunak a spus că dorește să „elimine” moștenirea de întârziere a cererilor de azil până la sfârșitul anului 2023. Guvernul a spus că aceasta se referă la cererile făcute înainte de 28 iunie 2022, care nu au primit încă o decizie.\n\nDacă se va întâmpla asta, va fi un decembrie foarte încărcat pentru oficialii Ministerului de Interne.\n\nAu făcut progrese, dar se ridică întrebări cu privire la modul de reducere a restanțelor, și anume numărul de persoane cărora li s-a acordat azil și numărul mare de cazuri retrase de guvern.\n\nCe s-a întâmplat de fapt cu cererile de azil restante? \n\n Când Rishi Sunak și-a luat angajamentul să le rezolve, erau aproximativ 91.000 de cereri mai vechi care așteptau să fie procesate.\n\nCele mai recente cifre disponibile arată o scădere de aproximativ 80%, la puțin peste 18.000 la sfârșitul lunii noiembrie 2023.\n\nTratarea cazurilor rămase înainte de sfârșitul anului este o mare întrebare, mai ales că este posibil ca personalul să își ia concediu spre sfârșitul lunii decembrie.\n\nÎn noiembrie, puțin sub 15.000 de oameni au fost scoși din restanță - un record. Oamenii din interiorul guvernului au declarat pentru BBC News că peste 4.000 de cazuri au fost tratate în fiecare săptămână înainte ca Robert Jenrick să demisioneze din funcția de ministru al imigrației.\n\nDar un oficial al Ministerului de Interne a declarat pentru iNews că multe dintre cazurile rămase sunt complicate, iar unii din cadrul departamentului erau îngrijorați că ținta va fi ratată.\n\nCu siguranță că sunt mai mulți oameni care lucrează - numărul personalului lucrătorilor de caz pentru azil aproape s-a dublat din decembrie 2022.\n\nSindicatele care îi reprezintă au declarat pentru BBC News că au lucrat multe ore suplimentare, iar la sfârșit de săptămână și personalul agenției a fost angajat.\n\nMinistrul imigrației, Tom Pursglove, a declarat Comitetului restrâns pentru afaceri interne pe 13 decembrie: „Sunt încrezător că toate cererile care pot fi decise vor fi decise în termenul stabilit”.\n\nÎn timp ce restul cererilor restante a scăzut, numărul total de persoane care așteaptă decizii de azil - inclusiv cererile făcute înainte și după iunie 2022 - este încă mare.\n\nPeste 109.000 de solicitanți - fără a include persoanele aflate în întreținere - așteaptă o decizie cu privire la o cerere de azil.",
  "metadata": {
    "original_file": "Anglia_Mea_0349.html"
  }
}