{
  "title": "Traficul din Londra acum: Linia Centrală este un",
  "content": "Navetiștii de la orele de vârf se confruntă cu perturbări majore pe rețeaua TfL miercuri dimineață, din cauza unui număr de probleme care determină întârzieri severe ale liniilor și suspendări parțiale.\n\nLa ora 9.30, linia Centrală a fost grav afectată din cauza unei defecțiuni de semnalizare la Stratford.\n\nPe Overground, nu a existat niciun serviciu între Richmond și Gunnersbury din cauza unei defecțiuni a șinelor la Gunnersbury. Liniile dintre South Tottenham și Barking Riverside au fost, de asemenea, suspendate din cauza unei defecțiuni de semnalizare la Walthamstow Queen's Road. Au existat întârzieri severe între Gospel Oak și South Tottenham.\n\nProblema de la Gunnersbury a oprit, de asemenea, linia Districtului între Turnham Green și Richmond.\n\nÎntre timp, linia Elizabeth a fost suspendată parțial între Hayes & Harlington și Heathrow din cauza unei defecțiuni a echipamentului stației.\n\nAu existat, de asemenea, probleme la tramvaie, fără servicii între Arena și Elmers End.\n\nAdăugând la mizeria călătoriei, există acum întârzieri severe pe linia Northern.\n\nTfL a spus că acest lucru se datorează unei alerte de incendiu anterioare la Clapham Common.\n\nPe London Overground, nu există servicii între Richmond și Gunnersbury din cauza unei defecțiuni a șinelor la Gunnersbury.\n\nDe asemenea, nu există servicii între South Tottenham și Barking Riverside din cauza unei defecțiuni de semnalizare la Walthamstow Queen's Road.\n\nPe lângă metrou și trenuri, șoferii care speră să ajungă la Aeroportul Gatwick se confruntă cu întârzieri mari în această dimineață.\n\nTrei benzi din patru sunt închise pe M23 spre sud între J8 pentru M25 și J9 pentru aeroport din cauza unei coliziuni cu mai multe mașini.\n\nNational Highways a spus că poliția din Sussex și pompierii din Surrey se aflau la fața locului. Sunt întârzieri de 45 de minute și aproximativ 6 kilometri de congestie în apropiere.",
  "metadata": {
    "original_file": "Anglia_Mea_0180.html"
  }
}