{
  "title": "Noua variantă de Covid JN.1 a fost identificată la testări aleatorii în UK - AngliaMea.ro",
  "content": "O nouă variantă a fost identificată și ar putea declanșa un val de Covid-19 de iarnă în timp ce testarea aleatorie a reînceput în Marea Britanie.\n\nVarianta cunoscută ca JN.1 a fost cea mai rapidă în dezvoltare dintre variante timp de cel puțin opt luni, conform noilor analize făcute de Agenția de Securitate în Sănătate a UK.\n\nDeși ratele infectării de Covid în Marea Britanie rămân per total scăzute, Biroul Național de Statistică a reintrodus testarea aleatorie și există indicații timpurii că 1.2% din populație a avut virusul în ultima săptămână din Noiembrie. Primul raport de iarnă publicat Joi arată că a fost în creștere de la 1% în săptămâna anterioară.\n\nȘefii din sănătate ‘monitorizează îndeaproape’ acum varianta JN.1, care produce unul din 13 cazuri detectate. Atât de puține persoane se testează acum de Covid-19 făcând să fie imposibil de detectat numărul real de infectări, dar probele de la pacienții din spital au detectat noua variantă pe data de 27 Octombrie.\n\nUKHSA a desemnat săptămâna aceasta JN.1 drept variantă oficială denumită V-23DEC-01 – ceea ce înseamnă că este urmărită oficial. 302 cazuri din UK infectate cu această tulpină au fost detectate începând de Luni.\n\nUn noul val de Covid va face ca iarna aceasta unele persoane în vârstă și vulnerabile să necesite tratament spitalizat. Asta vine după ce cazurile de gripă ce necesită spitalizare au început deja să se înmulțească cu peste 50% doar în săptămâna ce a trecut.\n\nStudiul anterior pentru infectarea cu Covid-19 a inclus sute de mii de participanți și a dirijat deciziile guvernului britanic pe durata pandemiei.\n\nAcesta a fost repornit la scară diminuată, testând aleatoriu 28,000 de participanți în Anglia și Scoția, incluzându-i pe mulți dintr cei care nu au raportat apariția simptomelor. Acum rebranduit The Winter Coronavirus Infection Study (CIS), primul său raport a descoperit că 1.2% din populația testată a avut virusul în săptămâna ce s-a terminat la 29 Noiembrie. Ratele sunt mai crescute printre persoanele cu vârste între 18 și 30 de ani și mai scăzute la cei în vârstă.\n\nTotuși aceste date timpurii oferite de testele rapide nu au fost încă ‘luate în calcul’ pentru a reprezenta în mare demografia populației. Noile date au arătat și că procentajul de internări în spital pentru cei pozitivi cu Covid-19 rămâne scăzut la 2.9 procente la 100,000 de pacienți în săptămâna de până la 3 Decembrie.\n\nAcesta a crescut de la 2.6 în săptămâna anterioară l, dar la același nivel ca acum două săptămâni, conform UKHSQ. O medie de 2,343 de persoane testate pozitiv pentru Covid-19 în spitalele din Anglia în fiecare zi a săptămânii trecute – mai puțin de jumătate din numărul înregistrat la același moment al anului trecut.\n\nÎntr-un discurs ținut săptămâna trecută, Dr Mary Ramsay, directorul de sănătate publică al UKHSA, a avertizat familiile să evite socializarea atunci când nu se simt bine. Aceasta a spus: ‘Vaccinarea cât mai rapid posibil va ajuta la reducerea riscului se a vă îmbolnăvi grav cu gripă sau Covid-19 în acest sezon festiv. Vaccinurile pot avea nevoie de una sau două săptămâni pentru a oferi protecția maximă, așa că faceți-vă programare acum pentru a vă păstra planuri de Crăciun. Puteți ajuta la reducerea răspândirii acestor infectări prin evitarea socializării cu alte persoane atunci când prezentați semne de boală respiratorie precum gripă sau Covid-19, mai ales cu cei mai vulnerabili.’",
  "metadata": {
    "original_file": "Anglia_Mea_0355.html"
  }
}