{
  "title": "UK: Cum va petrece familia regală Crăciunul? Anul acesta are loc ceva inedit! - AngliaMea.ro",
  "content": "2024 a fost un an cu multe încercări pentru membrii familiei regale a Marii Britanii, atât regele Charles al III-lea, cât și prințesa de Wales confruntându-se cu probleme serioase de sănătate – dar starea generală de spirit la Castelul Windsor pare să fie una de optimism și încredere în viitor.\n\nÎn mod tradițional, familia regală britanică va sărbători și anul acesta sezonul festiv de Crăciun la Sandringham, reședința Regelui din Norfolk. Doar că, de data aceasta, conform editorului regal al ITV - Chris Ship, au fost aduse câteva adăugiri la lista de invitați.\n\nCamilla, Regina în funcție, și-a invitat copiii și nepoții să ia prânzul de Crăciun împreună cu familia regală anul acesta, pentru prima dată.\n\nCamilla este mama lui Tom Parker Bowles și a Laurei Lopes din căsătoria ei anterioară cu Andrew Parker Bowles. Tom are o fiică, pe Lola, și un fiu, pe nume Freddy, cu fosta sa soție Sara Buys, în timp ce Laura și soțul ei Harry sunt părinții Elizei și ai gemenilor Gus și Louis.\n\nPentru a evita aglomerația ca urmare a numărului mare de oaspeți suplimentari la masa de Crăciun, prânzul de sărbătoare, de pe 25 decembrie, va fi servit în sala mare de bal de la Sandringham House, și nu în ​​sala de mese, așa cum era tradiția până acum.\n\nPrințul și Prințesa de Wales e posibil să își facă și ei apariția alături de Prințul George, Prințesa Charlotte și Prințul Louis, deși se zvonește ca aceștia ar prefera să petreacă o vacanță mai liniștită la Anmer Hall din apropiere.\n\nÎn schimb, cei cinci îi vor însoți pe Rege și Regină la Biserica Sf. Maria Magdalena în dimineața de Crăciun.\n\nÎn ceea ce privește ducele și ducesa de Sussex, cel mai probabil cuplul va sărbători din nou acasă în Montecito, însorita Californie, alături de Prințul Archie și Prințesa Lilibet.\n\nAstăzi, un molid norvegian de aproape 6 metri din Windsor Great Park este expus în Sala St. George de la Castelul Windsor în fiecare an. Între timp, la Palatul Buckingham, trei brazi de Crăciun sunt în Sala de marmură și decorați de către angajați la începutul lunii decembrie, regele și regina punând ultimele podoabe pomului lor din Sandringham, cu ajutorul celor dragi pe 24 decembrie. (După cum regretata Regina Elisabeta a II-a a spus în discursul său de Crăciun din 2015: „Una dintre bucuriile de a trăi o viață lungă este să-ți vezi copiii, apoi nepoții, apoi strănepoții, care ajută la împodobirea bradului de Crăciun.”)\n\nPrintre celelalte tradiții festive ale familiei de la Castelul Windsor au loc în decembrie: trimiterea de felicitări de Crăciun cu o fotografie de familie către aproximativ 1.000 de persoane, un ritual pe care l-au adoptat atât Prinții de Wales, cât și Ducii și Sussex.\n\nÎn 2024, Regele și Regina au dat publicității o fotografie cu ei relaxați, făcută de Millie Pilkington, printre rododendronii grădinilor Palatului Buckingham.\n\nRegina Victoria a fost cea care a popularizat pentru prima dată trimiterea de felicitări festive în 1843, în același an cu publicarea operei „A Christmas Carol” a lui Charles Dickens, când așa-numita poștă „penny” a făcut trimiterea de scrisori mai accesibilă.\n\nConform site-ului oficial al familiei regale, regina Elisabeta obișnuia să trimită în jur de 750 de felicitări în total și începea să le semneze vara.\n\nÎn timp ce în ultimele decenii familia regală britanică a petrecut Crăciunul la Sandringham din Norfolk, în trecut Castelul Windsor este locul care are o istorie lungă de sărbătorire a Crăciunului. În timpul războiului, regretata Regina și-a petrecut vacanța acolo împreună cu familia ei, punând în scenă pantomime în fiecare an, în încercarea de a menține moralul ridicat.\n\nInteresant este că Regina Maria, bunica Elisabetei, a observat pentru prima dată legătura romantică dintre nepoata sa și viitorul Duce de Edinburgh după interpretarea prințesei într-o pantomimă bazată pe Aladin. Regina Elisabeta s-a întors frecvent la Castelul Windsor cu copiii ei pe 25 decembrie după ce s-a căsătorit cu Filip și au întemeiat o familie. Ea și-a schimbat locația preferată de Crăciun în Sandringham abia la sfârșitul anilor ’80, când Castelului Windsor i s-au adus îmbunătățiri la sistemul de conectare la electricitate.\n\nÎn trecutul mai îndepărtat, Regina Victoria și Prințul Albert și-au petrecut fiecare perioadă festivă la Castelul Windsor de-a lungul căsniciei lor de 20 de ani. Printre activitățile lor preferate de iarnă erau patinajul pe iazul de la Frogmore House și plimbările cu săniile trase de cai în jurul proprietății, potrivit Royal Collection Trust.\n\nRevenind mai aproape de prezent, în seara de Ajun, Prințul William și Prințul Harry obișnuiau să joace fotbal pe domeniul Sandringham, alături de membrii personalului. Echipa lui William purta, se pare, șosete de la Aston Villa, în timp ce echipa lui Harry purta echipament Arsenal.\n\nÎn mod tradițional, pe 24 decembrie, familia regală are o recepție – cocktail cu un cod vestimentar black-tie și o cină formală, cu o masă festivă clasică servită în ziua de Crăciun.\n\nDupă cum a explicat fostul bucătar regal Darren McGrady pentru Good Housekeeping, masa consta, de obicei, din „umplutură de casă din salvie și ceapă, varză de Bruxelles cu slănină și castane, uneori păstârnac și morcovi — a variat de la an la an — piure de cartofi și cartofi prăjiți, sos de casă, apoi budincă de Crăciun cu sos de coniac...\n\nMai târziu, în cursul zilei, se obișnuiește a se servi ceaiul de după-amiază, iar asta include întotdeauna un desert numit „Buștean/buturugă de ciocolată”, care are, mai degrabă, aspectul unei rulade, făcut de bucătarii Casei Regale. Pe lângă acest desert, se servește și o selecție de produse de patiserie cu ciocolată.\n\nÎn epoca edwardiană, exista întotdeauna „un aspic de cap de mistreț, umplut cu carne, fâșii subțiri de limbă, slănină, trufe și fistic”, împreună cu o „plăcintă uriașă din carne de cocoș, fazan și curcan.” În aceste vremuri moderne, „Majestitățile lor” se ospătează cu carne de curcan la grătar pe care familia regală îl mănâncă pe 26 decembrie. Acesta ar fi felul preferat de mâncare al Regelui Charles al III-lea, mai ales dacă este acoperit cu sos Worcestershire, Tabasco și pesmet infuzat cu chutney de mango.",
  "metadata": {
    "original_file": "Anglia_Mea_0037.html"
  }
}