{
  "title": "Guvernul britanic nu va sprijini rezidenții care au credite la bănci - AngliaMea.ro",
  "content": "Guvernul britanic a exclus introducerea unui sprijin financiar major pentru deținătorii de credite ipotecare din cauza temerilor că ar crește costul vieții.\n\nCancelarul Jeremy Hunt a spus că oferirea de scheme de ajutor ipotecar ar „înrăutăți inflația”.\n\nDar el a spus că se va întâlni cu creditorii ipotecari mai târziu în această săptămână pentru a întreba ce ajutor ar putea oferi gospodăriilor care se confruntă cu facturile în creștere.\n\nProprietarii de case se confruntă cu costuri crescute ale creditelor ipotecare din cauza ratelor mai mari ale dobânzilor.\n\nDeputatul conservator Sir Jake Berry i-a cerut marți Cancelarului Hunt în Parlament să ia în considerare „reintroducerea unei idei conservatoare îndrăznețe de reducere a dobânzii la sursă” pentru a evita ceea ce el a descris drept o „bombă ipotecară”.\n\n„Dacă nu ajutăm familiile acum, toți ceilalți bani pe care i-am cheltuit pentru a le ajuta vor fi irosiți dacă își vor pierde casa”, a spus el. Dar cancelarul a spus că guvernul nu ia în considerare o astfel de mișcare.\n\n„Aceste tipuri de scheme, care implică injectarea de cantități mari de numerar în economie, ar fi inflaționiste”, a spus el. „Oricât de mult simpatizăm cu dificultățile și facem tot ce putem pentru a ajuta oamenii care văd costurile ipotecare în creștere, noi nu vom face nimic care ar duce la creșterea inflației”.\n\nDl Hunt a spus că se va întâlni cu principalii creditori pentru a întreba ce ajutor ar putea acorda persoanelor care se luptă să plătească ipoteci mai scumpe și „ce flexibilități ar putea fi posibile pentru familiile cu restanțe”. \n\n Dar guvernul a spus că „sunt cheltuite sume record” pentru a ajuta oamenii și că există deja „instrumente specifice” pentru a oferi sprijin, invocând ajutorul – sub formă de împrumut – pentru persoanele care primesc beneficii.\n\nUn purtător de cuvânt a adăugat că gospodăriile au primit în medie 3.300 de lire sterline fiecare pentru a ajuta la reducerea presiunilor legate de costul vieții.",
  "metadata": {
    "original_file": "Anglia_Mea_0497.html"
  }
}