{
  "title": "Boala X: unitatea de vaccinare din UK se pregătește pentru următoarea pandemie - inclusiv gripa aviară - AngliaMea.ro",
  "content": "Guvernul a dezvăluit o instalație de ultimă generație de cercetare a vaccinurilor, unde oamenii de știință vor lucra pentru a se asigura că viitoarele pandemii sunt oprite și nu provoacă aceleași perturbări în viața de zi cu zi ca Covid-19.\n\nCentrul de Dezvoltare și Evaluare a Vaccinurilor (VDEC) are sediul la campusul de știință și tehnologie de apărare al Agenției de Sănătate și Securitate din Regatul Unit (UKHSA) Porton Down, lângă Salisbury, în Wiltshire.\n\nVirușii vii vor fi ținuți la fața locului în unități de izolare specializate, cercetătorii analizând agenții patogeni care nu au încă un vaccin sau cei în care imunizarea ar putea fi îmbunătățită, cum ar fi gripa, variola maimuței sau hantavirus.\n\nÎn altă parte, oamenii de știință vor testa injecțiile Covid-19 emergente pe noi variante, vor viza boli precum tuberculoza (TB) și desfășoară în prezent studii clinice de faza 1 pe un potențial prim atac mondial împotriva febrei hemoragice Crimeea-Congo, un virus transmis de căpușe care este fatal în aproximativ 30 la sută din cazuri.\n\nProfesorul Dame Jenny Harries, directorul executiv al UKHSA, a declarat: „Ceea ce încercăm să facem acum este să surprindem acea muncă de cercetare cu adevărat excelentă de la Covid și să ne asigurăm că o folosim pe măsură ce avansăm pentru orice nouă amenințare pandemică”.\n\nSe speră, de asemenea, că instituția va ajuta Marea Britanie să abordeze „boala X” prin îmbunătățirea pregătirii pentru agenții patogeni care nu trebuie identificați cu potențial pandemic.\n\nOamenii de știință vor analiza virușii și bacteriile despre care știu deja că reprezintă o amenințare și vor evalua eficacitatea vaccinurilor existente împotriva lor.\n\nDame Jenny a spus că termenul „boală X” este aplicat deoarece oamenii de știință „nu știu care va fi următorul agent patogen care va provoca o pandemie”, dar a spus că Marea Britanie trebuie „să fie pregătită”.\n\nEa a adăugat: „Nu știm ce este, dar ne putem pregăti pentru unele familii de viruși. Putem ghici puțin; ne putem uita la schimbarea epidemiologiei diferitelor virusuri, ne putem uita la schimbarea climei și să începem să estimăm, dar nu vom ști niciodată 100%.''",
  "metadata": {
    "original_file": "Anglia_Mea_0457.html"
  }
}