{
  "title": "UK: Cine o înlocuiește pe Kate Middleton în îndatoririle regale oficiale? - AngliaMea.ro",
  "content": "2024 este un an excepțional pentru Familia Regală Britanică, care traversează în prezent o perioadă extrem de încărcată, după cum AngliaMea.ro a anunțat AICI și AICI , starea de sănătate a regelui Charles al III-lea și a prinţesei de Wales, care urmează amândoi o chimioterapie preventivă pentru cancer, fiind ținută sub control. Vestea a fost șocantă pentru toată lumea, mai ales pentru supușii coroanei britanice. Chiar și în aceste circumstanțe, detaliile publice despre starea lor de sănătate sunt rare și discrete, dar sunt.\n\nDupă ce Kate a anunţat în martie că urmează un tratament după ce a fost evidenţiată prezenţa cancerului în urma operaţiei abdominale pe care a suportat-o la începutul anului, biroul de presă al cuplului princiar a precizat că nu va oferi actualizări periodice despre starea de sănătate a prinţesei,\n\nÎntrebat despre cum se simte soţia lui în timpul unei vizite avute zilele trecute la un spital comunitar din arhipelagul Scilly, situat în largul coastelor comitatului Cornwall, în sud-vestul Angliei, prinţul William, în vârstă de 41 de ani a răspuns: „Da, se simte bine, vă mulţumesc!''. Absența sa este resimțită din plin!\n\nOricum, prințesa, aflată în recuperare, nu se va întoarce la îndatoririle sale publice înainte să primească avizul medicilor. Între timp, Familia Regală Britanică caută pe cineva care să o înlocuiască temporar la îndatoririle regale.\n\nPotrivit Daily Mail, alegerea pentru acest rol interimar îi revine Prințesei Beatrice, în vârstă de 35 de ani, una dintre fiicele Prințului Andrew și ale Ducesei Sarah Ferguson. Considerată în mod tradițional un membru regal inactiv, aceasta urmează să îi țină locul lui Kate Middleton la diverse evenimente oficiale din agenda regală din această vară.\n\nPrezența Prințesei Beatrice la evenimentele regale este atât oportună, cât și semnificativă, mai ales că și unchiul său, Regele Charles al III-lea, și-a reluat o parte din îndatoririle publice, după ce la rândul său a făcut o pauză pentru a se trata tot de cancer.\n\nPalatul Buckingham încă se gândește la cel mai bun mod de a o implica pe Beatrice, dar se așteaptă ca ea să-l însoțească pe Rege la un eveniment cheie - o vizită de stat foarte așteptată a împăratului Naruhito al Japoniei și a împărătesei Masako, care va avea loc la finalul lunii iunie.\n\nOcazional sora ei, Prințesa Eugenie, va fi și ea implicată în evenimente asemănătoare. Se spune că fiica cea mare a Prințului Andrew – Beatrice - așteaptă cu nerăbdare să ajute.\n\nCalendarul regal este plin în această vară, cu evenimente inclusiv Trooping the Color, un banchet de stat, Garter Day, cea de-a 80-a aniversare a Zilei Z și mai multe petreceri în grădină la Palatul Buckingham. În ultimul timp, se vorbește din ce în ce mai mult despre revenirea lui Kate Middleton în public\n\nConform Ministerului Apărării britanic, Prinţesa de Wales – care deţine gradul de colonel în Garda Irlandeză - ar urma să participe pe 15 iunie la parada militară organizată cu ocazia aniversării monarhului britanic, acesta fiind primul angajament oficial anunţat pentru prinţesa de Wales de la intervenţia chirurgicală pe care aceasta a suferit-o la jumătatea lunii ianuarie. Palatul Kensington nu a confirmat imediat această informaţie. Trooping the Colour este un eveniment important pentru familia regală britanică. Este o ceremonie plină de tradiție. Admiratorii acesteia mizează pe faptul că Prințesa de Wales a participat de fiecare dată la această ceremonie de când a intrat în familia regală, în 2011.\n\nExpertul regal Christopher Anderson susține că prințesa ar putea apărea la balcon, în ciuda faptului că trece printr-o perioadă grea.\n\n„Înțeleg că singurul lucru care i se poate cere lui Kate în timpul Trooping the Colour este să fie în acel balcon, cu copiii și William. Dacă William va fi acolo singur, va fi un moment destul de trist pentru monarhie.”",
  "metadata": {
    "original_file": "Anglia_Mea_0221.html"
  }
}