{
  "title": "Decizie șoc în cazul românului vinovat de moartea a 39 de vietnamezi în UK - AngliaMea.ro",
  "content": "Românul Marius Mihai Drăghici, originar din Oneşti, judeţul Bacău, responsabil de tragedia în care mai mulți vietnamezi au murit în timpul unui transport ilegal de migranți în 2019, nu va plăti niciun ban despăgubire victimelor și rămâne și cu suma încasată din infracțiune, informează BBC.\n\nMai exact, pe 23 octombrie 2019, în Purfleet (Essex), Marea Britanie, au fost identificate trupurile neînsufleţite a 39 de cetăţeni vietnamezi - bărbaţi, femei şi copii - cu vârste cuprinse între 15 şi 44 de ani, care s-au sufocat, după ce ar fi fost închişi într-un camion, timp de aproape 12 ore. Drăghici era responsabil de transportul migranților în Marea Britanie, acționând ca șofer.\n\nBărbatul, acum în vârstă de 51 de ani, a fost prins cu greu în București, după circa trei ani de căutări. De altffel, în 2019 Marius Drăghici e fost cel mai cautat om din Regat.\n\nEl se ascundea în Sectorul 1 al Capitalei, folosind nume false precum „Șelaru” sau „Lupu”. Drăghici a fost, într-un final, arestat în August 2022.\n\nRomânul a fost trimis în Anglia să-și ispășească pedeapsa, la cererea autorităților britanice. Acolo, românul a fost condamnat la 12 ani și șapte luni de închisoare pentru decesele celor 39 de vietnamezi și la alți 4 ani și două luni de închisoare pentru infracțiunea de imigrare ilegală, pedepse ce vor fi executate concomitent. În dreptul saxon pedepsele se adună aritmetic, nu se face o medie a lor, ca în România.\n\nLa un moment dat, la unul din termenele din procesul de extrădare pasivă, românul a solicitat eliberarea din arest pe cauțiune și plasarea sub control judiciar.\n\nBărbatul a pledat vinovat la Curtea Penală Centrală din Old Bailey pentru omor. Procurorii l-au acuzat pe Marius Mihai Drăghici că este liderul bandei de traficanţi care a organizat transportul din Belgia al containerului cu migranţi.\n\nProcurorul Bill Emlyn Jones KC l-a descris drept „mâna dreaptă” a unuia dintre lideri - Gheorghe Nica. Acesta din urmă este unul dintre cei patru bărbați deja condamnați pentru omor din culpă și unul dintre cei 11 în total închiși până acum în legătură cu decesele migranților.\n\nVietnamezii plătiseră o taxă cuprinsă între 10.000 și 13.000 de lire sterline, pentru ceea ce era promis ca o rută „VIP”, într-un trailer comercial, către Europa și speranța unei munci mai bine plătite. Din informațiile aflate la dosar, gruparea lui Drăghici făcea cel puțin 500.000 de dolari pe un astfel de transport.\n\nTemperaturile au crescut la 38,5C în camionul închis etanș, moment în care nivelul de oxigen a scăzut, iar aerul era prea toxic pentru viață. Vietnamezii au murit sufocați, rând pe rând, pe drumul peste Canalul Mânecii. Autopsiile au stabilit drept cauză a deceselor hipoxia şi hipertermia într-un spaţiu închis.\n\n„Ultimele lor ore trebuie să fi presupus o suferință și o angoasă inimaginabile,” a mai spus procurorul britanic.\n\nCând a ajuns cu camionul la destinație, la Ferma Collingwood, românul a observat că toți migranții au murit în timpul transportului, așa că a fugit și a abandonat trailerul. Ulterior, a părăsit și Marea Britanie.\n\nCele 39 de victime au fost 31 de bărbaţi – dintre care doi adolescenţi de 15 ani, şi opt femei, cu vârste între 15 şi 44 de ani.\n\nInteresant e că la ultima audiere de la Old Bailey românului i sa spus că va fi deportat „în scurt timp” în țara de domiciliu, adică din nou în România. Potrivit BBC, Drăghici nu va fi urmărit în temeiul Legii privind veniturile din infracțiuni - care urmărește recuperarea banilor câștigați pe cale penală.\n\n„În urma unei anchete, nu au fost descoperite bunuri”, a declarat procurorul Ben Holt. „În orice caz, se înțelege că dl Draghici va fi deportat în curând și, prin urmare, nu urmează să fie continuată nicio procedură”.\n\nInculpatul a participat la scurta audiere prin legătură video de la închisoarea Stocken din Rutland. La finele acestei audieri s-a înțeles că va ispăși restul pedepsei cu închisoarea în România.\n\nPână în prezent, peste 283.000 de lire sterline în câștiguri necuvenite au fost dispuse să fie plătite de ceilalți inculpați ca despăgubire pentru familiilor victimelor. Lui Gheorghe Nica i-a revenit să plătească peste 65.000 de lire sterline rudelor rămase în Vietnam.",
  "metadata": {
    "original_file": "Anglia_Mea_0173.html"
  }
}