{
  "title": "UK: Premieră! Limba româna se va preda la Universitatea Cambridge - AngliaMea.ro",
  "content": "La prestigioasa Universitate Cambridge din Marea Britanie se mai aude ocazional vorbindu-se limba română de către câțiva dintre studenții români de excepție admiși acolo sau în anumite conferințe de specialitate.\n\nDar, ceva inedit va avea loc începând cu acest an universitar. În premieră, „limba noastră” chiar se va preda acolo și va fi parte din oferta educațională a uneia din cele mai vechi instituții educaționale din lume, a anunțat Ministerul Educației de la București într-un comunicat de presă.\n\nAcest lucru reprezintă nu doar o recunoaștere a importanței limbii române în peisajul academic internațional, ci și un demers istoric menit să sprijine și să promoveze patrimoniul cultural românesc pe plan mondial. Această nouă oportunitate va facilita accesul studenților internaționali la studiul limbii române și va contribui la consolidarea legăturilor culturale între România și restul lumii.\n\nAceastă inițiativă face parte dintr-un demers mai larg de promovare a limbii române în universități de prestigiu din străinătate, în colaborare cu Institutul Limbii Române (ILR).\n\nÎn acest sens, ILR a mai anunțat deschiderea unui concurs pentru ocuparea a patru posturi de lector de limba română la instituții academice din Regatul Unit al Marii Britanii și al Irlandei de Nord - Cambridge, Maroc - Universitatea Mohammed V din Rabat, Bulgaria - Universitatea „Sf. K. Ohridski” Sofia și Republica Moldova - Universitatea de Stat din Comrat.\n\nCandidații eligibili pentru aceste posturi trebuie să fie profesori titulari într-o unitate de învățământ acreditată din România, având o experiență de minimum doi ani în predare. În plus, lectorii vor avea misiunea de a promova limba, literatura și cultura română prin activități didactice, dar și prin implicarea în proiecte culturale și științifice, contribuind astfel la întărirea legăturilor academice între România și alte țări.\n\nAșadar, a doua mare universitate a lumii, după Oxford, va avea o catedră de limba română. Totul a fost posibil datorită unui grup de lingviști români și britanici.\n\nMai exact, povestea catedrei de limba română de la Cambridge a început cu doi lingviști români care au studiat acolo în 2012, Adina Dragomirescu și Alexandru Nicolae. Acolo l-au întâlnit pe profesorul Adam Ledgeway, un romanist pasionat de italiană și fascinat de limba română.\n\n„Când a auzit că au apărut doi români al Cambridge, a vrut să-I cunoască imediat și de aici s-a născut o frumoasă colaborare între lingviști din București și lingviști de la Cambridge, care și profesional s-a transformat într-un acord Erasmus între universitățile din București și Cambridge. Școala britanică a avut acest rol fantastic de a promova limba română în comunitatea de lingvistică romanică și cu niște efecte, la rândul lor, fantastice”, a declarat pentru euronews.ro Alexandru Nicolae, lingvist la Academia Română, profesor la Universitatea din București.\n\nEvident, studenții care optează pentru aceste cursuri nu sunt români, ci pasionați de limbi romanice. Asta pentru că limba română are niște particularități interesante printre celelalte limbi de origine latină.\n\n„Cei mai mulți care vin acolo au undeva în gene înscrisă o limbă romanică, adică au origini romanice. Cei care vin pentru română sunt pasionați din motive extrașcolare”, a declarat Adina Dragomirescu, directoarea Institutului de Lingvistică al Academiei Române.",
  "metadata": {
    "original_file": "Anglia_Mea_0081.html"
  }
}