{
  "title": "Avertisment NHS: Greva medicilor va afecta pacienții bolnavi de cancer - AngliaMea.ro",
  "content": "Prima grevă comună a consultanților NHS și a medicilor juniori va însemna amânarea operațiunilor, deoarece miniștrii se confruntă cu o presiune din ce în ce mai mare pentru a rezolva conflictul privind cererile de mărire a salariilor ale angajaților.\n\nImpactul asupra îngrijirii bolnavilor de cancer grav bolnavi va fi resimțit pentru prima dată din cauza unei greve istorice a medicilor care va avea loc miercuri, pe fondul alarmei crescânde că sănătatea psihică și fizică a pacienților este acum afectată direct de protestele medicilor au avertizat șefii spitalelor.\n\nMii de clinicieni vor organiza prima ieșire simultană de 24 de ore atât a medicilor seniori ai NHS, cât și a colegilor lor juniori, într-o divergență crescândă cu privire la salariu, despre care șefii din domeniul sănătății au avertizat clar că va „pune pacienții la cel mai înalt nivel de risc ”.\n\nGrupurile de pacienți și organismele NHS au îndemnat Guvernul să redeschidă discuțiile cu reprezentanții medicilor pentru a rezolva disputa de lungă durată, care va implica reprogramarea a mii de consultații și procedurile non-urgente care se opresc pe măsură ce clinicienii efectuează numai serviciul de îngrijire de urgență.\n\nNHS Providers, organizația pentru trusturile NHS din Anglia, a avertizat că greva coordonată va avea efecte profunde asupra furnizării de asistență medicală, inclusiv amânarea operațiunilor și procedurilor pentru pacienții „mai grav bolnavi”, inclusiv cei cu cancer, pentru prima dată de când au început acțiunile.\n\nSaffron Cordery, directorul executiv adjunct al NHS Providers, a declarat: „În unele cazuri, îngrijirea pacienților mai grav bolnavi – inclusiv a pacienților cu cancer – va trebui reprogramată din cauza grevei pentru prima dată. Aceasta include operațiuni și proceduri, precum și consultații și alte îngrijiri planificate.”\n\nCifrele privind libertatea de informare publicate săptămâna trecută de Partidul Laburist au sugerat că până la 36.000 de consultații pentru cancer au fost anulate, din cauza acțiunilor sindicale de la începutul acestui an. Până acum, totuși, trusturile NHS au evitat în mare măsură să fie nevoite să amâne sau să reprogrameze proceduri și operațiuni mai urgente pentru pacienții cu cancer, gestionând cu atenție programele.\n\nAcțiunea industrială prevede ca în această săptămână doctorii să organizeze două zile de grevă, oferind doar acoperire de urgență și o grevă de trei zile a personalului junior, inclusiv două zile de grevă completă în care nu va fi oferită nicio un serviciu. Într-o singură zi – miercuri – ambele categorii de clinicieni vor face grevă împreună pentru prima dată în istoria NHS.\n\nDr Vishal Sharma, președintele comitetului consultanților BMA, a declarat: „Nu vrem să protestă. Vrem să fim în secții, în sălile de operație și în clinici cu pacienții noștri... Dorim ca guvernul să se întoarcă la masa negocierilor cu noi.”",
  "metadata": {
    "original_file": "Anglia_Mea_0420.html"
  }
}