{
  "title": "Noua lege privind drepturile lucrătorilor va intra în vigoare în UK - AngliaMea.ro",
  "content": "Guvernul va anunța detalii cu privire la noile drepturi ale lucrătorilor, inclusiv planuri de interzicere a contractelor explozive cu zero ore și a practicilor „lipsite de scrupule” de concediere și reangajare, despre care a afirmat că vor beneficia milioane de lucrători.\n\nMiniștrii au descris proiectul de lege privind drepturile lucrătorilor ca fiind cel mai mare impuls în materie de salarizare și productivitate la locul de muncă din ultima generație.\n\nSindicatele au salutat călduros măsurile, considerându-le o „schimbare seismică” față de economia cu salarii mici și productivitate scăzută pe care au acuzat-o că a fost condusă de guvernul conservator anterior.\n\nProiectul de lege conține 28 de modificări distincte, majoritatea dintre acestea fiind preconizate a fi implementate abia în toamna anului 2026.\n\nUnele măsuri, cum ar fi dreptul de a se „deconecta” la sfârșitul unei zile de lucru, nu se regăsesc în proiectul de lege, dar vor fi incluse într-un așa-numit document „Next Steps” pentru o analiză și consultare suplimentare.\n\nConform proiectului de lege, actuala perioadă de calificare de doi ani pentru protecția împotriva concedierii abuzive va fi eliminată, iar lucrătorii vor beneficia de acest drept din prima zi de muncă.\n\nMiniștrii afirmă că de acest lucru vor beneficia nouă milioane de lucrători care lucrează pentru angajatorul lor de mai puțin de doi ani.\n\nVor avea loc consultări cu privire la o nouă perioadă legală, miniștrii promițând angajatorilor un proces de concediere „mai ușor de atins”.\n\nProiectul de lege prevede, de asemenea, dreptul la concediu de paternitate, parental și de doliu din prima zi de muncă pentru milioane de lucrători, în timp ce indemnizația legală pentru boală va fi plătită din prima zi în care un lucrător este bolnav, în loc să fie nevoit să aștepte până în a patra zi.\n\nMunca flexibilă va deveni poziția standard „acolo unde este posibil”, în timp ce angajatorii mari vor fi obligați să elaboreze planuri de acțiune pentru soluționarea eventualelor diferențe salariale între femei și bărbați.\n\nÎn ceea ce privește problema controversată a contractelor cu zero ore, angajatorii vor trebui să ofere un contract cu ore garantate bazat pe o perioadă de referință de 12 săptămâni.\n\nLucrătorii cu contracte zero ore vor avea, de asemenea, dreptul la un număr rezonabil de schimburi și la compensații financiare în cazul în care un schimb este anulat sau scurtat.\n\nViceprim-ministrul Angela Rayner a declarat: „Planul acestui guvern laburist de a face munca rentabilă este esențial pentru îndeplinirea misiunii noastre de creștere, stimulând productivitatea.\"",
  "metadata": {
    "original_file": "Anglia_Mea_0097.html"
  }
}