{
  "title": "Evenimente românești la Londra în noiembrie 2024! - AngliaMea.ro",
  "content": "Data evenimentului: 2 Noiembrie, 20:00-22:00 Locatie: TROXY, 490 Commercial Rd, London E1 0HX, UK Bilete: Aici Aici găsiți cele mai distractive evenimente care vor avea loc în Londra în luna noiembrie!2 Noiembrie, 20:00-22:00TROXY,490 Commercial Rd, London E1 0HX, UK \n\n \"Anul acesta, trupa Voltaj, una dintre cele mai iubite și apreciate formații din România, sărbătorește 25 de ani de activitate în actuala formulă. Cu această ocazie specială, Voltaj pornește în primul lor turneu în Marea Britanie, organizat de Hello Romania, iar pe 2 noiembrie vor susține un concert extraordinar în celebra sală TROXY din Londra!\" \n\n \" Doamna și bagabonții este un spectacol de stand-up comedy plin de umor spumos, în care Anisia Gafton, Serghei si Bogdan Nonic îți aduc hohote de râs prin povești din viața de zi cu zi. Fiecare artist aduce pe scenă propriul stil, de la umorul fin al \"doamnei\" până la energia nonconformistă a \"bagabonților\". Un show care garantează o seară de neuitat!\" \n\n \"Ramore și Țigănescu vă așteaptă la un show de stand-up comedy la Londra pe 9 Noiembrie!\"\n\n\"Carla's Dreams vine la Londra pe data de 10 Noiembrie 2024 la Troxy! Accesul la eveniment se face de la ora 19:00, iar concertul va începe la ora 20:00. \n\n Vârsta permisă pentru acest eveniment este de: 14+ (persoanele sub 18 ani pot participa la eveniment doar acompaniat de un adult). \n\n Pentru acest eveniment este necesar un ID cu poză.\" 20 DE ANI DE COMEDIE ÎN EUROPA cu Teo, Vio și Costel \n\n Data evenimentului: 23 Noiembrie, 17:00 Locatie: Queen Mary University of London, 327 Mile End Road London E1 4NS, UK \n\n Bilete: Aici\n\n\"De la Cafe Deko până la Sala Palatului și spectacole în întreaga Europă, Teo, Vio și Costel au reușit întotdeauna să ne provoace hohote de râs și să ne ofere momente de bucurie absolută. Te așteptăm la Londra, pe data de 23 Noiembrie, la noul show de stand-up comedy cu Teo, Vio și Costel - 20 DE ANI DE COMEDIE ÎN EUROPA! Atenție! Material asemănător cu spectacolul din Februarie 2024.\"\n\n\"Adună-ți prietenii, fie că sunt români sau străini, și vino să faci parte din cel mai spectaculos Party Retro Românesc din Londra în 2024! Seria va fi deschisă de către nimeni altul decât Alex Munteanu, cel mai iubit DJ, MC și Reporter de la „Neatza cu Răzvan și Dani”, care va aduce un plus de energie și atmosferă.\"",
  "metadata": {
    "original_file": "Anglia_Mea_0080.html"
  }
}