{
  "title": "Când intră în circulație moneda de 1£ cu Regele Charles al III-lea? - AngliaMea.ro",
  "content": "Primele monede de 1 liră sterlină care poartă efigia Regelui Charles al III-lea intră în circulație săptămâna aceasta în Marea Britanie, informează BBC. Aproape trei milioane de monede au fost emise oficiilor poștale și băncilor din întreaga țară.\n\nMonedele marchează noua domnie a regelui și celebrează dragostea lui pentru natură, pe revers fiind prezentată o pereche de albine.\n\nChiar dacă Regele devine o imagine tot mai familiară pe monede, cele cu Regina Elisabeta a II-a vor rămâne în circulație.\n\n„Este o onoare să anunțăm că moneda de 1 liră sterlină cu portretul Regelui Charles al III-lea este acum în circulație. Știm că va fi primită cu entuziasm în rândul colecționarilor, dar și al publicului pentru că reprezintă o parte specială de istorie în schimbarea lor”, a declarat Rebecca Morgan, director la Monetăria Regală Britanică - Royal Mint .\n\nAlbinele reprezintă unul dintre cele opt modele noi care vor apărea pe monedele britanice, de la 1 pence la 2 lire sterline. Noile modele ale monedelor au fost prezentate încă din octombrie.\n\nReversul fiecărei monede va prezenta flora și fauna țării, cu scopul de a conștientiza conservarea celor mai importante specii. Animale, de la veverița roșie la cocoșul de munte, sunt, de asemenea, descrise, ca parte a unui efort de a arăta efemeritatea naturii.\n\nFiecare monedă a fost creată cu sprijinul Societății Regale de Horticultura și al Societății Regale pentru Protecția Păsărilor.\n\nMărimea și forma monedelor rămân neschimbate, ceea ce este esențial ca urmare a utilizării încă pe scară largă a acestora în automate, în special la casele de marcat din supermarket și în parcometre. Doar numerele de pe monede au fost mărite, pentru a-i ajuta și pe copii să identifice cifrele și să învețe să numere.\n\nMonetăria Regală, cu sediul în Llantrisant, Rhondda Cynon Taf în Țara Galilor, a pus în circulație de-a lungul timpului toate monedele cu fiecare dintre monarhii Marii Britanii de la Alfred cel Mare.\n\n„A fost în responsabilitatea Monetăriei Regale de a bate monede care să poarte efigia monarhului de peste 1.100 de ani şi suntem mândri să continuăm această tradiţie în timpul domniei Regelui Charles al III-lea\", a menționat Rebecca Morgan.\n\nDeși până acum au circulat monede care au marcat numirea prințului Charles ca rege, aceste noi modele - cunoscute oficial ca definitive - fac tranziția la moneda cu efigia regelui care va fi folosită zilnic. Monedele definitive prezintă modelele standard văzute pe majoritatea monedelor oficiale. Aceste modele rămân aceleași pentru ani de zile sau chiar decenii.\n\nMonedele cu valoarea mai mică, reprezentând chipul noului monarh, au început să fie puse în circulație de la finele anului 2022, iar primele bancnote cu Charles al III-lea – în luna iunie a acestui an, așa cum AngliaMea.ro a anunțat AICI .\n\nEfigia regelui a fost realizată de sculptorul Martin Jennings şi a fost aprobată personal de Charles. Conform tradiţiei, portretul regelui este orientat spre stânga, în direcţia opusă portretului regretatei regine Elisabeta.",
  "metadata": {
    "original_file": "Anglia_Mea_0141.html"
  }
}