{
  "title": "Un celebru manelist român, student în Anglia! - AngliaMea.ro",
  "content": "Acum 20 de ani, românul Romeo Cobzaru făcea ravagii în lumea manelelor, iar acum își pregătește o revenire în lumina reflectoarelor de zile mari. Nu știi cine e Romeo Cobzaru? Pe numele său de scenă Romeo Fantastik, cunoscut și ca Regele Sexului, a dat lovitura cu melodia „Carolina”, un hit la momentul respectiv care a răsunat ani la rând în multe cluburi din România.\n\nDoar că drama pierderii părinților săi l-a determinat să renunțe la muzică într-un moment de apogeu al carierei sale. Acum cântărețul își anunță revenirea și pregătește noi surprize.\n\nDupă ani de colaborări cu case de producții, a luat decizia să facă totul singur de la zero. Și, cum nu avea prea multe cunoștințe, a decis să urmeze cursurile unei facultăți din Marea Britanie.\n\n„Sunt student la o facultate din Anglia, fac cursurile online. Fac facultatea de inginerie de sunet. Eu am făcut trei ani de set-up și în al patrulea an m-am înscris și la inginerie de sunet. Vreau să îmi produc muzica mea, să sune cum trebuie, să fie beat-urile alea la fete cum trebuie”, spune Romeo Fantastik într-un interviu pentru cancan.ro.\n\nFără să precizeze despre ce facultate este vorba, artistul de manele studiază tot ce înseamnă set-up-ul de studio: voci, bași, tobe, armonii ș.a.\n\n„Acum sunt în al patrulea an la set-up studio și anul acesta sper să termin. Am făcut opt luni, mai am încă opt luni și termin. O să bubui cu albumul care o să iasă din mâinile mele. Melodiile sunt pregătite deja, dar nu vă așteptați la colaborările pe care le am. Merg tot pe stilul meu pentru că îl cântă toți. Mai nou se laudă că l-au făcut ei stilul, eu cântam trap în `98. Vor fi piesele într-o zonă de balans” , a mai spus manelistul.\n\nRomeo Fantastik a început deja să compună melodii, iar acum lucrează la un nou album. El a anunțat că va avea colaborări cu nume mari din lumea manelelor din România, dar și cu artiști din Anglia.\n\nRomeo Fantastik, recunoscut și ca simbolul manelelor sexy, a fost dărâmat după ce atât mama, cât și tatăl lui au decedat la scurt timp unul după celălalt. Pierderea părinților l-a afectat foarte mult, ba chiar a vrut să renunțe definitiv la cariera sa. Un vis a fost cel care l-a determinat să se reapuce de muzică și promite că anul acesta va sparge topurile.",
  "metadata": {
    "original_file": "Anglia_Mea_0279.html"
  }
}