{
  "title": "Restaurantul deschis de un român în Anglia adună premii! - AngliaMea.ro",
  "content": "AngliaMea.ro a primit o scrisoare minunată despre succesul uimitor al unei pizzerii din Anglia, deschisă de Sergiu. Dorim să ne bucurăm împreună de succesul lui Sergiu, să-i dorim afacerii sale și mai mult succes, și, desigur, cei care locuiesc în apropierea orașului Chelmsford să meargă să încerce pizza lui!\n\n\"Ma numesc Sergiu Teacu, sunt din Roznov, Judetul Neamț, am 31 de ani, și sunt plecat din Romania din 2012. Pana in 2016 am locuit în Italia unde am început ca și spălător de vase și am devenit bucatar. Dupa vreo 7 luni în Italia am cunoscut-o pe Lucia Pronesti o fata de naționalitate Italiană ce in 2017 mi-a devenit și soție și avem 1 copil impreuna. În 2016, martie, ne-am decis sa ne mutăm în Anglia. Dupa 4 ani în Anglia, cu experiența mea de bucatar și văzând că în Anglia oferta la pizza autentică italiană e foarte mică, am decis sa deschidem noi o pizzerie în orasul unde locuim, Chelmsford, Essex.\n\nAm deschis localul pe 25 septembrie 2020, la aproape 28 de ani de vârstă, în plină pandemie. Dupa 1 luna si 10 zile localul a fost închis din cauza restricțiilor. Ne-a fost permis să lucrăm doar cu colecții si livrari acasă. Mulțumită muncii și produsului nou adus pe piața am supraviețuit și deja din primele luni am ajuns pe primele locuri: locul 1 pe Tripadvisor din 300 de pizzerii/restaurante locale, și locul 1 pana pe locul 10 regional din 3345 de restaurante/pizzerii.\n\nDiverse publicații de știri și publicații locale au scris despre noi și ce produs am adus în Chelmsford!\n\nImportam 90% din marfa noastră din Italia: făină, măsline, salamuri, condimente, uleiuri, vinuri doar italiene, sucuri, (Coca-cola, Redbull, Jack Daniels) și legume proaspete locale.\n\nPe panoul principal cum se intră în pizzerie stă bine scris mare: Piatra Neamț Roznov - mandru de unde sunt.\n\nEchipa noastră e formata din 5 Pizzari: 1 Italian și 4 Romani: \n\n 1. Din Români este din Zanesti, Paul Florin Rotaru \n\n 2. Din Români este din Braila, Dorinel Stancu \n\n 3. Din Români este din Craiova, Alexandru Stefan Varzaru \n\n 4. Din Români este din Botosani, Cosmin Gabriel Stoian \n\n 5. Din Italieni este din Brescia, Gustavo Ferronato\n\nAvem 4 persoane pentru servire/chelneri: \n\n Un Englez - Peter Smith și 3 Românce: \n\n 1. Victoria Elena Manescu din Valcea \n\n 2. Cristina Ana Maria Gament din Targoviste \n\n 3. Alina Romanenco din Stefan Voda, Moldova. \n\n Plus eu și soția mea Lucia Pronesti.\n\nAvem 2 șoferi Romani pentru livrări la domiciliu. Raul Balan din Târgoviște și Florin Caliniciuc din Vaslui,\n\nSuntem o echipa tânără - maxim 33 de ani pentru cel mai în vârstă, și 20 de ani pentru cel mai tânăr. Împreună reușim să creăm ceva într-adevăr frumos pentru oricine ne calca pragul.\n\nAnul asta (2023) 2 ani la rand suntem în top - NO1 în the UK! Suntem înscriși în PAPA INDUSTRY AWARDS si anul trecut (2022) am câștigat premiul pentru cea mai buna pizzerie independentă din Anglia! Anul asta, 9 noiembrie 2023 am câștigat din nou LOCUL 1. Oficial suntem CEA MAI BUNĂ PIZZERIE INDEPENDENTĂ DIN ANGLIA - 2 ani la rand!\n\nPAPA INDUSTRY AWARDS, este o organizație ce se ocupă cu recunoașterea și premierea celor ce produc mâncăruri Italiene în UK.\n\nOficial suntem cea mai buna pizzerie independentă din Anglia 2 ani la rand, și un Roman din Roznov, Neamț e proprietarul și muncitor în același timp!\"",
  "metadata": {
    "original_file": "Anglia_Mea_0350.html"
  }
}