{
  "title": "Explozie de prețuri pe piața imobiliară britanică în noiembrie! - AngliaMea.ro",
  "content": "Deficitul de locuinţe din Marea Britanie rămâne o problemă care susţine creşterea preţurilor pe termen mediu. Asta în ciuda faptului că premierul Keir Starmer, aflat la putere din iulie, a promis reformarea sistemului de planificare pentru a accelera construcţia de imobile.\n\nPotrivit datelor publicate de creditorul ipotecar Nationwide, preţurile locuinţelor din Regatul Unit au crescut în noiembrie cu 3,7% faţă de aceeaşi lună a anului trecut, marcând cel mai rapid ritm anual de creştere din noiembrie 2022, transmite CNBC.\n\nFaţă de luna precedentă, preţurile au urcat cu 1,2%, depăşind estimările economiştilor.\n\n„Activitatea pe piaţa imobiliară s-a menţinut relativ rezilientă în ultimele luni, numărul de aprobări de credite ipotecare fiind aproape de nivelurile pre-pandemie, în pofida mediului de dobânzi mai ridicate”, a declarat Robert Gardner, economist-şef al Nationwide.\n\nDe asemenea, datele Băncii Angliei au arătat că în octombrie s-a înregistrat cel mai mare număr de aprobări ipotecare pentru achiziţionarea de locuinţe din august 2022.\n\nEconomiştii se aşteaptă ca piaţa imobiliară să se consolideze treptat, pe măsură ce ratele dobânzilor vor scădea moderat, iar salariile vor depăşi creşterea preţurilor la locuinţe.\n\nÎntre timp, un fenomen a luat amploare pe piața imobiliară din UK: peste 220 000 de locuinţe noi şi-au schimbat proprietarul în 2024, în creştere cu 45% faţă de 2023. Același trend se manifestă și pe piaţa imobiliară din Londra acolo unde 15% dintre locuinţe îşi vor schimba deţinătorul fără nicio tranzacţie propriu-zisă.\n\nAceasta este o strategie utilizată pentru a evita impozitele în creștere, tot mai mulți proprietari preferând să-și transfere casele și apartamentele pentru a scăpa de taxele suplimentare impuse, scrie Bloomberg.\n\nÎn Regatul Unit, donaţiile pot fi scutite de impozit atâta timp cât persoana care transmite bunurile mai trăieşte cel puţin încă şapte ani, ceea ce le face o protecţie populară împotriva impozitului pe moştenire.\n\nUn raport al Resolution Foundation a estimat că o familie tânără, obişnuită, din Marea Britanie ar avea nevoie de peste 14 ani pentru a economisi pentru un apartament, de aproape două ori mai mult decât la mijlocul anilor ʼ90.",
  "metadata": {
    "original_file": "Anglia_Mea_0053.html"
  }
}