{
  "title": "Cum să eviți haosul din trafic de Crăciun și Anul Nou - AngliaMea.ro",
  "content": "Avertismente portocalii pentru blocaje de trafic, greve amenințate și lucrări de întreținere feroviară care vor întrerupe legăturile majore de tren: începe să semene cu Crăciunul.\n\nSezonul festiv din acest an va fi mai aglomerat ca niciodată, cu un număr record de călători prognozat pe aeroporturile din Londra Heathrow și pe autostrăzile din Regatul Unit.\n\nAcestea sunt punctele cheie de congestie – pentru a vă ajuta să planificați călătoriile și să evitați aglomerarea, sau cel puțin să fiți pregătiți pentru mulțimi și haos.\n\nDeoarece Crăciunul cade în mijlocul săptămânii anul acesta, RAC preconizează o perioadă extinsă de „panică pre-Christmas” pe drumuri, cu 5,7 milioane de călătorii suplimentare doar în zilele de miercuri și joi.\n\nRAC numește 21 decembrie „sâmbăta blocajelor” și spune că va înregistra cel mai mare volum de trafic de plecare. Traficul cel mai greu va fi între 13:00 și 18:00 .\n\nÎn aceleași zile, AA avertizează că locațiile mari de shopping vor fi aglomerate, în special M25 în jurul Bluewater , Kent , M1 în apropierea Meadowhall din South Yorkshire și M60 în jurul Trafford Centre din vestul Manchesterului .\n\n- M1 între Luton și Northampton \n\n - M5 între Bristol și Taunton \n\n - A303 în jurul Stonehenge \n\n - M42 între intersecțiile M40 și M6 \n\n - A64 în jurul York\n\nRAC preconizează că cea mai aglomerată zi pentru plecare va fi Ajunul Crăciunului , cu ore de vârf între 10:00 și 16:00 . În acea seară, mai multe închideri ale liniilor feroviare pentru lucrări de întreținere vor începe – ceea ce va însemna mai mult trafic rutier, deoarece călătorii nu vor avea altă opțiune decât să conducă.\n\nDeși milioane de pasageri vor călători cu trenul în perioada sărbătorilor, amploarea lucrărilor de întreținere aleva face călătoriile dificile pentru mulți.\n\nNu vor circula trenuri pedin Londra St Pancras către Luton (inclusiv aeroportul), Leicester, Derby, Nottingham și Sheffield, din 21 până pe 29 decembrie, din cauza înlocuirii podului feroviar Agar Grove din Camden, nordul Londrei.\n\nTrenurile East Midlands vor circula la fiecare oră din Sheffield, Corby și Nottingham până la Bedford, pentru autobuze de înlocuire feroviară spre Milton Keynes Central – legătura cu linia principală West Coast, adică Londra Euston.\n\nTrenurile Thameslink , care conectează aeroporturile Gatwick și Luton prin centrul Londrei, vor fi serios afectate, cu shuttle-uri care vor circula la sud și nord de Londra St Pancras.\n\nVor fi probabil multe anulări de trenuri pe liniile Great Western Railway și Northern (în special în nord-vestul Angliei) din cauza lipsei de personal.\n\nÎncepe închiderea cea mai lungă de Crăciun a unei linii feroviare importante – care va dura până la începutul serviciilor pe 6 ianuarie.\n\nLinia principală South Western Railway, care leagă Londra Waterloo de Winchester, Southampton și Bournemouth, va fi închisă între Woking și Basingstoke. Soluția principală va fi un tren pe oră din Londra spre Weymouth prin Guildford și Havant, reducând sever capacitatea și adăugând 40 de minute la timpul de călătorie.\n\nVor circula autobuze de înlocuire fără oprire între Woking și Basingstoke, unde pasagerii se pot conecta cu trenuri spre și dinspre Salisbury și Exeter.\n\nTrenurile vor începe să meargă la depozite pentru Crăciun începând cu după-amiaza, iar serviciile pe majoritatea rutelor vor fi oprite devreme. Ultimele trenuri directe pe rutele intercity majore în 24 decembrie sunt următoarele:\n\nToate serviciile Caledonian Sleeper sunt anulate până pe 27 decembrie.\n\nNu vor circula trenuri pe nicio linie din Regatul Unit.\n\nÎn aproape toate rutele din Regatul Unit nu vor exista servicii feroviare.\n\n- Londra Victoria - Aeroportul Gatwick - Brighton : servicii pe oră între 08:30 și 20:30. \n\n - Tottenham Hale - Aeroportul Stansted : servicii la fiecare jumătate de oră între 06:45 și 23:15. Tottenham Hale este pe linia Victoria a metroului din Londra, care va funcționa. \n\n - Merseyrail (rețea locală din jurul Liverpool): 09:00-18:00, nu toate liniile/statiile. „Vor exista servicii suplimentare între Liverpool și Aintree pentru a sprijini persoanele care participă la cursele de Boxing Day”, spune operatorul de trenuri. \n\n - Eurostar va oferi serviciu complet între Londra St Pancras International și Paris (15 trenuri în fiecare direcție) și Bruxelles (8 trenuri în fiecare direcție).\n\nÎncepe prima din cele cinci luni de greve intermitente ale managerilor de trenuri pe Avanti West Coast. Grevele sunt din cauza disputelor legate de plata pentru munca în zilele libere. Într-un referendum online, 57% dintre membrii sindicatului RMT au votat pentru grevă în căutarea unui acord mai bun.\n\nFirma de trenuri conectează Londra Euston cu West Midlands, nord-vestul Angliei, Țara Galilor de sud și sudul Scoției.\n\nManagerii de trenuri vor continua să greveze pe 2 ianuarie, duminică, 5 ianuarie și în fiecare duminică – inclusiv de Paște – până pe 25 mai 2025.\n\nUn purtător de cuvânt Avanti West Coast a declarat: „Această acțiune de grevă va provoca perturbări semnificative călătorilor care fac călătorii pe linia principală de vest pe o perioadă lungă.”\n\nÎntre timp, pe linia Elizabeth din Londra, membrii RMT care lucrează în sala de control vor organiza o grevă de 24 de ore pe ruta principală est-vest din capitală, care va începe la 21:00 pe 31 decembrie.\n\n- Sâmbătă și duminică, 21/22 decembrie (plecări)- Sâmbătă și duminică, 4/5 ianuarie (sosiri). Weekend-ul intermediar, 28/29 decembrie, va fi de asemenea foarte aglomerat.\n\nZiua de Crăciun va fi mai aglomerată ca niciodată la aeroporturile mari din Marea Britanie. Aeroportul Manchester se așteaptă la un număr record de pasageri pe 25 decembrie, gestionând 25.000 de pasageri.",
  "metadata": {
    "original_file": "Anglia_Mea_0039.html"
  }
}