{
  "title": "Patru pasageri au fost evacuați dintr-un avion British Airways după o intoxicație cu o substanță necunoscută - AngliaMea.ro",
  "content": "Un zbor British Airways a fost evacuat la Heathrow după ce patru persoane s-au îmbolnăvit duminică din cauza „fumurilor” raportate.\n\nServiciile de urgență s-au grăbit să răspundă incidentului care a avut loc pe un zbor din Barcelona, la ora 16.15.\n\nImaginile incidentului au arătat o serie de mașini de pompieri și mașini de poliție pe pista de la Terminalul 5, în timp ce pasagerii așteptau în afara avionului.\n\nUn pasager afectat a declarat pe rețelele de socializare: „Nu se compară nimic cu faptul de a fii blocat într-un avion cu o „potențială contaminare” timp de o oră și jumătate, fără explicații sau informații.\n\nEl a adăugat mai târziu: „Pentru claritate, nu a existat nicio contaminare până la urmă. Cel puțin sper că nu, deoarece în sfârșit ne-au lăsat să plecăm.\n\n„Personalul de la Heathrow a fost din ce în ce mai neclar și ostil față de ceea ce însemna oameni foarte confuzi, îngroziți, care voiau doar să meargă acasă.”\n\nUn altul care a împărtășit imagini ale incidentului online a spus că a avut loc o „operațiune majoră a poliției” la Terminalul 5, în timp ce un al treilea a spus: „Scene de la Heathrow T5, în timp ce zborul BA din Barcelona și-a îmbolnăvit echipajul la aterizare, iar pasagerii sunt afectați, ținuți pe pistă.”\n\nBrigada de Pompieri din Londra a spus că nu au fost găsite valori chimice ridicate în interiorul aeronavei, în timp ce Poliția Metropolitană a spus că patru persoane au fost tratate la fața locului.\n\nUn purtător de cuvânt al poliției Metropolitane a declarat: „Poliția a fost chemată duminică, 8 octombrie, la ora 16:15, pentru a afla informații despre pasagerii aflați în stare de rău într-un zbor către aeroportul Heathrow. Au intervenit serviciile de urgență. Patru persoane au fost tratate la fața locului.”\n\nUn purtător de cuvânt al Serviciului de Ambulanță din Londra a declarat: „Am trimis o serie de resurse la fața locului, inclusiv trei medici în mașini cu răspuns rapid, doi practicieni paramedici avansați, două echipaje de ambulanță, doi ofițeri de răspuns la incident și membri ai echipei noastre de răspuns în zone periculoase (HART).\n\nDupă ce am evaluat mai multe persoane la fața locului, am tratat trei pacienți și i-am evacuat.”\n\nUn purtător de cuvânt al British Airways a declarat: „Siguranța clienților și a echipajului nostru este întotdeauna prioritatea noastră principală.\n\n„Această aeronavă a aterizat în mod normal la Heathrow în urma raportărilor privind problema tehnică.''",
  "metadata": {
    "original_file": "Anglia_Mea_0404.html"
  }
}