{
  "title": "Ce taxe ar putea majora noul guvern laburist de la Londra? - AngliaMea.ro",
  "content": "După instalarea sa pe Downing Street, noul prim-ministru britanic Keir Starmer a numit pentru prima dată în istoria Regatului Unit o femeie în funcția de ministru al Finanțelor, în persoana lui Rachel Reeves. În postul de „Cancelar al Trezoreriei”, titulatura tradiţională a persoanei care ocupă portofoliul Finanţelor, Reeves susține că schimbarea nu va veni decât printr-o disciplină de fier” în ceea ce priveşte finanţele publice și recunoaște că sarcina sa „nu va fi una uşoară”.\n\nDupă criza financiară şi cea a puterii de cumpărare, după pandemie, Brexit şi turbulenţele financiare create de mandatul efemer al lui Liz Truss, precum şi instabilitatea guvernamentală creată de cinci premieri în 14 ani, guvernul Starmer este aşteptat să readucă stabilitatea în politică şi economie.\n\nLiderul executivului de la Londra a spus că va trebui să crească taxele la buget în octombrie pentru a astupa o „gaură” de 22 de miliarde de lire sterline în finanțele publice. Iar cancelarul Rachel Reeves a exclus majorarea taxelor pentru angajați, inclusiv a TVA-ului (taxa pe valoarea adăugată), a impozitului pe venit și a asigurărilor naționale.\n\nO opțiune ar fi introducerea unei așa-numite taxe „stealth” - un mijloc de creștere a veniturilor care nu este etichetat în mod explicit sau intenționat ca impozit.\n\nPaul Johnson, directorul Institutului de Studii Fiscale (IFS), consideră că cea mai evidentă soluție ar fi să te concentrezi asupra pragurilor fiscale - suma de bani pe care o poți câștiga înainte ca orice impozit să înceapă să fie plătit.\n\nÎn prezent, pragurile privind impozitul pe venit și Asigurările Naționale sunt înghețate până în 2028, o politică adusă de guvernul anterior. Dar laburiștii le-ar putea prelungi dincolo de această dată.\n\nPolitica echivalează cu o creștere a taxelor din cauza unui proces numit „încărcare fiscală”, care prevede ca mai mulți oameni „să fie forțați” să plătească cote mai mari de impozit pe măsură ce le cresc salariile.\n\nFundația Resolution, un think tank care își propune să îmbunătățească standardele de viață pentru familiile cu venituri mici sau medii, calculează că înghețarea actuală va genera venituri la buget de aproximativ 40 de miliarde de lire sterline până în 2028. Directorul său, James Smith, a declarat pentru BBC că ar putea fi suficient pentru a aborda „deficiența” finanțelor publice, ceea ce înseamnă că doamna Reeves nu ar fi nevoită să majoreze alte taxe.\n\nO altă variantă pe care Cancelarul Trezoreriei Rachel Reeves ar putea avea în vedere este să creeze impozitul pe câștigurile de capital (CGT). Acesta este perceput din profitul realizat din vânzarea unui activ care a crescut în valoare, cu unele exemple incluzând stocuri care nu sunt deținute în standardele naționale de audit (ISA).\n\nCGT este achitată de către persoane fizice, dar și de către comercianții independenți, asociați în parteneriate de afaceri și proprietarii de companii, printre altele.\n\nÎncepe cu o rată de 10% (sau 18% pentru proprietăți rezidențiale) pentru profiturile de peste 3.000 de lire sterline. Apoi crește la 20% pentru orice sumă peste rata impozitului de bază sau la 24% pentru proprietatea rezidențială.\n\nCriticii subliniază că ratele CGT sunt substanțial mai mici decât impozitul pe venit. Ei spun că acest lucru poate aduce beneficii oamenilor mai bogați, iar Reeves ar putea opta pentru egalitatea de condiții sau pentru a reduce unele reduceri fiscale CGT pentru companii.\n\nCu toate acestea, grupurile industriale au avertizat că o majorare a CGT ar putea să-i lovească pe cei aflați în centrul planurilor muncii de a crește economia.\n\n„Niciun guvern serios în privința creșterii economice nu ar majora CGT pentru antreprenorii care dețin o afacere mică”, a declarat Tina McKenzie de la Federația Întreprinderilor Mici (FSB) pentru BBC.\n\nCând angajații sau angajatorii lor virează parte din salariu către casele de pensii private, ei primesc o scutire de impozit pe aceste contribuții, până la stabilirea unor limite. Scutirea permite ca unele dintre veniturile unei persoane care ar fi putut fi luate de guvern ca impozite să intre în economiile lor pentru pensionare.\n\nÎn sistemul actual, cei care economisesc în acest fel primesc scutiri de impozite la aceeași cotă cu impozitul pe venit - adică contribuabilii cu cota de bază primesc scutiri de impozite cu 20% și contribuabilii cu cote mai mari de 40 sau 45%.\n\nÎn perioada premergătoare unor evenimente politice importante, precum Bugetul, Tom Selby, director de politici publice la AJ Bell, spune că deseori se speculează că ar putea fi introdusă o rată forfetară de reducere a impozitului pe pensii. Acest lucru ar însemna că sistemul este mai puțin generos pentru cei cu venituri mai mari, dar analiștii susțin că acest lucru ar putea strânge „miliarde” de lire la buget. Din contră, alții consideră că acest lucru ar putea descuraja oamenii să economisească pentru viitor și ar putea fi dificil de implementat.\n\nImpozitul pe moștenire, plătit în prezent la o cotă de 40%, este perceput din partea averii unei persoane decedate peste un prag de 325.000 de lire sterline. Și se aplică doar pentru mai puțin de una din 20 de proprietăți.\n\nNu se plătește nicio taxă dacă proprietatea este evaluată la mai puțin de 325.000 de lire sterline sau dacă ceva peste acest prag este lăsat soțului sau soției, partenerului de viață, organizației de caritate sau unui club sportiv comunitar de amatori. Și dacă o casă face parte din avere și copiii și nepoții unei persoane sunt moștenitorii, pragul poate ajunge până la 500.000 de lire sterline.\n\nRachel Reeves ar putea crește rata impozitului pe moștenire sau ar putea reduce scutirea disponibilă pentru anumite bunuri moștenite. Acestea includ terenuri agricole și economii de pensii, care pot fi ambele moștenite fără impozit. Există, de asemenea, reduceri pentru acțiunile necotate, care sunt acțiuni dintr-o afacere care nu este listată la bursă.\n\nJames Smith de la Resolution Foundation consideră că impozitul pe moștenire ar trebui reformat, deoarece există „tot felul de scutiri în sistem care permit mutarea bunurilor într-un mod care să ajute la evitarea plații impozitului pe moștenire”.\n\nCu toate acestea, nu s-ar strânge prea mult la buget, posibil 1-2 miliarde de lire.",
  "metadata": {
    "original_file": "Anglia_Mea_0156.html"
  }
}