{
  "title": "Nu mai sunt românii interesați să lucreze în UK!? - AngliaMea.ro",
  "content": "Marea Britanie a devenit o țară incontestabil mai diversă din punct de vedere etnic și rasial decât era înainte de Brexit. Nivelurile record ale imigratiei au dus la o schimbare a componenței forței de muncă străine care caută un job în UK. În plus, Brexitul a deplasat fluxul de muncitori străini în Regatul Unit dinspre UE către țări mai îndepărtate.\n\nAstfel se face că lucrătorii din România au ieșit de pe lista primelor 10 naționalități care caută locuri de muncă în Marea Britanie, conform datelor Indeed, informează Bloomberg.com.\n\nSite-ul de recrutare care acoperă interesul pentru posturile vacante din întreaga lume relevă că, dacă în 2016, România era printre primele țări, alături de Irlanda, Franța, Spania, Italia, Germania, Austria, și Polonia, care alimenta cu muncitori piața muncii din UK, acum lucrurile s-au schimbat radical.\n\nÎn 2024, în top sunt India, SUA, Pakistan, Australia, Spania, urmate de Nigeria, Emiratele Arabe Unite si Africa de Sud.\n\nCei care caută locuri de muncă vin acum din „Anglosferă - fostele țări ale Commonwealth-ului”, dar și „din țări africane în cazul asistenței medicale”, a spus Jack Kennedy, economist la Indeed Hiring Lab. „Cu siguranță vedem că ponderea acelor țări a crescut în detrimentul țărilor europene”.\n\nUn sondaj cu referire la referendumul post-UE a sugerat că țara de origine contează foarte mult pentru britanici, care erau mai toleranți cu cei care veneau din Australia și Franța decât Nigeria, Pakistan și România. Un alt sondaj din 2014 indică faptul că angajatorii britanici erau mai preocupați de nivelul de calificare, fiind la fel de toleranți cu lucrătorii din România sau Polonia și India dacă erau profesioniști.\n\nConform rapoartelor oficiale, sunt peste 1.000.000 de români care locuiesc în Regatul Unit. Odată cu intrarea în vigoare a modificării pragului de obținere a vizei, prevăzută de legea anti-imigrație anunțată de premierul britanic Rishi Sunak în decembrie 2023 , salariul necesar pentru a rămâne aici a crescut. Ceea ce înseamnă că nu va mai fi suficient pentru un muncitor român să câștige 26.200 de lire sterline, ci cel puțin 38.700, adică 3.225 lire/lună. Practic salariul minim necesar pentru un imigrant pentru a putea obține viză a crescut cu 48%.\n\n„Am adoptat măsuri curajoase pentru a reduce numărul persoanelor care vin în această ţară. Planul funcţionează, dar nivelurile migraţiei sunt încă prea ridicate, aşadar continuăm”, a explicat premierul Rishi Sunak.\n\nAstfel, angajatorii din UK sunt încurajați să investească mai întâi în formarea, perfecționarea și angajarea de muncitori britanici.\n\nPe măsură ce pandemia de coronavirus s-a diminuat, imigrația legală a explodat. Migrația legală netă – numărul de persoane care au sosit, minus cei care au plecat – a ajuns la aproape 750.000 de persoane în 2022. Aceasta este mai mult decât dublul numărului din anul anterior referendumului pentru Brexit.\n\nÎntre timp, anunțurile cu locuri de muncă au scăzut cu o cincime în ultimul an, potrivit Indeed, dar interesul pentru locurile de muncă din Marea Britanie din partea persoanelor străine aflate în căutarea unui loc de muncă a crescut cu 40%. Pe primul loc este India pentru joburi în domeniul software, inginerie și matematică, adică muncă înalt-calificată.",
  "metadata": {
    "original_file": "Anglia_Mea_0184.html"
  }
}