{
  "title": "Schimbare importantă pentru cei care caută o locuință cu chirie în UK! - AngliaMea.ro",
  "content": "Pentru mulți români care pleacă la muncă în străinătate, găsirea unei cazări decente e o adevărată piatră de încercare. Nici în Marea Britanie lucrurile nu stau diferit, valoarea chiriilor atingând prețuri amețitoare contra unui confort ce, de multe ori, lasă de dorit.\n\nÎn prezent, nu există o limită de câte luni de chirie în avans poate cere un proprietar de la potențialii chiriași, ceea ce înseamnă că unii oameni n-au altă soluție decât să plătească mii de lire sterline pentru a-și asigura un acoperiș deasupra capului. Iar unii, din disperare, sunt dispuși să-și asume și datoriile care vin la pachet cu încheierea unui contract de închiriere.\n\nCurând, însă, lucrurile se vor schimba. Noua lege privind drepturile chiriașilor - Renters’ Rights Bill – interzice proprietarilor să solicite mai mult de o lună de chirie în avans, informează mirror.co.uk.\n\nNoile reguli vor permite proprietarilor să ceară chiria pe o lună împreună cu un depozit pentru locuință. În temeiul Legii privind taxele chiriașilor din 2019, un depozit poate reprezenta o chirie de până la șase săptămâni. Guvernul spune că acest lucru va oferi „asigurare financiară” proprietarilor, în timp ce va elimina proprietarii „fără scrupule”.\n\n„Punem capăt obiceiului ca cei care vor să închirieze un spațiu să mai fie furați la prețuri inițiale uriașe, ce îi determină să-și asume riscuri imense în încercarea de a-și acoperii cheltuielile sau să nu aibă, pur și simplu, nicio șansă să găsească o locuință. Proiectul de lege privind drepturile chiriașilor va transforma drepturile a 11 milioane de chiriași privați, eliminând licitațiile pentru închiriere și interzicând evacuarea „fără motiv”/ ”no fault” eviction. Astfel, sistemul devine mai echitabil și oferă chiriașilor mai multă siguranță, stabilitate și protecție”, a declarat Vice prim-ministrul și secretarul de stat pentru locuințe, Angela Rayner.\n\nChiriașii se confruntă deja cu verificări la sânge și lipsa accesibilității atunci când încearcă să obțină o proprietate. Aceste verificări includ scrisoare de la angajator, fluturași de salariu/payslips (de obicei, pe ultimele 3 luni) sau nevoia de a furniza un garant/ co-signer. Cu toate acestea, proprietarii susțin că noua prevedere i-ar expune riscului unor chiriași neserioși.\n\nChris Norris, de la Asociația Națională a Proprietarilor Rezidențiali (NRLA), a declarat că noua prevedere va „elimina orice asigurare pe care proprietarii responsabili ar putea-o căuta atunci când închiriază locuințe celor care nu își pot demonstra cu ușurință capacitatea de a susține plata chiriei și de a-și plăti chiria”.\n\nNorris a spus că proprietarii cer chirie în avans numai atunci când un potențial chiriaș „nu poate îndeplini cerințele obișnuite de referință” pentru a „atenua riscul de neplată”.\n\nEl a adăugat: „De obicei, acest lucru se întâmplă atunci când un chiriaș este nou în țară și nu a mai avut contact cu Marea Britanie, cum ar fi studenții internaționali, sau în cazul în care nu sunt în măsură să ofere suficiente dovezi ale veniturilor pentru a susține chiria: nu îndeplinesc cerințele unui venit minim pentru o parafa un contract de închiriere, sunt angajați de foarte puțin timp sau pe termen scurt, ori nu dispun de un venit stabil.”\n\nÎn schimb, NRLA cere guvernului să „ofere claritate” cu privire la modul în care chiriașii își pot demonstra capacitatea de a-și permite chiria în viitor.\n\nÎn prezent, proiectul de lege se află încă în Camera Comunelor și se află în faza de raport. Mai urmează o ultimă lectură ce va fi făcută către camera inferioară a Parlamentul Regatului Unit înainte de a ajunge în Camera Lorzilor.",
  "metadata": {
    "original_file": "Anglia_Mea_0023.html"
  }
}