{
  "title": "Numărul 10 intervine după avertismentul armatei pentru chemarea britanicilor la luptă - AngliaMea.ro",
  "content": "Downing Street a insistat că cetățenii nu vor fi forțați să meargă la luptă, dacă se va porni un război cu Rusia.\n\nRishi Sunak a exclus încorporarea după ce liderul armatei a avertizat că britanicii de rând ar putea fi chemați deoarece forțele armate normale nu sunt destul de mari. Purtătorul de cuvânt al premierului Marii Britanii a insistat că serviciul militar va rămâne unul voluntar.\n\nÎntrebat dacă Dl Sunak ar putea exclude încorporarea, purtătorul său de cuvânt a spus: ‘Nu există sugestii cu privire la asta. Guvernul nu are nicio intenție de a continua cu asta. Armata britanică are o tradiție mândră ca fiind o forță voluntară. Nu există planuri pentru a schimba asta.’\n\nComentariile au venit după ce șeful armatei a spus că Marea Britanie ar putea ‘antrena și echipa’ o ‘armată cetățenească’ pentru a pregăti țara pentru un potențial război terestru. Generalul Sir Patrick Sanders, Șeful Stafului General (CGS), a spus că inclusib asta nu ar fi ‘ de ajuns’ arătând spre aliați din Europa de Nord care ‘pun bazele unei mobilizări naționale’.\n\nAcesta a declarat: ‘În următorii trei ani, trebuie să fie credibilă o discuție despre o armată britanică de 120,000, cuprinși în rezervă și rezerva strategică. Dar asta nu este de ajuns. Prietenii noștri din nordul Europei, care sunt de părere că proximitatea amenințării Rusiei este mai acută, acționează deja prudent, punând bazele pentru o mobilizare națională.’\n\n\"Așa cum președintele comitetului militar al Nato a avertizat săptămâna trecută, dar și precum a făcut guvernul suedez, pregătind Suedia de intrarea în Nato, făcând pași în pregătirea pentru a putea plasa societățile noastre pe picior de război atunci când va fi necesar, nu sunt acum de dorit însă sunt esențiale.\n\nNu vom rămâne imuni și ca generația dinaintea războiului trebuie să ne pregătim asemenea – iar asta înseamnă implicarea întregii națiuni. Ucraina ilustrează brutal că armatele normale încep războaie, armatele cetățenești le câștigă.’\n\nToate acestea vin după ce un lider NATO a spus că civilii trebuie să fie pregătiți pentru un război total cu Rusia în următorii 20 de ani.\n\nÎn weekend, Secretarul Apărării Grant Shapps a refuzat să spună când va avea loc o consfătuire a conservatorilor pentru creșterea cheltuielilor de apărare – în ciuda faptului că a declarat că a crescut riscul unui război. Secretarul Apărării a fost întrebat dacă UK-ul este pregătit pentru război, cu cheltuielile de apărare sub ținta sa de 2.5% din PIB (GDP).\n\nÎntrebat când UK-ul va atinge această țintă, acesta a declarat pentru BBC: ‘Există o traiectorie ascendentă. Nu vă pot oferi o dată exactă pentru că mereu am spus că este în funcție de cum permit condițiile economice. Dar ideea este că lucrăm la un plan.’\n\nConform propunerilor guvernului, dimensiunea armatei normale va fi scăzută de la 82,000 de trupe la 73,000 până în 2025. Dl Shapps a pus că dimensiunea armatei britanice nu va scădea sub 73,000 sub conducerea Conservatorilor, contracarând proiecțiile conform cărora s-ar putea micșora eventual până la 50,000.",
  "metadata": {
    "original_file": "Anglia_Mea_0313.html"
  }
}