{
  "title": "Mini-valul de căldură va aduce ‘nopți tropicale’ în UK - AngliaMea.ro",
  "content": "Un mini val de căldură va aduce săptămâna aceasta în UK ‘nopți tropicale’ și temperaturi mai mari decât cele înregistrate în Ibiza, amenințând să doboare recordurile de temperaturi ale lunii Septembrie.\n\nNopțile tropicale au loc atunci când temperaturile nu scad sub 20 C și sunt rare în această perioadă a anului.\n\nValul de căldura urmează să aducă în apogeul său de Miercuri și Joi temperaturi de 32 C și va aduce și nopți ‘ inconfortabil de calde’, în mod special în Sud, a declarat Biroul de Meteorologie.\n\nRecordul pentru cea mai înaltă temperatură minimă pe timpul nopții în Septembrie, care momentan este de 21,7 C, ar putea fi depășit în nopțile de Miercuri și Joi în mod special, a spus organul de prognoză meteo.\n\n‘Ar putea fi o noapte călduroasă Miercuri, cu potențiale temperaturi care să nu scadă sub 20 C, ceea ce denumim o noapte tropicală’, a declarat purtătorul de cuvânt al Biroului de Meteorologie Oli Claydon.\n\n‘Asta este mai probabil să se întâmple în jumătatea sudică a UK-ului și cel mai probabil în zonele urbane, unde în mod evident temperaturile rămân ceva mai ridicate pe decursul nopții.’\n\n‘Apoi se face trecerea spre Joi, o altă zi fierbinte cu maxime de 31 până la 32 C. Și, din nou, o altă noapte călduroasă cu potențial tropical se va prezenta Joi.’\n\nSe pare că UK-ul nu a mai înregistrat anterior nopți tropicale consecutive în luna Septembrie.\n\nÎn timp ce maximele zilei ajung la 32 C Miercuri și Joi, UK urmează să fie cu 4 C mai călduros decât insula spaniola Ibiza.\n\nBiroul de Meteorologie a spus fă temperaturile pot fi și mai crescute decât în Ayia Napa din Cipru (30C) și în Atena din Grecia, unde ar putea fi 27 C Joi.\n\nAgenția de Securitate în Sănătate a UK-ului (HSA) a emis o alertă galbenă, care este în vigoare în întreaga Anglie, mai puțin în Nord-Est, între 2 pm Luni și 9 pm Duminică.\n\nOrganul de prognoză a explicat că furtunile tropicale din îndepărtatul vest al Atlanticului și zonele adânci de presiune scăzută au ajutat la amplificarea valului peste Oceanul Atlantic și a făcut ca presiunea înaltă să ‘domine peste UK’.\n\nBiroul de Meteorologie a spus temperaturile ar putea ajunge și Vineri la 31 C.\n\nCondițiile meteo s-ar putea însă schimba pe durata sfârșitului de săptămână și Dl Claydon a spus că ‘nu există momentan niciun indiciu de existența unui al val de căldură puternic după acesta’.\n\nTemperaturile normal sunt așteptate să își refacă apariția până la jumătatea săptămânii următoare.",
  "metadata": {
    "original_file": "Anglia_Mea_0433.html"
  }
}