{
  "title": "Călătorii gratuite pentru persoanele peste 60 de ani din Londra - AngliaMea.ro",
  "content": "1,2 milioane de londonezi care au un Oyster sau Freedom Pass de peste 60 de ani se vor califica pentru călătorii gratuite pe tot parcursul zilei de vineri în afara orelor de vârf.\n\nLondonezii mai în vârstă vor putea călători gratuit dimineața devreme pentru prima dată în ultimii patru ani, deoarece Sadiq Khan a anunțat o extindere a inițiativei sale de vineri în afara orelor de vârf.\n\nPrimarul a dezvăluit duminică că intenționează să anuleze tarifele maxime de metrou și tren în Londra vineri, timp de trei luni, în încercarea de a atrage navetiștii înapoi la locurile de muncă și de a stimula economia pe timp de noapte.\n\nLuni, el a spus că cei 1,2 milioane de londonezi care au un Oyster sau Freedom Pass de peste 60 de ani se vor califica pentru călătorii gratuite pe tot parcursul zilei de vineri, în afara orelor de vârf, iar această decizie va intra în vigoare în martie.\n\nDecizia este în plus față de înghețarea parțială a tarifelor de către primar, care va lăsa toate tarifele de metrou și autobuz neschimbate până în martie 2025 - deși prețul cardurilor de călătorie și „plafonul” asupra costului total al plăților vor crește cu aproximativ cinci la sută.\n\nPrimarul Khan a spus că schema de tarife de vineri în afara vârfului va fi lansată pe 8 martie. El a spus că aceasta a fost finanțată printr-o „bugetare prudentă”.\n\nEl cheltuiește 123 de milioane de lire sterline din numerarul Primăriei pentru înghețarea tarifelor și alte 24 de milioane de lire sterline pentru inițiativa de vineri pentru persoanele de peste 60 de ani. Primarul a declarat pentru Standard: „Este un bun exemplu de prudență pentru un scop.\n\n„Banii provin din taxele de afaceri. Este foarte bine că folosim banii din taxele de afaceri pentru a sprijini afacerile”.\n\nEl a spus că și-a dorit mult ca firmele de transport feroviar de navetă din capitală să fie de acord cu schema.\n\nDacă refuzau, atunci TfL trebuia să ia în considerare alternative. O parte din suma de 24 de milioane de lire sterline va merge către firmele de tren pentru a le compensa pentru pierderea tarifelor de vârf.\n\n„Trebuie să recunoaștem că toți câștigăm dacă pasagerii se întorc”, a spus domnul Khan. \n\n ​",
  "metadata": {
    "original_file": "Anglia_Mea_0310.html"
  }
}