{
  "title": "Cum a fost „ajutată” o studentă româncă din UK să se sinucidă? - AngliaMea.ro",
  "content": "Un fenomen stârnește îngrijorare maximă în Marea Britanie, după ce oameni disperați își caută parteneri de sinucidere pe site-uri care promovează suprimarea propriei vieți, dezvăluie o investigație BBC.\n\nPotrivit sursei citate, peste 700 de persoane din Regatul Unit au postat pe un site pro-suicid, cu scopul de a căuta un partener alături de care să moară. Printre ei și românca Roberta Barboș, în vârstă de 22 de ani, care studia psihologia la Universitatea din Glasgow.\n\nSite-ul (care nu a fost numit în materialul BBC din motive evidente) are o secțiune rezervată membrilor, asemănător unui forum, unde utilizatorii pot căuta un partener de sinucidere. Ancheta a constatat și că prădătorii au folosit site-ul pentru a viza femei vulnerabile. Membrii își postează vârsta, sexul, locația și metoda preferată de a muri, în căutarea cuiva care să le țină companie pe lumea cealaltă.\n\nPovestea româncei a ieșit la iveală abia acum după ce mama ei a făcut mai multe dezvăluiri în cadrul anchetei demarate de site-ul britanic.\n\nRoberta a postat primul ei mesaj pe acest site după o despărţire de iubitul ei, spunând că se simte „insuportabil de singură”.\n\nImediat după ce a încheiat relația cu iubitul, tânăra a intrat într-o profundă depresie. Ea scria: „Uneori singurătatea doare atât de mult că de-abia mai pot să-mi stăpânesc emoţiile”.\n\nCraig McInally, un individ de 31 de ani, s-a arătat dispus s-o consoleze printr-un mesaj privat pe acelaşi site şi, mai târziu, pe WhatsApp.\n\n„Sunt din Glasgow şi am o grămadă de experienţă cu spânzurarea... aş fi bucuros să te ajut dacă doreşti. Fără presiune, fără să te judec şi în ritmul tău”.\n\nRoberta s-a întâlnit cu Craig la o cafenea. Imediat după acea întâlnire, însă, tânăra a refuzat să se mai vadă cu Craig. Câteva săptămâni mai târziu, procurorii din Glasgow au contactat-o pe Roberta. Craig a convins alte două femei de pe site să se întâlnească cu el, le-a agresat sexual şi a încercat să le spânzure pe amândouă.\n\nÎntre timp, Roberta a fost atrasă tot mai mult de site-ul pro-sinucideri. Ea a aflat mai multe informaţii despre otrăvuri şi a început să comunice în privat cu un membru al site-ului din Bulgaria, care s-a oferit să o ajute.\n\n„Mi-aş fi dorit să simt afecţiune adevărată înainte de a face asta”, i-a scris Roberta.\n\nTânăra a reuşit să scape de un prădător sexual, dar nu a scăpat de gândurile suicidale. Ca atare, în februarie 2020, Roberta şi-a pus capăt zilelor.\n\n„E ca ceva dintr-un film de groază, dintr-o altă lume”, a spus mama Robertei, Maria Barboș. „Nu credeam să existe o astfel de aplicație. Sunt nişte minţi bolnave”.\n\nCraig McInally a fost condamnat la cel puţin doi ani şi trei luni de închisoare şi va rămâne sub supraveghere pentru tot restul vieţii.\n\nCu toate că membri site-ului sunt anonimi, în urma anchetei, BBC a identificat 45 de persoane care şi-au pus capăt zilelor în SUA, Marea Britanie, Italia, Canada şi Australia, numărul total de victime fiind mult mai mare. Totodată, mai mult de 500 de membri au postat mesaje de adio fără să mai fi activi ulterior pe platformă.\n\nDin nefericire, zeci de mii de oameni din toată lumea folosesc astfel de aplicații care oferă sfaturi explicite despre cum să te omori. Membrii site-urilor discută despre spânzurare, otrăvuri, arme şi gaze toxice.\n\nMăsurile pe care le pot lua autoritățile britanice sunt aproape inexistente și asta pentru că site-ul este bazat în SUA, ceea ce face dificilă luarea de măsuri legale împotriva lui. Cu toate acestea, pe parcursul investigației asupra site-ului, s-a aflat că unul dintre principalii moderatori este o femeie stabilită în vestul Angliei.\n\nDeși guvernul de la Londra a adoptat legea Actul de Siguranță Online în 2023, care ar trebui să permită autorităților să intervină, implementarea efectivă a acestei legi nu va începe decât la sfârșitul acestui an.\n\nFamiliile victimelor care au folosit site-ul au spus că secțiunea de parteneri promovează în mod direct sinuciderea, ceva ce este interzis în Marea Britanie.\n\nCei mai mulți membri au raportat faptul că suferă de boli psihice și au sub 30 de ani. Australia, Germania și Italia au reușit să restricționeze accesul la acest site de pe teritoriul lor.\n\nToate vârstele, sexele și regiunile lumii sunt afectate de moartea prin sinucidere. Conform unui studiu al Organizației Mondiale a Sănătății (OMS) din 2019, sinuciderea e a patra cauză a morții pentru tinerii între 15 și 29 de ani.\n\nN.B. Nu susținem și nu încurajăm sinuciderea sau auto-vătămarea. Acest articol are scopul de a crește gradul de conștientizare cu privire la pericolele prezentate de site-urile web pro-sinucidere. Dacă dumneavoastră sau cineva pe care cunoașteți se luptă cu probleme de sănătate mintală sau cu gânduri de sinucidere, vă rugăm să căutați imediat ajutor specializat.",
  "metadata": {
    "original_file": "Anglia_Mea_0135.html"
  }
}