{
  "title": "Zeci de avertismente de inundații sunt încă în vigoare în Anglia - AngliaMea.ro",
  "content": "Oamenii care locuiesc lângă râuri ar trebui, din păcate, să rămână în alertă astăzi, cu zeci de avertismente de inundații în întreaga Anglia.\n\nÎn total, au fost emise 33 de avertismente de cod roșu unde sunt așteptate inundații și 74 de alerte de cod galben de inundații au fost în vigoare aseară, guvernul avertizând că riscul de inundații va rămâne ridicat în multe zone timp de câteva zile.\n\nUltima săptămână a fost dificilă pentru vreme, cu inundații larg răspândite, inclusiv autostrada M5 întreruptă de apă pe toate cele trei benzi ale carosabilului și un stadion de fotbal complet sub apă.\n\nAvertismentele și alertele emise de Agenția de Mediu acoperă aproape toată țara, de la sud Devon, lângă Plymouth, până la Derbyshire și East Anglia, cu probleme concentrate în special în centrul Angliei.\n\nAvertizările de cod galben pentru ploaie vor rămâne în vigoare luni, condițiile scăzând în sud până la ora 9 dimineața, dar continuă să fie riscante în estul Angliei toată ziua până marți, la ora 3 dimineața.\n\nAnterior, toate avertismentele erau de așteptat să fie ridicate în această dimineață, dar acum Ministerul Meteorologic spune că sunt și mai multe ploaie pe drum, cu țara deja saturată.\n\nUn alt nou avertisment acoperă Țara Galilor de Nord și nord-vestul Angliei între orele 00:30 luni și 20:00 în aceeași zi.\n\nAmbele noi avertismente prognozează între 20-40 mm de precipitații pe scară largă, cu 60 mm posibile și în câteva locuri din nordul Țării Galilor și nord-vestul Angliei și între 60-80 mm în unele zone din estul Angliei, a spus Met Office.\n\nMeteorologul de la Met Office Liam Eslick a spus că se așteaptă la niște „ploi persistente destul de abundente” în nordul Țării Galilor și nord-vestul Angliei și nordul Țării Galilor, care vor fi afectate de ploaie.\n\nZonele mai înalte din estul Angliei vor avea cele mai multe ploi, zonele Northamptonshire și Bedfordshire sunt deja saturate de ploile abundente recente, a adăugat el.\n\nAgenția de Mediu a avut 33 de avertismente de inundații și 67 de alerte de inundații, unde sunt posibile inundații, în toată Anglia duminică după-amiază.",
  "metadata": {
    "original_file": "Anglia_Mea_0108.html"
  }
}