{
  "title": "Atenţionări de călătorie de Paştele catolic în Marea Britanie - AngliaMea.ro",
  "content": "Pare că deja a început minivacanța de Paștele Catolic în Anglia! Poliția britanică anunță că mai multe drumuri naționale s-au aglomerat deja și se circulă îngreunat pe mai multe rute. Șoferii sunt avertizați să se aștepte la întârzieri mari, pe măsură ce milioane de britanici pornesc la drum pentru a petrece aceste zile alături de cei dragi.\n\nCompania de analiză a transporturilor Inrix a estimat că azi, mai ales după-amiază, în intervalul orar 15.00 – 19.30, va începe nebunia, cu cele mai multe blocaje în trafic, informează BBC.com.\n\nLa rândul său, compania de autovehicule RAC a avertizat că deplasările pe rute des frecventate ar putea dura de două ori mai mult decât weekendul de sărbători legale care coincide cu începutul sărbătorilor de Paște. Un sondaj realizat de RAC și Inrix a sugerat că se preconizează că se vor face 14 milioane până la 18 milioane de călătorii de „evadare” de Paște.\n\n„În vreme ce Paștele cade mai devreme decât de obicei, la începutul vacanțelor școlare, turiștii vor trebui să facă față unui adevărat <<carmageddon>>”, a spus un purtător de cuvânt al RAC.\n\nÎn special, călătoriile pe M25, între M23 pentru Gatwick și M1 în Hertfordshire, sunt de așteptat să dureze peste două ore - de două ori mai mult decât timpul obișnuit.\n\nVinerea Mare „ar putea consemna unele dintre cele mai mari întârzieri”, potrivit RAC, pe baza cercetărilor efectuate cu specialiștii în analiză de transport. Traficul este de așteptat să fie cel mai intens între orele 11:00 și 15:00, cu două rute populare pentru turiști – M5 spre sud între Bristol și Taunton și M3 între M25 și coasta de sud – fiind estimate să fie afectate de unele dintre cele mai lungi blocaje. Durata călătoriei este de așteptat să se extindă la 1 oră și 48 de minute și, respectiv, la 2 ore și 18 minute – de două ori mai mult decât de obicei.\n\nSâmbătă (30 martie) va fi un apogeu al călătoriilor cu mașina, în timp ce Duminica Paștelui și Lunea Paștelui vor fi cele mai liniștite, în ciuda faptului că 16 milioane de mașini se preconizează că vor fi pe drum.\n\n„Aceasta este prima sărbătoare legală a anului, așa că ne așteptăm ca drumurile să fie pline de oameni care doresc să profite la maximum de un weekend lung”, a declarat Andy Butterfield, Director Servicii Clienți la Drumurile Naționale Britanice.\n\nTransport for London (TfL) a confirmat că vor avea loc închideri planificate între 29 martie și 1 aprilie pe linia Elizabeth, părți ale London Overground, DLR și London Trams.\n\nGlynn Barton, directorul operațional al TfL, a spus că întreruperea este cauzată de „lucrări esențiale de siguranță și modernizare a serviciilor”, dar că „majoritatea rețelei va funcționa în weekendul de Paște”.\n\nPlanificatorul de călătorie al TfL sau aplicația TfL Go vor ajuta clienții să evite stațiile cu probleme și să fie la curent cu orice modificare de ultimă oră a serviciilor.\n\nVictoria Coach Station, Santander Cycles, scutere electronice de închiriere și servicii de taxi și închirieri private vor fi disponibile pe tot parcursul perioadei de Paște. Telecabina IFS Cloud este, de asemenea, deschisă.\n\nCe se întâmplă cu avioanele și trenurile?\n\nÎntre timp, aeroporturile și companiile aeriene se așteaptă ca cifrele din weekendul sărbătorilor legale și din vacanțele școlare să revină la nivelurile de dinainte de pandemie.\n\nAeroportul din Manchester a declarat că se pregătește pentru aproximativ 320.000 de pasageri în acest weekend, cu 8% mai mult decât echivalentul de anul trecut. Aeroportul din Glasgow a spus că va avea personal suplimentar în timpul „celor trei weekenduri excepțional de aglomerate care urmează”. Compania aeriană low-cost Easyjet estimează cel mai aglomerat weekend de Paște din câte a avut vreodată.\n\nȘi pasagerii din transportul feroviar sunt sfătuiți să-și planifice din timp deplasările, din cauza anumitor lucrări de mentenanță.\n\nLondon Euston, una dintre cele mai aglomerate gări din Marea Britanie, va fi închisă între Vinerea Mare și Lunea Paștelui - cu excepția trenurilor London Overground. Lucrările de mentenanță ale Network Rail între Londra și Milton Keynes vor închide o parte a liniei principale de pe Coasta de Vest. Pe această porțiune vor fi puse în circulație autobuze în acest sens. Avanti West Coast va opera un serviciu special în rețeaua sa.\n\nDespre cum va fi vremea în weekendul de Paște în UK, găsești detalii AICI !",
  "metadata": {
    "original_file": "Anglia_Mea_0259.html"
  }
}