{
  "title": "Pensionarii din UK 'cei mai mari beneficiari ai schimbărilor fiscale și de beneficii' - AngliaMea.ro",
  "content": "Pensionarul mediu din UK este în câștig cu 900 de lire mai mult din cauza schimbărilor politicilor de beneficii din 2010, în timp ce o gospodăria medie fără pensionari este în pierdere cu 1.400 de lire față de 2010.\n\nFundația Resolution a declarat că pensionarul mediu este în avantaj cu 900 de lire datorită schimbărilor în politica de beneficii din 2010, în timp ce gospodăriile fără pensionari sunt în medie cu 1.400 de lire mai dezavantajate din cauza unui sistem de securitate socială mai puțin generos pentru familiile de vârstă activă.\n\nTripla blocare, care crește anual pensiile de stat, este un factor cheie în spatele îmbunătățirilor financiare pentru pensionari. Acest mecanism a dus la creșterea pensiei de stat cu 60% între 2010-11 și 2023-24, depășind creșterea de 46% a câștigurilor medii, conform raportului. Studiul a constatat că presiunile demografice și politicile au schimbat cursul cheltuielilor statului către pensionari din 2010.\n\nÎn ciuda creșterii vârstei de pensionare, numărul persoanelor care solicită pensia de stat a crescut cu aproximativ 570.000, de la 12,4 milioane la 13 milioane, între 2009-10 și 2024-25, și se preconizează că va ajunge la 13,2 milioane până în 2028-29.\n\nFundația a subliniat că această schimbare demografică înseamnă că o parte mai mare a cheltuielilor publice, inclusiv pensia de stat, alte beneficii pentru pensionari și cheltuielile pentru sănătatea persoanelor în vârstă, este concentrată pe acest grup mai în vârstă.\n\nCercetarea finanțată de Fundația Nuffield a arătat că cheltuielile pentru pensionari au crescut de la 9,3% din PIB în 2009-10 la 9,8% în 2024-25. Deși pensionarii au avut în general un parcurs mai bun datorită politicilor de beneficii, schimbările fiscale, cum ar fi recentele reduceri ale asigurărilor naționale pentru angajați, au schimbat echilibrul între \"câștigători\" și \"perdanți\", a subliniat un raport.\n\nStudiul arată că până în 2024-25, gospodăriile pensionarilor vor avea un câștig anual de 1.000 de lire în medie, datorită tuturor schimbărilor fiscale și de beneficii permanente din 2010, în timp ce gospodăriile de vârstă activă vor vedea un impuls anual de 760 de lire. Dar alții vor pierde.\n\nFamiliile cu copii sub 14 ani vor fi cu 780 de lire în dezavantaj în fiecare an până în 2024-25, deoarece orice beneficii fiscale sunt înghițite de reducerile în beneficiile legate de copii, arată analiza. Fundația insistă că marea provocare a Marii Britanii este startul progreselor generaționale în standardele de viață.",
  "metadata": {
    "original_file": "Anglia_Mea_0185.html"
  }
}