{
  "title": "În UK sunt mai mulți bărbați care lucrează de acasă în timp ce soțiile lor se întorc la birou - AngliaMea.ro",
  "content": "Pandemia a dus la apariția „Soțului WFH”, un fenomen raportat în care bărbații lucrează de acasă în timp ce soțiile lor merg la locul de muncă.\n\nProfesoara Heejung Chung, sociolog la Universitatea din Kent, spune că datele susțin o tendință care arată că bărbații sunt mai puțin probabil să se întoarcă la birou în comparație cu femeile.\n\nTotuși, ea subliniază că bărbații nu sunt mai înclinați să-și asume responsabilitățile casnice, evitând adesea îngrijirea copiilor și treburile casnice pentru „a-și proteja masculinitatea”.\n\nDatele Oficiului Național de Statistică au arătat că una din cinci femei lucrează în domeniul sănătății sau asistenței sociale, în timp ce un alt sfert lucrează în comerț și educație.\n\nAcestea sunt tipurile de locuri de muncă în care este adesea necesară întoarcerea la locul de muncă.\n\nBărbații, pe de altă parte, au mai multe șanse să ocupe poziții care pot fi făcute dintr-un apartament sau un studiu.\n\nProfesoara Chung a declarat pentru Telegraph: „Cele trei mari ocupații sau sectoare în care munca la distanță este încă limitată sunt: asistența medicală, educația, nu toată educația, ci în principal primară și secundară, iar a treia este comerțul cu amănuntul.\n\n„Acestea sunt ocupații foarte centrate pe femei, în care munca la distanță nu este posibilă.\n\n„În ceea ce privește oportunitățile, cred că există mai multe locuri de muncă în care în mod tradițional sunt mai dominate de bărbați, unde este posibilă munca la distanță.”\n\nEa a adăugat: „Uneori bărbații se vor sustrage de la responsabilitatea domestică doar pentru a se asigura că masculinitatea lor nu este atacată”.\n\nLocurile de muncă s-au adaptat de la pandemie la schimbarea culturii, iar o nouă lege britanică înseamnă că angajații au acum dreptul legal de a solicita muncă flexibilă.",
  "metadata": {
    "original_file": "Anglia_Mea_0205.html"
  }
}