{
  "title": "A fost dezvăluit unde este cea mai ieftină bere din UK - AngliaMea.ro",
  "content": "Prețul mediu al unei halbe de bere în UK este în creștere, conform cifrelor, în timp ce diferențele între regiuni sunt semnificative. Inflația galopantă din ultimii ani a dus la scumpirea berii lager, în timp ce pandemia Covid a dus la închiderea unor baruri pe întreg teritoriul UK.\n\nAcești factori au dus la o tendință de creștere a prețurilor și de scădere a numărului de vizitatori pentru majoritatea pub-urilor. Cu toate acestea, în funcție de locul în care locuiți, este posibil să obțineți o halbă mult mai ieftină sau mai scumpă comparativ cu alții.\n\nDupă cum era de așteptat, cele mai scumpe halbe pot fi găsite în Londra. Prețul mediu al unei beri în capitală este de £5,59 - cu 80 de pence peste media națională.\n\nDe mult timp, clienții pub-urilor din oraș nu găsesc o bere la un preț mai mic de cinci lire, ba chiar sunt nevoiți să plătească mai mult. Datele de la pint-prices.com arată că unele pub-uri londoneze vor cere până la £8 pentru o halbă de Guinness, în ciuda unui preț național de £5,18 pentru popularul stout irlandez.\n\nAceste cifre au fost dezvăluite de publicația de specialitate The Morning Advertiser în urma unui sondaj efectuat în rândul cititorilor săi. Cifrele arată o diviziune nord-sud previzibilă, dar cu o întorsătură surprinzătoare.\n\nCând vine vorba de prețul lager-ului, Marea Britanie are o „centură” în mijlocul țării, unde veți găsi o halbă mai ieftină. În Midlands și Țara Galilor, prețul mediu este de £4,74 - adică mai ieftin decât în regiunile sudice, nord-vest și Scoția.\n\nSingurul loc în care veți găsi o halbă mai ieftină este Nord-Estul, cu un preț mediu de £4,56, astfel încât lager-ul este în medie mai ieftin cu peste o liră decât în Londra.\n\nÎn ultimii ani, prețul mediu al unei halbe de bere în întreaga țară a crescut, conform cifrelor biroului pentru statistici naționale. Înainte de pandemia Covid, prețul era de £3,70, dar a crescut până la £4,10 în 2022, când mii de pub-uri au putut să își reia activitatea. Acesta a continuat să crească într-un ritm rapid, ajungând acum la £4,79, o creștere de aproape 30 % de dinainte de pandemie.",
  "metadata": {
    "original_file": "Anglia_Mea_0121.html"
  }
}