{
  "title": "Furtuna Jocelyn lovește UK-ul imediat după Isha - AngliaMea.ro",
  "content": "Mortala Furtună Isha a luat trei vieți în UK și două în Irlanda, lăsând o dâră de devastate de-a lungul întregii țări, iar astăzi vor mai urma altele odată cu venirea Furtunii Jocelyn.\n\nDespre Isha se consideră că a adus ‘cel mai puternic vânt de pe planetă’, cu 107mph înregistrați pe Podul Tay la Dundee. Iar Biroul de Meteorologie a avertizat că va exista o perioadă foarte scurtă de revenire pentru că Jocelyn, a 10-a furtună denumită a sezonului, și-a intrat deja în rol.\n\nFurtuna Jocelyn, denumită ieri de Biroul de Meteorologie, o urmează din scurt pe Isha, care a luat viețile a cinci persoane de duminică. O nouă alertă amber de vânt a fost emisă de Biroul de Meteorologie, pe lângă alte alerte de rafale și ploi toată ziua de astăzi și Miercuri.\n\nScoția va fi lovită cel mai rău, iar Network Rail Scotland a declarat deja că va ‘opri toți pasagerii’ și trenurile cu încărcături începând cu ora 7 a acestei dimineți. Hărțile meteo indică că furtuna se va muta spre Vest odată cu trecerea zilei, și va aduce ploi torențiale până spre Dorset și Somerset.\n\nAlertele amber, care vizează zone din Grampian, Highlands și Eilean Siar, Orkney și Shetland și Strathclyde, indică o posibilitate se daune la clădiri, pene de energie și posibile răniri de la valurile mari.\n\nÎntr-o declarație făcută ieri pentru Mirror, Stephen Dixon, purtător de cuvânt al Biroul de Meteorologie, a spus: ‘Urmează să vină o vreme udă și cu vânturi, de Marți, în mod special cu vânt puternic în Nordul UK-ului spre finalul zilei de Marți spre Miercuri.’\n\nStabilită în 2015/16, atunci când a început denumirea furtunilor, cel mai departe în alfabet la denumiri în UK s-a ajuns atunci când Furtuna Katie a lovit. Anul acesta, țara deja a avut de suferit de la nouă furtuni succesive, a zecea fiind în desfășurare.\n\nAsta pavează drumul pentru a depăși recordul unui an greu de furtuni. În 2015/16, Furtuna care începea cu litera I a lovit în Februarie, pe când Isha deja s-a disipat de ieri – cu aproape o lună înaintea cele record.\n\nMeteorologul Șed al Biroului de Meteorologie, Steve Willington, a spus: ‘Deși acest sistem va fi un pas înapoi în legătură cu Furtuna Isha, având în continuare de curățat pagubele produse, am putea avea parte de un impact mai mare din partea Furtunii Jocelyn.\n\n‘Izbucniri de ploi torențiale Marți pot aduce acumulări de 15 până la 20 mm la scară largă și 40 până la 50 mm în zonele înalte din Sud-Vestul Scoției, Highlands din Scoția și părți din Nord-Vestul Angliei. Rafalele de vânt sunt așteptate să atingă 55 până la 65 mph în Nord-Vest-ul Scoției, unde există posibilitatea unor rafale de 75 până la 80 mph în câteva locuri, în mod special în zonele expuse din Insulele Vestice și zona de coastă din Nord-Vest-ul Scoției la primele ore ale zilei de Miercuri.’",
  "metadata": {
    "original_file": "Anglia_Mea_0315.html"
  }
}