{
  "title": "Criza chiriilor din Londra - AngliaMea.ro",
  "content": "Criza locuințelor din Londra a atins un nou minim „dezastruos”, deoarece cercetările dezvăluie o scădere uriașă a numărului de proprietăți disponibile de închiriat în capitală.\n\nChiriile în Londra au scăzut cu 41% de la pandemie, strângând în continuare oferta și adâncind criza persoanelor fără adăpost, potrivit unui nou studiu realizat de Savills și LSE.\n\nÎn timp ce cotele au scăzut la nivel național cu 33%, Londra a fost cea mai afectată. Raportul a constatat că înregistrările pentru proprietăți cu unul, două și trei dormitoare s-au redus cu aproximativ 36 la sută și au existat scăderi și mai mari ale înregistrărilor pentru proprietățile cu patru dormitoare.\n\nReducerea înregistrărilor a venit pe fondul unei perioade de creștere a chiriilor, raportul constatând că prețurile cerute pentru închirieri sunt acum cu 20% peste nivelul lor dinainte de Covid.\n\nScăderea a fost cauzată de o serie de factori, inclusiv proprietarii care părăsesc sectorul sau mai degrabă își reduc decât își extind portofoliile.\n\nNumărul de proprietăți de închiriere anunțate pentru vânzare s-a dublat de la pandemie, iar proporția este în creștere. Chiriașii stau, de asemenea, în proprietăți mai mult timp, deoarece durata chiriei aproape se dublează.\n\nÎnregistrările au scăzut mai mult în zonele interioare, arată raportul, iar cartierele cu mai multe proprietăți închiriate, cum ar fi Westminster, Tower Hamlets și Kensington și Chelsea au fost cele mai afectate. În Westminster, consiliul a spus că nu sunt preocupați doar de găsirea unor închirieri la prețuri accesibile, ci și de orice închiriere privată.\n\n„Această cercetare este cea mai recentă dovadă a modului în care piața imobiliară deteriorată a capitalei agravează presiunile nesustenabile și din ce în ce mai greu de gestionat cu care ne confruntăm la Londra”, a declarat Darren Rodwell, membru executiv pentru regenerare, locuințe și planificare la London Councils, care a comandat cercetarea. „O situație proastă devine acum dezastruoasă.”\n\nRaportul vine pe fondul avertismentelor că persoanele fără adăpost din capitală vor atinge în curând niveluri record. London Councils prezice că până în august, gospodăriile aflate în locuințe temporare vor depăși cel mai înalt nivel din Londra în 2005.\n\nLipsa chiriilor provoacă o bătaie de cap pentru autoritățile locale care se bazează pe sectorul privat pentru a găsi cazare pentru gospodăriile fără adăpost. Numărul de gospodării care sunt plasate în pensiuni este, de asemenea, în creștere, cu plasamentele din februarie cu 167,2% mai mari decât cu 12 luni înainte.\n\nPentru partea inferioară a pieței, deficitul de închirieri este, de asemenea, agravat de decizia Guvernului de a îngheța ajutorul local pentru locuințe, care reglementează valoarea sprijinului pentru chiriașii privați cu venituri mici. Beneficiul a fost menținut fix la rata din aprilie 2020, în ciuda faptului că chiriile private au crescut de atunci.\n\nRaportul a constatat că doar 2,3% din proprietățile disponibile pentru închiriere în 2022-2023 erau accesibile celor care se bazează pe LHA pentru a acoperi costurile locuințelor. Aceasta este în scădere față de 18,9% cât era în 2020-2021.\n\nLipsa chiriilor provoacă o bătaie de cap pentru autoritățile locale care se bazează pe sectorul privat pentru a găsi cazare pentru gospodăriile fără adăpost. Numărul de gospodării care sunt plasate în pensiuni este, de asemenea, în creștere, cu plasamentele din februarie cu 167,2% mai mari decât cu un an înainte.",
  "metadata": {
    "original_file": "Anglia_Mea_0485.html"
  }
}