{
  "title": "Alertă sanitară de contaminare în UK! La ce să fiți atenți? - AngliaMea.ro",
  "content": "Locuitorii din partea de sud-vest a Marii Britanii sunt avertizați să nu consume apa de la robinet decât dacă este fiartă în prealabil și răcită, informează BBC.\n\nExperții avertizează că apa este contaminată cu fecale în mai multe regiuni, unde s-au descoperit deja 46 de cazuri de infestare cu un parazit numit crystosporidium, în ultimele două săptămâni.\n\nPotrivit Agenției britanice de securitate sanitară (UKHSA), zonele vizate sunt Devon, Brixham, Alston și Kingswear din Marea Britanie, dar sunt suspecte și alte localități din Țara Galilor. Mai mult de 100 de persoane au raportat simptome precum dureri de stomac, vărsături și febră. Alte 70 de cazuri de diaree si vărsături sunt, de asemenea, în curs de investigare.\n\nSouth West Water (SWW), furnizorul de servicii de apă curentă în rețea din comitatul Devon, a precizat că parazitul a intrat în rezervorul subteran printr-o supapă de aer deteriorată de pe un câmp de vite care aparține unui fermier local.\n\n„Am identificat că există o supapă de aer deteriorată în rețeaua noastră, chiar în apropierea rezervorului Hillhead. Este pe câmpul unui fermier, sunt vite în acel câmp și, prin urmare, există posibilitatea ca fecalele animale să fie, sursa contaminării”, a declarat Laura Flowerdew, directorul șef pentru clienți al SWW.\n\nLocuitorii sunt furioși și îngrijorați, totodată. „Nu voi mai bea niciodată apă de la robinet”, a declarat o localnică, Kayley Lewis, pentru Sky News.\n\nEa și cei doi copii ai ei suferă de diaree, vărsături și crampe la stomac de peste două săptămâni. Se simt epuizați!\n\n„S-ar putea sa încep să folosesc apa de la robinet pentru vase, dar cu siguranță niciodată pentru a o bea. Niciodată!”, a completat femeia.\n\nChaz Attwood a declarat că soția sa a fost bolnavă timp de 16 zile după ce a băut apa contaminată. „Soția mea a băut apă pentru a se menține hidratată pentru că este diabetică și insulina pe care trebuia să o consume s-a dublat și, practic, asta a afectat-o de la început”, a spus el.\n\nPe de altă pare, locuitorii sunt revoltați și de faptul că regia de apă South West Water le-a oferit inițial compensații de numai 15 lire sterline (circa 17 euro) pentru situația creată. Ulterior, a anunțat că va crește suma la 100 de lire sterline „pentru a-și cere scuze pentru stresul și îngrijorarea pe care situația le-a provocat”.\n\nSouth West Water (SWW) și-a cerut scuze în repetate rânduri, declarând că lucrează „non-stop” pentru ca toate gospodăriile să folosească din nou apa sigură:\n\n„Ne așteptăm undeva între mijlocul și sfârșitul săptămânii viitoare să ridicăm în mod responsabil această notificare de fierbere a apei”.\n\nAproximativ 16.000 de locuințe sunt afectate. De altfel, situația de față a dus la închiderea unei școli și constituirea unor rezerve de urgență cu apă îmbuteliată pentru locuitori.\n\nCryptosporidium este o boală infecțioasă care provoacă diaree și vărsături, ce poate fi luată prin consumul de apă contaminată. Se poate răspândi și prin contact cu animale și oameni. Simptomele, inclusiv durerile de stomac și febra, pot dura între două și trei săptămâni, majoritatea persoanelor sănătoase recuperându-se complet.",
  "metadata": {
    "original_file": "Anglia_Mea_0213.html"
  }
}