{
  "title": "Magazinele Boots din UK, magnet pentru hoții români - AngliaMea.ro",
  "content": "Magazinele Boots din Marea Britanie sunt, se pare, ținta favorită a românilor care și-au făcut un obicei din a alege calea cea mai rapidă de a face rost de bani fără prea mult efort. Numărul cazurilor a crescut alarmant, în ultimul an, bandele de hoți ajungând să sustragă bunuri consistente, agresând personalul.\n\nGradul ridicat de violență și abuzuri din partea celor ce trec pragul celor 60 de magazine Boots din Marea Britanie a dus la implementarea inclusiv de camere de supraveghere corporală. Scopul este de a înregistra interacțiunile cu publicul și de a preveni abuzurile.\n\nCel mai recent „client” român al unuia din magazinele Boots din UK este Alexandru-Iulian Dima, în vârstă de 25 de ani, care a fost prins în flagrant, atunci când se pregătea să comită un nou furt în Pontypridd, Ţara Galilor, informează dailymail.co.uk.\n\nDima făcea parte dintr-o rețea de infractori care opera la nivel național. Ultima lui „lovitură” a însemnat produse furate în valoare de peste 60.000 de lire sterline, pentru care a fost condamnat la patru ani de închisoare la Cardiff Crown Court și riscă deportarea.\n\nȘi alți infractori români au fost arestați în UK pentru furturi din magazinele Boots, despre care presa britanică a relatat în mai multe rânduri, iar AngliaMea.ro a informat AICI ori AICI .\n\nCazul lui Alexandru-Iulian Dima reprezintă un succes al Operațiunii Opal, o unitate națională specializată în lupta împotriva furturilor organizate din magazine. Această inițiativă, înființată în urmă cu șase luni, are drept scop combaterea flagelului furturilor care provoacă pierderi anuale de 1,8 milioane de lire sterline pentru comercianții din Regatul Unit.\n\n„Pagubele provocate de rețelele de infractori depășesc 3,5 milioane de lire sterline”, au precizat reprezentanții Operațiunii Opal, adăugând că multe dintre grupările identificate provin din Europa de Est, mai informează Daily Mail.\n\nPolițiștii au reușit până acum să identifice 23 de bande și 200 de infractori implicați în aceste activități ilegale.\n\nȘefii a aproape 90 de comercianți cu amănuntul, inclusiv Tesco, Morrisons, Sainsbury's, John Lewis și Boots, și-au unit forțele pentru a cere o represiune împotriva hoților, care aduc haosul pe străzile Marii Britanii. Parteneriatul cu acești giganți ai comerțului cu amănuntul permite utilizarea unor tehnologii avansate de supraveghere, inclusiv imagini captate de camerele CCTV din magazine și de dispozitivele purtate de agenții de pază.\n\nMagazinele lor au devenit ținte mai ușoare, deoarece au mai puțini agenți de pază și produse scumpe.\n\nAceste resurse sunt analizate de echipa Opal pentru a urmări și pune sub acuzare hoții.\n\n„Colaborarea dintre poliție și sectorul privat este esențială pentru reducerea pierderilor și protejarea comunităților comerciale”, au subliniat oficialii operațiunii.\n\nAtacurile asupra lucrătorilor din magazine au crescut brusc în timpul pandemiei de Covid, când unii clienți și-au exprimat frustrarea asupra angajaților, iar problema s-a agravat de atunci. Angajații raportează că au fost înjurați, supuși insultelor rasiale sau sexuale, amenințați fizic, scuipați și supuși violenței fizice.\n\n„Aceste grupări infracționale nu se limitează la furturi. Ele au ramificații mai adânci și pot avea un impact devastator asupra societății,” au declarat reprezentanți ai poliției.",
  "metadata": {
    "original_file": "Anglia_Mea_0055.html"
  }
}