{
  "title": "Greva DLR va provoca un nou haos printre călătorii din Londra - AngliaMea.ro",
  "content": "Se preconizează că greva va opri toate serviciile DLR atât marți, cât și miercuri.\n\nLondonezii se vor confrunta săptămâna aceasta cu alte perturbări de călătorie, deoarece lucrătorii de pe calea ferată Docklands Light Railway (DLR) iau măsuri de grevă.\n\nMembrii Sindicatului Feroviar, Maritim și Transporturilor (RMT) vor protesta atât marți, cât și miercuri într-o dispută cu privire la salariu.\n\nTransport for London (TfL) și-a sfătuit clienții să îsi planifice călătoria din timp, să ia în considerare rute alternative, să verifice înainte de a călători și să acorde timp suplimentar pentru a-și finaliza călătoria. De asemenea, joi dimineață sunt așteptate mici întreruperi.\n\nGlynnBarton, directorul operațional al TfL, a declarat: „Grevele sunt vești proaste pentru toată lumea și continuăm să lucrăm cu operatorul nostru, KeolisAmey Docklands, pentru a încerca să rezolvăm problema și să evităm perturbarea clienților noștri.\n\n„Sfaturile noastre pentru clienții noștri sunt clare; planificați din timp, luați în considerare rute alternative, verificați înainte de a călători și acordați timp suplimentar pentru a vă finaliza călătoriile.”\n\nGrevele paralizante ale căilor ferate ar putea continua până la Paște, după ce personalul RMT a votat pentru continuarea acțiunii industriale în următoarele șase luni.\n\nSindicatul a spus că 89,9% dintre membri au votat pentru mai multe retrageri din cauza salariilor, locurilor de muncă și condițiilor într-un scrutin care a avut loc luna trecută în temeiul legilor anti-grevă ale conservatorilor.\n\nSecretarul general al RMT, Mick Lynch, a declarat: „Îi felicit pe membrii noștri pentru livrarea unui mandat decisiv pentru viitoare acțiuni industriale, în timp ce urmărim o înțelegere negociată a salariului și a condițiilor locurilor de muncă.\n\nAceastă susținere a abordării RMT față de dispută înseamnă acum că avem o pârghie industrială pentru a ne asigura o ofertă îmbunătățită din partea RDG.''\n\n„Guvernul care controlează această dispută printr-un mandat contractual asupra companiilor care operează trenuri trebuie să permită acum Rail Delivery Group să prezinte o ofertă revizuită, astfel încât să putem lucra pentru a ajunge la o înțelegere.\n\nCu toate acestea, dacă nu apare nicio nouă ofertă, vom face din nou grevă pentru apărarea mijloacelor de trai ale membrilor noștri”, a declarat Secretarul general al RMT.",
  "metadata": {
    "original_file": "Anglia_Mea_0381.html"
  }
}