{
  "title": "UK: Români, arestați pentru înjunghierea unui jurnalist! Cine a comandat atacul? - AngliaMea.ro",
  "content": "În luna martie a acestui an, Pouria Zeraati, un jurnalist britanico-iranian care lucrează pentru Iran International, a suferit răni la picior după ce a fost înjunghiat, în apropierea casei sale din Wimbledon, sud-vestul Londrei.\n\nPoliția metropolitană a informat atunci că atacatorii sunt doi bărbați, care au fugit cu ajutorul unui șofer. Ulterior, anchetatorii britanici au stabilit că suspecții sunt de cetățenie română - Nandito Badea, în vârstă de 19 ani, și George Stana, în vârstă de 23 de ani, scrie dailymail.co.uk. Cei doi au părăsit apoi țara, la câteva ore de la incident, cu un zbor de pe aeroportul Heathrow.\n\nSăptămâna trecută, Badea și Stana au compărut în fața unei instanțe din România pentru începerea procedurilor de extrădare în Marea Britanie, după cum a informat Crown Prosecution Service (CPS), sub acuzația de rănire cu intenția de a provoca vătămări corporale grave.\n\n„Continuăm să lucrăm îndeaproape cu autoritățile române, pentru a ne asigura că cererea noastră de extrădare progresează prin intermediul instanțelor”, se arată în declarația formulată de CPS.\n\nAvând în vedere profesia lui Pouria Zeraati, atacul a fost investigat de poliția antiteroristă pe fondul amenințărilor recente la adresa jurnaliștilor iranieni stabiliți în Marea Britanie. Iran International, un canal de știri prin satelit care emite în limba persană, a primit anterior amenințări din cauza informațiilor adesea critice la adresa guvernului teocratic de la Teheran.\n\nCel mai înalt reprezentant diplomatic al Teheranului în Marea Britanie a negat orice legătura a Iranului cu acest atac.\n\nPoliția Met a declarat recent că a dejucat 20 de comploturi iraniene, inclusiv planuri de a ucide sau răpi persoane din Regatul Unit considerate inamici ai guvernului iranian.\n\nÎn aprilie, când Zeraati și-a revenit, a descris incidentul în cadrul programului Radio 4 Today al BBC.\n\nAcesta a declarat că, în timp ce se îndrepta spre mașina sa pentru a ajunge la studio, un bărbat s-a apropiat de el pretinzând că îi cere mărunțiș. Când acesta a spus că nu are și s-a mișcat pentru a debloca portiera mașinii, s-a apropiat un al doilea bărbat, care l-a imobilizat, astfel încât să nu-și poată mișca mâinile, a declarat Zeraati.\n\nPrima persoană l-a înjunghiat în picior, a spus el, apoi au fugit. Niciunul dintre bunurile jurnalistului nu a fost furat în timpul atacului.\n\n„Spectacolul trebuie să continue”, a mai declarat jurnalistul Zeraati după ce a fost externat, dar a recunoscut că acum se confruntă cu traumele psihologice ale evenimentului.\n\nEvident, totul a fost premeditat. Publicaţia britanică The Times scrie că cel puţin unul dintre atacatori venise în Marea Britanie cu o săptămână înainte de atac. Potrivit unei alte surse - Washington Post - cei doi au fugit înapoi în România, pe calea aerului, la patru ore după atac.\n\nNandito Badea și George Stana s-au bucurat de liberate până pe 4 decembrie, dar oficialii de securitate occidentali spun că erau supravegheaţi ca parte a unei operaţiuni în care a fost implicat şi guvernul român.\n\nAnul trecut, Iran International și-a închis temporar operațiunile din Londra și s-a mutat în studiouri din Washington, D.C., după ceea ce a descris ca o escaladare a „amenințărilor susținute de stat din partea Iranului”. Postul și-a reluat activitatea într-o nouă locație din Londra în septembrie anul trecut.\n\n„Ne bucurăm pentru Pouria. Şi suntem încântaţi că ancheta poliţiei britanice privind atacul a progresat până în acest stadiu. Este liniştitor pentru jurnaliştii noştri, ca şi pentru alţii din organizaţii supuse unor ameninţări similare”, a reacţionat joi Adam Baillie, un purtător de cuvânt al televiziunii Iran International",
  "metadata": {
    "original_file": "Anglia_Mea_0049.html"
  }
}