{
  "title": "Cumpărătorii au desemnat supermarketuri surprinzătoare drept cele mai bune din UK - AngliaMea.ro",
  "content": "Cumpărătorii din UK și-au încoronat supermarketurile favorite în cadrul unui nou sondaj, oferind unui gigant primul loc în clasament pentru a treia oară la rând.\n\nSupermarketul de clasă superioară M&S a fost votat cel mai bun supermarket pentru cumpărăturile din locație, în cadrul unui sondaj realizat de Which?, obținând un scor de 76% bazat pe un anumit număr de criterii.\n\nDeși a obținut doar 2/5 la valoare contra preț, retailerul britanic de tradiție a primit calificative maxime pentru serviciul clienți per total și aspectul magazinelor.\n\n‘Produse grozave, dar puțin cam scumpe’, a spus un client, iar altul a adăugat că ‘experiența de la cumpărături este una bună, dar este nevoie de mai multe oferte’.\n\nClasat imediat sub, pe locul al doilea s-a poziționat uriașul de economii Aldi, cu un procent total de 73%. Magazinul nemțesc a câștigat un impresionant 4/5 la categoria valoare, dar doar o medie de 3 per total pentru servicii și experiență.\n\nSupermarketul de lux Waitrose s-a poziționat pe a treia poziție cu 72%, pierzând prin valoarea scăzută raportată la preț. În același timp, Sainsbury’s și Tesco s-au regăsit la jumătatea listei pe locurile patru și cinci – în ciuda faptului că sunt cele mai mari magazine din UK ca acoperire a pieței.\n\nPe cele mai joase poziții se află Asda și Morrisons, care au fost notate slab atât pentru valoare, cât și pentru experiența clienților. ‘Participanții erau clar conștienți că prețul și valoarea nu înseamnă neapărat același lucru’, se arată notat în revizuirea făcută de Which? Supermarketului Asda.\n\nS-au efectuat clasamente și pentru schemele de livrare ale supermarketurile online, care au oferit o cu totul altă imagine. În această ligă, Iceland a învins competiția de departe, cu un scor de 80 de procente. Tesco s-a poziționat pe 2 cu 78 și Waitrose pe trei cu 75.\n\nIată clasamentul obținut de Which? Pentru supermarketurile din UK:",
  "metadata": {
    "original_file": "Anglia_Mea_0285.html"
  }
}