{
  "title": "Mai mulți bani de azi de la guvernul britanic pentru părinții care se întorc la muncă - AngliaMea.ro",
  "content": "Începând de azi, părinții din UK pot solicita până la 951 de lire sterline pe lună pentru un copil sau 1.630 de lire sterline pentru mai mulți copii, pentru a acoperi costurile de îngrijire a copiilor în timp ce lucrează.\n\nGuvernul britanic revizuiește sprijinul pentru îngrijirea copiilor pentru solicitanții de prestații în încercarea de a încuraja mai mulți părinți șomeri să se angajeze.\n\nModificările vor duce la creșterea alocațiilor cu aproape 50%, ajungând la 951 de lire sterline pe lună pentru un copil și 1.630 de lire sterline pentru mai mulți copii.\n\nPărinții vor putea, de asemenea, să acceseze mai multe dintre alocațiile lor pentru îngrijirea copiilor în avans, pentru a evita ca aceștia să cadă în datorii.\n\nSecretarul pentru Muncă și Pensii, Mel Stride, plănuia să crească alocațiile pentru îngrijirea copiilor și să schimbe modul în care acestea sunt plătite.\n\nMișcarea a fost confirmată de Cancelarul Jeremy Hunt în bugetul său, alături de alte măsuri pentru a reduce inactivitatea economică și pentru a-i împinge pe cei care beneficiază de prestații pentru șomaj să se angajeze.\n\nCancelarul Hunt a mai spus că părinții care beneficiază de credit universal și care nu au loc de muncă se vor confrunta cu sancțiuni mai dure, ca parte a represiunii guvernamentale împotriva solicitanților de alocații.\n\nMăsurile sunt menite să oblige mamele sau tații care nu lucrează, sau partenerii care stau acasă ai solicitanților de credit universal să își caute un loc de muncă sau să-și mărească programul de lucru.\n\nModificările, care intră în vigoare miercuri, vor crește cu 47% suma pe care părinții care beneficiază de credit universal pe care o pot solicita înapoi pentru a acoperi costul îngrijirii copiilor.\n\nPărinții vor primi acum până la 85% din costurile de îngrijire a copiilor înapoi înainte de scadența facturilor de luna următoare.\n\nAceastă măsură vine pentru a ajuta familiile să aibă suficient numerar pentru a plăti cu o lună în avans.\n\nSecretarul pentru Muncă și Pensii a spus că schimbarea va sprijini „mii de părinți să se întoarcă la muncă, să-și dezvolte cariera și să-și îmbunătățească finanțele”.\n\nEl a declarat: „Prin înlăturarea uneia dintre cele mai mari bariere în calea muncii pentru părinți din Marea Britanie, oferim familiilor șansa unui viitor mai bun, în timp ce dublăm angajamentul acestui guvern de a crește economia și de a reduce inflația”.\n\nÎn prezent, există peste două milioane de părinți cu credit universal.\n\nGuvernul speră că schimbările vor ajuta într-un fel să ocupe unele dintre locurile vacante actuale în forța de muncă, prin reducerea numărului de părinți care stau acasă pentru a avea grijă de copii.\n\nDe asemenea, miniștrii se consultă cu privire la modalități de a încuraja mai mulți oameni să considere îngrijirea copiilor ca pe o carieră și iau în considerare lansarea de noi rute de ucenicie, pentru a crește numărul de furnizori de servicii de îngrijire a copiilor. Consultarea se încheie pe 26 iulie.",
  "metadata": {
    "original_file": "Anglia_Mea_0490.html"
  }
}