{
  "title": "Ruta Londra - Edinburgh cu trenul poate fi făcută în 4 ore - AngliaMea.ro",
  "content": "În prezent, doar serviciul „Flying Scotsman” de la 5:40 de la Edinburgh la Londra poate acoperi cele 331 de mile în patru ore.\n\nCălătoriile cu trenul dintre Londra și Edinburgh ar putea fi reduse la puțin peste patru ore, conform planurilor de a atrage mai mulți pasageri aerieni pe căile ferate.\n\nLNER, care operează serviciul de mare viteză între cele două capitale, speră să reducă timpul de călătorie cu aproximativ 30 de minute atunci când orarele se schimbă în decembrie.\n\nAcest lucru s-ar face prin introducerea unui nou „serviciu de oprire” orar între Londra și Newcastle – ceea ce înseamnă că trenurile către și dinspre Edinburgh ar avea mai puține stații.\n\nÎn prezent, doar serviciul „Flying Scotsman” de la 5.40 am de la Edinburgh la Londra poate acoperi cele 331 de mile în patru ore, deoarece oprește doar la Newcastle.\n\nNoul orar, care ar necesita cooperarea altor operatori de trenuri, inclusiv a serviciilor de transport de marfă, trebuia să înceapă inițial în 2019, dar a fost amânat și apoi amânat din nou în timpul pandemiei.\n\nScopul este de a face călătoria cu trenul la fel de rapidă ca zborul – în acelaşi timp fiind mai ecologic. LNER dorește să atragă 60% din Londra către piața „fer-aeriană” din Edinburgh.\n\nExistă două trenuri pe oră între King's Cross și Edinburgh Waverley la orele de vârf. Dacă va fi aprobat, noul serviciu ar dura patru ore și cinci minute spre nord și patru ore și opt minute spre sud, oprindu-se doar în Newcastle și York.\n\nÎn prezent, durata călătoriei cu trenurile Azuma ale LNER variază de obicei între patru ore și 22 de minute ajungând până la patru ore și 46 de minute.\n\nUn purtător de cuvânt al LNER a declarat pentru Standard: „Aspirațiile noastre rămân să rulăm trenuri mai frecvente și mai rapide, unele servicii între Edinburgh și Londra având o durată de călătorie de aproximativ patru ore. Orarul pentru decembrie 2024 este încă în curs de finalizare și orice actualizări vor fi comunicate în timp util.\" \n\n ​",
  "metadata": {
    "original_file": "Anglia_Mea_0326.html"
  }
}