{
  "title": "Un incediu a izbucnit astăzi în vârful Turnului Blackpool - AngliaMea.ro",
  "content": "Turnul Blackpool a luat foc, iar în filmările trecătorilor se poate vedea că flăcările ard în vârful clădirii iconice.\n\nVizitatorii turnului au fost evacuați fin turnul despre care se crede că s-a aprins astăzi, în jurul orei 02:15.\n\nPoliția a părut că arestează un bărbat la locul incendiului imediat de la pornirea acestuia.\n\nUn martor ocular a postat pe Facebook spunând: ‘Turnul Blackpool arde’, în timp ce altul a spus: ‘Vârful Turnului Blackpool este în flăcări!!!’.\n\nLancashire Fire and Rescue Service a declarat că au cinci mașini de pompieri prezente pe promenadă.\n\nImaginile apărute în social media au arătat flăcările arzând aproape de vârful structurii de 158m înălțime.\n\nConstruit în anul 1894, Turnul Blackpool reprezintă un reper simbolic pe coasta engleză.\n\nInspirat de Turnul Eiffel din Paris, construcția sa a fost condusă de către renumitul arhitect victorian, Joseph Ballie. Turnul se ridică la o înălțime de 158m și este renumit pentru folosirea elaborată a oțelului și grandoarea arhitecturală.\n\nAvând în mod inițial destinația de punte de observare pentru prezentarea priveliștilor panoramice asupra Mării Irlandeze și zonele dimprejur, turnul a evoluat de-a lungul anilor într-un complex de entertainment cu mai multe fețe.\n\nDin vârful turnului, într-o zi senină, vizitatorii se pot bucura de priveliști de până la Liverpool, Lake District și Insula Man.\n\nLa începutul secolului 20, acesta găzduia o menajerie, o sală da petreceri, circ și o varietate de atracții de divertisment, solidificându-și statutul de destinație de distracție de top. Tower Ballroom, cu maiestuoasa sa orgă Wurlitzer, a devenit un hub cultural pentru entuziaștii dansului și muzicii.\n\nUn purtător de cuvânt la Lancashire Fire and Rescue de declarat: ‘Avem șase autospeciale, echipa cu dronă și echipa de salvare pe frânghie la momentul actual la locul incendiului pe Promenadă, Blackpool,’\n\n‘Ar putea exista perturbări semnificative, astfel că vă rugăm să evitați zona.’\n\n‘Echipa cu dronă este în plină operațiune și vă rugăm să nu zburați drone în zonă pentru că ați putea obstrucționa operațiunea de urgență.’",
  "metadata": {
    "original_file": "Anglia_Mea_0336.html"
  }
}