{
  "title": "Funcția mult așteptată a WhatsApp a fost anunțată - AngliaMea.ro",
  "content": "Utilizatorii WhatsApp care au două conturi vor putea curând să le utilizeze pe același telefon, schimbând astfel modul în care miliarde de oameni se conectează la aplicația de mesagerie.\n\nMark Zuckerberg, CEO-ul companiei Meta, care deține WhatsApp, Mark Zuckerberg a anunțat noua funcție pe Facebook – cu răspunsuri surprinzător de pozitive.\n\n‘Trecere de la un cont la altul pe WhatsApp – în curând veți putea avea două conturi pe un singur telefon, în aceeași aplicație’, a spus acesta.\n\nPână acum, utilizatorii cu mai multe conturi, precum WhatsApp personal și profil de muncă, au avut nevoie să utilizeze două telefoane.\n\nNoua funcție va fi lansată pentru utilizatorii Android în săptămânile ce urmează, iar data de lansare pentru iOS urmează a fi confirmată.\n\nO declarație de completare din partea Meta a adăugat: ‘Astăzi, introducem posibilitatea de a avea două conturi se WhatsApp conectate în același timp. Este de ajutor pentru trecerea de la un cont la altul – cum ar fi de la cel de muncă la cel personal – faptul că nu mai trebuie să vă conectați de fiecare dată, să aveți câte două telefoane sau să vă temeți că trimiteți un mesaj în destinația greșită’.\n\nUtilizatorii fericiți să aibă în sfârșit opțiunea de a avea mai mult de un cont de WhatsApp per dispozitiv și-a exprimat laudele în social media – dar rapid au evidențiat și că mișcarea reprezintă ‘paradisul celor care înșeală’, permițând oamenilor să dețină un cont secret fără a mea avea un telefon ‘ascuns’.\n\nNoua funcție vine la o lună după ce Meta a anunțat că aplicația va avea parte de o reproiectare majoră pentru Android.\n\nPersoanele selectare pentru testele beta au putut deja vedea noul look, care va fi dezvăluit ca parte din Android 2.23.13.16.\n\nIndicațiile timpurii arată o bară albă în partea de sus cu o nouă tastatură pentru branduirea WhatsApp. Meniul de chat pare să arate doar numele contactului sau al grupului, față de un preview al celor mai recente mesaje, și oferă filtre pentru ‘toate’, ‘necitite’, ‘personal’ și ‘business’.\n\nO dată de lansare nu a fost confirmată încă.",
  "metadata": {
    "original_file": "Anglia_Mea_0395.html"
  }
}