{
  "title": "Anunț Casa Albă: Întâlnire Biden, Charles și Sunak - AngliaMea.ro",
  "content": "Președintele Biden se va întâlni săptămâna viitoare cu Regele Charles și cu prim-ministrul britanic Rishi Sunak, înainte de a merge în Lituania pentru a participa la summitul NATO într-o perioadă crucială în războiul Rusia-Ucraina, a anunțat duminică Casa Albă.\n\nBiden este programat să călătorească în Regatul Unit, Lituania și Finlanda în perioada 9-13 iulie, cu prima sa oprire la Londra. Președintele va lua parte la mai multe angajamente cu Regele Charles și Sunak „pentru a consolida și mai mult relația strânsă dintre națiunile noastre”, potrivit unei declarații a Casei Albe atribuite secretarului de presă Karine Jean-Pierre.\n\nBiden va călători apoi la Vilnius, Lituania, în perioada 11-12 iulie, pentru cel de-al 74-lea summit NATO și este programat să viziteze Helsinki, Finlanda, pentru un summit dintre liderii nordici și SUA, care va avea loc doar o zi mai târziu. Casa Albă a spus că detaliile suplimentare legate de călătoriile președintelui vor fi anunțate la o dată ulterioară.\n\n„Prim-ministrul așteaptă cu nerăbdare să-l întâmpine pe președintele SUA Biden în Marea Britanie la sfârșitul acestei luni”, a declarat un purtător de cuvânt al premierului britanic pentru Fox News Digital. „Acest lucru reflectă relația puternică dintre Regatul Unit și SUA, bazându-se pe o serie de vizite și întâlniri bilaterale la începutul acestui an. Vom prezenta mai multe detalii în timp util”.\n\nBiden s-a întâlnit cu Sunak la Casa Albă la începutul lunii iunie, iar liderii au subliniat eforturile de a consolida relațiile dintre cei doi aliați. Biden și Sunak au anunțat un nou parteneriat economic numit Declarația Atlanticului, în prima vizită a lui Sunak în D.C. de când și-a asumat funcția de prim-ministru în octombrie.\n\nBiden a spus că planul „subliniază modul în care ne putem îmbunătăți cooperarea pentru a accelera tranziția la energie curată care trebuie să aibă loc, și arată cum va evolua dezvoltarea tehnologiilor emergente care vor modela atât de mult din viitorul nostru și va proteja tehnologiile esențiale pentru securitatea noastră națională.\"",
  "metadata": {
    "original_file": "Anglia_Mea_0487.html"
  }
}