{
  "title": "Un tânăr român, premiat în UK pentru contribuția sa academică - AngliaMea.ro",
  "content": "Dacă pentru România numele lui nu spune nimic... încă, în Marea Britanie Andrei Mărgeloiu este extrem de apreciat. Originar din Târgu Jiu și, în prezent, doctorand la Universitatea Cambridge, Andrei Mărgeloiu a primit, zilele trecute, pentru a doua oară „Diploma Ambasadorului” din partea Ambasadei României în Marea Britanie, pentru contribuțiile științifice pe parcursul studiilor de doctorat, informează un comunicat de presă.\n\n„Acest premiu reflectă dedicarea și munca grea pe care am investit-o în ultimii patru ani. Subliniază importanța cercetării mele și contribuția acesteia la comunitatea științifică. Sunt recunoscător pentru această recunoaștere și sunt motivat să continui să urmăresc excelența în domeniul meu“, este mesajul transmis de Andrei Mărgeloiu.\n\nAcest premiu, acordat anual de ambasadorul României în Marea Britanie, recunoaște un student postuniversitar român în Marea Britanie care a extins semnificativ frontierele cunoștințelor științifice. Alți studenți români premiați în cadrul celei de-a 16-a ediție a Conferinței anuale a Studenților, Profesorilor și Cercetătorilor Români din UK, organizată de Liga Studenţilor Români din Străinătate - LSRS Filiala UK, au fost Andreea-Mihaela Orman – studentă a Nottingham Trent University, la categoria licenţă și George-Teodor Obada – student al King’s College London, la categoria master.\n\nAmbasadorul Laura Popescu a lăudat angajamentului și contribuția studenților români care studiază la universitățile britanice, aceștia fiind foarte apreciați de profesori. De asemenea, i-a încurajat pe studenții români să se implice activ în comunitatea academică și să continue construirea de asociații solide, care pot deveni voci relevante și reprezentative.\n\nRevenind la Andrei Mărgeloiu, lucrarea acestuia de doctorat constă în folosirea inteligenței artificiale pentru a stabili cel mai bun tratament de combatere a cancerului. Tânărul român va finaliza studiile doctorale în acest an.\n\nAndrei Mărgeloiu a fost student la University College London (UCL) unde a fost recunoscut ca fiind cel mai bun student în primul său an. În 2019 a terminat Facultatea de Informatică cu cea mai înaltă distincţie - First Class Honours și cu a doua medie din Departamentul de Inginerie.\n\nPentru rezultatele de excepţie a fost distins atunci pentru prima dată cu „Diploma Ambasadorului“, acordată de Ambasada României celui mai bun student român care studiază în Anglia. El a urmat, apoi, masteratul la Universitatea Cambridge. La finalul programului de masterat, Andrei a fost notat cu 85 de puncte, scor care i-a permis să se înscrie şi la doctorat.\n\nAndrei Mărgeloiu este absolvent al Colegiului Naţional „Tudor Vladimirescu“ din Târgu Jiu. Acesta a fost de trei ori medaliat cu aur la Olimpiada Naţională de Informatică.\n\nDeși Andrei a strălucit în mediul academic internațional, acest succes nu a fost întotdeauna cunoscut în țara sa natală.\n\n„Când am fost în ţară şi obţineam rezultate, nu am fost niciodată băgat în seamă şi nu o zic cu tentă de rău, dar nu era nimic special. (...) Sunt multe lucruri, dar nu sunt popularizate şi lumea nu ştie. Când te gândeşti la România, este tărâm gol, nu apare nimic în mintea unui om”, declara cu ceva timp în urmă Andrei.\n\nMomentan, el nu este interesat să revină în țara natală, ci dorește să-și continue studiile peste hotare.\n\n„Sunt o persoană pozitivă, direcţia României mi se pare o direcţie bună. Per total, cred că mergem într-o direcţie bună, dar, ca toate lucrurile, durează mult până se schimbă. Mie îmi place când vin pe acasă, dar nu mi se pare că ce încerc să fac acum îşi are un loc în ţară. Am plecat, pentru că mi-am dorit o şansă la o educaţie mai bună\", spune Andrei Mărgeloiu.\n\nDe altfel, tânărul gorjean a avut câteva oferte de internship-uri din partea Google şi Microsoft, dar a ales o altă companie. Andrei are şi un canal de Youtube, pe care publică cu regularitate păreri despre ce se întâmplă în jurul său şi cum arată viața sa de doctorand în Anglia.",
  "metadata": {
    "original_file": "Anglia_Mea_0267.html"
  }
}