{
  "title": "În pofida eforturilor guvernului, numărul fumătorilor în 20 de zone din UK a crescut - AngliaMea.ro",
  "content": "În ultimul deceniu, numărul fumătorilor a crescut în 20 de districte din Regatul Unit, în ciuda unei campanii guvernamentale uriașe de eradicare a acestui obicei periculos.\n\nStatisticile oficiale sugerează că proporția adulților dependenți de țigări chiar s-a dublat într-un district al țării începând din 2012.\n\nAcest lucru se întâmplă în ciuda faptului că rata fumatului în Marea Britanie în ansamblu a scăzut la un minim istoric.\n\nDoar 11,9 % dintre adulți fumau în mod regulat în 2023, potrivit Oficiului Național de Statistică. Acest lucru este echivalent cu aproximativ 6 milioane de persoane.\n\nFumatul nu mai este la modă în special în rândul Generației Z, cu rate care au scăzut cu 60% în rândul tinerilor de 18-24 de ani de la începutul înregistrărilor noi.\n\nDeși, în general, fumatul a scăzut, fapt care a fost însoțit de o creștere considerabilă a utilizării țigărilor electronice, cifrele sugerează că rata fumatului a crescut cu 134% în Uttlesford, Essex.\n\nAproximativ 24,9 din locuitorii din Uttlesford au fumat în 2023, față de 10,6 % în 2012.\n\nConform analizei MailOnline, South Holland din Lincolnshire a înregistrat a doua cea mai mare creștere (77,7 %), de la 14,8 % la 26,3 %.\n\nCele două zone au înregistrat cele mai mari rate din Regatul Unit.\n\nDeși 20 de districte au sfidat tendințele la nivel național, 17 administrații sunt acum tehnic „smoke-free”.\n\nAcest statut este definit de guvern ca fiind mai puțin de 5 % din populația adultă care fumează în prezent.\n\nMiniștrii urmăresc ca Anglia să devină „smoke-free” până în 2030, cu o potențială interdicție privind aprinderea țigărilor în curțile pub-urilor, în apropierea terenurilor de fotbal și chiar în afara cluburilor de noapte.\n\nPrintre zonele care au îndeplinit acest obiectiv încă de anul trecut se numără St Albans, Hertfordshire și Woking.",
  "metadata": {
    "original_file": "Anglia_Mea_0103.html"
  }
}