{
  "title": "Premierul UK: Vizele pentru muncitorii străini trec printr-un proces de revizuire - AngliaMea.ro",
  "content": "Londra - Downing Street a anunțat luni că analizează o nouă reprimare a vizelor pentru lucrătorii străini, ca răspuns la temerile legate de acordarea licențelor de sponsorizare a personalului din străinătate către sute de noi furnizori de servicii de îngrijire.\n\nNoile legi care intră în vigoare pe 11 martie vor restricționa lucrătorii din domeniul sănătății din a-și aduce familiile în Regatul Unit și vor obliga furnizorii de îngrijire să se înregistreze la Comisia pentru Calitatea Îngrijirii (CQC) dacă sponsorizează migranți.\n\nGuvernul speră ca aceste măsuri să reducă nivelul record de imigrație în Marea Britanie.\n\nCu toate acestea, au fost ridicate îngrijorări cu privire la posibilele companii false care sponsorizează vize, după ce se pare că sute de licențe au fost acordate unor firme înființate recent, care nu au un istoric în furnizarea de îngrijiri.\n\nO investigație realizată de The Observer a constatat că cel puțin 268 de companii care nu au fost niciodată inspectate de CQC au primit licențe de sponsorizare a lucrătorilor din străinătate.\n\nPurtătorul de cuvânt al prim-ministrului a declarat că alte măsuri de reprimare a vizelor sunt în curs de examinare.\n\n„Săptămâna viitoare vor intra în vigoare schimbări semnificative pentru a reduce abuzul asupra sistemului de migrație”, a spus el.\n\n„Aceste măsuri vor restricționa lucrătorii din domeniul îngrijirii din a-și aduce familiile și vor obliga furnizorii de îngrijire să se înregistreze la Comisia pentru Calitatea Îngrijirii dacă sponsorizează migranți.\n\n„Ca și în cazul tuturor politicilor noastre, le monitorizăm constant.”\n\nEl a adăugat: „Am luat măsuri ferme pentru a combate abuzul de vize și, evident, vom monitoriza îndeaproape impactul măsurilor suplimentare.”\n\nAceste anunțuri vin în contextul în care cifrele publicate săptămâna trecută au dezvăluit un număr record de vize acordate lucrătorilor străini din domeniul sănătății și îngrijirii medicale în Marea Britanie anul trecut.\n\nUn total de 146.477 de solicitanți au primit permisiunea de a veni cu vize de sănătate în 2023, iar cifra a crescut la 349.929 când au fost incluse și persoanele aflate în întreținere.\n\nAceastă creștere semnificativă vine după 157.636 de vize acordate în 2022 și 63.291 în 2021.\n\nOrganizațiile de caritate au avertizat că guvernul nu este dispus să abordeze problema salariilor mici din sectorul sanitar, ceea ce îi face pe lucrătorii migranți vulnerabili la exploatare.",
  "metadata": {
    "original_file": "Anglia_Mea_0278.html"
  }
}