{
  "title": "Încă un român apreciat de Regalitatea Britanică! - AngliaMea.ro",
  "content": "După ce în luna aprilie a acestui an a fost numit Consul Onorific al României în Țara Galilor, pe 12 noiembrie, românul Nistor Becia s-a bucurat de aprecierea coroanei britanice prin distincția de Membru al Ordinului Imperiului Britanic, oferită de către Majestatea Sa Regele Charles al III-lea, pentru munca sa ca psiholog.\n\nCeremonia a avut loc la Castelul Windsor și decorația i-a fost oferită de însuși Alteța Sa Regală William, Prinț de Wales.\n\n„Această realizare nu este doar a mea; reprezintă sprijinul, încurajarea și colaborarea colectivă a multor oameni incredibili de-a lungul călătoriei mele. Un sincer mulțumesc tuturor celor care au crezut în mine și au contribuit la realizarea acestui vis. Aceasta este la fel de mult realizarea voastră, pe cât este a mea”, a declarat Nistor Becia într-o postare pe rețelele de socializare.\n\nÎn cadrul evenimentului de la impresionantul edificiu britanic au primit distincții valoroase aproximativ 50 de persoane care s-au remarcat în domeniul lor de activitate. Într-o atmosferă înălțătoare, diplomați, politicieni, oameni de afaceri, funcționari de carieră, dar și celebrități au primit recunoștința familiei regale britanice.\n\n„A fost o experiență de neuitat să fac parte din grupul celor care s-au bucurat de aceste onoruri”, a povestit Nistor Becia, citat de expressdebanat.ro.\n\nCum el însuși recunoaște, întreaga ceremonie a fost copleșitoare. În plus, românul s-a aflat alături de alte nume mari care au primit distincția MBE, precum solistul formației Duran Duran - Simon Le Bon, decorat cu Ordinul Imperiului Britanic pentru serviciile aduse în domeniul muzicii și carității sociale.\n\n„Această realizare (...) este punctul culminant al unui drum lung de muncă , dedicare și sacrificiu. Totodată, realizez pe deplin responsabilitatea care îmi revine odată cu acordarea acestei distincții. De fapt, am simțit că a început un nou capitol în viața mea, unul care va continua să-mi modeleze viața și activitatea”, a mai declarat dr. Nistor Becia.\n\nRomâni care au primit ordinul cavaleresc al Regatului Unit\n\nAlte personalități cu rădăcini românești care s-au bucurat în trecut de aceste înalte distincții sunt: afaceristul Nicolae Rațiu - fiul lui Ion Rațiu – „Membru” în 2015 sau pianistul Radu Lupu – „Comandor” în 2016.\n\nDe asemenea, este singurul român care, în 2011, a fost distins cu titlul de Cavaler al Marii Britanii ( Knight Bachelor ), conferit de însăși regina Elisabeta a II-a pentru implicarea sa în activități caritabile.\n\nJucătoarea britanică de tenis, de origine română, a fost decorată și ea, în 2022, de Regele Charles cu Ordinul Imperiului Britanic (MBE). Ea a primit distincția după ce a șocat lumea sportului când a câștigat titlul la US Open 2021 .\n\nDe profesie psiholog senior în Ţara Galilor, vicepreşedinte al Grupului pentru Echitate, Diversitate şi Incluziune în cadrul Consiliului de Sănătate Swansea Bay, dr. Nistor Becia are o experienţă vastă în politici de sănătate şi educaţie pentru sănătate.\n\nAcesta este originar din comuna Dalboşeţ, județul Caraș-Severin, iar din 2008 este stabilit în Cardiff, capitala Ţării Galilor.\n\nÎn 2018, almăjanul îşi lua doctoratul în cadrul Institutului Metanoia din Londra, iar acum e „Chartered Psychologist”, cel mai înalt grad în Societatea Psihologilor din Marea Britanie, unde e membru din 2008. Este şi psiholog principal cu atribuţii de manager în consiliul de sănătate pe zona Cardiff-Swansea.\n\nÎn paralel cu activitatea sa desfăşurată în sistemul de sănătate, Nistor s-a făcut cunoscut şi în cadrul Societăţii Psihologilor din Marea Britanie (BPS) unde, pe durata studiilor sale de doctorat a deţinut funcţia de ofiţer de legătură şi reprezentant al doctoranzilor, în felul acesta colaborând cu diferite universităţi din Marea Britanie.",
  "metadata": {
    "original_file": "Anglia_Mea_0066.html"
  }
}