{
  "title": "Chiriile din Marea Britanie au explodat în martie - AngliaMea.ro",
  "content": "În ultima perioadă, românii din Anglia se confruntă cu o problemă uriașă - găsirea unei locuințe la un preț accesibil! E ca și cum ai câștiga la loterie, lucru confirmat și de cifrele oficiale.\n\nCosturile pentru chirie din Marea Britanie au ajuns la cel mai înalt nivel înregistrat vreodată, Londra fiind cel mai puternic afectată, informează www.ons.gov.uk.\n\nAcestea au crescut cu cea mai mare valoare înregistrată luna trecută, în timp ce prețurile la locuințe a stagnat în martie. Și asta pe fondul lipsei de oferte și al creșterii ratelor ipotecare.\n\nPotrivit datelor oficiale publicate ieri, prețurile plătite de chiriași au crescut cu 9,2% în ultimele 12 luni până în martie, cea mai mare modificare anuală procentuală de când Oficiul Național de Statistică (ONS) a început să colecteze date, în 2015. Asta comparativ cu o creștere de 9% în cele 12 luni până în februarie.\n\nPrețurile locuințelor au scăzut cu 0,2% în anul încheiat până în februarie, mai bine decât scăderea cu 1,3% din ianuarie, aducând costul mediu al unei proprietăți la 281.000 de lire sterline.\n\nUnde sunt cele mai scumpe chirii?\n\nCifrele date publicității miercuri au identificat capitala Marii Britanii drept regiunea cu cele mai scumpe chirii, cu o medie de peste 2.000 de lire sterline pe lună, și cu cea mai rapidă creștere a chiriei, cu 11,2% pe an. În general, în UK, chiria medie lunară a fost de 1.200 de lire sterline.\n\nONS mai arată că în Marea Britanie, chiria medie privată a fost cea mai mare în Kensington și Chelsea – Londra (3.305 de lire sterline) și cea mai mică în Dumfries și Galloway – Scoția (475 de lire sterline). Excluzând capitala UK, zona locală cu cea mai mare chirie privată medie luna trecută în orașul Bristol, South West (1.748 lire sterline).\n\n[~ Mai multe anun țuri pentru români privind oferte de chirii/închirieri, joburi și alte servicii în Marea Britanie, găsești pe AngliaMea.ro AICI ~ ]\n\nNici în celelalte state din Regatul Unit situația nu e diferită. Chiria medie privată pentru Țara Galilor a fost de 727 de lire sterline în martie 2024, în creștere cu 9,0% (60 de lire sterline) față de 2023, în timp ce, în aceeași perioadă, în Scoția a fost de 947 de lire sterline, mai scump cu 10,5% (90 de lire sterline) față de un anul trecut. Datele despre Irlanda de Nord sunt disponibile în prezent până în ianuarie 2024. Chiria medie privată aici a crescut cu 10,1% în cele 12 luni până în ianuarie, de la 9,3% în decembrie 2023.\n\nKaty Eatenton, specialist în credite ipotecare la grupul de servicii financiare Lifetime Wealth Management, a declarat că datele evidențiază „presiunea imensă la care se află chiriașii. Creșterea ratelor ipotecare a însemnat că mulți proprietari nu au avut de ales decât să majoreze chiriile.”\n\nRatele ipotecare au scăzut de la nivelul maxim în vara trecută, dar rămân mult mai ridicate decât în urmă cu doi ani, reflectând decizia Băncii Angliei de a majora ratele dobânzilor la un maxim din ultimii 16 ani de 5,25% în încercarea de a controla inflația.\n\nPiața este atât de competitivă încât, de multe ori, se plătesc sume uriașe pentru spații mici, excluzând utilitățile. Ca atare, nici chiar britanicii nu se încumete să părăsească cuibul - în Anglia, aproape patru milioane de adulți locuiau încă alături de părinți în 2023 - cu 700.000 mai mulți decât în urmă cu zece ani.\n\nPotrivit experților în urbanism, politicile greșite au provocat criza imobiliară care a cuprins Londra și restul țării. Acum peste 30 de ani s-a renunțat la construirea de locuințe sociale. Milioane de astfel de locuințe au fost vândute la prețuri accesibile, iar de atunci, piața liberă a dictat chiriile, care cresc dramatic.\n\nPerspectivele în acest domeniu nu sunt încurajatoare. Închirierea și cumpărarea locuințelor devin tot mai scumpe în Marea Britanie - atât de scumpe, încât ar putea deveni privilegiul celor bogați",
  "metadata": {
    "original_file": "Anglia_Mea_0242.html"
  }
}