{
  "title": "România ‘lovită’ din nou de dronele rusești - AngliaMea.ro",
  "content": "România îl va convoca din nou pe emisarul Rusiei din cauza unei ‘noi violări’ a spațiului său aerian, după ce o dronă a căzut pe teritoriul său, au spus Joi autoritățile.\n\nMoscova a atacat în mod repetat porturile din sudul Ucrainei, incluzând zone de la granița cu România, de la retragerea dintr-un acord care țintea protejarea exportului de grâne prin Marea Neagră.\n\nConform ministrului apărării din România, un crater a fost descoperit într-o zonă nelocuită din apropierea comunei Grindu din Tulcea, care este poziționat vis a vis de portul Reni din sudul Ucrainei, localizat chiar peste Dunăre.\n\nCraterul s-a format în urma ‘căderii necontrolate a unei drone utilizate într-un atac asupra infrastructurii portului ucrainean’, se arată într-un comunicat.\n\nCa răspuns la ‘noua încălcare a spațiului aerian al României’, șeful misiunii diplomatice ruse va fi chemat, a spus ministrul român de externe într-o altă declarație.\n\nAceasta a condamnat cu duritate ‘atacurile repetate’ ale Moscovei, adăugând că urmează să aibă loc consultări cu ‘aliații NATO pe tema evoluțiilor de la granița Română-Ucraineană, incluzând incidentul petrecut astăzi’.\n\nArmata română a observat drona pe sistemele sale de radar, care ‘au indicat o intrare posibil neautorizată în spațiul aerian național’.\n\nAvioane de luptă F-16 și Eurofighter Typhoon au fost detașate pentru a monitoriza spațiul aerian.\n\nÎn Septembrie și Octombrie, resturi ale unor drone au fost descoperite în România, în apropierea graniței sale cu Ucraina, dar oficialii au insistat că țara nu a fost subiectul intențional.\n\nCa rezultat, au fost luate măsuri pentru a proteja populația din apropierea graniței cu Ucraina, inclusiv construcția unor adăposturi de raiduri aeriene în satul estic Plauru.\n\nUcraina a spus Joi că sistemele sale de protecție aeriană au distrus peste 40 de drone fabricate în Iran lansate de forțele ruse, care aveau ca țintă orașul port Odesa.",
  "metadata": {
    "original_file": "Anglia_Mea_0348.html"
  }
}