{
  "title": "Au fost dezvăluite planurile pentru construirea unei sfere stil Vegas în interiorul Londrei - AngliaMea.ro",
  "content": "Londra ar putea avea propria sferă Las Vegas – dar oamenii care locuiesc în apropiere sunt destul de nemulțumiți de asta.\n\n‘Bila de Cristal’, cu o înălțime mai mare de 90 m creată de către MSG Sphere London, ar putea fi construită în Stratford, Estul Londrei, după ce a primit aprobarea din partea oficialilor de la departamentul de planificare anul trecut.\n\nTotuși ideea de instalare a jaluzelelor blackout pentru cei care locuiesc în imediata apropiere pentru a diminua poluarea cu lumină venită de la miile de ecrane LED care ar acoperi sfera nu a fost primită cu ochi buni.\n\nObiecțiile din 2019 legate de dezvoltare au inclus griji legate de faptul că locația poate umbri casele din zonă, ar crește poluarea și pe timpul nopții ar exista o poluare luminoasă semnificativă.\n\nTotuși, susținătorii proiectului spun că va avea baruri și restaurante și va aduce un plus la economia capitalei cu 2,5 miliarde £.\n\nPropunerile pentru arena de 800 milioane £ cu capacitate de 21,500 nu au fost încă aprobate de către primarul Londrei Sadiq Khan și de Secretarul Levelling Up Michael Gove.\n\nJames Dolan, un mogul media din SUA, este cel din spatele proiectului în Las Vegas.\n\nDl Dolan a declarat pentru Variety că proiectul din Londra își continuă cursul fără probleme și a spus: ‘Asta face cu siguranță parte din planul de afaceri, construirea mai multor Sfere în toată lumea’.\n\n‘Și apropo, vor fi de diferite dimensiuni unele – probabil nu mult mai mari decât cea din Vegas, de fapt deja am trecut prin mai multe schițe și designuri pentru Sfere mai mici pentru piețele mai mici.’\n\nUn purtător de cuvânt al MSG Sphere London a spus: ‘Suntem mulțumiți de progresul pe care îl facem.’\n\n‘Sphere London va oferi multe beneficii culturale și economice, inclusiv crearea a mii de locuri de muncă și generarea de miliarde de lire pentru economia locală londoneză și cea a UK-ului.’\n\nRezidenții din Las Vegas precum Billy Cline au însă cuvinte de avertisment pentru localnicii din Stratford: ‘Este aproape ca și cum s-ar construi un soare pe Pământ.’\n\nUn purtător de cuvânt al primarului Sadiq Khan a declarat: ‘Având în vedere că este o aplicație în direct care va ajunge la primar, nu putem comenta înaintea oricărei decizii pe care acesta ar putea-o lua.’\n\nPeste 1,000 de localnici au obiectat în mod oficial asupra permisiunii de planificare zonală și o petiție ca proiectul să fie respins a primit peste 2,000 de semnături.",
  "metadata": {
    "original_file": "Anglia_Mea_0410.html"
  }
}