{
  "title": "Previzibil sau nu!? Care este cel mai popular nume dat bebelușilor din UK? - AngliaMea.ro",
  "content": "Ceea ce acum câțiva ani părea doar un fenomen trecător, acum lucrurile par să capete un aspect care pune tot mai mult pe gânduri societatea britanică și nu numai. Știrea că „Muhammad” a devenit, pentru prima dată, cel mai popular nume pentru băieții născuți în Anglia și Țara Galilor a iscat recent numeroase discuții virulente, mai ales în rândul organizațiilor de extremă dreapta, cu privire la islamizarea lentă, dar sigură a Europei.\n\nPotrivit datelor Oficiului Național de Statistică din Marea Britanie (ONS), „Muhammad” a fost printre primele cele mai populare zece nume de băieți încă din 2016, dar acum se află pe primul loc, depășind numele „Noah”, care ocupase anterior prima poziție. Pe locul al treilea, cel mai dorit nume în rândul părinților pentru fiul lor este „Oliver”, înlocuindu-l pe George informează The Guardian.\n\nTrei variante de ortografie ale numelui arab Muhammad au ajuns pe lista celor mai alese 100 de nume de băieți din Anglia și Țara Galilor în anii precedenți, dar acesta este primul an în care doar o variantă a numelui a ajuns în fruntea listei.\n\nÎn 2023 au fost 4.661 de copii născuți în Anglia și Țara Galilor care au primit numele Muhammad, în creștere față de 4.177 în 2022, în timp ce Mohammed s-a clasat pe locul 28, cu 1.601 copii și Mohammad, pe locul 68 cu 835 de copii.\n\nDatele arată că Muhammad a fost cel mai popular nume de băiat în patru din nouă regiuni din Anglia și al 63-lea cel mai popular nume din Țara Galilor.\n\nÎn Anglia şi Ţara Galilor trăiesc 3,9 milioane de musulmani într-o populaţie totală de 59,6 milioane de locuitori (reprezentând 6,5%), potrivit celui mai recent recensământ, care datează din 2021. Numărul musulmanilor a crescut în raport cu precedentul recensământ din 2011 (2,7 milioane, reprezentând 4,9% din populaţie).\n\nÎn cazul bebeluşilor de sex feminin, cele mai populare trei prenume din 2023 - Olivia, Amelia şi Isla - au rămas neschimbate în raport cu clasamentul din anul precedent.\n\nOlivia a fost cel mai popular nume de fată în cinci din cele nouă regiuni din Anglia și cel mai popular în Țara Galilor. A fost în top trei pentru numele de fete în fiecare an din 2006.\n\nONS consideră că lumea celebrităţilor pare să fi influenţat creşterea de popularitate a unora dintre prenume, citând bebeluşii numiţi Reign şi Saint după cei din familia Kardashian-Jenner, precum şi o creştere a numărului celor care poartă numele unor muzicieni pop, precum Billie (Eilish), Lana (Del Rey), Miley (Cyrus) și Rihanna și Kendrick și Elton pentru băieți.\n\nFilmul de succes de vară Barbie, cu Margot Robbie în rolul principal, a fost, de asemenea, influent, cu 215 mai multe fetițe numite Margot decât în 2022, ceea ce înseamnă că numele a ocupat locul 44 din cele mai populare 100 de nume de fetițe.\n\nÎn schimb, ONS dezvăluie că prenumele identice cu cele ale unora dintre membrii familiei regale britanice, cum ar fi Charles, George şi Harry, devin mai puţin populare.\n\nAșa cum s-a menționat anterior, numele de „George” s-a clasat pe locul patru în topul celor mai populare nume oferite copiilor din UK la botez, cu 3.494 de copii – prima dată când George a scăzut sub 4.000 în aproape 10 ani. William s-a clasat pe locul 29 și Louis pe 45 pentru băieți, iar Charlotte pe locul 23 pentru fete.",
  "metadata": {
    "original_file": "Anglia_Mea_0041.html"
  }
}