{
  "title": "Cum va funcționa propunerea lui Rishi Sunak pentru interzicerea fumatului? - AngliaMea.ro",
  "content": "Premierul britanic Rishi Sunak a subliniat planurile de a introduce o nouă lege, care ar opri copiii care împlinesc vârsta de 14 ani anul acesta și pe cei mai mici să poate achiziționa legal țigarete sau tutun în Anglia.\n\nGuvernul a denumit mișcarea drept ‘cea mai semnificativă intervenție de sănătate publică dintr-o generație’.\n\nSe speră că aceasta va preveni zeci de mii de decese și NHS va economisi miliarde de lire.\n\nOricine este născut înainte sau pe data de 1 Ianuarie 2009 – adică toți cei cu vârsta de 14 ani sau mai mici acum – nu vor putea să cumpere legal țigarete în Anglia pe durata întregii vieți, ținând cont că vârsta legală pentru a fuma este crescută cu câte un an la fiecare an calendaristic, cera ce înseamnă că niciodată nu vor ajunge din urmă această vârstă legală.\n\nDl Sunak a spus că mișcarea ar însemna că ‘ un adolescent de 14 ani de astăzi nu va putea niciodată să cumpere o țigaretă și că ei și generația lor vor putea crește fără fumat.’\n\nGuvernul speră că asta va duce la aproape 1,7 milioane mai puțini oameni care să fumeze până în 2075, iar asta are potențialul ca fumatul să fie eradicat complet în rândul tinerilor chiar până în 2040.\n\nFumatul nu va deveni infracțiune și abordarea pe faze înseamnă că oricine poate achiziționa acum legal țigarete nu va fi oprit din a o face.\n\nTotuși, persoanele mai în vârstă ar putea fi nevoite să aibă buletinul pentru a putea achiziționa țigarete pe viitor.\n\nConform Biroului Național de Statistică (ONS), proporția curentă de fumători adulți în UK, în 2022,, era de 12,9%, sau 6,4 milioane de oameni.\n\nPe baza proiecțiilor de populație a ONS, la momentul actual, 21% din populația UK-ului nu are voie să achiziționeze țigarete din cauza vârstei.\n\nPresupunând că vârsta legală de achiziție va crește la 19 ani în 2027, și va crește cu câte încă un an la fiecare an trecut, proporția populație sub vârsta de achiziție va ajunge la 30% în 2035, 40% în 2044 și 50% în 2053.\n\nÎn 2019, guvernul a subliniat ambiția sa de a face ca Anglia să fie ‘nefumătoare’ până în 2030, ceea ce înseamnă că doar 5% din populație ar fi fumători.\n\nAlături de măsurile pentru țigarete și tutun, guvernul a spus că va impune unele și pentru vaping-ul printre copii.\n\nGuvernul a spus că vaping-ul este utilizat ‘corect’ ca o modalitate pentru a renunța la fumat, dar a adăugat: ‘Sfatul de sănătate este clar, dacă nu fumezi, nu vapa și copiii nu ar trebui să vapeze vreodată.’\n\nONS a raportat o creștere a numărului de tineri care vapează, cu 15,5% dintre cei fin categoria 16-24 de ani raportând că vapează zilnic sau ocazional în 2022, în creștere de la 11,1% în 2021.",
  "metadata": {
    "original_file": "Anglia_Mea_0407.html"
  }
}