{
  "title": "UK: Votanții pro-Brexit s-au răzgândit! De ce vor să revină în UE? - AngliaMea.ro",
  "content": "Majoritatea britanicilor care au votat pentru părăsirea UE ar accepta acum o revenire la libera circulație, în schimbul accesului la piața unică, se arată într-un studiu realizat de grupul de reflecție al Consiliului European pentru Relații Externe (ECFR), citat de theguardian.com.\n\n„Există un consens remarcabil de ambele părți ale Canalului Mânecii că este momentul pentru o reevaluare a relațiilor UE-UK,” se arată în raport.\n\nMai exact, 54% dintre britanicii care au votat pentru Brexit, inclusiv 59% dintre alegătorii din circumscripțiile „red wall”, ar accepta acum libera circulație completă a cetățenilor UE și britanici pentru călătorii, rezidență și muncă, în schimbul accesului la piața unică.\n\nAceastă schimbare ar putea fi explicată prin creșterea migrației nete în Regatul Unit după 2016, ceea ce a făcut ca Brexitul să nu mai fie văzut ca soluția problemei imigrației, sugerează studiul.\n\nDe asemenea, dintre toți alegătorii din Regatul Unit, 68% dintre respondenți ar susține acum libera circulație în schimbul accesului la piața unică. Un procent similar de britanici au susținut o schemă de mobilitate reciprocă a tinerilor cu vârsta cuprinsă între 18 și 30 de ani.\n\nPrintre alegătorii britanici, a existat un sprijin clar pentru o relație mai strânsă cu UE, 55% spunând că ar sprijini legături mai strânse cu blocul comunitar, în timp ce 10% preferă legături mai reci și 22% doresc să le păstreze așa cum sunt acum.\n\nDe cealaltă parte, 45% dintre germani au spus că doresc relații mai strânse cu Marea Britanie, precum și 44% dintre polonezi, 41% dintre spanioli, 40% dintre italieni și 34% dintre francezi.\n\nRelaţiile dintre Regatul Unit şi UE au fost tensionate după Brexit, dar noul guvern laburist, instalat în iulie, doreşte să refacă legăturile şi să reducă confruntările din ultimii ani. Totul pe fondul invaziei Ucrainei de către Rusia și al alegerii lui Donald Trump ca președinte al SUA, care au „schimbat fundamental contextul” relațiilor UE - Marea Britanie, se mai subliniază în raport.\n\nÎntre timp, chiar la începutul acestei săptămâni, cancelarul britanic, Rachel Reeves, a efectuat o vizită la Bruxelles pentru a se întâlni cu omologii săi din UE, marcând prima astfel de reuniune de la ieşirea Regatului Unit din blocul comunitar în 2020.\n\nDeşi detaliile precise ale conversaţiilor nu au fost făcute publice, noi întâlniri pentru aprofundarea acestor teme au fost deja programate.\n\nPremierul britanic, Keir Starmer, continuă propriile discuţii cu UE, azi găzduind o întâlnire cu preşedintele Consiliului European, Antonio Costa, şi urmând să participe la un summit al liderilor UE în 2025.",
  "metadata": {
    "original_file": "Anglia_Mea_0047.html"
  }
}