{
  "title": "Migranții fără adăpost ar putea ajunge din nou în hoteluri, avertizează AGL - AngliaMea.ro",
  "content": "Migranții mutați din hoteluri care caută apoi ajutor de la consiliu pentru persoanele fără adăpost ar putea ajunge în locuri de cazare temporare – inclusiv hoteluri – a avertizat organizația care reprezintă autoritățile locale.\n\nAsociația Guvernului Local (AGL) a declarat că numărul solicitanților de azil care se prezintă ca fiind fără adăpost este probabil să „crească dramatic” pe fondul eforturilor guvernului de a elimina restanța în sistemul de azil.\n\nAvertismentul vine după ce s-a anunțat că numărul hotelurilor folosite pentru a găzdui migranții va fi redus cu 50 în următoarele trei luni.\n\nMinistrul britanic al imigrației, Robert Jenrick, le-a declarat marți parlamentarilor din Parlament că procesul de „ieșire” din prima tranșă de cazare va începe în zilele următoare, adăugând că planurile sunt posibile datorită „progresului pe care l-am făcut pentru a opri ambarcațiunile”.\n\nAGL a spus că consiliile „împărtășesc ambițiile guvernului de a opri utilizarea hotelurilor pentru solicitanții de azil”, dar a adăugat că o cerere mai mare, combinată cu o penurie „acută” de locuințe, înseamnă că va fi „extrem de provocator” pentru cei care părăsesc unități de cazare finanțate de Ministerul de Interne să găsească o cazare pe termen lung la prețuri accesibile.\n\nÎntr-o declarație, președintele asociației, Shaun Davies, a declarat: „Închiderile hotelurilor au un impact direct asupra consiliilor, iar administrația locală dorește să joace un rol activ în colaborarea cu guvernul cu privire la deciziile privind hotelurile să închidă. De asemenea, avem nevoie de un angajament anticipat cu privire la alte alternative, inclusiv site-uri mari, care vor fi deschise atât pentru cei care părăsesc hotelurile, cât și pentru noii sosiți în curs de desfășurare.”\n\nDl Davies a adăugat că consiliile „devin, de asemenea, din ce în ce mai preocupate de numărul de solicitanți de azil care se prezintă drept fără adăpost, care este probabil să crească dramatic atunci când locuința Ministerului de Interne este retrasă ca urmare a eliminării actuale a restanțelor de azil”.\n\nEl a cerut o „abordare comună și finanțată la nivel național, regional și local pentru a gestiona trecerea de la azil și pentru a evita riscurile de sărăcie și lipsă de adăpost pe stradă pe tot parcursul iernii”.",
  "metadata": {
    "original_file": "Anglia_Mea_0390.html"
  }
}