{
  "title": "Furtuna Bert aduce vânturi puternice și risc de inundații în UK - AngliaMea.ro",
  "content": "Furtuna Bert este așteptată să aducă vânturi puternice și potențiale inundații în Marea Britanie, sâmbătă. Se prevede că weekendul va fi marcat de perturbări, cu rafale de 40-60 mph (65-96 km/h) prognozate în Scoția, Irlanda de Nord, nordul Țării Galilor și nordul Angliei.\n\nUn avertisment portocaliu pentru zăpadă și gheață a fost emis pentru zona centrală a Scoției, iar mai multe avertismente galbene pentru ploi și vânt sunt în vigoare pentru sâmbătă și duminică.\n\nAgenția pentru Mediu avertizează că ploile abundente ar putea provoca inundații locale în nordul Angliei. Vineri, au fost emise noi avertismente meteorologice pentru vânt și ploaie în zilele de sâmbătă și duminică.\n\nÎn sud-vestul Angliei și Țara Galilor, un avertisment galben emis de Met Office pentru ploi abundente indică faptul că, pe parcursul zilei de sâmbătă, ar putea cădea între 50-75 mm (2-3 inchi) de precipitații. În unele zone, precum sudul Țării Galilor și Dartmoor, cantitățile de precipitații ar putea atinge 150 mm (6 inchi) – echivalentul mediei pentru luna noiembrie în doar o zi.\n\nMeteorologul Honor Criswick de la Met Office a declarat că sunt probabile episoade „intense” de ploaie pe tot parcursul zilei de sâmbătă, care se vor transforma „în zăpadă” în anumite momente în nordul Angliei și în unele părți din Scoția.\n\nUn avertisment galben pentru vânt este în vigoare pentru Scoția și părți din nordul Angliei între orele 05:00 și 19:00 GMT, sâmbătă. Rafalele de vânt vor continua în unele cazuri până duminică și luni, pe măsură ce Furtuna Bert își face drum lent spre estul Marii Britanii.\n\nVânturile puternice au potențialul de a provoca pagube și perturbări rețelelor de transport și clădirilor, iar penele de curent sunt, de asemenea, posibile. Network Rail sfătuiește deja pasagerii să verifice itinerariile înainte de a călători în acest weekend.\n\nBert va aduce, de asemenea, zăpadă semnificativă și viscol în nordul Angliei și Scoției. Met Office prognozează între 20-40 cm de zăpadă pe terenuri înalte din nordul Scoției, unde un avertisment portocaliu pentru ninsoare abundentă și gheață va fi în vigoare între orele 07:00 și 17:00, sâmbătă.\n\nPoliția îndeamnă oamenii să evite deplasările pe drumurile din Scoția, sâmbătă, pe măsură ce țara se pregătește pentru noi ninsori abundente.\n\nUn avertisment portocaliu de sănătate privind frigul este în vigoare pentru mare parte din Anglia până la ora 18:00, sâmbătă. Acesta indică un risc crescut pentru persoanele vulnerabile, iar Agenția pentru Securitatea Sănătății din Regatul Unit (UKHSA) îi încurajează pe oameni să verifice starea celor care ar putea fi în pericol.\n\nUnii oameni ar putea fi eligibili pentru plăți suplimentare de vreme rece – un beneficiu guvernamental pentru a sprijini costurile cu încălzirea în perioadele de frig extrem.\n\nÎntre timp, temperaturile scăzute sunt așteptate să persiste în toată Marea Britanie vineri. În Scoția, temperaturile au coborât la -6°C (21,2°F) vineri dimineață. În toată țara, temperaturile nu sunt prognozate să depășească 6°C pe parcursul zilei.\n\nDeși diminețile sunt mai puțin reci decât în zilele precedente, există riscul de gheață, iar în anumite părți din Anglia și Țara Galilor sunt posibile ploi, lapoviță și puțină zăpadă. Totuși, ninsorile mai semnificative vor reveni în nordul și vestul Scoției vineri, înainte de sosirea furtunii Bert.\n\nVineri seara se preconizează a fi cea mai rece noapte a toamnei de până acum, cu temperaturi de aproximativ -12°C în nord-estul Scoției. În alte părți, temperaturile vor crește odată cu apropierea Furtunii Bert din Atlantic.\n\nSâmbătă, Țara Galilor, precum și centrul și sudul Angliei, ar putea vedea temperaturi de până la 12-15°C. În nord, temperaturile vor rămâne mai scăzute, între 2-7°C, înainte ca vremea mai blândă să ajungă în toate regiunile până duminică.\n\nVremea rece a provocat deja perturbări semnificative. Peste 100 de școli din Highlands, Scoția, și 30 din nordul Țării Galilor au fost închise joi. De asemenea, aproape 200 de școli din Devon și Cornwall au fost închise sau parțial închise din cauza ninsorilor.\n\nLa începutul săptămânii, Scoția a înregistrat cea mai scăzută temperatură din perioada timpurie a iernii din 1998 până în prezent, când Braemar, Aberdeenshire, a atins -11,2°C.",
  "metadata": {
    "original_file": "Anglia_Mea_0063.html"
  }
}