{
  "title": "Evenimente românești la Londra în decembrie 2024! - AngliaMea.ro",
  "content": "Aici găsiți cele mai distractive evenimente care vor avea loc în Londra în luna decembrie! Sărbătorește românește de ziua nationala a romaniei Data evenimentului: 30 Noiembrie, 20:00 Locatie: 2 Agate Cl, Twyford Abbey Rd, London NW10 7FJ, UK Bilete: +40747268486 | corina.draghici@icloud.com\n\nTe așteptăm cu muzică live de la Viorica Macovei, Kat Team Events și DJ Cătălin Iftimie, preparate tradiționale și o atmosferă de neuitat!\"\n\nData evenimentului: 1 Decembrie, 22:15 Locatie: Troxy, 11 Caroline Street, London, E1 0JS, UK Bilete: Aici \"Pe data de 1 Decembrie 2024 B.U.G. Mafia va susține un show de zile mari in Londra, la Troxy. \n\n Fanii vor avea parte de un concert cu adevărat special, cu cele mai tari hituri, incluzând si noi piese de pe albumul la care se lucrează acum, „Artă Și Precizie\", si de o producție audio-video impresionanta, ca la toate concertele mari ale trupei din ultimii ani.\" \"Vino pe 6 decembrie la Aures London pentru un concert special dedicat legendei folkului românesc, Marius Batu. Evenimentul va celebra viața și muzica sa, cu omagii din partea celor dragi, muzică live, și momente emoționante. Alături de Dan, Fady Zaidan și invitați speciali, vom cânta rock pentru Marius și toți cei care ne-au lăsat amintiri de neuitat. În plus, evenimentul va include lucrări ale artiștilor români pe ecranele din locația deosebită Aures London. Vino să împărtășim împreună această seară specială!\" \"Șezătoare Românească, eveniment organizat la Parohia Ortodoxă Română „Sfântul Gheorghe”! Pregătiți-vă pentru o seară plină de cultură românească și colinde de Crăciun. Vă invităm să vă bucurați de dansuri tradiționale și spectacole de muzică live. Încercați să vă adânciți în bogata moștenire a României alături de artiștii noștri talentați. Nu ratați această oportunitate de a sărbători tot ce înseamnă România!\"\n\nData evenimentului: 8 Decembrie, 15:00 - 18:00 Locatie: Genesis Cinema, 93-95 Mile End Road, London, E1 4UJ, UK \n\n Bilete: Aici \"Vino să vezi premiera primului thriller moldovenesc. Filmul de acțiune se petrece în capitala Republicii Moldova, nu lipsesc cascadoriile, urmăririle periculoase și scenele de amor. La Chișinău încep să dispară copii. Ofițerul de poliție Vlad, ajutat de prietenul său de la serviciile secrete, decide să găsească prin toate mijloacele copiii dispăruți, dar descoperă un secret care ar putea duce la o lovitura de stat. Regizor: Ivan Naniev. Durată: 2h30min. Subtitrare în l. engleză.\"\n\nData evenimentului: 15 Decembrie, 18:30 Locatie: EartH (Evolutionary Arts Hackney), 11-17 Stoke Newington Road, London, N16 8BH, UK \n\n Bilete: Aici \"Ansamblul etnofolcloric Plăieșii anunță lansarea Turneului aniversar “PLĂIEȘII – 35”. Acesta este prilejuit de aniversarea a treizeci și cincea de la fondarea ansamblului, care a avut loc la 15 ianuarie 1989. În acest an, Ansamblul etnofolcloric Plăieșii va susține 26 de spectacole în 9 țări și va concerta pentru circa 20 000 de spectatori de pe două continente. Folclorul autentic și cele mai populare cântece din repertoriul ansamblului vor face parte din programul spectacolelor turneului și de pe noul album aniversar care va fi lansat cu această ocazie.\"\n\nTurneul de Colinde: La tot omul e Crăciunul \n\n Data evenimentului: 20 Decembrie, 18:00 Locatie: Restaurant Cornelius - London, Pump House, 1 New River Ave, London N8 7QD, UK \n\n Bilete: Gratis \"Sărbătorile de iarnă se apropie, aducând cu ele spiritul și magia colindelor mai aproape de inimile dumneavoastră. Tocmai de aceea, în pragul sărbătorilor de iarnă, cu inima plină de emoție, am deosebita plăcerea de-a vă invita la Turneul de colinde: „La tot omul e Crăciunul\" \n\n Turneul de Colinde: La tot omul e Crăciunul \n\n Data evenimentului: 21 Decembrie, 18:00 \n\n Locatie: Albinuta Bar & Restaurant, 333 Staines Rd, Feltham TW14 9HF, UK \n\n Bilete: Gratis \"Sărbătorile de iarnă se apropie, aducând cu ele spiritul și magia colindelor mai aproape de inimile dumneavoastră. Tocmai de aceea, în pragul sărbătorilor de iarnă, cu inima plină de emoție, am deosebita plăcerea de-a vă invita la Turneul de colinde: „La tot omul e Crăciunul\"",
  "metadata": {
    "original_file": "Anglia_Mea_0057.html"
  }
}