{
  "title": "Londra ar putea fi puternic afectată de schimbările vizelor pentru cei din domeniul asistenței sociale - AngliaMea.ro",
  "content": "Schimbările radicale ale regulilor de migrație din Regatul Unit ar putea avea un impact devastator asupra sectorului îngrijirii din Londra, au avertizat liderii din industrie.\n\nConform noilor planuri anunțate luni de ministrul de interne James Cleverly în Parlament, lucrătorii din domeniul sănătății și îngrijirii din străinătate nu vor mai avea voie să aducă persoane aflate în întreținere cu ei în Marea Britanie.\n\nUnion Unison a avertizat că schimbările „vor fi un dezastru total pentru NHS și asistența socială”, deoarece ar putea reduce numărul de lmuncitori care vin din străinătate.\n\nProfesorul Martin Green OBE, directorul executiv al Care England, a avertizat marți că Londra ar putea fi afectată în mod deosebit de această mișcare, ceea ce i-ar putea lăsa pe londonezii vulnerabili „fără îngrijirea și sprijinul corespunzătoare”.\n\nEl a spus că imigrația a „salvat sectorul asistenței sociale” și că schimbările pentru persoanele aflate în întreținere vor îngreuna furnizorii de îngrijire la domiciliu „să recruteze lucrători străini”.\n\nMinistrul de Interne a declarat luni pentru Commons că modificările pentru a împiedica angajații din domeniul îngrijirii să aducă persoane aflate în întreținere cu ei în Marea Britanie sunt o încercare de „reducere a abuzurilor la viza din domeniul sănătății”.\n\nÎn timp ce ministrul a anunțat, de asemenea, că pragul de câștig al lucrătorilor calificați va fi majorat cu o treime la 38.700 de lire sterline începând cu primăvara viitoare, el a spus că persoanele care vin pe rutele de viză pentru sănătate și asistență socială „vor fi scutite, astfel încât să putem continua să aducem lucrători din domeniul sănătății pe pe care se bazează sectorul nostru de îngrijire și NHS”.\n\nMinistrul Cleverly a spus că firmele de îngrijire din Anglia vor trebui să fie reglementate de Comisia pentru calitatea îngrijirii (CQC) pentru ca acestea să sponsorizeze vizele.\n\nCu privire la modificările referitoare la persoanele aflate în întreținere, Ministrul de Interne a spus că nu a fost confirmată nicio cronologie exactă, dar că vor urma mai multe detalii „în timp util”.\n\nDomnul Cleverly a declarat pentru Camera Comunelor: „Aproximativ 120.000 de persoane dependente au însoțit 100.000 de lucrători din domeniul asistentei sociale în anul care s-a încheiat în septembrie 2023.\n\n„Se estimează că doar 25% dintre persoanele aflate în întreținere au un loc de muncă, ceea ce înseamnă că un număr semnificativ se bazează pe serviciile publice în loc să contribuie la creșterea economiei.\n\n„Recunoaștem că lucrătorii străini fac o muncă excelentă în NHS și în sectorul nostru de sănătate, dar este, de asemenea, important ca migranții să aducă o contribuție financiară suficient de mare.”\n\nCifrele Ministerului de Interne publicate luna trecută au arătat că 143.990 de vize pentru lucrătorii din domeniul sănătății și îngrijirii au fost acordate în anul care se încheie în septembrie 2023, mai mult decât dublu față de 61.274 pentru anul până în septembrie 2022.\n\nPrimele trei naționalități cu aceste vize au fost indienii, nigerienii și zimbabweenii, a spus Ministerul de Interne.\n\nCifra de 143.990 a fost doar pentru solicitanții principali de viză și nu include persoanele aflate în întreținere.",
  "metadata": {
    "original_file": "Anglia_Mea_0356.html"
  }
}