{
  "title": "Zeci de noi alerte meteo amber pentru Marea Britanie - AngliaMea.ro",
  "content": "Marea Britanie a avut parte de câteva zile deosebit de reci din cauza suflului Arctic, care a adus ‘înghețul secolului’ – iar astăzi nu este nicio excepție.\n\nNoi alerte meteo amber pentru ninsori sunt în vigoare pentru Nordul Scoției, Insulele Orkney și Insulele Shetland, iar Biroul de Meteorologie a avertizat că unele comunități rurale ar putea fi chiar izolare de zăpadă.\n\nExistau deja avertismente galbene de ninsori și îngheț în vigoare în majoritatea săptămâni, în timp ce un zid de zăpadă a circulat dinspre Nord, dar acum au fost emise avertismente și mai serioase.\n\nAvertismentele amber au intrat în vigoare Miercuri după amiază și vor rămâne instituite până la ora 6 pm astăzi.\n\nUn purtător de cuvânt al Biroului de Meteorologie a spus: ‘Mai frecvente în continuare și pe alocuri abundente, ninsorile scurte vor afecta Insulele Nordice și Nord-Vestul Scoției în seara de Miercuri până Joi, cu posibilitatea unor 5-10 cm extra de zăpadă, dar și cu potențial de 15-20 de centimetri în câteva locații.’\n\nExistă încă avertismente galbene în vigoare pentru zăpadă și îngheț pentru întreaga zi de Duminică.\n\nAcestea acoperă mare parte din Nordul, Centrul și Vestul Scoției, mare parte din Irlanda de Nord, coasta Țării Galilor și un vârf Sud-Vestic al Angliei, Kent și Sudul Londrei, dar și coasta de Est a Angliei care se întinde de la Newcastle la Norfolk.\n\nMare parte din centrul Angliei și Țara Galilor, Sudul Scoției și Sudul Irlandei de Nord pare predispus să se evite confruntarea cu mai multă ninsoare Joi – dar va fi totuși destul de frig întreaga zi.\n\nUn purtător de cuvânt al Biroului de Meteorologie a adăugat: ‘Avertismentele Biroul de Meteorologie evidențiază posibilitatea continuă a perturbărilor circulației, posibilitatea penelor de energie și șansa ca unele comunități rurale să fie izolate.’\n\n‘Temperaturile vor rămâne sub medie până Vineri pentru mulți, cu temperaturi nocturne probabile de -3 sau -4 C pentru mulți în UK, și chiar mai joase acolo unde este depusă zăpada.’\n\nDin fericire, pentru cei care s-au săturat de dezghețarea mașinilor în fiecare dimineață, vremea caldă este pe drum.\n\nCurentul artic care se învârte acum prin UK va începe să se disipe din Sud Vineri, fiind înlocuit cu un curent mai domol dinspre Atlantic din Vest.",
  "metadata": {
    "original_file": "Anglia_Mea_0319.html"
  }
}