{
  "title": "Tablou de 2 mil euro furat din Marea Britanie, găsit în România - AngliaMea.ro",
  "content": "Tabloul realizat de Salvator Rosa intitulat „O coastă stâncoasă cu soldați care studiază un plan” - „ A Rocky Coast With Soldiers Studying a Plan ” se află în România. Nu este expus la vreo galerie de artă, ci pentru că a fost furat.\n\n„Urmare a activităţilor investigativ-operative efectuate de poliţiştii Direcţiei de Investigare a Criminalităţii Economice din cadrul Poliţiei Române, într-un dosar penal al Parchetului de pe lângă Tribunalul Ilfov, în care au fost efectuate cercetări sub aspectul săvârşirii infracţiunilor de furt calificat cu consecinţe deosebit de grave, tăinuire şi spălare de bani, de pe teritoriul României a fost descoperit un bun mobil cultural de semnificaţie artistică care ar fi făcut obiectul unei tranzacţionări pe piaţa neagră\", a transmis recent Inspectoratul General al Poliţiei Române într-un comunicat de presă.\n\nDin verificări a reieşit faptul că opera de artă, estimată la 2 milioane de euro, ar face parte din lotul de tablouri sustrase în noaptea de 14 martie 2020, din galeria Universității din Oxford. În imaginile de pe camerele de supraveghere se vede cum trei bărbaţi mascaţi intră în Christ Church Picture Gallery.\n\n„Sunt picturi unice, create acum multe secole. E o colecție care a fost deschisă publicului încă din 1768. (...) Nu numai ca picturile formeaza o parte semnificativa a colectiei noastre, dar semnificatia lor pentru cultura noastra britanica si europeana este inestimabila”, a declarat Jacqueline Thalmann, curator la Galeria Christ Church.\n\n„La data de 28 decembrie 2023, prin ordonanţa procurorului de caz din cadrul Parchetului de pe lângă Tribunalul Ilfov, a fost dispusă restituirea tabloului în cauză către autorităţile judiciare din Regatul Unit al Marii Britanii şi Irlandei de Nord, iar, la data de 26 martie 2024, tabloul a fost restituit\", au mai precizat autoritățile române.\n\nCel care l-a predat ar fi un intermediar, un bărbat de 42 de ani din Ilfov. În momentul în care acesta a căutat pe internet informații despre pictură, a înțeles că are în brațe o operă de artă extrem de valoroasă, căutată de polițiștii din întreaga Europă.\n\nUlterior, la data de 29 martie 2024, dosarul a fost înaintat către unitatea de parchet, cu propunere legală. Alte două tablouri furate în aceeaşi noapte din galeria de artă – „Un soldat călare\" de Anthony Van Dyck și „Un băiat care bea\" de Annibale Carracci - rămân încă nerecuperate. Ele ar fi fost vândute deja pe piața neagră. Cele trei tablouri se ridică la valoarea de peste 10 milioane de lire sterline.\n\nȘi acestea au trecut prin mâinile românului care a înapoiat tabloul lui Rosa. Audiat de procurori, bărbatul a dat informaţii și despre celelalte două tablouri, pe care apucase deja să le vândă. Românul are calitate de martor și nu a fost reținut de procurori. Polițiștii români încearcă să dea de urma colecționarilor care au cumpărat celelalte două tablouri. Hoții nu au fost prinși.\n\n„Este o evoluție semnificativă a anchetei. Din informațiile primite de la autoritățile din România, știm că aceste două picturi au fost vândute în România, dar acum pot fi oriunde în Europa”, a declarat James Mathers, inspector detectiv în cadrul Poliției din Thames Valley, citat de oxfordshirelive.co.uk.\n\nInteresant e că surse observator.ro susțin că cel care a adus tabloul în România ar fi murit între timp.\n\nNu este prima oară când românii sunt actori ai unor furturi de picturi celebre. În octombrie 2012, doi bărbați au intrat prin efracție în Muzeul Kunsthal din Rotterdam - Olanda și au sustras şapte picturi celebre în mai puțin de trei minute. A fost numit la acel moment „furtul secolului”. Cu anchetatorii pe urmele lor, hoţii au îngropat şi ars tablourile de Picasso, Matisse, Gauguin şi Monet undeva în Tulcea.",
  "metadata": {
    "original_file": "Anglia_Mea_0238.html"
  }
}