{
  "title": "Cine e singurul român care expune în 2024 la Royal Academy din Londra? - AngliaMea.ro",
  "content": "Unul din cei mai cunoscuți și apreciați pictori ai momentului la nivel mondial este românul Bogdan Mihai Radu (45 ani), originar din Sibiu. Marele Premiu obținut în 2018 la Oxford Art Fair din Marea Britanie i-a adus recunoașterea internațională și i-a facilitat mutarea la Londra, unde are propriul atelier. Până în acel punct, parcursul său artistic a fost unul anevoios, dar el nu s-a dat bătut și a știut ce-și dorește să facă în această viață.\n\nMunca și talentul îi este răsplătit, astfel că, în perioada 18 iunie – 18 august, în cadrul galeriei principale din Burlington House din Londra, lucrarea lui Bogdan Mihai Radu „După ploaie” ( After the rain ) va putea fi admirată cu ocazia ediției de vară a prestigioasei expoziții organizata de Royal Academy of Arts.\n\n„Din ce ştiu, eu sunt singurul român de anul acesta, (…) am întrebat, dar nu ar mai fi altul. Eu mi-am dorit foarte, foarte mult. Este al şaselea an în care mă înscriu în competiţie şi primul în care intru. Este cea mai importantă expoziţie din lume şi cea mai veche expoziţie din lume, datează de la 1769”, a declarat pictorul Bogdan Mihai Radu, informează oradesibiu.ro, citând agerpres.ro.\n\nPictorul român s-a înscris cu două lucrări, fiind selecţionată una dintre ele, o lucrare în ulei pe pânză.\n\nRoyal Academy of Arts’ Summer Exhibition este deschisă artiștilor plastici de pe tot mapamondul (pictură, grafică, sculptură, arhitectură etc.) și este cea mai populară expoziție publică din Regatul Unit, ținându-se fără întrerupere până în prezent.\n\n„Sunt bucuros să expun la The Royal Academy. Este cea mai importantă recunoaştere în faţa britanicilor. Faptul că eu o să fiu aici o să fiu total altfel privit de britanici, practic este evenimentul anului în Londra”, a subliniat acesta.\n\nCompetiția este acerbă: în fiecare an, peste 15.000 de participanți se înscriu în acest concurs (în jur de 30.000 de lucrări), anunțându-se, inițial, un număr mai mare de selecționați și ulterior finaliștii, care vor ajunge pe simezele și în sălile din Burlington House.\n\n„Îmi plac foarte mult peisajele dramatice, mă inspiră foarte mult natura în primul rând şi îmi plac locurile dramatice, pustii. Spre exemplu, dacă plouă afară, eu nu prefer să stau în casă, eu prefer să mă duc în parc sau să mă duc pe malul mării, dacă plouă, unde nu e nimeni, sunt singur, e ceaţă, furtună, totul mă inspiră. Şi îmi place pentru că surprind altfel natura, văd schimbarea asta climatică”, a declarat sibianul despre opera sa selecționată.\n\nTrecut pe la Liceul CFR, Colegiul de Informatică și Școala de Tehnician Silvic, Bogdan Mihai Radu și-a găsit menirea după ce a aplicat la un Colegiu de Art-Terapie. Acolo a fost remarcat de specialiști, astfel că, la nici 30 de ani, organiza prima sa expoziție de artă, în Sibiu. Acest moment reprezintă rampa sa de lansare, dar și primul pas serios în activitatea pe care o desfășoară de peste 20 de ani.\n\nProvocările din viața personală nu l-au oprit, nici chiar atunci când, la 24 de ani, a fost diagnosticat cu parapareză spastică, provocată de sindromul Guillan-Barre - o afecțiune inflamatorie a sistemului nervos periferic de cauză autoimună, caracterizată de slăbiciune musculară instalată rapid și paralizia musculaturii membrelor inferioare și superioare, respiratorii și a feței.\n\nLa toate acestea, s-a adăugat și un accident rutier, în urma căruia s-a ales cu coaste rupte. Astfel, gura a luat locul mâinii timp de 2 ani de zile, într-un trup imobilizat. În tot acest timp, povestea lui Bogdan Mihai Radu – „pictorul paralizat”, a continuat. După perioade întregi de terapii și în urma mediatizării cazului său în România și nu numai, sibianul a reușit să ducă la bun sfârșit tratamentul, dar și să-și fructifice talentul.\n\nÎn 2019, expoziția sa, găzduită de Galeria „Brâncuși” a Institutului Cultural Român din Londra, s-a bucurat de prezența unui oaspete inedit, fostul premier englez Tony Blair.\n\nÎn 2020, președintele României, Klaus Iohannis, l-a decorat pe pictorul Bogdan Mihai Radu, cu Ordinul „Meritul Cultural” în grad de Cavaler, Categoria C - „Artele plastice”.\n\nDevenit cetăţean britanic, Bogdan nu îşi uită originile şi se declară mândru de ţara sa. El a avut lucrări expuse în 2023 atât la Festivalul Internaţional de Artă Contemporană (SCAF), cât şi la Festivalul Internaţional de Teatru de la Sibiu.\n\nAnul acesta, urmează să fie prezent din nou la SCAF, organizat de Muzeul Naţional Brukenthal, în septembrie.\n\nÎntrebat ce ar face dacă ar deveni bogat datorită picturilor sale, Bogdan Mihai Radu a recunoscut că unul dintre visurile sale este să se întoarcă acasă, la Sibiu, unde să creeze.",
  "metadata": {
    "original_file": "Anglia_Mea_0198.html"
  }
}