{
  "title": "Victorie șoc la alegerile prezidențiale din România - AngliaMea.ro",
  "content": "Un candidat considerat de extremă-dreapta este pregătit pentru o victorie șoc în primul tur al alegerilor prezidențiale din România, rezultatele preliminare lăsându-l în afara cursei pe premier, principalul său rival pro-european.\n\nCu peste 99% din voturi numărate, ultranaționalistul Călin Georgescu are un avans incontestabil de aproape 350.000 de voturi față de candidata de centru-dreapta Elena Lasconi, iar pe locul trei aflându-se primul-ministru Marcel Ciolacu, favoritul preelectoral.\n\nPrezentarea puternică a lui Georgescu, care nu are un partid propriu, și a făcut campanie în mare măsură pe platforma de socializare TikTok. Aceasta a fost cea mai mare surpriză a alegerilor.\n\nPotrivit ultimei numărări, Lasconi este cu peste o mie de voturi înaintea lui Ciolacu.\n\nAcest lucru l-ar scoate din cursă pe Ciolacu, o figură din establishment care va continua drumul pro-occidental al României.\n\nSondajele la ieșire din sondaj publicate mai devreme duminică au sugerat că Ciolacu a avut un avans dominant și că Lasconi va ocupa locul al doilea.\n\nComentatorul politic Radu Magdin a spus că sprijinul pentru Georgescu a fost fără precedent, sondajele de opinie anterioare situându-l la aproximativ 5% din voturi.\n\n„Niciodată în cei 34 de ani de democrație nu am văzut o asemenea creștere în comparație cu sondajele”, a spus Magdin.\n\nGeorgescu, care nu aparține niciunui partid, a jurat că va pune capăt ceea ce el numește supunerea față de Uniunea Europeană și NATO, în special pentru sprijinul pentru Ucraina. El a condamnat scutul NATO de apărare antirachetă balistică de la Deveselu, România.\n\nCampania s-a concentrat în mare parte pe creșterea costului vieții, România având cea mai mare pondere a UE de oameni expuși riscului de sărăcie.\n\nUn alt nationalist, George Simion, care este proiectat sa ocupe locul al patrulea, si-a oferit tot sprijinul lui Georgescu la primele ore ale zilei de luni.\n\nPreședintele în România are un rol în mare măsură simbolic, dar o influență considerabilă în domenii precum politica externă.\n\nPrezența la vot a fost de 51%, similară cu cea de acum cinci ani.\n\nLasconi este acum pe cale să-l provoace pe Georgescu într-o confruntare finală pe 8 decembrie.",
  "metadata": {
    "original_file": "Anglia_Mea_0061.html"
  }
}