{
  "title": "Cine este românul care a atacat cu cuțitul în Leicester, Londra? - AngliaMea.ro",
  "content": "Apar noi informații în cazul incidentului de luni, când o fetiță de 11 ani a fost înjunghiată în Leicester Square din centrul Londrei. Autorul este un bărbat de 32 de ani, iar, marți, Ministerul Afacerilor Externe (MAE) a confirmat faptul că persoana reținută de către autoritățile britanice este cetățean român.\n\n„Ambasada României la Londra a fost sesizată luni, 12 august 2024, de către autoritățile britanice de poliție cu privire la incidentul petrecut în Leicester Square și la reținerea unei persoane. Ca urmare a demersurilor efectuate în regim de urgență prin intermediul biroului atașatului pentru afaceri interne al Ambasadei României în Regatul Unit, Ministerul Afacerilor Externe (MAE) confirmă faptul că persoana reținută de autoritățile britanice este cetățean român”, a transmis MAE, într-un comunicat.\n\nNumele mediatizat de presa britanică este Ioan Alexandru Pintaru, în presa din România se vorbește despre Ioan Panțîru, originar din Pucioasa, județul Dâmbovița. Acesta lucrează ca șofer de TIR pentru o firmă din Manchester. Românul nu figurează cu acte de rezidență în Marea Britanie care să ateste un domiciliu stabil.\n\nDe asemenea, tabloidele britanice scriu că este şi el tată - are un copil de patru ani la Manchester. Motivele din spatele acestui atac rămân neclare, însă activitatea sa pe rețelele de socializare sugerează un sentiment de izolare și frustrare.\n\nAutoritățile britanice au catalogat acest atac ca fiind unul la întâmplare deoarece românul nu își cunoaște victima.\n\nInițial, le-a abordat pe mama și fiica ei, venite ca turiste din Australia, în zona magazinelor cu dulciuri şi jucării.\n\nDupă un scurt schimb de replici, bărbatul a atacat-o de la spate şi a lovit-o orbeşte cu un cuţit. Mama ei, care o ţinea de mână, nu a apucat să schiţeze niciun gest. Dezlănţuit, agresorul a fost imobilizat cu mari eforturi de un agent de pază, ajutat de mai mulţi trecători.\n\nBărbatul a fost arestat preventiv și acuzat de tentativă de omor. Românul va fi audiat pe data de 10 septembrie.\n\nÎn urma atacului, bărbatul a fost pus sub acuzare pentru tentativă de omor și deținere de arme albe. Până la momentul atacului, acesta nu avea cazier. În schimb, era cunoscut cu probleme psihice în evidențele medicale din România, suferind de depresie . Bărbatului i s-ar fi interzis să-și vadă propriul copil, fapt care ar putea avea legătură cu atacul inexplicabil din Londra.\n\nAnchetatorii britanici lucrează pentru a stabili motivul suspectului și a îndemnat pe oricine a fost martor la ceea ce s-a întâmplat sau are orice alte informații să contacteze poliția.\n\nPotrivit dailymail.co.uk, fetița va avea nevoie de o operație plastică după ce a fost înjunghiată de opt ori cu un cuțit de friptură în Leicester Square în timp ce se afla în vacanță cu mama ei. Conform procurorului David Burns, suspectul „s-a apropiat de fetiţă, a prins-o de gât şi a înjunghiat-o de opt ori pe tot corpul”, provocându-i răni în zona feţei, umerilor, încheieturilor şi gâtului.\n\nIniţial, s-a crezut că şi mama fetei a fost rănită, dar ulterior s-a confirmat că avea de fapt pe corp sângele fiicei ei. Fata a fost dusă la spital cu răni grave, dar care nu îi pun viaţa în pericol, a declarat Poliţia Metropolitană.\n\nIncidentul din Londra are loc într-un context marcat de recente violențe, pornite în urma atacurilor din luna trecută în Southport , unde un tânăr a intrat într-o sală de sport și a ucis prin înjunghiere trei fetițe.\n\nAcest atac a provocat proteste anti-imigranți , alimentate de zvonuri răspândite online, care au fost ulterior infirmate, potrivit cărora agresorul era un solicitant de azil islamist.\n\nDin nefericire, astfel de incidente îi afectează și pe românii de bună credință din Regat și care se tem acum pentru viața lor, așa cum AngliaMea.ro a descris AICI .",
  "metadata": {
    "original_file": "Anglia_Mea_0145.html"
  }
}