{
  "title": "Fenomen rar pe cerul Marii Britanii: luna super albastră - AngliaMea.ro",
  "content": "Luna super albastră rară va apărea în Marea Britanie joi seară, oferind observatorilor stelelor un fenomen care se va întâmpla o singură dată în acest an.\n\nSpre deosebire de cum ne sugerează denumirea ei, o lună albastră nu este numită după culoare, ci se referă la a doua lună plină dintr-o lună calendaristică.\n\nCele mai multe luni calendaristice au doar o lună plină, așa că o a doua lună plină înm decurs de 30 de zile este un eveniment destul de rar, care are loc aproximativ o dată la doi sau trei ani.\n\nLuna pare mai mare decât de obicei și va răsări în jurul orei 20:00 (BST) joi și va apune în jurul orei 6:00 (BST) a doua zi.\n\nApogeul lunii pline – când partea apropiată a acesteia este complet iluminată de soare este vineri dimineața la ora 2:35 (BST).\n\nCu toate acestea, cei care nu pot să stea treji până la primele ore nu trebuie să-și facă griji, deoarece experții spun că nu va arăta semnificativ diferit în timpul nopții.\n\nÎn schimb, cel mai bun moment pentru a urmpări fenomenul este atunci când condițiile locale sunt cele mai potrivite pentru un cer senin – acoperire de nori joasă, vreme favorabilă și fără obstacole la orizont – cum ar fi clădiri sau copaci.\n\nProfesorul astronom Don Pollacco, departamentul de fizică, Universitatea din Warwick, a declarat: „Una dintre întâmplările naturii este că dimensiunea aparentă a lunii poate fi foarte asemănătoare cu cea a soarelui.\n\n„Acest lucru se întâmplă deoarece, în timp ce Luna este mult mai mică decât soarele, este mult mai aproape de Pământ.”\n\nAdăugând că Luna are o orbită eliptică în jurul Pământului, el a continuat: „Acum că înțelegem orbita Lunii în jurul Pământului, putem vorbi despre super-luni.\n\n„Acestea apar atunci când există o lună plină în momentul în care luna este cel mai aproape de Pământ.\n\n„În consecință, luna poate arăta mai mare (10-15%) și mai strălucitoare (25-30%) decât o lună plină normală.”\n\nProfesorul Pollacco a spus: „Pentru a vedea luna plină, priviți spre est după apus. Dacă aveți un orizont clar, ar trebui să fie evident.",
  "metadata": {
    "original_file": "Anglia_Mea_0437.html"
  }
}