{
  "title": "Călătorii din UK avertizați cu privire la riscul de trafic în weekend - AngliaMea.ro",
  "content": "Aproximativ 19,2 milioane de persoane ar putea pleca la drum pentru călătorii de agrement și peste 2 milioane ar putea zbura peste hotare în acest weekend.\n\nCălătorii sunt sfătuiți să se aștepte la numeroase blocaje în această weekend, în condițiile în care se preconizează întârzieri și aglomerație pe principalele drumuri și rute feroviare, iar aeroporturile se așteaptă să primească peste 2 milioane de oameni.\n\nÎn ceea ce se preconizează a fi cel mai aglomerat weekend pentru călătorii din acest an, compania de analiză a transporturilor Inrix a declarat că cel mai intens trafic rutier va fi probabil vineri, între orele 10:00 și 18:00, și sâmbătă, între orele 10:00 și 13:00.\n\nCompania auto RAC a estimat că 19,2 milioane de persoane vor efectua călătorii de agrement în weekend, cea mai mare cifră din 2015.\n\nȘoferii au fost avertizați că în zonele din jurul evenimentului de muzică dance de patru zile Creamfields, din Cheshire , se preconizează o aglomerație deosebit de mare, în timp ce traficul către festivalurile Leeds și Reading ar urma să fie dificil pe tot parcursul weekendului.\n\nNational Highways, care gestionează autostrăzile și drumurile A din țară, a ridicat peste 500 de mile de lucrări rutiere între vineri și marți, în încercarea de a reduce aglomerația.\n\nDrumurile din Kent erau așteptate să fie aglomerate, portul Dover așteptându-se ca peste 20 000 de mașini să tranziteze zona în acest weekend.\n\nPersoanele care circulă cu trenul spre nord din Londra King's Cross s-ar putea confrunta cu perturbări, deoarece nu vor exista servicii pe distanțe lungi spre sau dinspre stație între sâmbătă seara și luni dimineața, din cauza lucrărilor care au loc între Biggleswade și Potters Bar .\n\nDe asemenea, a fost instituit un orar redus între Euston și Milton Keynes din cauza lucrărilor de construcții, iar serviciile din zona Stoke-on-Trent vor fi afectate în cursul weekendului din cauza reparațiilor la calea ferată.\n\nTrenurile erau așteptate să fie deosebit de aglomerate în acest weekend, numărul rezervărilor crescând cu 182% față de zilele libere din august anul trecut, conform datelor Trip.com. Cele mai populare rute sunt de la Londra la Manchester, Liverpool, Edinburgh, Newcastle și Leeds.\n\nAeroporturile speră să nu se repete haosul de anul trecut, când peste 700 000 de pasageri au fost afectați după ce o eroare în sistemul de planificare a zborurilor de la National Air Traffic Services (Nats) a blocat avioanele la sol în ziua de luni a zilei libere.\n\nOrganizația de turism Abta a estimat că peste 2 milioane de persoane vor călători în străinătate între vineri și luni, ziua de vineri urmând să fie cea mai aglomerată pentru plecări.",
  "metadata": {
    "original_file": "Anglia_Mea_0138.html"
  }
}