{
  "title": "Bradul de Crăciun din Trafalgar Square își încheie călătoria din Norvegia - AngliaMea.ro",
  "content": "Bradul de Crăciun din Londra a ajuns în Trafalgar Square.\n\nBradul de 19 metri a fost fotografiat sosind în spatele unui camion luni dimineață, după o călătorie lungă din Norvegia, unde a fost doborât săptămâna trecută.\n\nUtilizatorii rețelelor de socializare au părut mai puțin impresionați de aspectul său după ce o imagine cu sosirea sa a fost postată pe X, fostul Twitter.\n\n„Oh, dragă...” a scris un utilizator, pe nume Janet Ward. Un altul, pe nume Areej, a scris: „Sunt îngrijorat!”\n\n— Sunt eu, sau pare destul de mort? a spus un alt utilizator. Dar alți utilizatori au apărat copacul. \"Va fi bine - a avut o călătorie lungă!\" a scris Dan Barker, care a fotografiat bradul.\n\nBradul din acest an a fost cultivat în Nordmarka, o zonă puternic împădurită la nord de Oslo, și avea aproximativ 70 de ani și 19 metri înălțime când a fost doborât.\n\nAcesta a fost tăiat săptămâna trecută, la o ceremonie de tăiere găzduită de primarul din Oslo, cu invitați speciali printre care Lordul primar al Westminster, consilierul Patricia McAllister și ambasadorul britanic, Jan Thompson.\n\nDupă ce a părăsit pădurea, a fost condus mai mult de 100 km până în portul Brevik, unde a fost încărcat pe o navă către Marea Britanie. După o scurtă ședere la vama din Marea Britanie, un alt camion l-a transportat la Londra.\n\nUn utilizator al rețelei sociale a distribuit luni un videoclip pe X, care părea să arate că arborele este condus prin Londra la primele ore, în drum spre Trafalgar Square.\n\nAcesta va fi decorat în mod tradițional norvegian - cu șiruri verticale de lumini eficiente din punct de vedere energetic - înaintea ceremoniei oficiale a luminilor de joi, 7 decembrie.\n\nOrașul Oslo a trimis un brad la Londra în fiecare an, ca semn de mulțumire pentru sprijinul britanic pentru Norvegia în timpul celui de-al Doilea Război Mondial.",
  "metadata": {
    "original_file": "Anglia_Mea_0358.html"
  }
}