{
  "title": "Medicii specialiști din UK intră în cea mai mare grevă din ultimii 10 ani - AngliaMea.ro",
  "content": "Mii de medici NHS sunt în grevă în toată Anglia, provocând perturbări la scară largă în îngrijirea pacienților.\n\nMedicii rezidenți și stomatologii din spitale fac grevă timp de 48 de ore de joi până sâmbătă la ora 7.\n\nSir Julian Hartley, directorul executiv al NHS Providers, care reprezintă trusturile de sănătate, a declarat agenției de presă PA: „Impactul acestei greve asupra pacienților și serviciilor este probabil cel mai mare de până acum.\n\n„NHS nu poate funcționa pe deplin fără consultanți.”\n\nLiderii din domeniul sănătății au avertizat că îngrijirea planificată va ajunge într-o „oprire virtuală”, medicii seniori oferind doar acoperire în situații de urgență cum ar fi în ziua de Crăciun.\n\nMii de operațiuni, proceduri și numiri au fost anulate și sunt reprogramate în prima grevă a rezidenților dintr-un deceniu.\n\nGreva vine la doar două zile după ce medicii rezidenți au organizat un marș de cinci zile, cel mai lung din istoria NHS.\n\nPeste 24.000 de medici au votat luna trecută în buletinul de vot al Asociației Medicale Britanice (BMA) pentru o acțiune industrială, marea majoritate (20.741 sau 86%) votând pentru.\n\nGuvernul le-a spus consultanților că vor primi o creștere a salariului cu 6%, dar BMA a numit acest lucru „derizoriu” și a spus că medicii au văzut că salariile pe termen real au scăzut cu mai mult de o treime în ultimii 14 ani.\n\nPotrivit BMA, medicii cu un contract din 2003 câștigă un salariu inițial de 88.364 lire sterline în salariu de bază, care crește la 119.133 lire sterline după aproximativ 19 ani.\n\nDepartamentul de Sănătate a spus că plățile suplimentare, cum ar fi premiile de excelență clinică și banii pentru gărzi, vor duce plata medie NHS pentru rezidenți în 2023/24 la aproximativ 134.000 de lire sterline.\n\nTrusturile NHS au planificat cum să se descurce fără medicii lor cei mai în vârstă, cu acoperirea de Ziua de Crăciun însemnând, în multe cazuri, că rezidenții vor fi „de gardă” pe tot parcursul zilei de joi și vineri.\n\nO scrisoare trimisă șefilor spitalelor de BMA și NHS England la începutul acestei luni spunea că îngrijirea va fi oferită acolo unde există un risc de vătămare gravă (asigurare de viață) cauzată de întârzierea sau amânarea procedurilor din cauza grevei.",
  "metadata": {
    "original_file": "Anglia_Mea_0472.html"
  }
}