{
  "title": "Gerul persistă în UK, iar temperaturile ar putea ajunge până la -20°C - AngliaMea.ro",
  "content": "Temperaturile din nordul Marii Britanii ar putea scădea până la minus 20 de grade Celsius în noaptea de vineri spre sâmbătă, în timp ce vremea rece continuă, potrivit Met Office.\n\nVineri dimineață au fost emise avertizări galbene de gheață pentru coasta de est a Angliei și Scoției, sud-vest, Țara Galilor și Irlanda de Nord.\n\nDe asemenea, o avertizare galbenă pentru zăpadă și gheață vizează nordul Scoției.\n\nÎn plus, este prognozată ceață geroasă în centrul și sud-estul Angliei și în unele părți din Țara Galilor, care poate dura „destul de mult până se va risipi” vineri dimineață, a declarat meteorologul Liam Eslick de la Met Office.\n\n„Vor fi încă două zile reci”, a adăugat el, iar toate zonele din Marea Britanie se vor confrunta cu temperaturi sub zero grade.\n\nMet Office a confirmat că noaptea de joi spre vineri a fost cea mai rece noapte de iarnă de până acum în Regatul Unit, temperaturile coborând până la minus 14,5C în Altnaharra, în Scottish Highlands.\n\nÎnsă noaptea de vineri ar putea fi și mai rece, temperaturile coborând până la minus 15C sau chiar minus 20C.\n\n„Acestea sunt, probabil, cele mai scăzute valori la care ne așteptăm”, a declarat dl Eslick.\n\nZăpada de pe sol contribuie la crearea „unui scenariu perfect pentru ca temperaturile să coboare”, a adăugat dl Eslick.\n\nSâmbătă va fi, de asemenea, foarte frig, în timp ce duminică se estimează că va fi puțin mai cald.\n\nLuni, se preconizează că temperaturile vor fi mai apropiate de normalul sezonier, de aproximativ 7-8°C.\n\nCondițiile geroase au dus la perturbarea călătoriilor, Aeroportul Manchester închizându-și ambele piste joi dimineață din cauza „nivelului semnificativ de zăpadă”. Acestea au fost redeschise ulterior.\n\nTransport for Wales a închis unele linii de cale ferată din cauza deteriorării șinelor.\n\nSute de școli din Scoția și aproximativ 90 din Țara Galilor au fost închise joi.",
  "metadata": {
    "original_file": "Anglia_Mea_0026.html"
  }
}