{
  "title": "O nouă lege bună pentru părinții nou-născuților din UK - AngliaMea.ro",
  "content": "Mii de familii cu copii aflați în îngrijire neonatală vor avea dreptul la timp liber suplimentar încă din prima zi, a confirmat astăzi guvernul.\n\nÎn prezent, multe familii care lucrează din Marea Britanie sunt nevoite să se întoarcă la muncă în timp ce copiii lor sunt bolnavi în spital. Noile măsuri urmăresc să abordeze unele dintre dificultățile cu care se confruntă mii de părinți atunci când copilul lor este în îngrijire neonatală.\n\nGuvernul a spus că se angajează să ofere sprijinul de care au nevoie familiile pentru a le permite să fie alături de copilul lor fără a fi nevoiți să lucreze pe tot parcursul sau să-și consume concediul existent.\n\nConcediul pentru îngrijire neonatală se va aplica părinților copiilor care sunt internați în secția neonatală cu vârsta de până la 28 de zile și care au o ședere continuă în spital de 7 zile întregi sau mai mult. Aceste măsuri vor permite părinților eligibili să își ia până la 12 săptămâni de concediu (și, dacă sunt eligibili, să plătească) pe lângă orice alt concediu la care ar putea avea dreptul, inclusiv concediul de maternitate și paternitate.\n\nGuvernul a stabilit astăzi, luni, 20 ianuarie, reglementări pentru punerea în aplicare a schimbării, care, sub rezerva aprobării Parlamentului, va intra în vigoare din 6 aprilie 2025 și urmează adoptării Legii privind îngrijirea neonatală (concediu și plată) în 2023.\n\nAceastă măsură vine alături de Legea privind drepturile de muncă și respectă angajamentul propus de guvern de a sprijini familiile ca parte a Planului pentru Schimbare.\n\nMinistrul Drepturilor de Muncă, Justin Madders, a declarat: „Părinții copiilor aflați în îngrijirea neonatală au suficiente griji, fără să mai fie nevoie să se îngrijoreze de cât de mult concediu anual le-a mai rămas sau dacă vor putea să-și facă rostul.\n\nDirectorul executiv al Bliss, Caroline Lee-Davey, a declarat: „La Bliss știm cât de important este ca bebelușii născuți prematur sau bolnavi să aibă ambii părinți alături de ei în îngrijirea neonatală în primele săptămâni și luni de viață. \n\n În schimb, lipsa unor drepturi suplimentare de concediu parental pentru părinți până în prezent i-a forțat pe mulți să facă alegerea inimaginabilă de a se întoarce la muncă pentru a-și plăti facturile în timp ce copilul lor este bolnav în spital.\n\n„De aceea, Bliss este atât de mândru că a condus campania pentru introducerea Legii privind îngrijirea neonatală (concediu și plată), care va oferi miilor de părinți angajați în fiecare an siguranța că își pot face timp pentru a fi cu copilul lor bolnav. când au cea mai mare nevoie.\n\n„Suntem încântați că legea va fi pusă în aplicare începând cu 6 aprilie a acestui an și așteptăm cu nerăbdare să colaborăm cu guvernul și angajatorii pentru a ne asigura că toți părinții care sunt eligibili cunosc acest nou drept, precum și informațiile și sprijinul mai amplu pe care îl pot accesa de la Bliss pe tot parcursul călătoriei lor neonatale.”",
  "metadata": {
    "original_file": "Anglia_Mea_0009.html"
  }
}