{
  "title": "Urmează modificări importante ale permisului de conducere din UK - AngliaMea.ro",
  "content": "În cursul acestui an, șoferii din Marea Britanie vor putea prezenta la control permisul auto și buletinul în format digital, prin intermediul unei aplicații oficiale guvernamentale pentru telefoanele mobile.\n\nPotrivit Executivului de la Londra, această măsură face parte din angajamentul său de a folosi tehnologia pentru „a face viața oamenilor mai ușoară și a transforma serviciile publice”.\n\n„Tehnologia face acum posibil ca identităţile digitale să fie mai sigure decât cele fizice, dar rămânem clari că acestea nu vor deveni obligatorii”, a declarat un purtător de cuvânt al guvernului, pentru BBC.\n\nDocumentul digital va avea aceeași valoare legală ca varianta fizică si nu este obligatorie. Chiar dacă permisele fizice vor continua să fie emise, așadar rămân valabile, autoritățile britanice consideră că varianta digitală, disponibilă voluntar, va aduce administrația în era tehnologică a anilor 2020.\n\nAutoritățile britanice dau asigurări că aplicația Gov.uk care va conține „portofelul virtual” cu noile permise digitale va oferi un nivel ridicat de securitate, similar aplicațiilor bancare, ce utilizează biometria și autentificarea multifactorială.\n\nPermisul digital va putea fi acceptat ca formă de identificare la vot, la cumpărarea de alcool sau la îmbarcarea în avioane pentru zborurile interne. Totodată, printre posibilele caracteristici se numără permiterea utilizatorilor să își ascundă adresele în anumite situații, cum ar fi în baruri sau magazine.\n\nConform datelor guvernamentale, în 2023, în Regatul Unit vor exista peste 50 de milioane de posesori de permise de conducere.\n\nGuvernul analizează posibilitatea integrării altor servicii în aplicație, precum plata impozitelor și solicitarea beneficiilor sociale. Ar putea fi adăugate alte forme de identificare, cum ar fi numerele de asigurare națională, fără a elimina complet identificarea fizică.\n\nPermisele virtuale sunt deja utilizate în Australia, Danemarca, Islanda și Norvegia, precum și în unele state din SUA.\n\nUniunea Europeană le cere statelor membre ca, până în anul 2026, să dezvolte cel puțin o formă de identitate digitală oficială ce ar putea fi apoi acceptată în tot blocul comunitar.",
  "metadata": {
    "original_file": "Anglia_Mea_0008.html"
  }
}