{
  "title": "Anunțul HMRC legat de alocația pentru copii din UK - AngliaMea.ro",
  "content": "Mai mulți părinți din Marea Britanie, printre care și români, nu au putut încasa luni Child Benefit – alocația pentru copii. Autoritatea fiscală - HM Revenue and Customs (HMRC) - susține că se confruntă cu o problemă de procesare în serie, ceea ce a dus ca aproximativ 30% din plățile programate luni să nu fie efectuate, informează BBC.\n\nReprezentanții HMRC încearcă să remedieze problema doar că este posibil ca plățile să nu fie efectuate până miercuri.\n\nMulți părinți au apelat la rețelele de socializare pentru a se plânge de banii lipsă, unii spunând că nu au putut să cumpere mâncare sau să plătească biletul de autobuz al copilului lor.\n\nHMRC, care administrează plățile alocației pentru copii, spune că orice persoană care a suferit o pierdere poate solicita despăgubiri.\n\nDin aprilie, părinții pot pretinde 25,60 lire sterline pe săptămână pentru un copil și 16,95 lire sterline pentru fiecare copil ulterior.\n\nPersoanele care câștigă până la 60.000 de lire sterline pe an pot solicita alocația integral. Acesta este luată în întregime atunci când o persoană câștigă 80.000 lire sterline. Plățile, care se fac de obicei la fiecare patru săptămâni, ajung luni sau marți.\n\nCu toate acestea, ele apar uneori în conturile părinților în weekend.\n\nLaura din Sussex, mamă a unui copil, a declarat pentru BBC că a observat că nu a primit banii în cont și a fost îngrijorată tot weekendul. Are nevoie de ei pentru a plăti cluburile școlare la care este înscris copilul și a trebuit să împrumute bani de la tatăl ei pentru a-i ajunge până la sfârșitul săptămânii.\n\n„Cei de la HMRC nu au avertizat nimic din timp sau să ne spună ce să facem în continuare. E ca la o ghicitoare!”, a spus mama.\n\nOamenii pot solicita alocația pentru copii dacă sunt responsabili pentru creșterea unui copil sub 16 ani, sau sub 20 de ani dacă sunt în studii sau formare profesională. Doar un singur părinte primește plata per copil, dar nu există limită pentru câți copii puteți solicita. Oricine este afectat de problemele tehnice poate depune o reclamație online.\n\nCei afectați sunt sfătuiți să păstreze orice dovezi, cum ar fi chitanțe sau capturi de ecran, pentru a le adăuga la plângere, dacă doresc să solicite despăgubiri.\n\nSusan, o mamă a doi copii din Dundee, nu poate lucra deoarece suferă de o boală cronică. Familia se bazează pe alocația pentru copii pentru a face față și ea se teme că nu își vor putea permite să plătească facturile la gaz și electricitate în această săptămână.\n\n„A fost o zi cu adevărat stresantă să fiu sinceră, să dai apeluri telefonice către HMRC, să ti se spună că liniile sunt ocupate și că există defecte tehnice”, a spus Susan pentru BBC.\n\n„După ce am așteptat o oră la telefon, au spus că nu pot oferi nicio informație până marți.”\n\nEa a spus că să aștepte banii până miercuri „nu e o idee suficient de bună” și că ar putea fi nevoită să apeleze la prieteni și familie pentru ajutor.\n\nDaniela, o mamă din Londra, a postat pe platforma X: „În 14 ani, nu am avut niciodată probleme să iau alocația copilului la timp. Am fost foarte surprinsă de această problemă. Sper că va fi remediată rapid!”.\n\nLa rândul său, HMRC a spus că „își cere scuze” pentru întârzierea plăților și că înțelege „îngrijorarea și dificultatea pe care neplata acestora la timp le poate cauza”.\n\n„Acum am rezolvat problema și punem în aplicare măsuri pentru a preveni ca acest lucru să se repete”, a spus un purtător de cuvânt.\n\n„Cei afectați vor primi, sperăm, plățile miercuri dimineață. Oricine a suferit o pierdere financiară directă din cauza plății întârziate poate solicita despăgubiri completând formularul nostru de reclamații online.”\n\nÎn luna august a anului 2023, existau 6,91 milioane de familii care primeau alocațiile pentru copii.",
  "metadata": {
    "original_file": "Anglia_Mea_0204.html"
  }
}