{
  "title": "Toate grevele trenurilor din Londra programate în mai 2024 - AngliaMea.ro",
  "content": "Navetiștii sunt sfătuiți să-și planifice călătoriile și să acorde timp suplimentar din cauza grevelor Aslef.\n\nLondonezii vor trebui să suporte mai multe greve ale trenurilor la începutul lunii mai, pentru a se adăuga celor desfășurate în aprilie.\n\nMembrii sindicatului Aslef din 16 companii feroviare vor face grevă în zile diferite, după ce opt au participat la o grevă de 24 de ore la începutul acestei luni.\n\nGrevele au loc la trei luni după ce primarul Londrei, Sadiq Khan, a cheltuit 30 de milioane de lire sterline din fonduri publice pentru a împiedica Uniunea Națională a Lucrătorilor Feroviari, Maritimi și Transporturilor (RMT) să organizeze o grevă de o săptămână.\n\nȘoferii vor intra în grevă timp de 24 de ore în trei date consecutive între marți, 7 mai și joi, 9 mai.\n\nDe luni, 6 mai până sâmbătă, 11 mai, vor fi interzise orele suplimentare pentru toate companiile de tren. Aceasta înseamnă că anumite părți ale țării, inclusiv Londra, nu vor avea servicii de la operatorii afectați în zilele de grevă.\n\nPasagerii sunt sfătuiți să verifice starea călătoriilor înainte de a călători între sărbătorile legale luni, 6 mai și sâmbătă, 11 mai.\n\nCe linii vor fi afectate de grevele trenurilor din luna mai? \n\n Marți, 7 mai: c2c, Greater Anglia, GTR’s Great Northern, Thameslink și Southern (inclusiv Gatwick Express), Southeastern și South Western Railway. \n\n Miercuri, 8 mai: Avanti West Coast, London Northwestern Railway, Chiltern, CrossCountry, East Midlands Railway, GWR și West Midlands Trains. \n\n Joi, 9 mai: LNER, Northern și TransPennine Express.\n\nDe ce protestează Aslef? \n\n Aslef vrea să rezolve o dispută de lungă durată privind condițiile de muncă și salariile șoferilor.\n\nMembrii sindicatului au votat cu o majoritate covârșitoare în februarie pentru a continua acțiunea industrială.\n\nSecretarul general al sindicatului, Mick Whelan, a spus: „A trecut un an de când am negociat într-o cameră cu companiile feroviare – și un an de când am respins oferta ridicolă pe care au făcut-o și care au recunoscut, în privat, că a fost concepută pentru a fi respinsă. .”",
  "metadata": {
    "original_file": "Anglia_Mea_0228.html"
  }
}