{
  "title": "UK: Cât a costat Brexitul? Suma e uriașă... - AngliaMea.ro",
  "content": "Se pare că Brexit-ul a fost o decizie dezastruoasă pentru economia Regatului Unit și pentru societate în general. Cetățenii din Marea Britanie tocmai au primit „factura” pentru „divorțul” de UE! Spiritele s-au inflamat după ce ministrul Trezoreriei, Tulip Siddiq, a dezvăluit că UK a cheltuit o sumă exorbitantă ca să iasă din Uniunea Europeană, motivând astfel de ce Regatul se află în pragul recesiunii, informează The Independent.\n\nPotrivit lui Siddiq, Marea Britanie a cheltuit 24 de miliarde de lire sterline pentru retragerea din UE – și mai are de plătit încă 6,4 miliarde de lire - obligații financiare preexistente față de UE.\n\nPremierul britanic, Sir Keir Starme, este acum supus presiunii publice pentru a arăta adevăratele costuri ale Brexitului și îndemnat să ordone o anchetă privind relația țării sale cu blocul comunitar, pentru a evalua daunele produse de Brexit și pentru a identifica oportunitățile de cooperare mai strânsă în viitor.\n\nSuma uluitoare a ieșit la iveală în timp ce ministrul Trezoreriei încearcă să strângă fonduri pentru a acoperi o „gaură neagră” de 22 de miliarde de lire sterline în finanțele Marii Britanii. El i-a avertizat pe ceilalți miniștri la începutul acestei săptămâni că vor urma „decizii dificile privind cheltuielile, bunăstarea și impozitele”.\n\nNumai impactul Brexit-ului asupra pieței muncii din Londra, dezvăluie amploarea dezastrului, ceea ce este mult mai grav decât se estima inițial. Aproximativ 40.000 de locuri de muncă s-au pierdut, potrivit primarului din Londra - Michael Mainelli. În timp ce Londra suferă, orașe europene profită de migrarea angajaților din sectorul financiar.\n\nNoul prim-ministru al Marii Britanii s-a angajat să restabilească relațiile cu Europa continentală, afectate de anii de negocieri dificile legate de Brexit. Keir Starmer intenționează să elimine unele dintre obstacolele comerciale cu țările UE, inclusiv printr-un acord de recunoaștere reciprocă a calificărilor profesionale, dar a exclus opțiunea revenirii la piața unică a Uniunii Europene.\n\nPeter Mandelson, politician britanic și fost comisar european al Comerţului, a sugerat că Regatul Unit ar putea începe discuțiile privind întoarcerea în Uniunea Europeană peste 10 ani, mult mai devreme decât crede premierul britanic, Keir Starmer. Și asta doar dacă statele membre ale UE ar fi dispuse să ia în considerare acest lucru.\n\nConform unor sondaje recente, majoritatea britanicilor consideră că Brexit a fost un eșec până acum. Totuși, susținătorii săi argumentează că Marea Britanie beneficiază de o libertate mai mare pentru a-și urma propriul parcurs în afara Uniunii Europene. Aceștia arată cu degetul spre recesiunea economică din Germania și instabilitatea politică din Franța ca exemple ale deficiențelor blocului comunitar.\n\nÎn 2016, Regatul Unit a organizat un referendum cu privire la statutul său de membru al Uniunii Europene și a decis să părăsească organizația, cu 52% din voturi pentru și 48% împotrivă. Regatul Unit s-a retras din Uniunea Europeană la 31 ianuarie 2020.",
  "metadata": {
    "original_file": "Anglia_Mea_0089.html"
  }
}