{
  "title": "Cea mai zgârcită zona din Anglia - AngliaMea.ro",
  "content": "În acest moment, singurul lucru care se simte consistent în viață este că totul s-a scumpit. Sau, cel puțin, chiar se simte așa.\n\nDe la chirie și credite ipotecare până la impozitul la primărie, facturile la energie și costurile cu alimentele, Marea Britanie a fost în strânsoarea crizei costului vieții de ani de zile.\n\nDar chiar dacă unii oameni se luptă să își păstreze acoperișurile deasupra capetelor și mâncarea pe masă, publicul britanic a donat un record de 13,9 miliarde de lire sterline unor organizații de caritate în 2023.\n\nȘi potrivit unui nou raport, cei mai săraci ai națiunii au fost printre cei mai generoși. Londonezii, totuși, au fost unii dintre cei mai zgârciți.\n\nDonațiile lunare medii se ridică acum la 65 de lire sterline, în creștere cu 40% față de anul precedent, a constatat Fundația de ajutor caritabil (CAF).\n\nÎn general, britanicii dau înapoi mult mai mult decât au făcut în 2022 – în creștere cu 9% de la 12.700.000.000 de lire sterline.\n\nCea mai caritabilă parte a Regatului Unit în ceea ce privește numărul de lire sterline economisite a fost Belfast South și Mid Down, cu peste 24.000.000 de lire sterline donate anual.\n\nÎn timp ce Kensington și Bayswater din West London s-au clasat pe locul al doilea, rezidenții au oferit doar 0,5% din venitul lor.\n\nCu toate acestea, Kensington este cel mai bogat cartier din Londra, cu salariul mediu de 73.917 lire sterline, aproape dublu față de salariul mediu din capitală. Potrivit cifrelor oficiale, unul din patru localnici ocupă poziții înalte manageriale, administrative și profesionale.\n\nÎn medie, oamenii din Londra acordă 1,3% din venitul disponibil pentru cauze bune, a constatat CAF, în timp ce în Edinburgh procentul este puțin mai mare, la 1,8%.\n\nÎn 2011, Institutul pentru Schimbări Sociale a constatat că cei mai bogați britanici au oferit în medie 31,44 lire sterline din venitul lor lunar brut, în timp ce cei mai săraci au dat 6,35 lire sterline. Totuși, aceasta se traduce în aproximativ 0,9% și, respectiv, 3,2% din veniturile lor.",
  "metadata": {
    "original_file": "Anglia_Mea_0262.html"
  }
}