{
  "title": "Se vor face schimbări la modul în care tomberoanele sunt colectate în Anglia - AngliaMea.ro",
  "content": "Schimbările cu privire la modul în care tomberoanele vor fi colectate vor intra în vigoare după anunțul guvernului pentru noile legi de reciclare.\n\nReciclarea va deveni standardizată începând din 2026, deci toate gospodăriile, afacerile și școlile vor avea același sistem, a spus Departamentul de mediu, mâncare și probleme rurale.\n\nFiecare comitat și cartier din Anglia va trebuie să recicleze aceleași materiale începând din 2026.\n\nRecipiente pentru deșeurile de mâncare vor fi și ele colectate cel puțin o dată pe săptămână, pentru a reduce cantitatea care ajunge la groapa de gunoi.\n\nRatele de reciclare actuale în Anglia au rămas în jur de 44% în ultimii 10 ani.\n\nGuvernul forțează și cu posibilitatea ca deșeurile industriale nepericuloase să fie colectate la fiecare două săptămâni, iar fiecare casă din Anglia să aibă parte de colectarea gratuită a deșeurilor din grădini.\n\nÎnsă District Council’s Network, care reprezintă autoritățile locale, a spus că asta ar însemna ca oamenii care nu utilizează acest serviciu îi vor finanța pe cei care o fac.\n\nAceștia au adăugat că multe consilii nu vor putea achiziționa echipamentele noi la timp pentru a îndeplini noile termene limită, iar multe pur și simplu nu-si pot permite.\n\nNoile planuri sunt introduse pentru a simplifica reciclarea în Anglia.\n\nSecretarul de mediu Thérèse Coffey a numit sistemul actual o ‘loterie a codurilor poștale’ , unde oamenii care locuiesc în zone diferite nu pot recicla aceleași materiale.\n\nAceasta a spus: ‘Reciclarea mai simplă ne poate ajută să reciclăm cu toți mai ușor, făcându-ne fiecare partea pentru a ajuta la salvarea planetei și să utilizăm cât mai bine putem resursele prețioase pe care le folosim zi de zi.’\n\n‘Pe lângă colectarea săptămânale de resturi de mâncare, punem sfârșit și loteriei codurilor poștale cu ce poți pune în tomberon, astfel încât oriunde locuiești în țară să poți recicla aceleași produse cu încredere.’",
  "metadata": {
    "original_file": "Anglia_Mea_0389.html"
  }
}