{
  "title": "Ratele dobânzilor din Anglia vor crește pentru a 13-a oară consecutiv - AngliaMea.ro",
  "content": "Se așteaptă ca Banca Angliei să majoreze ratele dobânzilor pentru a 13-a oară consecutiv mai târziu, încercând să facă față creșterii prețurilor.\n\nDatele oficiale de miercuri au arătat că inflația, rata anuală la care prețurile cresc, a rămas blocată la 8,7% în mai.\n\nAcest lucru a făcut ca Banca să anunțe o creștere a ratei de referință de la 4,5%.\n\nRatele dobânzilor rămân principalul instrument de reducere a inflației, în ciuda dezbaterii asupra eficienței acestora.\n\nAnaliștii spun că o creștere la 4,75% este cea mai probabilă, dar o creștere mai mare la 5% rămâne o posibilitate, deși un economist a sugerat că o astfel de creștere ar putea sugera că Banca a \"pierdut complet controlul asupra inflației\".\n\nOrice astfel de schimbare ar însemna o durere suplimentară pentru unii proprietari, dar ar putea aduce beneficii celor care economisesc.\n\nRata băncii este deja la cel mai înalt nivel de aproximativ 15 ani, crescând constant din decembrie 2021, ca răspuns la creșterea traiului zilnic.\n\nTeoria este că creșterea ratelor dobânzilor face mai scumpă împrumutul de bani, ceea ce înseamnă că oamenii au mai puțin de cheltuit, reducând astfel cererea și, prin urmare, ușurând creșterea prețurilor.\n\nO nouă creștere este de așteptat să fie confirmată la ora 12:00 BST, joi, după o reuniune a Comitetului de politică monetară al Băncii, care ia decizia independent de guvern.\n\nSir Charlie Bean, fost guvernator adjunct al Băncii Angliei pentru politica monetară, a declarat pentru programul BBC Today că, dacă ar fi în comitet, ar vota „probabil” pentru o majorare de 0,5%.\n\n„Veștile de la ultima întâlnire au fost fără ambiguitate proaste din punct de vedere al inflației”, a spus el. „Ați avut două publicații proaste privind inflația și, de asemenea, publicarea pieței muncii a arătat o creștere a salariilor mult mai puternică decât s-ar fi așteptat ei – dacă luăm în considerare astea două chestiuni este un semnal destul de clar că e nevoie de creșteri suplimentare ale ratelor”.\n\nSir Charlie a spus că întrebarea pentru bancă a fost dacă vrea să facă un „pas mare astăzi, sau un pas mai mic, indicând că apoi vor fi mai multe [creșteri de rate] în viitorul apropiat”.\n\nLuke Hickmore, director de investiții la Abrdn, a declarat pentru BBC că există un „risc mare” de creștere cu 0,5%, dar a adăugat că, dacă Banca ar face asta, „ar putea transmite piețelor un mesaj greșit că a pierdut complet controlul asupra inflației. \".\n\nÎntr-un discurs pe care urmează să-l țină la scurt timp după anunțarea deciziei, prim-ministrul Rishi Sunak se va angaja din nou să reducă la jumătate inflația până la sfârșitul anului și va spune că simte o „responsabilitate morală profundă de a se asigura că banii pe care îi câștigă cetățenii își păstrează valoarea” .",
  "metadata": {
    "original_file": "Anglia_Mea_0496.html"
  }
}