{
  "title": "Andrew Tate acuzat de viol și trafic de persoane - AngliaMea.ro",
  "content": "Controversatul influencer Andrew Tate a fost acuzat în România de viol, trafic de persoane și formarea unui grup de crimă organizată pentru exploatarea sexuală a femeilor.\n\nFratele său, Tristan și doi asociați sunt, de asemenea, acuzați. Toți au negat acuzațiile.\n\nFrații Tate au fost arestați pentru prima dată la domiciliul lor din București în decembrie.\n\nÎn martie, ei au fost mutați din arest în arest la domiciliu în urma unei hotărâri a unui judecător român.\n\nÎn rechizitoriul depus la Tribunalul București se spune că cei patru inculpați au format în 2021 un grup infracțional organizat pentru a comite trafic de persoane în România, dar și în alte țări printre care SUA și Marea Britanie.\n\nAcesta include șapte presupuse victime despre care se spune că au fost recrutate de frații Tate prin promisiuni false de dragoste și căsătorie.\n\nPresupusele victime au fost ulterior duse în imobile din județul Ilfov din România unde au fost intimidate, puse sub supraveghere și control constant și forțate la îndatorare, potrivit unui comunicat al procurorilor români.\n\nApoi, inculpații le-ar fi forțat pe femei să participe la pornografie care a fost distribuită ulterior pe rețelele de socializare.\n\nUn inculpat este acuzat că a violat o femeie de două ori în martie 2022, se adaugă declarația.\n\nDe asemenea, acuzatului i s-au confiscat bunuri, inclusiv proprietăți, mașini și peste 300 de milioane de dolari (235 de milioane de lire sterline) în criptomonede.\n\nProcesul nu va începe imediat și este de așteptat să dureze câțiva ani.\n\nUn judecător român are acum 60 de zile pentru a verifica dosarele înainte ca acesta să poată fi trimis în judecată.\n\nEchipa media pentru frații Tate a declarat: „Deși această știre este fără îndoială previzibilă, îmbrățișăm oportunitatea pe care o oferă pentru a-și demonstra nevinovăția și a le justifica reputația”.\n\nAcesta a adăugat că rechizitoriul „ne permite să prezentăm un corp cuprinzător de probe, strâns cu sârguință și pregătit de-a lungul timpului, care, fără îndoială, vor fundamenta pretențiile de nevinovăție ale fraților”.\n\nExistă, de asemenea, acuzații separate încă în curs de investigare care ar putea duce la un rechizitoriu separat, inclusiv spălare de bani și trafic de minori.\n\nÎn 2016, Andrew Tate, un fost kickboxer britanic-american, a fost exclus din serialul TV britanic Big Brother din cauza unui videoclip care părea să-l arate atacând o femeie.\n\nEl a continuat să câștige notorietate în mediul online, Twitter i-a interzis pentru că a spus că femeile ar trebui „să poarte o anumită responsabilitate” pentru a fi agresate sexual. De atunci a fost repus.\n\nÎn ciuda interdicțiilor rețelelor sociale, el a câștigat popularitate, în special în rândul bărbaților tineri, prin promovarea a ceea ce el a prezentat ca un stil de viață hiper-masculin, ultra-luxos.",
  "metadata": {
    "original_file": "Anglia_Mea_0498.html"
  }
}