{
  "title": "Număr record de demisii în rândul polițiștilor din Anglia - AngliaMea.ro",
  "content": "De la începutul anului și până în luna martie, aproape 5000 de polițiști au demisionat voluntar în Marea Britanie.\n\nUn număr record de ofițeri de poliție renunță la slujbă în Anglia și Țara Galilor, arată cifrele. De la începutul anului 2023 până în martie, 4.668 de ofițeri au plecat în urma unei demisii voluntare.\n\nAcesta este cel mai mare număr de când au început înregistrările comparabile în urmă cu 16 ani și a crescut cu 32% față de 3.533 în 2021/22, potrivit analizei agenției de presă PA a datelor Ministerului de Interne.\n\nRata de plecare a polițiștilor – ca proporție din numărul de angajați la începutul exercițiului financiar – a fost, de asemenea, la un nivel record de 6,6%.\n\nExcluzând transferurile, 9.347 de ofițeri de poliție au părăsit cele 43 de forțe teritoriale din Anglia și Țara Galilor în 2022/23 – din nou, cel mai mare număr dintr-un exercițiu financiar de când au început datele comparabile privind numărul de angajați în 2006/07.\n\nÎn ultimele 12 luni, 224 de ofițeri au fost, de asemenea, concediați sau li s-a reziliat contractul: cel mai mare număr din 2016/17 (292) și cu 23% în creștere față de 182.\n\nNumărul de ofițeri care au ieșit la pensie la timp a fost de 4.003 în 2022/23, ceea ce este în general similar cu anii precedenți. Aproximativ 376 au beneficiat de pensionare medicală – o creștere față de cei doi ani financiari anteriori – dar încă mai scăzut decât nivelurile pre-pandemie.\n\nPlecările au venit în timp ce guvernul a salutat succesul campaniei de recrutare de a angaja zeci de mii de noi ofițeri, în ciuda faptului că cea mai mare forță de poliție din Marea Britanie și-a ratat ținta individuală.\n\nDatele provizorii publicate în aprilie au arătat că un total de 20.951 de recruți suplimentari s-au alăturat forțelor de poliție în ultimii trei ani, îndeplinind angajamentul din manifestul electoral conservator de a avea 20.000 de ofițeri suplimentari în post până în martie 2023.\n\nDin cele 43 de forțe, Poliția Metropolitană a fost singura care și-a ratat ținta individuală, scăzând cu aproximativ 1.000.\n\nCele mai recente cifre confirmă că obiectivul a fost atins, dar au revizuit numărul oficial de recruți din martie 2023 la 20.947 – cu patru mai puțin decât cel înregistrat inițial.\n\nO purtătoare de cuvânt a Ministerului de Interne a declarat: „Am livrat un număr record de ofițeri de poliție în Anglia și Țara Galilor. Le-am spus foarte clar forțelor de poliție că această investiție mare înseamnă că ne așteptăm ca numărul ofițerilor să fie menținut și că ar trebui să aibă planuri solide pentru a asigura acest lucru.",
  "metadata": {
    "original_file": "Anglia_Mea_0466.html"
  }
}