{
  "title": "Furtuna Ciarán: Alerte de inundații și vânt pentru Londra - AngliaMea.ro",
  "content": "Met Office are avertismente de cod galben de ploaie pentru Londra miercuri și joi.\n\nLondonezii sunt avertizați săptămâna aceasta cu privire la posibile inundații și deteriorarea proprietăților din cauza vântului puternic, în timp ce furtuna Ciarán lovește Marea Britanie.\n\nPloi abundente sunt prognozate peste noapte în mai multe părți ale țării, deoarece vremea umedă și vântul puternic se așteaptă să se acumuleze până la „furtuna urâtă” mai târziu în cursul săptămânii.\n\nAgenția de Mediu a emis 72 de avertismente de inundații, în timp ce cea mai recentă rafală de vreme rea a lovit țara.\n\nOficiul de Meteorlogie are în vigoare avertismente de cod galben de ploaie pentru Londra miercuri și joi, cu ploi puternice care reprezintă o amenințare pentru călătorii și pot provoca unele inundații.\n\nO nouă alertă de cod galben de vânt a fost emisă de la miezul nopții până la ora 18:00 joi. Există o „ușoară șansă de deteriorare a clădirilor și caselor” și o mică șansă ca resturile care cad să reprezinte o amenințare pentru viață, spune Met Office.\n\nMeteorologii avertizează că cel mai recent potop ar putea cauza perturbări ale drumurilor și transportului public și chiar poate duce la un „pericol pentru viață” din cauza inundațiilor în anumite părți ale Scoției.\n\nInundațiile au fost văzute în întreaga zonă Sussex în weekend, inclusiv la centrul comercial Priory Meadow din Hastings, care a fost evacuat sâmbătă. Fotografiile de pe rețelele de socializare au arătat inundații în casele oamenilor.\n\nSe preconizează că vremea se va înrăutăți pe măsură ce săptămâna avansează, cu avertismente de ploaie până miercuri.\n\nO „zonă adâncă de joasă presiune” urmează să sosească joi, care a fost denumită de Met Office drept Furtuna Ciaran, care amenință cu vânturi puternice și ploi abundente în părțile de sud ale Angliei și Țării Galilor.\n\nMeteorologul șef adjunct de la Met Office, Chris Almond, a declarat: „Vânturile asociate cu furtuna Ciaran sunt probabil să ajungă până la 80 mph de-a lungul coastei de sud a Angliei, cu un risc mic ca undeva expus să vadă 90 mph, iar vânturile ar putea chiar să ajungă până la 50 sau 60 mph mai în interior. .\n\n„Acest sistem adânc de joasă presiune va aduce, de asemenea, ploi abundente în mare parte din Regatul Unit, dar cea mai abundentă ploaie este de așteptat în zonele sudice și vestice, cu 20 până la 25 mm destul de larg în regiune, ajungând până la 40 până la 60 mm pe un teren mai înalt.",
  "metadata": {
    "original_file": "Anglia_Mea_0387.html"
  }
}