{
  "title": "Alertă meteo în UK! Viscol puternic și ninsori abundente - AngliaMea.ro",
  "content": "Vremea în Marea Britanie, în general, e rece, ploioasă și mohorâtă, dar iarna aceasta a surprins pe mulți în toată splendoarea ei. Se pare că și săptămâna viitoare, locuitorii din Regat se vor bucura (sau nu) de o iarnă în toată regula.\n\nDupă ce meteorologii britanici au emis azi cod galben de ceață, polei, ploaie înghețată peste aproape toată Anglia, în weekendul ce stă să înceapă, și posibile ninsori în Țara Galilor, specialiștii Met Office spun că acesta e doar începutul.\n\nMeteorologii anunță pentru intervalul 20 – 26 ianuarie viscol și temperaturi sub 0°C, dar, mai ales, ninsori abundente în weekend. Vântul, care va bate cu circa 80 km/h, va aduce până la 10 cm de zăpadă pe oră în unele zone, potrivit celor mai recente hărți meteorologice, informează mirror.co.uk.\n\nSpecialiștii vorbesc chiar de o furtună arctică, prognozată să se instaleze în Țara Galilor weekendul viitor, și va ajunge până în Scoția. Conform WXCharts, care utilizează datele Met Desk, viscolul va cuprinde ca o spirală Insulele Britanice săptămâna viitoare, începând cu Cardiff, astfel că hărțile devin de un violet intens. Asta indică ninsori abundente și temperaturi care vor scădea sub pragul de îngheț în Scoția, atingând până la -3°C, în timp ce, în restul temperaturile se vor situa între 0°C și 1°C.\n\nIubitorii de iarnă din mai multe orașe mari - de la Cardiff din Țara Galilor până la Inverness din Scoția - se vor bucura de zăpadă, în special sâmbătă, 25 ianuarie, potrivit datelor WXCharts.\n\nÎn Țara Galilor de Nord, ninsorile vor începe pe parcursul nopții, stratul de zăpadă va deveni unul consistent până la ora 6 dimineața – 10 - 20 cm -, în timp ce în Powys, termometrele vor fi ceva mai prietenoase, iar stratul de zăpadă se estimează că va fi de 3 cm.\n\nBirmingham, Manchester, Newcastle, Aberdeen și Inverness sunt, de asemenea, vizate de ninsori abundente, grosimea stratului de nea fiind cuprinsă între 9 cm până la 12 cm, la fel și în zona Yorkshire Dales.\n\nÎn acest timp, temperaturile din Midlands și nord vor avea o medie de 0°C, pe măsură ce viscolul se va întinde peste Insulele Britanice.\n\n„Săptămâna viitoare debutează, aparent, cu o vreme destul de liniștită, prima parte a zilei de luni – 20 ianuarie, vântul va sufla slab, până la moderat, cu maxime cuprinse între 3 și 7°C. Cele mai mari șanse de ploaie încep de marți în extremul nord-vest al Regatului Unit și, posibil, în sudul îndepărtat. Vremea se va răci treptat, dar totuși specifice datei din calendar”, anunță meteorologii.\n\nAtât Met Office, cât și Autoritatea de Securitate a Sănătății (UKHSA) avertizează că ar putea exista o „creștere a deceselor”, în special în rândul persoanelor vulnerabile, cu vârsta de 65 de ani și peste sau a celor cu afecțiuni de sănătate. Au fost emise, în acest sens, alerte pentru West Midlands, East Midlands, nord-estul Angliei, nord-vestul Angliei, Yorkshire și The Humber, estul Angliei, Londra și sud-estul Angliei.\n\nMai târziu în cursul săptămânii, perioadele de vreme mult mai umedă și cu vânt sporit se vor răspândi, de la nord-vest la sud-est, în mod alternativ. Rafalele de vânt se vor înteți mai spre est și vor crește senzația de frig, iar de aici, până la ninsorile din weekend e doar un pas.\n\nÎntre timp, poliția a reînnoit un apel adresat șoferilor de a rămâne vigilenți și să nu riște să lase vehiculele nesupravegheate în timpul dezghețării. Mai multe vehicule au fost furate, după ce proprietarii au pornit motorul și au lăsat mașina descuiată și nesupravegheată.\n\n„Este o tentație clară pentru hoții oportuniști, ceea ce va invalida asigurarea dacă vehiculul dumneavoastră este furat sau deteriorat”, au transmis oamenii legii.\n\nÎn plus, riscați pentru această neatenție să primiți și o amendă cuprinsă între 20 – 80 lire sterline.",
  "metadata": {
    "original_file": "Anglia_Mea_0011.html"
  }
}