{
  "title": "Ce mai fură „la greu” românii în Marea Britanie? - AngliaMea.ro",
  "content": "Se știe că românul nu se dă în lături de la nimic când vine vorba să facă rost de bani și, din păcate, nu întotdeauna prin muncă cinstită!\n\nPoliția britanică a anunțat că este pe urmele unei bande de hoți români care fură din magazinele din Marea Britanie bunuri de lux, dar cu precădere... șampanie. Motiv pentru care au fost denumiți de Serviciul Național privind Criminalitatea Organizată în Afaceri - National Business Crime Solution (NBCS) 'Champagne gang ' / Banda Șampanie\n\nFurturile, organizate „în stil mafiot”, au devenit o veritabilă afacere care implică transportul de șampanie furată din Marea Britanie în Europa continentală, unde o penurie de vin - provocată de o creștere bruscă a cererii în perioada post-Covid și de unele recolte mai slabe - a alimentat o piață neagră profitabilă, potrivit NBCS, notează cei de la dailymail.co.uk.\n\nHoții operează de obicei în grupuri de câte trei, membrii bandei purtând căști Bluetooth pentru a comunica și a se avertiza reciproc dacă agenții de securitate îi urmăresc. Ei încearcă să treacă neobservați în mulțimea de cumpărători de la raionul de alcool, unde iau sticle de șampanie de pe rafturi, folosind cărucioare sau coșuri de cumpărături.\n\nApoi, unul dintre membrii grupului declanșează alarma de securitate ca să le distragă atenția angajaților magazinului, în timp ce alt hoț iese pur și simplu din supermarket cu produsele furate.\n\n„Este ca o operațiune în stil mafiot. Este condusă ca o afacere”, a declarat Sarah Bird, șefa unității de servicii locale a NBCS, o organizație care lucrează cu 100 de companii din retail pentru a dejuca planurile hoților.\n\nAsta deși comercianții cu amănuntul au investit în tehnologia roților de cărucior pentru a opri cărucioarele în anumite puncte din magazine. Așa că hoții au început să-ți schimbe tactica și să folosească coșuri și pungi pentru a scoate bunurile din magazin.”\n\nPotrivit Bird, banda de hoți are o ierarhie clară cu oameni care conduc și dau instrucțiuni mai multor „angajați” care sunt plătiți pentru infracțiunile pe care le comit.\n\n„Merg într-un loc specific, au o listă de cumpărături cu lucrurile pe care trebuie să le fure. Ei fură produsele și primesc o rată zilnică”, a explicat reprezentanta NBCS.\n\nCu toate că de obicei operează în grupuri de câte trei, în timpul unui jaf în Harrogate, North Yorkshire, au fost implicați cel puțin șapte hoți.\n\nBanda de hoți de șampanie își are originile în România și este responsabilă pentru 60 de furturi în diferite locuri din Marea Britanie – de la Gateshead, până la Bournemouth.\n\nPrejudiciul înregistrat de 'Champagne gang ' este estimat de NBCS la cel puțin 87.000 de euro doar în ultimele două luni. De altfel, operațiunea sofisticată desfășurată de banda hoților de șampanie de lux este imitată și de alte grupări de infractori din Marea Britanie.\n\nNBCS monitorizează activitățile a 63 de grupuri infracționale organizate din Regatul Unit care au sustras cel puțin 2,4 milioane de lire sterline în cinci ani. Dintre acestea, 26 de grupuri provin din Marea Britanie și Irlanda, iar restul sunt, în mod predominant, din țări est-europene.\n\nInfractorii români au intrat în vizorul NBCS la începutul anului 2023, dar între timp au trecut și la alte tipuri de alcool și cărnuri pentru care există o cerere mare în alte piețe europene.\n\nNBCS avertizează că, dacă hoții sunt prinși, sunt dispensabili. În general vorbind, dacă sunt arestați și acuzați, sunt eliberați pe cauțiune și, de multe ori, revin la matcă, respectiv în țara de origine, în România.\n\nDoar doi membri ai grupării au fost urmăriți penal până acum, potrivit NBCS. Și nu doar hoții ajung într-un final înapoi în România, ci și produsele furate. Conform informațiilor obținute cu ajutorul camerelor de recunoaștere automată a plăcuțelor de înmatriculare, hoții se întorc în Europa continentală cu produsele furate pe care le transportă cu mașina.\n\n„Asta funcționează ca un lanț de aprovizionare eficient. Produsele sunt mutate din Marea Britanie pe continent pentru a fi vândute în țări precum România”, a explicat Bird.\n\nAlteori, suspecții nu au putut fi identificați din imaginile surprinse de camerele de supraveghere și, astfel, nu au putut aresta pe nimeni, așa cum s-a întâmplat în Beverley și York.\n\nÎn fața acestor infracțiuni tot mai sofisticate, autoritățile au inițiat proiectul „Pegasus”. Acesta își propune să coordoneze acțiunile de strângere de informații și cele polițienești între diferite agenții și companii, cu scopul de a combate găștile de crimă organizată implicate în furturi din magazine.\n\nÎn cadrul operațiunii, au fost efectuate 60 de arestări în total, într-un interval de patru luni, până acum.\n\nFurtul din magazine a atins un nivel record, cu 50 de infracțiuni înregistrate de poliție în fiecare oră în Anglia și Țara Galilor, o creștere de 30% într-un an. Comercianții cu amănuntul spun că furtul din magazine este acum atât de răspândit încât adaugă cel puțin șase eurocenți la fiecare tranzacție din magazin pentru a acoperi costul produselor.\n\nPartidul Laburist s-a angajat să introducă noi legi pentru a combate furturile din magazine, cerând poliției să investigheze cazul chiar dacă bunurile luate valorează mai puțin de 200 de lire sterline.",
  "metadata": {
    "original_file": "Anglia_Mea_0093.html"
  }
}