{
  "title": "Drepturile agricultorilor români susținute la UE",
  "content": "Ministrul PSD al Agriculturii din România, domnul Florin Barbu, a adus în prim plan interesele agricultorilor români în cadrul Consiliului AgriFish, pentru creșterea sprijinului din fonduri europene pentru fermierii români.\n\nMinistrul român al Agriculturii are curajul să spună lucrurilor pe nume și să solicite, clar și răspicat, în fața omologilor săi europeni, corecții ale politicilor agricole europene care să aducă echitate și evident mai mult sprijin pentru agricultura noastră.\n\nDupă reușita inițiativei sale privind pârloaga, Florin Barbu a luat din nou atitudine de-o manieră elocventă pentru patriotismul economic asumat și promovat de PSD!\n\nA solicitat modificări la reglementările europene astfel încât achiziția de animale pentru reproducție să fie finanțată din fonduri europene și să nu mai existe discrepanțe și discriminări în privința subvențiilor : Fermierii români să aibă acces la subvenții egale cu fermierii din alte țări europene.\n\nRomânia s-a opus textului din cauza convergenţei externe în plăţile directe ale Politicii Agricole Comune (PAC). În practică, acest mecanism presupune că ţările mai puţin bogate din clubul comunitar, majoritatea din est, primesc un nivel mai redus de ajutoare directe din PAC.\n\nAstfel, Consiliul UE și țările UE nu au aprobat concluziile privind viitorul agriculturii ca urmare a opoziției României față de un mecanism care presupune că statele mai puțin bogate primesc ajutoare directe din PAC mai mici.\n\nMinistrul belgian al Agriculturii, David Clarinval, a cărui țară asigură președinția semestrială a Consiliului Uniunii Europene, a declarat că: ”Delegaţia română şi, în mai mică măsură, şi delegaţia slovacă, să fim mai precişi, pentru că şi Slovacia şi-a exprimat punctul de vedere în acest sens, au dificultăţi cu menţinerea convergenţei externe şi vor să putem elimina rapid acest mecanism de convergenţă externă pentru a avea un ajutor identic la nivelul tuturor agricultorilor europeni”.\n\nPSD susține interesele agricultorilor români la Bruxelles și vă asigurăm că vom reuși să obținem subvenții egale pentru aceștia!",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0076.html"
  }
}