{
  "title": "Radarele au urmărit în permanență traseul țintei, care a evoluat către municipiul Tulcea",
  "content": "Miercuri, 23 octombrie, în jurul orei 20.45, sistemul de supraveghere radar al Armatei României a indicat o țintă aeriană în proximitatea frontierei dintre România și Ucraina, în zona Brațului Chilia, în apropierea localității Chilia Veche, județul Tulcea.\n\nConform procedurilor, au fost activate structurile aflate în Serviciul de Luptă Poliție Aeriană sub comandă națională și a fost notificat Inspectoratul General pentru Situații de Urgență privind instituirea măsurilor de alertare a populației din județul Tulcea.\n\nPentru monitorizarea situației au fost decolate două aeronave F-16 ale Forțelor Aeriene Române, de pe Baza 86 Aeriană Borcea.\n\nRadarele au urmărit în permanență traseul țintei, care a evoluat către municipiul Tulcea, semnalul radar cu această țintă fiind pierdut în jurul orei 21.00, la 12 km NE de localitatea menționată.\n\nÎn jurul orei 21.20, sistemele de supraveghere radar au indicat din nou un semnal de țintă aeriană într-o zonă aflată la 2 km NV de Lacul Razim. Ținta, cel mai probabil diferită de prima, a evoluat pe un traseu către localitatea Mihai Viteazu, județul Constanța și, ulterior, către localitatea Jurilovca, județul Tulcea, unde a dispărut de pe indicarea radar, la 9 km NV de această localitate, în jurul orei 21.40.\n\nAeronavele de luptă nu au avut contact vizual cu țintele aeriene, în niciun punct de pe traseele de evoluție indicate de sistemul de supraveghere radar.\n\nÎncetarea alertei aeriene a fost transmisă începând cu ora 22.16, iar aeronavele F-16 au revenit pe baza de dislocare.\n\nDin datele disponibile la acest moment, nu a fost indicată probabilitatea existenței unei zone de impact pe teritoriul național. Structurile cu competențe din Ministerul Apărării Naționale vor analiza datele și informațiile disponibile pentru stabilirea circumstanțelor producerii acestui eveniment.\n\nDe asemenea, începând cu dimineața zilei de joi, 24 octombrie, se vor efectua cercetări în cele două zone în care au fost pierdute semnalele radar.\n\nMApN a informat în timp real structurile aliate cu privire la această situație, rămânând în contact permanent cu acestea.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0038.html"
  }
}