{
  "title": "Festivitatea de deschidere a Programului de Tabere ARC,la Sulina",
  "content": "Departamentul pentru Românii de Pretutindeni (DRP) a deschis joi, 6 iulie 2023, Programul de Tabere ARC, ediția 2023, Dimitrie Onciul, la Centrul de agrement Tabăra Sulina.\n\nGrupurile de copii din Ucraina, Republica Moldova, Italia, Olanda și Canada, prezente în tabără, au încântat audiența cu talentul lor într-un spectacol tradițional românesc.\n\nGheorghe Cârciu, secretar de stat al DRP : “Am deschis astăzi la Sulina, cu mult entuziasm, în joc și cântec, programul ”Taberele ARC 2023”. Timp de aproape două luni, copii și tineri români din afara țării vor veni și vor petrece în România o vară de neuitat. Sunt convins că după această experiență vor rămâne mereu cu gândul și sufletul aici, așa cum fiecare dintre noi rămânem legați de casa părintească, atunci când plecăm de acasă. Păstrăm legătura cu tinerii și copiii români, indiferent unde trăiesc ei acum, și arătăm că aceasta nu este și nu va putea fi niciodată ruptă. Conectăm astfel trecutul cu prezentul, prezentul cu viitorul!”\n\nLa eveniment au fost prezenți: ministrul investițiilor și proiectelor europene, Adrian Câciu, consulul general al României la Gyula, Florin Vasiloni, Nicolae Ivășchescu, secretar general, Departamentul pentru Relația cu Republica Moldova, Ciprian-Adrian Florescu, vicepreședinte – subsecretar de stat, Autoritatea Naţională pentru Cetăţenie, Daiana Cuibus, director general, Institutul Limbii Române, Andrei Luca, director al Direcției Diplomație Culturală, Educație și Știință, Ministerul Afacerilor Externe, PS Veniamin, Episcopul Basarabiei de Sud, PC. Pr. Costin Spiridon, Consilier patriarhal, Comunităţi externe bisericeşti, Patriarhia Română, PC. Pr. Daniel Stîngă, Consilier Eparhial, Episcopia Ortodoxă Română a Italiei, precum și reprezentanți ai consiliului județean, ai instituțiilor locale și ai mass-media.\n\nLa festivitate au participat online toate celelalte cinci centre de agrement din țară (Căprioara, județul Hunedoara, Codrii de Aramă, județul Botoșani, Oglinzi, județul Neamț, Săcelu, județul Gorj, Sângeorz-Băi, județul Bistrița-Năsăud), în care se află grupurile de copii de pretutindeni veniți în tabere.\n\nDepartamentul pentru Românii de Pretutindeni, în parteneriat cu Ministerul Familiei, Tineretului și Egalității de Șanse și Agenția Națională pentru Sport, organizează în acest an cea de a XIV-a ediție a programului de Tabere „ARC”, dedicat tinerilor români din afara granițelor țării.\n\nÎn perioada 3 iulie – 28 august 2023, 5000 de elevi, studenți și tineri, din comunitățile istorice și din diaspora, sunt așteptați în șase centre de agrement din țară, unde vor avea parte de momente de neuitat cu ajutorul profesorilor și voluntarilor, care vor defășura activități și ateliere dedicate aprofundării cunoştinţelor de limba română, cât și celor de cultură și istorie a României.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0129.html"
  }
}