{
  "title": "Spectacol umanitar „Dayanışma.Solidaritate”",
  "content": "În contextul crizei umanitare majore cu care se confruntă Republica Turcia, în urma valului de seisme din luna februarie, Asociația Centrul European pentru Diversitate, Uniunea Democrată Turcă din România- sucursalaTulcea, Uniunea Democrată a Tătarilor Turco-Musulmani din România- organizaţia locală Tulcea, Liceul de Arte „George Georgescu” şi Biblioteca Județeană „Panait Cerna”, vor organiza vineri, 10 martie 2023, începând cu ora 16.30, spectacolul umanitar „.Dayanışma.Solidaritate”. În contextul crizei umanitare majore cu care se confruntă Republica Turcia, în urma valului de seisme din luna februarie, Asociația Centrul European pentru Diversitate, Uniunea Democrată Turcă din România- sucursalaTulcea, Uniunea Democrată a Tătarilor Turco-Musulmani din România- organizaţia locală Tulcea, Liceul de Arte „George Georgescu” şi Biblioteca Județeană „Panait Cerna”, vor organiza vineri, 10 martie 2023, începând cu ora 16.30, spectacolul umanitar „.Dayanışma.Solidaritate”.\n\nÎn spiritul bunei înţelegeri şi unităţii în diversitate care caracterizează Tulcea, programul va include momente lirice şi coregrafice în interpretarea Ansamblului de dansuri turce TUNA (UDTR Tulcea), Grupului vocal NARENLER (UDTTMR Tulcea), la care se vor adăuga recitaluri ale Corului MUSSICA din cadrul Liceului de Arte „George Georgescu” din Tulcea (coordonat de prof.pr . Gheorghe Cristian Gorun), tinerelor Diana Amelian, Teodora Fronescu și Amalia Ungureanu (toate 3 eleve ale Liceului de Arte) și un recital coregrafic al Ansamblului de dansuri Tătare SU DALĞALARÎ , din cadrul Asociației Centrul European pentru Diversitate.\n\nSpectacolul se desfăşoară în Sala de Spectacole a Bibliotecii Judeţene iar accesul este liber, în limita locurilor disponibile.\n\nSpectatorii sunt rugaţi să facă o mică donaţie, fondurile strânse în urma evenimentului urmând să fie virate într-unul din conturile bancare promovate de reprezentanţele diplomatice ale Republicii Turcia în România.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0131.html"
  }
}