{
  "title": "Rectificare pentru dezvoltare",
  "content": "Rectificarea bugetară a demonstrat că PSD este determinat să susțină dezvoltarea României. Astfel, domenii prioritare precum sănătatea, educația, transporturile, agricultura, fondurile europene și Autoritățile locale primesc bani în plus.\n\nModul în care s-au alocat resursele disponibile arată fără echivoc preocuparea constantă a Guvernului Ciolacu de a face eforturi pentru un nivel de trai cât mai bun posibil pentru români, în condițiile actuale. De remarcat că, în continuare, sunt puternic susținute investițiile – bugetul total al Ministerului Transporturilor este, de exemplu, mai mare cu 48% față de anul trecut, dat fiind ritmul susținut al marilor lucrări de infrastructură, în special autostrăzi.\n\nCât despre revizuirea în creștere a deficitului de la 5% la 6,94% din PIB, trebuie menționat că deficitul actual este sustenabil și respectă cele două reguli de aur ale finanțelor publice:\n\n1) Investițiile să fie mai mari decât deficitul bugetar primar (calculat ca deficit bugetar total minus cheltuielile cu dobânzile). În România, în primele 8 luni din 2024, se respectă această primă regulă de aur, cheltuielile cu investițiile sunt de 68 miliarde lei și sunt mai mari cu 10 miliarde de lei față de deficitul bugetar primar (58 miliarde lei).\n\n2) Un procent cât mai mare din deficit să meargă către investiții. În primele 8 luni din 2024, în România 84% din deficitul bugetar al României a mers către investiții publice (față de 69% în anul 2021 și 54% în anul 2020).\n\nAșadar, Guvernul Ciolacu se încadrează din perspectiva deficitului în regulile de aur care asigură sustenabilitatea finanțelor.\n\nTrebuie evidențiat că investițiile masive în producție, infrastructură, educație și sănătate au efecte de antrenare în economie, creează locuri de muncă și contribuie la o creștere economică sănătoasă. Statul trebuie să ajute economia prin cât mai multe investiții publice, care să stimuleze mai departe investițiile private, mai ales în condiții dificile.\n\nRomâniei trebuie să i se permită ceea ce a fost permis tuturor celorlalte state europene! Dezvoltarea se face cu prețul unui deficit bugetar mai consistent în perioada de creștere economică, de expansiune. În ultimii 30 de ani, nu există vreo țară membră UE care să nu fi depășit criteriul 3% deficit bugetar din PIB în cel puțin 2 ani.\n\nFranța și Grecia au avut deficit mai mare de 3% din PIB în 23 de ani, din ultimii 30 de ani, Ungaria, Polonia și Portugalia au depășit în 22 de ani, Spania, Slovacia și Malta au depășit în 19 ani, Italia a depășit în 18 ani, România în 17 ani, iar Cehia și Croația în 16 ani ș.a.m.d.\n\nUE, ca întreg, a depășit criteriul deficit bugetar mai mare de 3% din PIB în 14 ani din ultimii 30 de ani, iar Zona Euro (creată la 1 ianuarie 1999) a depășit în 11 ani de la înființare până în prezent.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0054.html"
  }
}