{
  "title": "Politica PSD atrage tot mai mulți tineri tulceni. „Am văzut ce ați făcut!”",
  "content": "Echipa locală desemnată să reprezinte Partidul Social Democrat la alegerile Parlamentare a participat ieri, alături de președintele Consiliului Județean Tulcea, Horia Teodorescu, la o întâlnire cu locuitorii orașului Măcin.\n\nDesfășurate la Casa de Cultură, discuțiile libere între cetățeni și politicieni au durat aproape trei ore, timp în care s-au punctat probleme, au fost oferite răspunsuri, s-au căutat soluții. De remarcat este, în mod special, nu doar prezența în număr mare a măcinenilor la această întâlnire, ci mai ales prezența în sală a multor tineri din localitate.\n\nDeși au trecut ani în care nu s-a întâmplat mare lucru în orașul lor, aceștia nu sunt blazați și nu vor să plece în alte locuri. Nu și-au pierdut speranța și chiar cred că orașul are acum, o dată cu un nou primar, o nouă șansă. De aceea au decis să se implice. În cadrul discuțiilor, au ridicat mai multe probleme, pornind de la învățământ – vizând situația liceului din oraș – până la șansa unor locuri de muncă, a unor locuințe și, de ce nu, a modalităților de petrecere a timpului liber. S-a discutat și despre tinerele familii, despre necesitatea unei creșe în orașul Măcin, dar și despre nevoile de siguranță din oraș.\n\nPoliticienii au dorit să știe, la rândul lor, ce anume i-a determinat pe tinerii din Măcin nu doar să participe la întâlnirea cu reprezentanții Partidului Social Democrat, ci să facă pasul spre un dialog constructiv cu echipa.\n\n„Am văzut ce ați făcut în zonă. Am văzut proiectele realizate, dar și proiectele propuse. Sunteți singurul partid care nu are doar soluții, ci le și realizează. Nu e normal să stăm pe margine și să tot cerem schimbare. E momentul ca noi să fim parte a acestei schimbări” a explicat un tânăr din Măcin.\n\nLavinia Vizauer, avocat, și candidat PSD Tulcea la Camera Deputaților, a completat spunând că întotdeauna politicile partidului au vizat și tinerii, dar că „poate nu am știut să comunicăm cu voi până acum, însă vă garantez că acest lucru se va schimba!”.\n\nLa rândul său, Horia Teodorescu, președintele CJ Tulcea, le-a povestit celor prezenți despre cum a fost formată, în urmă cu peste 20 de ani, echipa actuală de „veterani” ai PSD Tulcea: „Mita Mergeani, Eugen Ion, Andaluzia Luca, Lavinia Vizauer, toți au venit în PSD foarte tineri. Am crescut împreună și am avut grijă ca, la rândul nostru, să îi învățăm pe alții ce am învățat noi, să predăm ștafeta și să facem schimbul de generații. Iată, alături de noi se află în acest moment și George Liboși, care are 27 de ani și este președintele tineretului social-democrat din municipiul Tulcea. Veți găsi în el un veritabil partener de dialog pentru problemele, dorințele și proiectele voastre”.\n\nLa alegerile parlamentare de pe 1 decembrie, votați echipa PSD Tulcea, votați Dumitru Mergeani, Eugen Ion, Lavinia Vizauer, Sergiu Constantinescu, Dragoș Simion, Andaluzia Luca, Lucian Simion, Ștefan Paul Ionuț, dar și echipa de tineret reprezentată de Cristina Tofan și George Liboși.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0010.html"
  }
}