{
  "title": "Ceremonial militar, vernisaje, lansare de carte și spectacol de Ziua Dobrogei, la Tulcea",
  "content": "Programul evenimentelor organizate cu ocazia zilei de 14 Noiembrie a inclus un ceremonial militar și religios, evenimente culturale, dar și un inedit spectacol care a avut loc în sala mare a Teatrului „Jean Bart“ din municipiul Tulcea.\n\nÎn urmă cu nouă ani, ziua de 14 noiembrie a fost recunoscută la nivel național: legea privind instituirea Zilei Dobrogei a fost adoptată la 19 noiembrie 2013 de Senat, la data de 9 septembrie 2015 a fost votată de plenul Camerei Deputaţilor, în calitate de for decizional, iar la data de 6 octombrie 2015 a fost publicată în Monitorul Oficial.\n\nA fost o recunoaștere publică a semnificației deosebite a zilei care a adus Dobrogea României, un gest de integrare corectă a importanței zilei de 14 noiembrie pentru istoria devenirii României Mari.\n\nAstfel, pe data de 14 noiembrie, începând cu ora 10.00, la Monumentul Independenței din municipiul Tulcea a avut un loc un ceremonial militar și religios, urmat de depunerea de coroane de flori în cinstea eroilor neamului românesc.\n\n„Fiecare zi de 14 noiembrie constituie, pentru noi, un bun prilej de omagiu și cinstire a memoriei și a sacrificiului înaintașilor noștri. Ei sunt cei datorită cărora astăzi dobrogenii îmbracă haine de sărbătoare. Lor, acestor curajoși luptători pentru țară, le datorăm ziua în care şi noi, tulcenii, am revenit, administrativ, în România noastră, acolo unde, sufleteşte, am fost dintotdeauna“, a transmis, în cadrul evenimentului, Ștefan Coman, consilier al președintelui Consiliului Județean Tulcea.\n\nDe la ora 12.00, la Biblioteca Județeană „Panait Cerna“ din Tulcea a fost lansată cea de-a doua ediție a cărții „România și reunirea Dobrogei. Reacții și implicații (1878 – 1914)“, semnată de reputatul profesor măcinean Sorin Mureșeanu.\n\nDe la ora 13.00, la Muzeul de Istorie și Arheologie a avut loc vernisajul expoziției „Nicolae Iorga – 150 de ani de la naștere“ și tot de a la aceeași oră, la Muzeul de Etnografie și Artă Populară a avut loc vernisajul expoziției „Teodor T. Burada, globe – trotterul secolului al XIX-lea“. De la ora 15.00, la Muzeul de Artă au avut loc finisajul și festivitatea de premiere a Expoziției – Concurs Bienala Națională de Grafică „Constantin Găvenea“, ediția a III-a.\n\nÎncepând cu ora 14.00, Consiliul Județean Tulcea, Primăria Municipiului Tulcea, Centrul Cultural „Jean Bart“ și Ansamblul Artistic Profesionist „Baladele Deltei“ au organizat un spectacol dedicat Zilei Dobrogei. Pe scena teatrului au urcat Ansamblul „Baladele Deltei“, mezzosoprana Lăcrămioara Crihană, alături de tenorul Paul Celmare și de tulceanul Călin Paraschiv, dar și trupa Ro-mania. Publicul tulcean a avut parte, de asemenea, de momente de umor cu renumiții Romică Țociu și Cornel Palade.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0014.html"
  }
}