{
  "title": "Discuții pe tema cooperării între Județul Tulcea și Provincia Ben Tre, Vietnam",
  "content": "Președintele Consiliului Județean Tulcea, Horia Teodorescu, a primit, astăzi, vizita unei delegații din Provincia Ben Tre, Republica Socialistă Vietnam, condusă de Tran Ngoc Tam, președintele Comitetului Popular al Provinciei Ben Tre.\n\nLa ședința organizată la sala „Dobrogea“ a Consiliului Județean Tulcea au mai participat Bogdan Bulete, guvernatorul Administrației Rezervației Biosferei Delta Dunării (ARBDD), Mirela Furtună, președintele Comisiei pentru Afaceri Europene a Camerei Deputaților, Timur Memet, subprefectul județului Tulcea și Marian Tudor, director general al Institutului Național de Cercetare Dezvoltare Delta Dunării (INCDDD).\n\nÎn cadrul întâlnirii oficiale, președintele Consiliului Județean Tulcea a vorbit despre istoricul parteneriatului dintre cele două regiuni, dar și despre planurile de viitor în ceea ce privește cooperarea româno vietnameză (între Delta Dunării și Delta Mekongului).\n\n„În cadrul de cooperare ASEM, atât noi, cât și partenerii din Vietnam am colaborat în anumite domenii clar stabilite și aici mă refer la gestionarea resurselor de apă, protecția mediului, conservarea biodiversității, probleme tranfrontaliere de mediu, ecoturism. De asemenea, în urma discuțiilor bilaterale s-a desprins și ideea implementării unui proiect privind „Crearea unei Zone Pilot de Conservare a Biodiversităţii pentru un Ecoturism Durabil şi a unui Centru de Informare privind Dezvoltarea Turismului în Delta Mekong” la Ben Tre, iar de la primele întâlniri am discutat că atât prietenii din Ben Tre, cât și noi trebuie să punem la dispoziția acestui angrenaj structuri care sunt specializate în acest domeniu și din acest moment. Astfel, au intrat în rol ARBDD și INCDDD, ca parte profesionistă în determinarea și pregătirea spre finanțare a acestui proiect.\n\nNoi considerăm că aceste relații trebuie multiplicate, mai ales în contextul în care relaționarea dintre regiunile noastre a mers mai departe prin schimburi culturale, prin încercarea de a dezvolta și activități economice pretabile în cele două zone. Am demonstrat, așadar, că dacă suntem foarte aplicați și foarte hotărâți, pas cu pas putem crea o relație pe mai multe componente între cele două părți și să extindem cooperarea în zona economică sau științifică“, a declarat președintele Horia Teodorescu.\n\nLa rândul său, președintele Comitetului Popular al Provinciei Ben Tre, Tran Ngoc Tam, a salutat inițiativa privind extinderea cooperării dintre Tulcea și Ben Tre și a prezentat alte proiecte pe care și le propune, în cadrul general al cooperării dintre România și Vietnam.\n\n„Aș dori să încep prin a menționa faptul că acum, luna octombrie 2024, se împlinesc 10 ani de la semnarea acordului de parteneriat dintre cele două regiuni și permiteți-mi să îmi exprim încrederea că vizitele reciproce organizate în acest timp vor avea ca efect generarea unor idei menite să sprijine, dar și să dezvolte acordul nostru de parteneriat. Astfel, pe lângă cooperarea axată pe protecția biodiversității, putem extinde colaborarea și în alte domenii, precum energie regenerabilă, turism cultural etc“, a transmis Tran Ngoc Tam, președintele Comitetului Popular al Provinciei Ben Tre.\n\nDe asemenea, în viitorul apropiat oficialii Ben Tre își propun să implementeze un proiect prind construcția a două centre de informare, unul la Ben Tre și unul la Vam Ho.\n\nAmintim faptul că prin Hotărârea Consiliului Judeţean Tulcea nr. 131 din 30.09.2014 a fost aprobată Înțelegerea de cooperare încheiată între Județul Tulcea și Provincia Ben Tre, Republica Socialistă Vietnam.\n\nJudețul Tulcea și Provincia Ben Tre se află în relații de prietenie și cooperare începând din anul 2014. Dat fiind specificul zonei de deltă, a Dunării, respectiv a fluviului Mekong, ce caracterizează cele două zone, la începutul anului 2014 s-a conturat oportunitatea unei cooperări reciproc avantajoase între Tulcea și Ben Tre.\n\nAstfel, pe 16 octombrie 2014, la Milano, Italia, sub auspiciile ASEM a fost semnată Înțelegerea de cooperare între Provincia Ben Tre și Județul Tulcea, prin care cele două părți au convenit să coopereze, potrivit nivelului lor actual de dezvoltare, în următoarele domenii: administrație publică locală, mediu, sănătate, cultură, educație, sport, turism și alte domenii de interes general.\n\nÎn principal, cele două părți s-au angajat să coopereze în activitățile relevante din sistemul de cooperare Mekong –Dunăre, în conformitate cu specificul cadrului de cooperare ASEM, inclusiv în cadrul proiectelor conexe coordonate de agenții importante din Vietnam și UE și sprijinite de UE, cum ar fi cele din domeniul gestionării resurselor de apă, protecției mediului, conservării biodiversității, problemelor transfrontaliere de mediu, ecoturism.\n\nAstfel, s-a conturat ideea implementării proiectului cu titlul „Crearea unei Zone Pilot de Conservare a Biodiversităţii pentru un Ecoturism Durabil şi a unui Centru de Informare privind Dezvoltarea Turismului în Delta Mekong”.\n\nÎn ceea ce privește stadiul implementării proiectului comun ce vizează Delta Mekongului, Consiliul Județean Tulcea a solicitat ARBDD și INCDDD sprijinul în vederea demarării demersurilor de ordin tehnic în cadrul proiectului, prin desemnarea a doi specialiști cu expertiză în domeniul biodiversității și al managementului zonelor protejate care să se deplaseze la Ben Tre pentru a studia îndeaproape potențialul de materializare a obiectivelor proiectului în raport cu realitatea existentă în teren.\n\nAceastă inițiativă s-a și materializat, de altfel, cinci reprezentanți ai județului Tulcea, din rândul experților de mediu din cadrul ARBDD și INCDDD, deplasându-se, în toamna anului 2016, la Ben Tre în vederea evaluării la fața locului a zonelor ce vor face obiectul proiectului comun româno-vietnamez.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0029.html"
  }
}