{
  "title": "PSD a finalizat recalcularea pensiilor",
  "content": "PSD și-a asumat să finalizeze recalcularea pensiilor, o operațiune complexă, fără precedent, menită să facă dreptate si să asigure pensii egale la muncă și contribuții egale. Astfel, s-au eliminat inechitățile si s-au reparat nedreptățile. Toate pensiile au intrat în procesul de recalculare, iar la final, recalcularea a adus majorări pentru 3,8 milioane de pensionari – 82,5% din totalul de 4,6 milioane de pensionari.\n\nPremierul Marcel Ciolacu a realizat astfel un obiectiv politic major, asumat atunci când PSD a intrat la guvernare, de a crește veniturile și de a reface puterea de cumpărare a pensionarilor, după înghețarea punctului de pensie din Guvernarea Cîțu-USR.\n\nEste posibil, dată fiind amploarea și complexitatea recalculării, să existe erori materiale, ori situații în care așteptările oamenilor să nu fie îndeplinite. Cei care sunt nemulțumiți se pot adresa cu o solicitare de reverificare către Casa de Pensii teritorială de care aparțin. Evident, pot depune și documente care să fie luate în calcul.\n\nNu se puteau elimina inechitățile dacă toate pensiile creșteau. Acesta este esența recalculării, eliminarea inechităților, respectiv pensie egală la ani de muncă și pregătire egale! De exemplu, sunt mineri care au ieșit la pensie la 40-45 de ani, cu pensii cuprinse între 8.000 și 14.000 de lei/lunar. Pentru ei recalcularea n-a adus nicio majorare, dar nici nu li s-a luat vreun leu din pensie.\n\nSunt 0,8 milioane de pensii, respectiv 17,44% din total, pentru care recalcularea nu aduce nicio creștere, dar care rămân neschimbate, deși în urma recalculării a rezultat un cuantum mai mic.\n\nDin datele centralizate rezultă că aproape 2 milioane de pensii cresc cu până la 500 de lei, peste 1 milion de pensii cresc cu sume între 501 și 1000 lei, iar 700 sute de mii de pensii cresc cu sume între 1001 și 2000 de lei. Există și creșteri foarte mari, 80 de mii de pensii vor crește cu sume între 2001 și 3000 de lei, iar aproape 8 mii de pensii cu peste 3000 de lei. În total peste 3,8 milioane de pensii vor crește.\n\nPSD a fost și rămâne singurul apărător dedicat al intereselor pensionarilor, celelalte partide n-au fac decât să speculeze conjunctural, în interes electoral meschin, realizări de mare impact public precum majorarea consistentă a pensiilor, ca efect al recalculării.\n\nEste important de subliniat că NICIO PENSIE NU SCADE! Legea e foarte clară, precizează că acolo unde cuantumul rezultat în urma recalculării este mai mic decât pensia primită, rămâne pensia încasată la nivelul lunii august.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0060.html"
  }
}