{
  "title": "PSD aduce banii din PNRR în România",
  "content": "Preluarea portofoliului MIPE de către PSD a adus un progres spectaculos în îndeplinirea reformelor prevăzute în PNRR. La acest moment sunt realizate efectiv 38 din cele 66 de reforme asumate de România prin PNRR. Adică mai mult de jumătate, respectiv 57,5%! Iar în clasamentul european al absorbției fondurilor PNRR România e pe locul 15 din 28. E un progres absolut remarcabil față de momentul preluării de către PSD a portofoliului MIPE, când erau realizate doar 9 reforme.\n\nFoarte mulți analiști au pus sub semnul întrebării determinarea de a adopta reformele din PNRR de către actualul Guvern, având în vedere că ne aflăm într-un an electoral. PSD a demonstrat, însă, capacitatea de a face reformele PNRR. Unele reforme au fost prost negociate de miniștrii USR, dar PSD a avut capacitatea de a explica Comisiei Europene și de a le renegocia, cum a fost cea referitoare la plafonul maxim pentru pensii.\n\nLa acest moment, datele actualizate de MIPE arată că:\n• Din 28,5 de miliarde de euro – total grant-uri și împrumuturi PNRR – au intrat în țară 9,4 miliarde de euro, adică 33%! Din această perspectivă România este la mijlocul clasamentului european, pe locul 15 din 28!\n• 3 miliarde de euro, din cele 9,4 miliarde primite, s-au cheltuit deja! Însă avem proiecte și contracte semnate de peste 36 de miliarde de euro, deci nu există niciun risc ca banii din PNRR să rămână necheltuiți.\n• Din totalul de 66 de reforme, 38 sunt îndeplinite (mai mult de jumătate) alte 23 sunt în curs de realizare, iar pentru restul de 5 rămase, termenul este 2025-2026.\n\nPe scurt, în pofida întârzierilor determinate de necesitatea lămuririlor tehnice asupra unor condiționalități prevăzute în cererea trei de plată, avem rezultate bune, consistente, care demonstrează fără echivoc hotărârea și performanța guvernului Ciolacu în promovarea investițiilor și absorbția fondurilor europene.\n\nSpre comparație, situația cererilor de plată depuse la nivelul statelor membre UE conform MIPE este următoarea:\n\n– A treia cerere de plată – Slovenia, Franța, România și Cehia, cu precizarea că Cehia a transmis cererea de plată nr. 2 împreună cu cererea de plată nr. 3;\n\n– A patra cerere de plată – Grecia, Slovacia, Spania și Portugalia cu precizarea că în cazul Portugaliei cererea de plata nr. 3 a fost transmisă împreună cu cererea de plată nr. 4;\n\nGuvernul Ciolacu performează în îndeplinirea reformelor prevăzute în PNRR și aduce banii europeni în țară, chiar și în condițiile în care suntem țara care și-a asumat cele mai multe reforme și aflându-se într-un an electoral, an în care politicienii, de regulă, se feresc să facă reforme.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0070.html"
  }
}