{
  "title": "Pas important pentru salvarea agriculturii din județul Tulcea. Mega-proiect de reabilitare a sistemelor de irigații. Care e stadiul lucrărilor",
  "content": "Agricultura este foarte importantă pentru economia județului Tulcea. În ultimii ani Dobrogea, implicit județul Tulcea au fost lovite de episoade de secetă fără precedent, ceea ce i-a afectat nu doar pe fermieri, ci și pe locuitorii județului.\n\nLa inițiativa administrației județene, guvernele României din ultimii ani, mai ales cele conduse de prim-miniștri PSD, au demarat un amplu program de investiții în sistemele de irigații.\n\nSunt în derulare, prin Ministerul Agriculturii și Dezvoltării Rurale, în speță prin Agenția Națională de Îmbunătățiri Funciare, opt mari proiecte de reabilitare a sistemelor de irigații: BABADAG, PECENEAGA, SUD RAZELM, SARICHIOI, ISACCEA, BEIBUGEAC – SARINASUF, MĂCIN – 23 AUGUST.\n\nDintre acestea, amenajările Sud-Razelm și Babadag sunt în execuție, aproape de finalizare, iar celelalte șase se află în diverse stadii de avizare, urmând ca lucrările să fie scoase în curând la licitație.\n\nValoarea totală a investițiilor ajunge la suma de 260 de milioane de euro. La finalul lucrărilor, județul Tulcea va avea încă 75.000 de hectare agricole irigate.\n\nAcest lucru înseamnă siguranță alimentară, produse agricole la prețuri accesibile și locuri de muncă. Înseamnă, de asemenea, un pas important pentru a putea dezvolta industria alimentară în județul Tulcea, prelucrarea materiilor prime la nivel județean și comercializarea produselor cu valoare adăugată.\n\nProiectul, de mare anvergură și valoare, este un exemplu de bună funcționare a unei echipe politice sudate, o dovadă că lucrurile funcționează bine atunci când la nivel județean, în Parlament și Guvern se află oameni cărora le pasă de nevoile cu adevărat importante ale oamenilor. Astfel, la alegerile parlamentare de pe 1 decembrie, votați echipa PSD Tulcea, votați Dumitru Mergeani, Eugen Ion, Lavinia Vizauer, Sergiu Constantinescu, Dragoș Simion, Andaluzia Luca, Lucian Simion, Ștefan Paul Ionuț, dar și echipa de tineret reprezentată de Cristina Tofan și George Liboși.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0003.html"
  }
}