{
  "title": "PSD duce mai departe tradiția dezvoltării Dobrogei",
  "content": "Pe 14 noiembrie s-au împlinit 146 de ani de când Dobrogea a devenit, pentru totdeauna, parte a României. A fost, după câștigarea Independenței României, primul mare act politic al Regelui Carol I, care a dovedit viziune și mai multă înțelegere a modului în care urma să se dezvolte România decât mulți dintre politicienii români ai epocii sale. Aceștia, orbiți de idei puține și înguste, s-ar fi lipsit de Dobrogea, pe care o considerau o mlaștină inutilă. S-ar fi lipsit astfel de ieșirea țării la Marea Neagră, de resurse naturale bogate, de Delta Dunării și de gazul din platforma continentală a Mării Negre, care ar trebui să ne garanteze independența energetică o bună perioadă de acum înainte.\n\nTeritoriu al toleranței, exemplu de înțelegere între etnii, lecție permanentă pentru modul în care conviețuiesc non-conflictual minoritățile și majoritatea, Dobrogea a fost considerată, multă vreme, destinația exclusiv de vacanță a României, plaja și locul de plimbări cu barca al celorlalte provincii istorice. Și, totuși, aici trăiesc 849.352 de cetățeni români, oameni care au tot dreptul să se se considere contemporani cu ceilalți cetățeni ai României, să aibă acces la toate facilitățile anului 2024.\n\nMai ales în ultimii 12 ani, Județul Tulcea, partea nordică a Dobrogei, s-a dezvoltat accelerat, instalându-se pe deplin în secolul în care trăim, iar cea mai mare parte din meritul acestei dezvoltări revine administrației județene și guvernelor PSD care s-au succedat la conducerea țării din 2012 și până astăzi.\n\nAcestor factori de decizie preocupați de dezvoltarea regiunii, datorăm faptul că în județul Tulcea s-a dat în folosință a treia legătură terestră între Dobrogea și restul țării, podul dintre Tulcea și Brăila, cea mai mare lucrare de infrastructură din România ultimilor 35 de ani. Tot datorită acestor guverne și acestei administrații județene, județul Tulcea va avea, în curând, cel mai modern spital din întreaga regiune. Drumurile bine făcute, pe care se circulă în siguranță, au devenit o obișnuință în județul Tulcea. Cele mai multe dintre școlile din județ au fost reabilitate, extinse și dotate cu tehnologie educațională modernă.\n\nCu fonduri europene contractate de peste 1,4 miliarde de euro în ultimii ani și cu alte fonduri care așteaptă să fie alocate investițiilor aflate în derulare sau în faza de proiect, județul Tulcea este zona României cu cea mai rapidă și vizibilă dezvoltare din ultima perioadă.\n\nAlături de PSD, județul Tulcea și Dobrogea de Nord continuă să pășească pe calea sigură a dezvoltării, onorând moștenirea unora dintre cei mai vizionari români ai istoriei noastre și îmbunătățind viața celor din prezent.\n\nLa alegerile parlamentare de pe 1 decembrie, votați echipa PSD Tulcea, votați Dumitru Mergeani, Eugen Ion, Lavinia Vizauer, Sergiu Constantinescu, Dragoș Simion, Andaluzia Luca, Lucian Simion, Ștefan Paul Ionuț, dar și echipa de tineret reprezentată de Cristina Tofan și George Liboși.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0015.html"
  }
}