{
  "title": "Continuitate într-o nouă abordare integrată pentru ITI Delta Dunării",
  "content": "Asociația pentru Dezvoltare Intercomunitară ITI Delta Dunării a organizat miercuri, 23 octombrie 2024, conferința de deschidere a proiectului „Asigurarea cadrului de sprijin în vederea pregătirii intervențiilor prioritare și integrate care contribuie la implementarea Strategiei Integrate de Dezvoltare Durabilă a Deltei Dunării” – nr. 2.036/2024 – Cod SMIS 320658.\n\n„Astăzi lansăm proiectul cu numărul 4 pentru ITI Delta Dunării. Un proiect care se va finanța din exercițiul 2021-2027. Avem continuitate, iar asta ne arată că ITI și-a făcut treaba.\n\nNumai că, din nefericire, nu mai avem aceleași alocări comparativ cu ceea ce am avut anterior, fapt imprimat de o nouă abordare la nivel național. Acum se dedică un procent din ceea ce înseamnă Regiune – cu valori mult mai mici, nu mai avem o alocare procentuală din ceea ce însemna program național, așa cum a fost în exercițiul financiar trecut.\n\nÎn schimb, avem avantajul posibilității de a negocia cu fiecare Autoritate de Management, acolo unde nu avem alocări dedicate sau indicative așa cum sunt ele trecute în Program”, a declarat președintele Asociației pentru Dezvoltare Intercomunitară ITI Delta Dunării, Ilie PETRE, în debutul evenimentului.\n\nNoua modalitate de finanțare pentru exercițiul financiar actual 2021-2027, fișele de proiecte integrate\n\nNoua modalitate de finanțare pentru exercițiul financiar actual 2021-2027 are la bază fișe de proiecte integrate care acoperă domenii în care s-au identificat necesități ale comunității.\n\nEste vorba de o abordare integrată care acoperă sectoarele: Turism, Biodiversitate, Social-Educație, Transport public naval în Delta Dunării, Cercetare, Sănătate.\n\nPreședintele Ilie PETRE a evidențiat avantajele pe care proiectele considerate prioritare pentru ITI Delta Dunării le vor avea: „Proiectele prioritare, așa cum spune Comisia Europeană, pe care vom reuși să le încadrăm în aceste fișe de proiecte integrate vor avea punctaje suplimentare și acces la finanțarea națională. Ceea ce înseamnă un succes important pentru noi”.\n\nRată de contractare pentru ITI de 105,26%\n\nÎn exercițiul financiar 2014-2020, în teritoriul ITI Delta Dunării s-au semnat peste 1500 de proiecte. Suma totală contractată a fost de 1, 4 miliarde de euro, ceea ce înseamnă o rată de contractare pentru ITI de 105,26%.\n\n„Din această sumă s-au rambursat 996 de milioane de euro, deci 71,66%. Din punctul meu de vedere, putea fi mai mare această sumă dar acestea au fost condițiile ținând cont de faptul că din 2020 am trecut prin aceste etape consecutive de pandemie, creșteri de prețuri cu renegocieri pe toate zonele iar o altă întârziere majoră a fost generată, știți foarte bine, de sistemul nostru de achiziții.\n\nNu mai fac comparație cu ceea ce s-a întâmplat înainte de ITI, am tot făcut-o de-a lungul timpului. Cred că este destul de relevant numărul de proiecte. Din punctul meu de vedere, impactul ITI va fi extrem de vizibil în următorii trei până la cinci ani când se vor culege roadele atât în plan economic cât și al imaginii”, a precizat Ilie PETRE.\n\nLa rândul său, Mihaela LUNGU – Manager de proiect a făcut o detaliere a obiectivelor proiectului care asigură finanțarea ITI Delta Dunării pentru următorii 6 ani.\n\nMihaela LUNGU a ținut să evidențieze și modul în care va fi valorificată expertiza echipei ADI ITI Delta Dunării, în relația cu noile ITI aflate acum la început de drum.\n\n„Vom asigura schimbul de experiență cu celelalte ITI din țară, astfel încât să împărtășim din expertiza noastră acumulată până în prezent în cadrul programului pilot.\n\nA fost o muncă de echipă, cu rezultate care ne motivează. Abordăm noua perioadă de programare cu încredere, vom fi aproape de beneficiar așa cum am fost permanent”, a spus Mihaela LUNGU.\n\nAlături de echipa ADI ITI Delta Dunării au mai fost prezenți la conferință beneficiari ai proiectelor ITI, reprezentanți ai administrației locale și județene, ai Autorităților de Management care gestionează fondurile europene, societății civile și ai mediului de afaceri.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0037.html"
  }
}