{
  "title": "Unirea Principatelor Române, marcată la Tulcea",
  "content": "După ceremonialul militar și religios organizat în centrul orașului, pe scena din Piața Civică a avut loc spectacolul „Hai, tulceni, la hora mare!“.\n\nVicepreședintele Consiliului Județean Tulcea, Mihai Huleni și administratorul public al județului Tulcea, Dumitru Mergeani, au participat, astăzi, începând cu ora 11.00, la ceremonialul militar și religios organizat de Instituția Prefectului – Județul Tulcea și Garnizoana Tulcea cu ocazia zilei de 24 Ianuarie, Unirea Principatelor Române.\n\n„La 5 ianuarie 1859, deputatul Mihail Kogălniceanu rostea câteva cuvinte la Iași, către Alexandru Ioan Cuza: «Fă, dar, ca Domnia ta să fie cu totul de pace şi de dreptate, împacă patimile şi urile dintre noi şi reintrodu în mijlocul nostru strămoşească frăţie. Fii simplu, Măria Ta, fii bun, fii Domn cetăţean; urechea ta să fie pururea deschisă la adevăr şi închisă la minciuni şi linguşire». Am ales să vă citesc aceste cuvinte pentru că, din punctul meu de vedere, ele sunt chintesența năzuințelor poporului român. Aceste cuvinte au fost rostite de Mihail Kogălniceanu, dar reprezentau dorința tuturor românilor. Dovada este faptul că mai puțin de trei săptămâni mai târziu, la 24 ianuarie, s-a împlinit visul românilor de a se uni (…) La mulți ani, multă sănătate! Să avem pace în suflete!“, a transmis, în cadrul evenimentului, Mihai Huleni, vicepreședintele Consiliului Județean Tulcea.\n\nCeremonialul s-a încheiat cu Hora Unirii, în care s-au strâns, alături de autorități, sute de tulceni prezenți în Piața Civică din municipiul Tulcea.\n\nÎncepând cu ora 11.30, în cadrul spectacolului „Hai, tulceni, la hora mare!“, organizat de Consiliul Județean Tulcea, Primăria Municipiului Tulcea și Ansamblul Artistic Profesionist „Baladele Deltei“, pe scena din Piața Civică au urcat artiștii Ansamblului Artistic „Danubius“ din cadrul Centrului Cultural „Jean Bart“, dar și cei ai Ansamblului „Baladele Deltei“.\n\nSpectacolul din centrul municipiului a continuat cu un recital asigurat de trupa Provincialii și s-a încheiat cu recitalul oferit de Florin Vasilică.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0117.html"
  }
}