{
  "title": "Campania de informare pentru prevenirea corupției a ajuns la Sarichioi",
  "content": "Joi, 17 martie 2022, la sediul Comunității Rușilor Lipoveni din Sarichioi, vicepreședintele Consiliului Județean Tulcea, Mihai Huleni, a participat, alături de primarul comunei, Vitali Finoghen, la a treia campanie de informare și consultare a cetățenilor, activitate în cadrul proiectului „Extinderea și îmbunătățirea modalităților de prevenire a corupției la nivelul UAT-Județul Tulcea” (cod SIPOCA 1117/cod MYSMIS 152016), cofinanţat prin Fondul Social European (FSE), Programul Operațional Capacitate Administrativă (POCA).\n\nProiectul este implementat de Consiliul Județean Tulcea în parteneriat cu Direcția Generală Anticorupție.\n\n„Doresc să vă mulțumesc pentru prezența la această a treia campanie de informare a cetățenilor, parte a unui proiect important ce vizează prevenirea corupției la nivelul UAT-Județul Tulcea.\n\nMulțumesc încă o dată colegilor noștri din cadrul Serviciului Judeţean Anticorupţie Tulcea, cu care colaborăm în vederea îmbunătățirii actului administrativ la nivelul Consiliului Județean Tulcea.\n\nPrima campanie a avut loc la sediul Consiliului Județean, a doua a avut loc marți, în orașul Babadag, iar astăzi am ajuns în comuna dumneavoastră, în cadrul celei de a treia campanii de informare a cetățenilor. Sunt convins că acțiunea de astăzi va fi la fel de reușită ca primele două. Vă urez mult succes în continuare“, a declarat vicepreședintele Mihai Huleni.\n\nPrin activităţile desfăşurate în cadrul proiectului, se urmăreşte atingerea următoarelor rezultate: realizarea unui Ghid de bune practici în domeniul prevenirii și combaterii corupției, adresat atât instituțiilor publice din care provine grupul țintă, cât și cetățenilor și revizuirea procedurilor la nivelul UAT Județul Tulcea; campanii de conștientizare a publicului cu privire la corupție; perfecționarea personalului din administrația publică locală în domeniul prevenirii și combaterii corupției; introducerea și certificarea standardului ISO 37001.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0133.html"
  }
}