{
  "title": "Deputatul George Șișcu: „Ciucă este singurul dintre candidați care a demonstrat tot ce era de demonstrat în serviciul public”",
  "content": "Deputatul PNL Tulcea, George Șișcu, a participat împreună cu delegația liberalilor tulceni la ședința Consiliului Național, în cadrul căreia Nicolae Ciucă a fost desemnat oficial candidat pentru funcția de președinte.\n\n„S-a încheiat Consiliul Național al Partidul Naţional Liberal, iar din acest moment Președintele partidului, Nicolae Ionel Ciucă, este oficial candidatul nostru pentru funcția supremă în stat. Dar nu este o surpriză, pentru că niciodată nu am avut nicio ezitare: fostul premier Ciucă, actual președinte al Senatului României, va fi viitorul Președinte al României. Un președinte de dreapta, așa cum țara noastră a avut în ultimele două decenii.\n\nValori precum onoare sau credință sunt terfelite de adversarii noștri politici și speră să le golească de conținut în această bătălie electorală. Dar Nicolae Ciucă este singurul dintre candidați care a demonstrat tot ce era de demonstrat în serviciul public, ca militar de carieră de-o viață, iar mai apoi ca senator, Prim-Ministru, președinte al nostru, al liberalilor.\n\nAstăzi, până și adversarii noștri pretinși de dreapta descoperă că, în comparație cu actualul premier, Nicolae Ciucă a reușit, ca Prim-Ministru, să asigure creștere economică, investiții străine fără precedent, să fie cel mai performant lider de Guvern atunci când a fost vorba despre atragerea de fonduri europene. A reușit, alături de miniștrii liberali, să protejeze antreprenorii, dar în același timp să implementeze măsuri care să îi protejeze pe cei mai vulnerabili dintre români. Nu același lucru îl putem spune, din păcate, despre rezultatele guvernării cu premier PSD.\n\nMergem cu încredere în aceste alegeri prezidențiale și parlamentare, cu conștiința faptului că în toți anii de când PNL este la guvernare și-a făcut datoria față de toți românii. Și că, dincolo de sondajele vânturate în spațiul public doar cu scopul de a intoxica opinia publică, matematica nu minte. PNL este un partid mare, cu baza acțiunii sale politice în inima comunităților. Nu suntem politicieni de paradă, ci permanent în slujba cetățenilor care ne-au trimis în funcțiile pe care le ocupăm.\n\nIar dacă Nicolae Ciucă, candidatul nostru la Președinția României, chiar ar avea un scor slab (ceea ce nu e cazul, după cum o relevă cercetările sociologice serioase), de ce continuă să fie cel mai atacat politician al momentului, atât dinspre stânga politică, cât și dinspre formațiunile mici sau foarte mici care se revendică a fi de dreapta?” a transmis deputatul George Șișcu.",
  "metadata": {
    "original_file": "ziaruldetulcea.ro_0057.html"
  }
}