{
  "title": "SOS Brăila! Scăpați-ne de șeful Poliției, că ne împiedicăm în cuțite - stiri Braila",
  "content": "Pentru că avem în fruntea Poliției un ilustru necunoscut – pe care orice borfaș îl poate jecmăni la un colț întunecat de stradă, cu cinstita scuză că nu-l știe pe cel de care, în mod normal, ar trebui să fugă.\n\nPentru că din momentul în care a preluat frâiele Poliției, acum aproape doi ani, comisarul-șef Dorin Condruz n-a făcut altceva decât să bage capul la cutie și să-și încaseze leafa, ignorând cu o nepăsare deloc sănătoasă toate semnalele de alarmă din spațiul public, toate evidențele și, mai ales, vocea fiecărui cetățean care striga că nu se simte în siguranță pe stradă.\n\nPentru că într-un oraș descris încă de pe vremuri ca fiind al cuțitarilor, cu un renume zgomotos, șeful Poliției nu doar că lipsește cu desăvârșire din peisaj, nu doar că nu-i știu cetățenii numele și chipul, ci chiar poate fi răpit și legat fedeleș printr-un subsol, fără ca cineva să-i simtă lipsa.\n\nPentru că, deși sună cinic, șeful Poliției inspiră, în cel mai bun caz, compătimire, dar nu teamă de forța legii, rigoare sau iscusință. Dar, totuși, pentru infractori nu inspiră nimic.\n\nPentru că degeaba înjurăm polițiștii de la coadă, mințindu-ne că peștele nu se împute de la cap.\n\nPentru că șeful Poliției, cu o lașitate îngrozitoare, și-a apărat doar scaunul, ținând instituția în fața avalanșelor de critici și înjurături, fără să scoată măcar un cuvânt.\n\nPentru că șeful Poliției nu a arătat nici măcar un moment că îi pasă de faptul că polițiști buni și dedicați profesiei sunt băgați în oala incompetenței.\n\nPentru că Poliția a ajuns subiect de bancuri printre brăileni și șeful Poliției subiect de bancuri printre subalterni.\n\nPentru că atunci când brailenii erau amendați pentru nepurtarea măștii de protecție, ba chiar și miniștrii, prefectul USR al județului era iertat, cu o bunăvoință dezgustătoare. Atunci, președintele Comitetului Județean pentru Situații de Urgență, forul care, în timpul pandemiei, stabilește măsurile în domeniul sănătății publice, s-a ales doar cu un avertisment scris din partea Poliției lui Condruz.\n\nPentru că lucrurile au scăpat de sub control și nu e zi în care Brăila și infracțiunile cu violență care se petrec în locuri publice să nu țină prima pagină a ziarelor centrale. Dincolo de orice statistici care, probabil, îl consolează pe șeful Poliției, realitatea e că brailenii au ajuns, din nou – după mulți ani, să compare orașul cu o junglă.\n\nPentru că șeful Poliției n-a dat doi bani pe relația cu jurnaliștii, transformând Biroul de Presă al Inspectoratului de Poliție Județean într-o chestie de tot râsul, într-o unealtă personală, care cântă doar ce vrea stăpânul. Și, din păcate, n-a înțeles că nu e vorba doar de presă aici. Dacă relația cu jurnaliștii a făcut-o să fie oribilă, păi oribilă a făcut și relația Poliției cu brăilenii.\n\nPentru că șeful Poliției pare depășit de situație. Și de nu azi.\n\nPentru că un polițist bun cu un șef lipsit de autoritate sau implicare e un polițist „suspendat” și simțim, uneori chiar pe propria piele, că Brăila are mult prea mulți polițiști „suspendați”.\n\nȘi din multe alte motive, trebuie încercat și cu altcineva. Nu de alta, dar o să ajungem să nu mai ieșim din case, ca să nu ne împiedicăm în cuțite…",
  "metadata": {
    "original_file": "debraila_0012.html"
  }
}