{
  "title": "Violul unei copile nu e \"de o așa gravitate\". O pensie babană pentru doamna judecător, vă rog! Plătim noi... - stiri Braila",
  "content": "„Faptele inculpatului, deși reprobabile, nu sunt de o așa gravitate încât să fi generat o rumoare socială de amploare, o reacție a societății din care să rezulte că oamenii consideră faptele sale ca punându-le în pericol viața, existența în vreun fel. Nu au existat ieșiri în stradă, proteste în presă…”\n\nCu aceste cuvinte reci, amestecate într-un mod ireal de absurd, și-a motivat judecătoarea Cristina Coarnă hotărârea prin care l-a scos din spatele gratiilor pe violatorul unei fetițe de 13 ani.\n\nCâteva luni bune, bărbatul, în vârstă de 36 de ani, a violat-o pe minoră de nenumărate ori, amenințând-o, în cazul în care va povesti cuiva chinul prin care trece, că „o va face de râs”. Anul trecut, la mijlocul lunii august, individul a fost arestat preventiv.\n\nJustiția e oarbă pentru că judecă drept și nu e influențabilă. Totuși, dacă privim atent, eșarfa acoperă ochii, dar nu și urechile. Justiția cântărește și apoi folosește sabia. Totuși, uneori, uită de balanță și doar taie. Sălbatic și adânc, la fel ca în acest caz.\n\nMotivarea hotărârii a încremenit întreaga țară, născând furie și silă. Întrebarea cea mai vizibilă e „Asta-i Justiție?”, găsindu-și mii de răspunsuri. Aproape niciunul n-ar putea fi rostit într-o sală de judecată!\n\nSă îngropi calvarul unei copile într-o logică defectă și dezgustătoare, să speli, fie și pentru moment, faptele oribile ale unui monstru cu argumente aiuritoare și să pui în cârca societății o vină inexistentă nu e Justiție. Nu pentru noi, cei care nu credeam că trebuie să urlăm din toți rărunchii ca să facem un judecător să înțeleagă că a viola o fetiță în repetate rânduri e ceva înfiorător și intolerabil, că o astfel de faptă traumatizează nu doar victima, ci și societatea – bineînțeles, cea sănătoasă la cap.\n\nJudecătoarea Coarnă i-a dat bărbatului acuzat de viol liniștea patului de acasă și pentru că „nu au existat ieșiri în stradă, proteste în presă” – de parcă n-ar ști că Justiția e alternativa la anarhie, construind, totodată, într-un mod respingător, ca să folosesc un cuvânt slab, o explicație înspăimântătoare și goală: „Se impune o măsură preventivă, dar în niciun caz cea mai grea, deoarece în cazul infracțiunilor de genocid, atentat terorist, omor calificat, crime împotriva umanității nu ar mai exista temei de luare a vreunei măsuri preventive”.\n\nMulți i-au pus pe toți judecătorii în aceeași oală, însă păcatul generalizării e iertat atunci când te cutremură suferința groaznică a unui copil și libertatea celui care i-a provocat-o. Da, judecătorii sunt parte a societății, nu coboară din ceruri, însă calea pe care au ales-o ii obligă mai mult decât pe ceilalți să se creeze singuri și să simtă credința că pot face dreptate.\n\nAm cunoscut judecători care sunt oameni de carte, oameni care nu se rup de realitățile vieții cotidiene și care le înțeleg sau măcar își dau silința să o facă, oameni care nu uită că sunt oameni dincolo de rolul fundamental pe care au ales să îl joace. Cei slabi si… nu sunt cei mulți, însă sunt, din păcate, cei mai vizibili și… dar, uneori, e suficient un vierme într-un coș cu mere.\n\nȘi pentru că vorbim de judecători care au conștiință, judecători de bună-credință, vreau să explic ce s-a întâmplat după hotărârea judecătoarei Cristina Coarnă. Parchetul de pe lângă Judecătorie a contestat înlocuirea măsurii arestului preventiv cu cea a arestului la domiciliu, Tribunalul Brăila având ultimul cuvânt. Și ce cuvânt…\n\nTribunalul a subliniat faptul că, „în mod netemeinic și nelegal”, judecătoarea Coarnă a considerat că se impune față de inculpat înlocuirea măsurii arestului preventiv cu măsura arestului la domiciliu, desființând hotărârea inițială. Mai mult decât atât, instanța superioară a explicat de ce bărbatul acuzat de viol în formă continuată trebuie să rămână în spatele gratiilor: „(…) Prin infracțiunea reținută în sarcina inculpatului s-ar fi vătămat valori sociale importante în statul de drept, în concret dreptul la integritate fizică și psihică. (…) Măsura preventivă cea mai severă – arestarea preventivă – luată față de inculpat, apare în continuare că fiind proporțională cu acuzațiile aduse acestuia. (…) Fapta de care este acuzat inculpatul prezintă un pericol social ridicat și e de natură a genera un sentiment de revoltă în rândul membrilor societății.”\n\nȘi de parcă n-ar fi fost de ajuns faptul că motivarea judecătoarei Coarnă e abracadabrantă, Tribunalul a notat că „inculpatul a săvârșit faptele în stare de recidivă postexecutorie, fiind liberat condiționat la data de 13.11.2013, cu un rest de pedeapsă de 206 zile, ASPECT IGNORAT TOTAL DE INSTANȚA DE FOND”.\n\nSec, dar revoltător, așa de final: acum 5 zile, inculpatul a ajuns în fața Completului 9 CPF Penal de la Judecătoria Brăila, al cărei titular e judecătoarea Cristina Coarnă, care a luat acceași hotărâre ca în decembrie, înlocuind măsură arestului preventiv cu cea a arestului la domiciliu. Ca și data trecută, decizia nu e definitivă, Tribunalul urmând să judece contestația procurorilor pe 15 februarie…\n\nP.S.: „Inspecţia Judiciară a luat act de informaţiile apărute în spaţiul public privind instrumentarea unei cauze de la Judecătoria Brăila şi s-a decis sesizarea din oficiu pentru a se stabili dacă există indiciile săvârşirii vreunei abateri disciplinare” – Alin Alexandru, purtător de cuvânt al Inspecţiei Judiciare",
  "metadata": {
    "original_file": "debraila_0024.html"
  }
}