{
  "title": "Exclusiv | DSP Braila cauta spatii pentru vaccinarea copiilor cu varsta de 5-11 ani: se va utiliza vaccinul Pfizer, insa o treime din doza pentru adulti! - stiri Braila",
  "content": "Directia de Sanatate Publica Braila a inceput demersurile pentru identificarea unor spatii in care sa functioneze cabinete pentru vaccinarea copiilor cu varsta cuprinsa intre 5 si 11 ani, potrivit informatiilor obtinute in exclusivitate de DEBRAILA.ro.\n\nDSP isi doreste ca noile centre de vaccinare, unde se va utiliza vaccinul Pfizer, sa fie organizate in centrele de vaccinare Pfizer deja active, insa cu circuite separate pentru copiii cu varsta intre 5 si 11 ani.\n\nInstitutia amintita cauta personal medical „cu experienta in lucrul cu populatia pediatrica”, subliniind ca vaccinul pentru cei mici „este diferit fata de cel folosit pentru restul grupelor de varsta”.\n\nComitetul National de Coordonare a Activitatilor privind Vaccinarea impotriva COVID-19, organism condus de medicul militar Valeriu Gheorghita, a cerut, in urma cu o saptamana, tuturor directiilor judetene de sanatate publica sa pregateasca vaccinarea copiilor din categora de varsta mentionata. Se pare ca autorizarea vaccinarii cu Pfizer a copiilor de 5-11 ani va fi data de Agentia Europeana a Medicamentului pe 25 noiembrie.\n\n„Speram ca pana la finalul lunii (n.r. noiembrie) sa fim gata cu pregatirile logistice. Se lucreaza si la optimizarea platformei de vaccinare. (…) E foarte important sa avem dozele specifice. Vorbim de flacoane diferite, flacoane multidoza, cu 10 doze, iar doza e de circa 10 micrograme, o treime din doza pentru adulti. Eficacitatea este de peste 90% in prevenirea bolii simptomatice. (…) Concret, cand se va putea demara activitatea de vaccinare depinde de momentul livrarilor, care deocamdata nu este confirmat pentru nicio tara europeana. Este posibil sa fie in decembrie sau, mai putin probabil, in ianuarie 2022. (…) Sunt deja campanii de vaccinare a copiilor de 5-11 ani in SUA, în Israel, in Austria, iar in Statele Unite au fost vaccinati deja 900.000 de copii”, a declarat Gheorghita, presedintele CNCAV.",
  "metadata": {
    "original_file": "debraila_0030.html"
  }
}