{
  "title": "Un caz despre sportivi umiliti | Daca Braila-i praf, e si din cauza asta: cand PSD tine in brate batausii de neveste! - stiri Braila",
  "content": "Îl înjurăm pe Săndulescu, director de când lumea la Braicar, pentru că suntem uitați în stații, pentru că sar roțile la autobuze sau pentru că, pur și simplu, ne-am săturat să schimbe primarii și să rânjească cu aerul unui nemuritor ori de câte ori e întrebat dacă, totuși, nu-i prea mult. Însă nu-i doar despre faptul că unii șefi, sefuți și sefuleți sunt legați de fotolii cu frânghii de cânepă de ani și ani, ci despre impostură, incompetență și prostie, care, inevitabil, duc la risipă sau corupție.\n\nCând cei cocoțați pe bani publici sunt și aroganți, când au dat în stânga și-n dreapta pentru a-și apăra spatele sau când sunt uneltele unor politicieni – rezolvând tot ce pare de nerezolvat, noi nu mai contăm. Lumea lor e și lumea noastră doar în campaniile electorale, când merităm mai mult.\n\nCondamnat penal pentru lovire și alte violente, după ce și-a bătut fosta soție, făcând-o pe femeia care i-a dăruit un copil să ceară emiterea unui ordin de protecție, Dumitru Aurelian Blănaru conduce și azi Clubul Sportiv Municipal (CSM). Sentința definitivă a venit la începutul anului trecut, dar trăim vremuri când iertarea se cere celor din pușcării, când parlamentarii ridică mâinile pentru a-și spăla dosarele penale, așa că director peste promovarea spiritului de fair-play și combaterea violenței și dopajului în sport poate fi și unul care a încurcat sacul de box cu fosta nevastă.\n\nLegătura lui Blănaru cu sportul e de mărar sau ceapă și o spun cei cu medalii, mulți dintre sportivii care au simțit pe propria piele cum e să te conducă un habarnist. Mai contează că unii dintre campionii Brăilei au ajuns pe la alte cluburi sportive, prin alte colțuri de țară sau că alții, ghinioniști sau încăpățânați, își fac treaba în condiții cu adevărat greu de descris, cu piedici ce n-ar trebui să existe?\n\nȘi nu-i vorba doar despre moralitate sau decență, căci ar fi demisionat, ci despre aroganță și tupeu. Miniștrii PSD de la Sport au închis ochii la condamnarea penală a directorului CSM pentru că ordinul pe unitate e ca infractorii să fie puși în capul mesei, să roadă pulpe și să împartă firimituri. Totuși, trist e că ministrul care putea să-l trimită acolo unde e locul pe Blănaru, când a primit condamnarea definitivă, a fost o femeie, Ioana Bran. Probabil, nu știe cum e să fii bătută!\n\nCazul Blănaru e rețeta îngropării unor achiziții <<umflate>>, unor angajări dubioase sau unor cumpărări de echipamente fake, prezentate ca fiind originale, inclusiv saci de box din vinilin, care în facturi apar ca saci de box din piele. Totodată, e rețeta pentru „o Românie care merită mai mult”, o Românie în care competența, buna-credință și priceperea sunt defecte.\n\nNoi vom vorbi în continuare despre Blanaru, luându-l ca exponent al unui sistem de slugi care țin în picioare PSD. Nu e doar despre Dumitru Aurelian Blănaru, ci despre sportivi umiliți și instituții ajunse la degetul mic al unor trepaduși care se cred dumnezei.\n\nDublu campion european, brăileanul Robert Jitaru, de departe unul dintre cei mai valoroși tineri boxeri din România, face performanță la Clubul Sportiv al Armatei „Steaua București”. Copiii antrenați de fosta alergătoare Ana Maria Ioniță, un sportiv care a repus Brăila pe harta atletismului, fac slalom printre mașini, pe vadul de lângă pușcărie, în timp ce Blanaru declara pentru PRO TV că sunt „condiții bune”.\n\n„Cel mai urât îmi e când vine un copil de 7 ani și îmi spune: <<Vreau și eu la toaletă!>>… și nici măcar toaletă nu avem și mergem la boscheți”, povestea Ioniță în reportajul de la Știrile PRO TV.\n\nCând politicul protejează directori ca Blănaru, copiii care aleg sportul ca mod de viață își fac nevoile în boscheți. Când vom avea ștampila și buletinul de vot în mâini, vom putea să îi trimitem noi în boscheți, oricât i-ar ține unii în brațe. Dacă nu, închidem ochii și îi lăsăm să fie șefi! E simplu.",
  "metadata": {
    "original_file": "debraila_0040.html"
  }
}