{
  "title": "DSV: \"S-a confirmat PRIMUL CAZ de GRIPA AVIARA in Braila, la un pescarus\" | MASURILE luate in municipiu si in 7 localitati invecinate: \"Interzicerea targurilor, pietelor si expozitiilor\" - stiri Braila",
  "content": "A fost confirmat primul caz de gripa aviara in judetul Braila, la un pescarus gasit pe raza municipiului! Anuntul a fost facut de Directia Sanitara Veterinara si pentru Siguranta Alimentelor, care a comunicat si fapul ca a fost instituita o zona de supraveghere de 10 km. in jurul focarului.\n\n„Urmare a confirmarii, in data de 16 martie, a unui caz de influenta aviata (gripa aviara) de tipul H5 in urma prelevarii de probe de la un pescarus identificat pe domeniul public al municipiului Braila, au fost notificate toate structurile implicate si se vor aplica masurile impuse”, se precizeaza intr-un comunicat de presa semnat de Marian Arsene, director executiv al DSVSA.\n\nDirectia Sanitara Veterinara a mai mentionat faptul ca s-a instituit o zona de protectie pe o raza de 3 km. in jurul focarului si o zona de supraveghere de 10 km. in jurul focarului – incluzand zona de protectie, fiind afectate, in afara de municipiu, si localitatile Chiscani, Varsatura, Lacu Sarat, Baldovinesti, Pietroiu, Cazasu si Martacesti.\n• Toate pasarile vor fi tinute in cladiri inchise pentru a impiedica venirea in contact a pasarilor domestice cu cele salbatice ;\n• Interzicerea accesului la luciu de apa a ratelor si gastelor domestice pentru prevenirea oricarui contact direct si indirect cu pasarile salbatice vii;\n• La intrare si iesirea din exploatatii se vor respecta conditiile de biosecuritate (limitarea accesului in curtea pasarilor la o singura pesoana si asigurarea mijloacelor de protectie pentru interzicerea accesului si contactului cu pasarile salbatice);\n• In cazul identificarii pasarilor moarte, salbatice sau domestice, se va contacta in regim de urgenta medicul veterinar de libera practica sau DSVSA BRAILA pentru dirijarea acestora la laboratorul din cadrul DSVSA BRAILA in vederea efectuarii examenului de laborator;\n• Dezinfectia echipamentelor si vehiculelor uitilizate pentru transportul pasarilor sau altor materii posibile purtatoare de virus;\n• Interdictia de evacuare sau de raspandire a asternutului, gunoiului de grajd si dejectiilor in afara exploatatiilor;\n• Intensificarea supravegherii oficiale a populatiilor de pasari salbatice, in special a pasarilor de apa, si monitorizarea suplimentara a pasarilor moarte sau bolnave, daca este necesar cu cooperarea vanatorilor si a ornitologilor, si raportarea descoperirilor de pasari moarte autoritatilor competente, precum si indepartarea, la cat mai mare distanta, a carcaselor de pasari moarte, de catre un personal instruit in prealabil in legatura cu masurile de autoprotectie impotriva infectarii cu virus si de prevenire a raspandirii virusului la animalele susceptibile.",
  "metadata": {
    "original_file": "debraila_0018.html"
  }
}