{
  "title": "EDITORIAL | Despre golani la costum, despre un politician al Brailei - stiri Braila",
  "content": "V-am mai scris, domnule Dănăilă, dar ați prins doar ironiile-deloc subțiri, ce-i drept, nu și esența. V-am spus, când ați lăsat să se înțeleagă că aș rezolva treburile pesedistilor, cu o nesimțire pe care ați ajuns, din păcate, să nu o mai simțiți, că vă știu vitejia din vremurile când erați mâna dreaptă a lui Simionescu, când hoția din banul public vă era străină.\n\nVă mai știu curajos din 2016, când erați șeful campaniei candidatului Boboc la Primărie, când i-ați năucit pe pesediști, prin absență. Au urmat apoi lunile când scuipați pe Cirligea, pe banii lui, pe tot ce acum, într-un cuvânt, lingeți. Dar, aici, nu-i vorba de curaj, ci mai mult de caracter!\n\nȘtiți, domnule Dănăilă, despre ce sunteți cu adevărat, în afară de cel care se luptă pe viață și moarte cu pesedeul, apărându-i pe brăileni cu voinicie, s-a mai scris și se mai poate scrie mult. Știu mulți, căci târgul nu-i chiar foarte mare, așa cum, probabil, vi se suflă sau, mai grav, chiar credeți.\n\nAți fost mereu doar o unealtă în mâna unor puternici, un pion pe o tablă unde s-au jucat afaceri grele. Ambiția feroce, tăria de a călca chiar și pe morminte și, mai ales, moliciunea de a accepta să fiți tras de ațe v-au adus aici: șeful Opoziției, politicianul trăitor dintr-un umil salariu de 1.600 lei pe lună, executat silit, dar purtător de costume fine și șofer de mașini de lux. Nu toți brăilenii sunt proști, credeți-mă!\n\nAți stat în spatele unei golanii prin care o bancă a fost tepuita cu sute de mii de euro și, după ani în care fostele dumneavoastră angajate, cele care au girat uriașul credit, au rămas fără case și au plâns pe toate drumurile, în cele din urmă, ați reușit să puneți batista pe țambal. Creanța de vreo 270.000 de euro, plimbată de la o firmă de recuperări la alta, a fost cumpărată cu 10.000 de euro de un coleg de partid, de un apropiat al dumneavoastră. Deci, gata! Punct.\n\nO coincidență, ca la Pădurea Stejarul, unde habar nu aveați că sora dumneavoastră e stăpână peste o pădure, cot la cot cu o mână de interpuși, ca să nu le spunem afaceriști, care ar fi vrut să pună la pământ stejarii de la marginea Brăilei. Și, aici, ați fost doar un pion-asta pentru cei care vă cred vreun mare ștab. Dar nu vorbim azi despre cine v-a așezat și cum în povestea cu stejari.\n\nCând profiți de naivitatea unor oameni, când îi ‘ajuti’ să rămână fără agoniseala de o viață, când îi folosești ca să-ți umpli buzunarele, când ai umblat prin tribunale la fel de des ca un copil prin părculețele de joacă-chemat de cei cărora nu le-ai mai plătit datoriile, dar faci pe sfântul și eroul, rămâi fără mască, un golan la costum. Și, totuși, la golani e cumva și despre onoare.\n\nDar nu-i vorba de dumneavoastră, căci n-ați făcut din astea!\n\nNu fac parte și n-am să fac din corul celor care-l înjură pe primarul Dragomir și se fac că nu știu cine sunteți cu adevărat, în afară de, bineînțeles, marele luptător anti-PSD. Eu îmi permit să-l trag de urechi și pe Dragomir, la fel ca pe orice alt pesedist, și să nu mă mint că în locul unui politician cu istorii dubioase și apucături de manipulant la ”Alba-Neagra” văd vreun cinstit.\n\nAm mai spus-o: PSD a greșit enorm, mai ales când Bunea Stancu era șef de județ și dumneavoastră viceprimar, și încă greșește. Să fie criticați pesedistii când fac lucruri strâmbe și cetățenii să fie apărați de abuzuri, dar să o facă liberalii care nu au stat mână de mână cu pesedeul sau oricine are credibilitatea să o facă. Repet, nu toți brăilenii sunt proști!\n\nExclusiv | DOCUMENTE | RETETA COMPLETA a unui POLITICIAN BRAILEAN: Circuitul inchis al unor munti de bani sau cum SA TEPUIESTI o banca cu SUTE DE MII DE EURO",
  "metadata": {
    "original_file": "debraila_0028.html"
  }
}