{
  "title": "EDITORIAL | Ca prostu-n stație: brăileanul de azi! - stiri Braila",
  "content": "Iar ne porcăim și ne-mpărțim în buni și răi, ca de fiecare dată când un scandal ne matură orașul. Azi, n-avem autobuze și tramvaie, deci, cum am spus, unii-s cretini, alții-s deștepți.\n\nPrintre înjurăturile de morți sau vii, nu vedem ce ne leagă, chiar dacă susținem sau nu greva de la „Braicar”: o luăm la pas spre unde trebuie să ajungem sau băgăm mai adânc mâna-n buzunar, pentru taxi. Dacă avem mașină, tot știm pe cineva care n-are și scrâșnește din dinți.\n\nDe șapte zile, Brăila e paralizată, toți șoferii și vatmanii refuzând să iasă pe trasee. Vor, și nu dau un pas înapoi, salarii cu aproape un sfert mai mari și îmbunătățirea condițiilor de muncă, despre care greviștii spun că sunt similare cu cele dintr-o țară africană. Uganda!\n\nPrimarul Dragomir – sosit din Japonia, unde se afla, într-o delegație a Băncii Monidale, când cei de la „Braicar” au hotărât să lase munca deoparte, se ține și el tare și propune o creștere cu 7,5%. Edilul nu s-a dus în curtea depoului din Radu-Negru, ca să dea ochi în ochi cu protestatarii, dar s-a întâlnit cu reprezentanții lor. N-au găsit o soluție!\n\nEu, vă spun sincer, văd o singură problemă, mare de altfel, în greva de la „Braicar”. Ține de miile de brăileni care depind de transportul public în comun, cei care, direct sau indirect, plătesc salariile greviștilor, mizere sau nu. Serviciul de transport trebuia asigurat cu minim o treime din capacitate, cum cere legea și cum a hotărât un judecător. Doar pentru că blocajul de la „Braicar” e motiv de înjurat primarul și pe ai lui pesediști, putem face pipi pe legislație și justiție, nu?!\n\nMai trist este faptul că niște politicieni se hrănesc din situație ca vulturii din hoituri, sperând că vor adună câteva voturi. Tot ei, până acum ceva vreme, strigau sus și tare că hotărârile judecătorești se execută, nu se discută. Acum, nu se pune, căci nu-i vorba de taxa pe apă de ploaie! Liberalism!\n\nCam așa se face când nu vrei să prostești pe cineva:\n\nȘoferii și vatmanii pot cere ce și cât vor, e dreptul lor; șoferii și vatmanii pot alege orice formă de protest vor pentru a-și manifesta nemulțumirile, putând inclusiv să scrie pe autobuze sau tramvaie „Duie Mragomir!”.\n\nȘoferii și vatamanii puteau să facă în așa fel încât să circule câteva autobuze și tramvaie, mai exact o treime, așa cum cere legea, dacă nu pentru brăilenii care așteaptă ca proștii-n stații. Imaginați-vă că cei de la Ambulanță ar face la fel, într-o zi! Toți!\n\nÎngâmfarea de prost-gust a primarului Dragomir e mult prea mult: ai un oraș cu transportul public în comun tras pe dreapta și ție îți arde să le spui cetățenilor să adune bonurile de la taxi și să se ducă în sala de judecată, pentru a-și recupera banii de la „Braicar”, societate care, la rândul ei, va chema în față judecătorilor protestatarii. Noaptea minții!\n\nAm spus-o și în trecut, la câteva luni de la instalarea lui Dragomir pe fotoliul de primar: dacă și l-a asumat pe Săndulescu, veșnicul director de la „Braicar”, cel care, ca mulți alți sefuți, a stat cu burta-n sus, bolnav de privilegii și capete plecate, sub Lungu, Cibu și Simionescu, atunci să le tragă! Săndulescu e parte a unui sistem care a împrăștiat incompetență, tupeu și formă fără fond.\n\nSăndulescu trebuie să plece de la „Braicar”! După mai bine de 25 de ani…\n\nSă continuăm injurăturile și să ne luăm la palme, zic!\n\nPentru că stăm ca proștii-n stație!",
  "metadata": {
    "original_file": "debraila_0007.html"
  }
}