{
  "title": "CEASUL TURN din Piața Traian, simbolul Brăilei, SALVAT de la distrugere: REABILITARE completă după zeci de ani - stiri Braila",
  "content": "De departe cel mai cunoscut monument-simbol al orașului Brăila, ceasul turn din Piața Traian, a suferit degradări severe – atât la interior, cât și la exterior, însă faptul că, de-a lungul anilor, învelișul decorativ a fost cosmetizat repetat, situația reală a fost mascată. Concluzia aparține unei firme din Oradea, cu o experiență de aproape doua decenii pe piața de arhitectură și restaurare a clădirilor de patrimoniu.\n\n„Novartis” SRL, care are un portofoliu impresionant de lucrări, a întocmit documentația de avizare a lucrărilor de intervenții la ceasul construit în anul 1909, scoțând la suprafață starea neștiută a monumentului în stil neobaroc-art nouveau. După organizarea licitației și desemnarea câștigătorului, orologiul, realizat în întregime din oțel, va intra în prima mare reabilitare completă după mai bine de 50 de ani.\n\n„O reabilitare a acestui ceas a avut loc în 1968. De atunci, au trecut 54 de ani, însă nu există documente legate de ce s-a făcut atunci. A mai fost făcută o vopsire a ceasului în 2011, însă doar o vopsire. Ceasul are 113 ani și o reabilitare mai amplă a fost făcută în urmă cu 54 de ani. Exista, cu siguranță, și varianta doar să-l vopsim, dar nu-l mai găseam acolo peste câțiva ani! Exista și varianta în care acest ceas să fie reabilitat de o societate autorizată de Ministerul Culturii, care are dreptul să intervină pe monumente istorice. (…) Dacă îi mai dăm o simplă vopsea, e posibil să nu mai găsim ceasul pe poziția lui. Este nevoie de o lucrare amplă care să sigure un viitor acestui ceas. Lucrările de execuție vor fi atribuite în baza unei licitații publice doar unor societăți autorizate să lucreze pe monumente istorice”, a declarat primarul Marian Dragomir în cea mai recentă ședință a Consiliului Local Municipal.\n\nFirma care a întocmit analiza stării construcției, pe baza concluziilor expertizei tehnice, a estimat un cost al lucrărilor de aproximativ 4.3 milioane de lei cu TVA, însă costul final va fi stabilit doar în urma licitației, în funcție de ofertele depuse.\n\nFiind vorba despre un monument istoric cu o vechime de peste un secol, lucrările de reabilitare vor fi extrem de minuțioase, profunde și complexe. Practic, în primă fază, ceasul se va desface pe cât posibil, se va sabla atât din exterior – cât și din exterior, se vor demonta toate elementele care nu au putut fi sablate integral și abia apoi se va putea observa adevărată stare de conservare a tuturor pieselor.\n\nTotodată, vor fi necesare și ample reconstituiri, după care toate piesele vor trebui asamblate din nou, fapt care va necesita o mare atenție la detalii.\n\n„Există numeroase zone unde elementele cadrului sunt deja oxidate sever, iar acolo este necesară înlocuirea lor. Degradările sunt mult mai accentuate în zonele în care apa poate să stagneze și în zonele care nu au putut fi protejate corespunzător prin aplicarea stratului de vopsea și grund anticoroziv.”\n\n„Un exemplu de zonă sensibilă, predispusă degradărilor, este acolo unde două sau mai multe elemente sunt alăturate. (…) O altă zona sensibilă este întreaga bază a ceasului, care este în contact direct cu solul și, implicit, cu apa care stagnează pe acesta. Se poate observa că starea de conservare a cadrului este mult mai bună în zonele superioare decât la bază.”\n\n„Este necesară o desfacere pe segmente a cadrului și o dezvelire parțială a învelișului de tablă, pentru că degradările să poată fi identificate, documentate și remediate în mod corespunzător.”\n\n„Degradările învelișului decorativ de tablă sunt mult mai extinse și mai greu de remediat decât cele de la nivelul cadrului. În momentul de față nu se pot estima cantitățile cu exactitate deoarece întreaga suprafață fost cosmetizată repetat, mascându-se adevărata stare a suprafeței.”\n\n„Fisurile create favorizează stagnarea apei, iar în urma înghețului se vor deforma și mai mult piesele monumentului.”\n\n„Cadranele ceasului vor trebui refăcute complet și montate cu grijă, astfel încât rostul dintre sticla cadranului și oțel să fie unul elastic, capabil să preia deplasări provenite din dilatări termice dieferențiale.”\n\nÎn cea mai recentă ședința a Consiliului Local Municipal, chiar la debut, consilierul local municipal Ionel Alexandru (PNL) a propus retragerea de ordinea de zi a proiectului care viza aprobarea documentației tehnico-economice pentru reabilitarea ceasului-turn, motivând că trebuie reanalizată „fundamentarea” – cu trimitere la costul estimat de specialiști. Propunerea liberalului a picat la vot, iar, în cele din urmă, votul aleșilor liberali „s-a spart”, existând trei opțiuni.\n\nAstfel, cu proiectul rămas pe ordinea de zi și cu toate reținerile manifestate de Alexandru, atunci când a venit momentul votului – al aprobării sau respingerii proiectului, trei dintre cei cinci consilieri locali municipali PNL prezenți la ședință au votat „PENTRU” – respectiv Petrică Popa, Alexandru Drogeanu și Constantin Sîrbu, în timp ce Alexandru nu a participat la vot, iar Florin Gheorghiță s-a abținut.\n\nÎn cele din urmă, proiectul a trecut de votul din mini-legislativul municipal.\n\nDe dimensiuni monumentale pentru un orologiu, având o înălțime de 11,5 metri, Ceasul din Piaţa Traian reprezintă o piesă de mobilier urban rară, în stil neobaroc-art nouveau, construită în anul 1909 de către firma cehă Carol Sakar.\n\nMonumentul este realizat în întregime din oțel, în urma unei donaţii testamentare a filantropului brăilean Petru P. Naum.\n\nÎn perioada în care a fost construit, orologiul era ceva neobişnuit ca piesă de mobilier urban, deoarece erau preferate ceasurile din turnurile bisericeşti sau clădiri administrative, mai puţin cele individuale.\n\nLa baza ceasului este pictată o corabie, făcând trimitere la faptul că Brăila este un oraş-port.",
  "metadata": {
    "original_file": "debraila_0026.html"
  }
}