{
  "title": "Hrubele din Brăila SCOASE LA LUMINĂ și transformate în OBIECTIV TURISTIC | Ministrul Culturii, la Brăila: \"E un loc care s-ar putea transforma într-un muzeu absolut minunat\" - stiri Braila",
  "content": "Poate cea mai importantă moștenire istorică din perioada de trei secole în care Brăila s-a aflat sub ocupație turcească, hrubele au fost mereu o carte de vizită pentru orașul nostru, însă, din păcate, doar prin intermediul poveștilor și legendelor țesute în jurul celui mai mare sistem defensiv construit vreodată de-a lungul Dunării.\n\nFolosite de otomani pentru transportul armamentului, bogăţiilor şi alimentelor direct către malul Dunării, mare parte din tunelurile subterane au fost, în timpul comunismului, astupate cu beton din cauza surpărilor, au fost cercetate de arheologi, au fost transformate în pivniţe de proprietarii unor case din Centrul Vechi, însă niciodată nu au fost accesibile publicului larg.\n\nAutoritățile locale și-au propus să introducă singurele elemente rămase din Cetatea Brăilei, dărâmată de ruși în 1829, în circuitul turistic și au apelat la Ministerul Culturii pentru sprijin financiar și expertiză.\n\nMai mult decât atât, primarul Marian Dragomir a anunțat că au fost deja demarate procedurile pentru ca Primăria să își exercite dreptul de preempțiune și să cumpere cea mai cunoscută hrubă din oraș, respectiv fosta pulberărie a Cetății Brăila (n.r. depozitul de muniție), aflată pe strada Cetății.\n\nHruba are aproximativ 50 de metri lungime, 7 metri lăţime şi 4,5 metri înălţime.\n\nAflat la Brăila, Lucian Romașcanu (foto stânga), ministrul Culturii, a vizitat, vineri, împreună cu Dragomir, hruba de pe strada Cetății și a promis sprijin financiar pentru transformarea acestei galerii subterane .\n\n„Am fost, am văzut acele celebre hrube unde au fost depozitele de pulbere ale turcilor. E un loc care s-ar putea transforma într-un muzeu absolut minunat. I-am promis domnului primar că vom avea finanţare în cadrul Institutului Naţional al Patrimoniului, pe Timbrul Monumentelor Istorice, pentru proiectări şi cred că are toate datele acest proiect să câştige asemenea finanţare şi vom urmări împreună dezvoltarea proiectului. Suntem alături de dumneavoastră, Brăila este un oraş care pune mult în ceea ce priveşte cultura românească, pune mult pe hartă”, a declarat Romaşcanu.\n\nMinistrul Culturii a mai subliniat faptul că hruba fostei pulberării , în care „poţi să expui, să aduci epoca respectivă în faţa celor care sunt interesaţi” .\n\n„E firesc ca o parte importantă a istoriei Brăilei, trei sute de ani sub dominaţie turcă, să fie pusă în valoare”, a conchis Lucian Romașcanu.\n\nDe cealaltă parte, tot în cadrul conferințe de presă la care a participat Romașcanu, primarul Marian Dragomir a arătat faptul că la acest moment se analizează situația juridică a hrubei respective.\n\n„Sunt anumite chestiuni de ordin juridic care trebuie clarificate de secretarul general al Primăriei, juriştii noştri şi Oficiul Judeţean de Cadastru, pentru că hruba pleacă de pe o proprietate privată pe care noi intenţionăm să o cumpărăm şi continuă pe alte proprietăţi private. Sunt chestiuni tehnice care trebuiesc clarificate între specialişti, pentru a ne putea exercita dreptul de preempţiune şi să o cumpărăm. Discuţiile cu domnul ministru au fost tehnice, pe ceea ce presupune efectiv includerea hrubei în patrimoniu, modernizarea şi deschiderea către public”, a menționat edilul.",
  "metadata": {
    "original_file": "debraila_0015.html"
  }
}