{
  "title": "Insula Mare a Braila a ajuns la ARABI | Pentru 200 de milioane de euro, fratele emirului din Abu Dhabi a pus mana pe cea mai mare ferma din Romania | DETALIILE mega-afacerii - stiri Braila",
  "content": "O tranzactie care era speculata de ceva vreme a devenit oficiala: „Al Dahra”, o companie detinuta de fratele vitreg al presedintelui Emiratelor Arabe Unite (foto), urmeaza sa cumpere pachetul majoritar de actiuni al firmei Agricost, care are in concesiune peste 55.000 de hectare de teren agricol in Insula Mare a Brailei. Se vorbeste de plata unei sume intre 200 si 250 de milioane de euro, contractul de cumparare primind deja unda verde de la Consiliul Concurentei.\n\nTranzactia a fost notificata de Consiliul Concurentei si catre Consiliul Suprem de Aparare a Tarii, care nu a avut nici o obiectie.\n\n„Inca n-am semnat contractul. Este strict vorba despre o tranzactie intre entitati private, nu se vinde pamantul din Insula, ca ala e al statului, se vinde afacerea. Palma am batut-o, dupa cum am agreat si clauzele generale”, a declarat Constantin Dulute, patronul „Agricost” – care va ramane actionar minoritar, pentru Capital.\n\nIn 2017, firma lui Dulute a incasat de la APIA aproape 9,5 milioane de euro subventii agricole pe terenurile din IMB, la care se vor adauga sprijinul financiar aferent Masurii 13 – Zone defavorizate, precum si plata sprijinului cuplat in sectorul vegetal pentru suprafetele cultivate anul trecut cu lucerna si soia. Mai exact, inca 6 milioane de euro. Dupa ce vor achita arenda anuala de 5 milioane de euro statului roman, tot vor ramane cu un profit de peste 10 milioane de euro anual, doar din subventii, fara a socoti profitul din exploatarea pamantului.\n\nSe pare ca compania din Emirate urmeaza sa investeasca 500 de milioane de euro in urmatorii cinci ani, in utilaje, amenajari pentru irigatii si extindere in zootehnie, urmand sa creasca in Insula peste 150.000 de ovine.\n\nCine este Hamdan bin Zayed bin Sultan Al Nahyan\n\nNascut in 1963, Hamdan bin Zayed bin Sultan Al Nahyan este fiul fondatorului Emiratelor Arabe Unite (EAU) si fratele vitreg al actualului conducator, care poarta si titlul de emir al Abu Dhabi.\n\nIn perioada 1997-2009, seicul Hamdan bin Zayed bin Sultan Al Nahyan a fost viceprim-ministru al EAU si ministru de Externe intre 1990 si 2006.\n\nTotodata, seicul este membru al familiei regale din Abu Dhabi.",
  "metadata": {
    "original_file": "debraila_0011.html"
  }
}