{
  "title": "Trei zile de FESTIVAL cum Brăila n-a mai avut: SIMULĂRI de execuții publice, caii Jandarmeriei București, lupte și parade ale războinicilor și ritualuri cu foc - stiri Braila",
  "content": "Trei zile de spectacol medieval în Parcul Monument. Cea de-a doua ediție a Festivalului Istoric “Vladislav I” vine cu o premieră pentru Brăila: simulări ale unor execuții publice realizate de către profesioniști.\n\nOrganizatorii recomandă supravegherea copiilor pentru a nu fi afectați emoțional de scenele sângeroase care imită, de exemplu, decapitările din Evul Mediu.\n\nTot o premieră reprezintă și participarea cailor Jandarmeriei Române din cadrul Direcției Generale de Jandarmi a Municipiului București.\n\n\n\n\n\n Și surprizele Jandarmeriei nu se opresc aici:\n\nMuzica Militară Reprezentativă a Jandarmeriei Române va deschide coloana de participanți la „Parada Războinicilor”, pe parcursul celor trei zile.\n\nFață de anul precedent, Muzeul Jandarmeriei Române expune în Parcul Monument nu mai puțin de 25 de uniforme de epocă și internaționale! Expoziția va fi deschisă vineri, de la ora 16:00, iar sâmbătă și duminică de la ora 10:00.\n\n18.00 – PARADA RĂZBOINICILOR – Șos. Viziru (IMB) – Barieră – Str. Pietății – Parc\n\n Monument\n\n 18.30 – Dansuri medievale – Trupa Nosa\n\n 19.10 – Muzică medievală – Trupa Kalofonis\n\n 19.45 – Concert Muzica Militară Reprezentativă a Jandarmeriei Române\n\n 19.20 – Lupte între daci, romani și cavalerii Sarmați la Poarta Antică\n\n 20.00 – Spectacol pirotehnic Șolomonița, Asociația UN CONCEPT LUNA Suceava\n\n10.00 – Strajă la Poarta Anticã, activitäti interactive cu publicul în tabere\n\n 10.30- Dansuri medievale – Trupa Nosa\n\n 11.00 – Lupte între geți, romani și sarmați\n\n 11.40 – Lupte între Cavalerii Teutoni\n\n 13.00 – Bräila în timpul pandurilor și fanarioților\n\n 16.00 – Primul Război Mondial în Câmpia Bărăganului\n\n 18.00 – PARADA RĂZBOINICILOR: traseul Primăria Brăila – Calea Călărașilor – Parc Monument\n\n 18.30 – Dansuri medievale – Trupa Nosa\n\n 18.50 – Concert muzică medievală – Trupa Kalofonis\n\n 19.25 – Concert Muzica Militară Reprezentativă a Jandarmeriei Române\n\n 19.50 – Anemona Rotaru\n\n 20.00 – Concert ADDA & Band\n\n 19.00 – Asediul Cetății la Poarta Antică și Execuția barbarilor\n\n 20.00 – Spectacol pirotehnic COLOANA CERULUI – Asociatia „Un concept Luna” Suceava\n\n 20.40 – Spectacol pirotehnic MENADELE – Trupa SiriuS Bistrița\n\n10.00 – Strajă la Poarta Antică\n\n 10.30 – Dansuri medieval – Trupa Nosa\n\n 11.00 – Întrecerile gladiatorilor\n\n 16.30 – PARADA RĂZBOINICILOR în Parcul Monument\n\n 17.00 – Lupte din perioada bizantină – Asociatia LIVING STORIES Shumen, Bulgaria\n\n 18.00 – Despre al Doilea Räzboi Mondial\n\n 19.00 – Executia romanilor răzvrătiți la Poarta Antică\n\n 19.00 – Concert muzică medievală – Trupa Kalofonis\n\n 19.30 – Concert Anemona ROTARU\n\n 19.45 – Concert Trupa LIBERI SÂMBĂTĂ\n\n1. ACT CONSTANTA, GALATI, ARAD (daci, romani, panduri, arnăuți, ieniceri)\n\n 2. PLANTA ROMANICA (istoria plantelor medicinale)\n\n 3. CASTRUM NOVIS SIBIU (legionari și pretorieni romani)\n\n 4. GETO DACII DIN MOLDOVA (daci, dansatoare, nimfe)\n\n 5. LIVING STORIES SHUMEN (traci. sec VII-VIII, perioada bizantina sec IX)\n\n 6. CAVALERUL DANUBIAN (valoni și halebardieri)\n\n 7. VULTUS IGNIS IAȘI (otomani, ieniceri)\n\n 8. UN CONCEPT LUNA (medievali, Solomonița, Coloana Cerului)\n\n 9. TINERETUL ORTODOX (medievali)\n\n 10. BISTRIȚA MEDIEVALĂ (dansuri medievale și coregrafii stilizate)\n\n 11. DANUBIANA GALAȚI (uniforme Al. Ioan Cuza, sec XVIII – XIX)\n\n 12. RO MILITARIA (uniforme militare, atelier croitorie)\n\n 13. TRADIȚIA MILITARĂ (soldați din primul și al doilea razboi mondial)\n\n 14. DEUTSCHES FREIKORPS (soldați din primul și al doilea razboi mondial)\n\n 15. REDESCOPERĂ ISTORIA (militari din al doilea razboi mondial)\n\n 16. FLOTILA MIHAIL KOGĂLNICEANU (stand expoziție)\n\n 17. JANDARMERIA NAȚIONALĂ (tehnică și uniforme de colecție)\n\n 18. POLIȚIA NAȚIONALĂ (tehnică)\n\n 19. POȘTA ROMÂNĂ (cărți poștale)\n\n 20. MUZEUL BRĂILEI CAROL I\n\n 21. FORUMUL TINERILOR DIN ROMANIA – FILIALA BRĂILA\n\n 22. BIBLIOTECA JUDEȚEANĂ ”PANAIT ISTRATI” (stand expozițional)\n\n 23. GARNIZOANA BRĂILA (stand expozițional și tehnică de luptă)\n\nÎn linie cu Arena de Luptă, între Aleea Principală si Sala Polivalentă, se vor afla standurile asociațiilor și instituțiilor care au cavalerie:\n\nA. LUDOVICO DE – MARTIN (Vulturii de la Calata)\n\n B. ANTARES CORPORATION (Teutonii Transilvaniei)\n\n C. JANDARMERIA NAȚIONALĂ (Cavaleria)",
  "metadata": {
    "original_file": "debraila_0005.html"
  }
}