{
  "title": "Când îi mai înjurați pe băieții luptători din Polivalentă, să vă aduceți aminte de \"băieții lui tata\" din politică sau despre faptul că banii publici stau în buzunarele de la costume - stiri Braila",
  "content": "„Tatuații ăia”, „bătăușii ăia”, „golanii ăia”… și multe alte cuvinte aruncate de românul priceput la orice și care atât a văzut în luptele din Sala Polivalentă – acolo unde, pentru o zi, sporturile de contact au făcut legea. Bine, totuși, că nu-s mulți atotuștiutorii și că prostia, deși se spune contrariul, are limite.\n\nAcolo, în ring, au urcat tineri care trăiesc prin și pentru sport, care muncesc din zori și până-n seară pentru visul lor, care au făcut sacrificii uriașe și care au ales un drum pe care puțini pășesc – și n-au făcut-o azi, când au 18-19 ani, ci cu mulți ani în urmă. Pentru unii, sportul a fost cel mai sigur refugiu în momente grele – pentru alții, sportul a fost calea spre un viitor mai bun – singura salvare, însă pentru toți este un mod de a trăi.\n\nȘi, surprinzător pentru idioții de pe margine, sportul nu e doar despre fotbal, ci și despre lovituri de pumni și picioare. Lovituri pe care le înveți la pachet cu disciplina și respectul când vorbim de performanță, nu dintr-o bătaie la colț de stradă.\n\nDupă doar o zi de la luptele fabuloase din Polivalentă, un filmuleț cu niște tineri aflați la început de drum în politică a făcut înconjurul României, prin ziare și televiziuni. La malul mării, tineri din PNL, veniți de prin toată țara, s-au adunat la Școala de Vară a Tineretului Liberal. Însă, înainte să se întâlnească cu premierul Ciucă și alți zei pentru a învăța cum să conducă țara mai bine, tinerii s-au adunat, la miez de noapte, într-un restaurant. Au băut, au cântat și, că doar vorbim de România Educată, s-au pus pe strigat „Muie PSD!”. Adică, mai pe scurt, le urau de sănătate celor care le sunt colegi la cârma țării!\n\nBineînțeles, cum era de așteptat, Brăila nu putea lipsi din peisaj, că doar avem valoare și talent. La un moment dat, printre atâtea înjurături seci, s-a simțit nevoia de un lăutar, cam chinuit ce-i drept, care să arunce o dedicație, să fie băieții pe forță. Și, de unde din altă parte, apare dedicația de la „grupul din Brăila”, adică de la PNL-ul lui Alexandru Popa, parlamentar al țării, deputățel cum i-au zis cei de la B1 TV, și boss de boss la liberali. Mai pe scurt, băiatu’ care a lăsat comuna Cireșu – unde tatal e primar de o viață – pentru o strălucită si extraordinară carieră în politica mare.\n\n„PSD, PSD, PSD! M*ie PSD! De la Brăila, se știe! Grupul nostru, aici. Forță!”, se urlă în microfon.\n\nȘi, lăsând PNL Brăila deoparte, că, dacă nu era dedicația pe forță, nici nu se discuta altfel de Brăila, vorbim de tinerii din partidul Brătienilor, partidul României Educate, partidul care conduce țara – cot la cot cu ăia de erau puși bine în filmuleț.\n\nAcolo, în filmuleț, sunt „băieții lui tata” din politică – și vorbim de o categorie largă, nu neapărat în sensul strict. Gherțoii care au intrat în politică doar pentru „putere” sau „bani”, ca să fim sinceri cu viața. Așa au învățat, că politica e despre un costum bun – care nu trebuie obligatoriu să-ți și vină bine, vrăjeală cât cuprinde, parai și, mai ales,… forță. Daca ai de la tata, toți din jurul tău sunt „niște sclavi”! Daca n-ai de la tata, dar ai fost parașutat în politică, toți din jur trebuie să fie „tata”, să cotizeze dacă nu vor să aibă ghinion în viață!\n\nÎi vedem peste tot pe „băieții lui tata”, agățați prin toate sinecurile, conectați la bani publici și cu fețe de îngerași atunci când apare camera de luat vederi.\n\nȘi, uitându-ne la politicienii din filmuleț, care vor conduce țara peste câțiva ani, să ne întoarcem la băieții din Sala Polivalentă. Niște băieți care n-au avut norocul să fie milionari la 20 de ani, să aibă un tată cu portofelul gros, niște băieți care n-au aterizat în combinații cu bani publici, niște băieți cărora nu li s-au arătat ușile pe care doar unii au voie să intre. Mai pe scurt, niște băieți care … vorba lui Iohannis… au avut ghinion! Totuși, deși n-au avut noroc în viață, băieții ăștia n-au ales să fure norocul altora!\n\nNiște băieți care cad și se ridică după fiecare antrenament sau lovitură a adversarului pentru că n-au alternativa drumului ușor pe care calcă gherțoii. Niste băieți pentru care respectul e mai important decât pentru micuții politicieni. Niște băieți pe care sportul nu doar i-a călit, ci i-a și modelat, unora ținându-le chiar și loc de părinți.\n\nNiște băieți care vorbesc mai bine în fața camerelor de luat vederi, la doar câteva minute după ce ies din ring, decât unii tineri de prin politică, ăia cărora alții le scriu ce trebuie doar să citească și, ce să vezi, nici așa nu le iese.\n\nȘi, dacă-i vedeți tatuați la 18 ani, să nu-i judecați sau să le puneți etichete, căci băieții lui tata din politică, deși au pielea nemăzgălită, „se antrenează” pe bani publici, nu picând din picioare după câteva ore de sală și trei ture de parc. Și, apropo, dacă vreunul dintre gherțoii din filmulețul cu speranțele politicii ar fi trecut prin ce au trecut băieții ăștia care au povești de te pun în cap, azi, să n-aveți nici cea mai mică îndoială, nu mai strigau „Muie” pe lângă sticlele de Moet.",
  "metadata": {
    "original_file": "debraila_0029.html"
  }
}