{
  "title": "Sunt un Canciu-n chiminau, chinuit de libidau",
  "content": "“Asa se întâmpla cand termini facultatea fara sa treci prin gimnaziu, arunci ghiulele de campanie: incrucisarea caprioarelor cu cerbii! P.S. Din cunostințele unui elev de clasa a V-a: sotul caprioarei este capriorul, iar soția cerbului este ciuta”, scria pe o retea de socializare candidatul PNL la Prima Brailei, Catalin Canciu ironizandu-l pe primarul in functie Marian Dragomir. Adica, in traducere libera, Dragomir e prost ca nu stie cum o cheama pe partenera cerbului si a caprioarei, adicatelea ce fraier si Dragomir asta. Ca si cum ar conta pentru un edil sa stie foarte bine lucruile acestea, Canciu se declara, langa textul post “amuzat”.\n\nVina lui Dragomir este impardonabila, ca parca vezi ca maine -poimaine nu stie nici cum se sotia boului sau pritenul viticii care candideaza impotriva lui. Mare greseala, dom’ primar!\n\nRevenind la autorul textului, va prezentam o “monstra” de adevarat limbaj eleval, cult si cultivat pe ogorul lui nea Radu de la Ciresu, sefu’ la fermieri si la liberalii braileni, chintesenta culturii si adevarata kinograma a limbajului binar in care se exprima. Am zis binar, ma scuzati! Nu de alta, dar iar ma da in judecata sotul vacii si tatal viticilor, prea obtinatori de termene mai rapide decat la un viol in grup!\n\nIa vedeti acilisea text adevarat si coerenta in limbaj, un stil ditirambic, cu vers alb, dar cu negru sub unghii si la guler: “Etapa a doua, pasul doi, in care dorim sa realizam o dezbatere publica cu toate… toti actorii interesati despre acest fenomen, despre aceasta problema pana la urma… aaaa, de aseamnea, am cooptat alaturi de noi grupul ” Problema de pe strada mea” … aaaa considerand ca partea civica, societatea civila, este importanta in semnalul pe care il da vis a vis de aspectele negative, ca asta ne intereseaza in ceea ce priveste conducerea administratia Brailei. Iar, in final, dupa ce realizam aceasta dezbatere, tragem niste concluzii, concluzii pe care dorim sa le imbunatatim, da, cu acest prilej, sa imbunatatim colectarea selectiva gandindu-ma gandindu-ne de fapt ca astazi tari in Europa care nu mai au gropi de gunoi, iar noi in Romania, pana nu demult, nu stim ce se intampla astazi vom invita pe reprezentantii RER pana nu demult 70 la suta din … din deseuri le… le arucam la groapa de gunoi. cam atat despre aceasta misiune civica pe care ne-am asumat-o. De-alungul desfasurarii ei, va vom tine la curent”.\n\nDa, asta a zis Canciu la o conferinta de presa cu presa platita de partid, de stat si de prostii care platesc impozite. Acest babuin al limbii romane, un adevarat cercopitec care isi tine coda legata de o creanga uscata (na, dom’ Canciu c-am facut si-un calambur), nu este decat un spermatozoid obosit care nu ajunge la ovulu’ Primariei nici impins de la spate, o rusine pentru un profesor cu doctorat.\n\nPai, ma sotul vacii, tu esti suparat ca Dragomir nu stie cum se numeste sotul caprioarei, dar te-ai imbarligat ca un caine maidanez in calduri cu “Problema de pe strada mea”? Presupun ca nu te imbarligai aiurea, dar “problema” e profesoara ca si tine, ce-i drept de limbi, si are, saraca, multe credite, la banca, nu la facultati americane. S-a scos acum cu tine? Mai faceti podcasturile alea? Cum le faceti? Ea se trage de sfarcuri si tu iti spui povestile? Sau te baga si pe tine in scenariul in care cica esti primar si o ardeti pe una in timp ce ea ii taie gatul?\n\nAbia astept sa ma dai din nou in judecata, ca vreau sa vad si eu cat valoreaza vila ta de sute de mii de euro facuta din salariul de bugetar!\n\nPS N-o mai lasa pe vitica la Amsterdam, ca aia “are” camere peste tot si, stii doar, le inchiriaza si cu ora!",
  "metadata": {
    "original_file": "infobraila_0025.html"
  }
}