{
  "title": "Antoneta Ionita - Forta Dreptei: \"Din 8 spitale promise de PNL-PSD, nu s-a facut macar un sant\"",
  "content": "“Din 8 spitale regionale promise in campanie electorala precedenta de catre actualii guvernanti, cate stiti ca au fost realizate, macar un sant, o groapa, o fundatie, ceva!? Este foarte simplu de raspuns: zero!”, a declarat dr. Antoneta Ionita raspunzand la o intrebare legata de minciunile aruncate de PSD si PNL, prietenii si colegii de guvernare, care inca rememoreaza ce bine au dus-o in 2012, cu USL.\n\n“Cum la fel de simplu este de tras concluzia ca, daca la conducerea statului am avut parte de un presedinte turist, la Ministerul Sanatatii am avut parte de un ministru asijderea. Romania a pierdut peste 700 de milioane de euro, bani din PNRR destinati investitiei in unitati spitalicesti. Senin, acelasi ministru al sanatatii social democrat a spus ca proiectele in cauza vor fi realizate cu imprumuturi de la Banca Europeana de Investitii (BEI), fonduri rambursabile ce vor fi returnate de la buget. Doar a spus, dar nu a facut nimic! Sunt medic si nu pot asista nepasatoare la suferinta oamenilor. , a conchis dr. Antoneta Ionita.\n\nForta Dreptei s-a nascut din refuzul de a trada increderea primita din partea oamenilor din convingerea ca Romania are nevoie de o dreapta autentica, care sa readuca tara pe un drum corect.\n\nIn Forta Dreptei sunt singurii liberali, oamenii de caracter care, pana la capat, isi tin cuvantul dat cetatenilor si, indiferent de greutatile cu care ne confruntam, nu-i abandonam!\n\nForta Dreptei promoveaza principiile democratiei liberale: drepturile si libertatile individuale, libertatea economica, separatia puterilor in stat, egalitatea in fata legii si egalitatea de sanse.\n\nPartidul Forta Dreptei s-a nascut ca o necesitate, din obligatia morala fata de oamenii care au nevoie de un partid politic care sa le apere drepturile, care sa le sustina interesele si aspiratiile legitime.\n\nSuntem de parere ca politica se poate face cu decenta, cu bun-simt, cu caracter, cu modestie, cu onestitate.\n\nLista propusa de Forta Dreptei Braila este formata din astfel de oameni, din persoane ce au persoanele in domeniile lor de activitate.\n\nPrin puterea exemplului personal si prin implicarea celor buni si competenti putem schimba lucrurile in bine!",
  "metadata": {
    "original_file": "infobraila_0044.html"
  }
}