{
  "title": "FOTO Chivu si-a tras borfelino, pardon, borsalino",
  "content": "Ne-a placut mult de domnu’ Chivu, acest vasnic luptator impotriva coruptiei, care ne arata in fiecare zi ca poti sa fii prost, cu camasa descheiata si promovand tricouri de acum o mie de ani. Totodata, ne-a placut si ca domnu’ Chivu masoara pizzele doar la Braila, unde fiecare centimetru conteaza. Ce nu zice domnu’ Chivu este ca el putea de mult sa-l dea in gat pe Adriano ca fura la pizza, de cand locuia in blocul vecin si se delecta, uitandu-se in bucataria lui. Sa nu intelegeti ca noi tinem cu Adriano, pentru ca daca am face asta ar trebui sa avem raspunsul la intrebarea: Cum sa vinzi atata pizza incat sa iti faci un hotel si un restaurant cu patru etaje? Evident, sefu’ la Politia din Braila, asezat in capul la masa ziarelor brailene, poate sa zica orice, dar trebui sa-i dam cezarului ce este al cezarului. Domnu’ Chivu nu a facut nicio arestare spectaculoasa si apreciem ca macar si-a dat seama ca o amarata de pizza ne intra in gat cu mai putin de 2 cm, confirmand ca marimea conteaza si ca Chivu atat poate sa ancheteze.\n\n“Este obscen sa comentez ce face un ciumpalac ca Chivu la mare. Este ca toti militienii si militiencele care se dau mari, cheltuind mai putin de 1 la suta din pensie ca sa arate prosperitate si stabilitate financiara. Sa iti faci o poza cu nevasta pe care ai luat-o de unde stim toti, dar nu spunem, este ok. Dar sa pui poza cu biata femeie avand langa ea o frapiera goala arata dimensiunea onoarei pe care i-o arati. Mai ramanea sa o pozezi si sa postezi pe feisbook cum clefeteste o scoica sau cum te scobeste pe tine in dintii aia care nu au auzit de dentist. Distreaza-te la mare, dar nu ne lasa sa asteptam prea mult pentru ca noi suntem fierti pe ce zici tu si videourile in care ne arati ca ai doar doua camasi calcate si vreo doua tricouri de asa-zis firma. Ma, lasa-ne, ca e clar ca ne duci cu presul ala zburator, tu in fata si batausul ala din Ciresu la carma. Daca ai ajuns sa crezi ca unul ca Popa te va putea pune prefect, iti recomandam sa iei ruleta si sa masori pizzele din Constanta, ca poate asa realizezi ca un aluat la cuptor se face mai mic. Nu e vina noasta ca tu crezi in ce spune nevasta-ta, ca se face mai mare. Asteptam sa candidezi si sa ne arati ca 10 la suta dintr-un pepene este mai mare decat 38 la suta dintr-o pi…, pardon, pruna“, a declarat Catalin Iordache, mogulul Infobraila.",
  "metadata": {
    "original_file": "infobraila_0024.html"
  }
}