{
  "title": "Catalin Chivu, speri mata, dar speri degeaba",
  "content": "La prima vedere, vazand pozele de la caraghioasa manifestatie a PNL Braila, prin care si-a desemnat candidatii la Camera Deputatilor, nu ne dadeam seama cine ar putea fi un domn distins, imbracat la patru ace, aflat in primele randuri ale distinsei adunari dintr-un ballroom de lux al Brailei. Gurile rele ne-au spus ca ar fi un cioclu prezent la inmormantarea PNL-ului, dar cum? PNL-ul moare? Cu maretul conducator Alexandru Popa la carma? Ni s-a luat o piatra de pe inima cand am aflat ca domnul respectiv nu este cioclu, ci invitat de vaza din partea celui mai citit blog brailean, el condamnate, pardon comandante dot com ro. Mai pe romaneste spus, teava prin care ejaculeaza dejectii fostul militian sef al Brailei, spagarul dat in gat de un inalt oficial al IGPR, Catalin Chivu.\n\nChivu nu a fost singur la deja anuntata victorie a lui Popa in capul la lista de la deputati, ci insotit si de ceilalti fomisti din presa, pe care ii regasiti pe lista publicata de AEP cu bani incasati la alegerile locale. Asteptam cu interes ca PNL sa ne spuna de ce Chivu este ca un os de peste in gatul lor, adica nici nu pot sa-l scuipe, dar nici nu il pot inghiti. Are vreo legatura Chivu si intreaga lui mascarada pe retelele sociale cu Mihai Popa, fratele lui Alexandru Popa? Are vreo legatura dezmatul mediatic la care se da Chivu, mai ceva ca nevasta-sa la Padova, cu prezenta lui in primele randuri la circul organizat de PNL Braila?\n\n“Intrebarile de mai sus au un singur raspuns. Acela ca Alexandru Popa ramane un imberb ajuns prea repede intr-o functie care nu ii e pe masura. Veti spune ca sunt subiectiv, dar imi puteti spune cu ce s-a evidentiat Popa in mandatul trecut? Ce legi a propus? Ce amendamente vitale pentru Braila au trecut prin Parlament? Eu nu stiu despre niciun astfel de succes, dar stie cineva? Stie cineva de ce omul pe care brailenii l-au trimis in Parlament a cheltuit din taxele lor un miliard de lei vechi la fiecare doua luni si in ce scop? Stie cineva de ce Popa si-a batut joc de spiritul liberal, punand sa candideze la Primaria Braila un maimutoi politic care a obtinut cel mai prost rezultat la alegerile locale? Stie cineva de ce Popa l-a sustinut pe Canciu impotriva evidentei la alegerile locale din 2024? Stie cineva daca Popa l-a sustinut pe Canciu doar pentru ca s-a simtit inferior intelectual? Nu stie nimeni, pentru ca Popa s-a trezit in brate cu mandatul de deputat si de sef al PNL din dorinta lui “Sica Mnadolina”, Ludovic Orban, un baiat de bani gata, fiu de general de Securitate. Practic, brailenii care cred in miscarea liberala au fost pacaliti, nu de PSD, ci chiar de catre PNL, reprezentantii acestuia nefiind, in opinia PSD, decat niste gunoaie care nu ar putea incapea niciodata pe lista lor. Evident, asa zisele alegeri pentru desemnarea candidatilor la Camera Deputatilor nu au fost decat un simulacru de democratie intr-un partid in care presedintele filialei bate alegatori care nu voteaza cu el, sponsorii bat ziaristi si sustinatorii din media cetateneasca bat femei in trafic. Asta este PNL! Un grup de batausi care cred ca locul alegatorului brailean este la cratita, nu in sufragerie. Prin urmare, susteti sortiti, daca ura impotriva PSD va macina, sa votati pentru niste golani. Daca nu, puteti sustine golanii de la AUR sau SOS Romania, pentru ca, fiind liberali, nu puteti vota cu PSD. Aia doar fura, dar nu bat oameni, deci nu sunt pe gustul liberalilor braileni“, a declarat Catalin Iordache, mogulu Infobraila.",
  "metadata": {
    "original_file": "infobraila_0041.html"
  }
}