{
  "title": "Profesorul Canciu avertizeaza: \"Andropauza este mai periculoasa decat menopauza\" Ce femeie il mai poate vota dupa aceasta declaratie?",
  "content": "Catalin Canciu este seful cadrelor didactice brailene. Tot Canciu este seful PNL din municipiul Braila. In plus, este casatorit cu o femeie cu care are doua fete majore! De celelalte femei din viata lui nu mai vorbim, ca-s prea multe si nici nu credem ca in pozitia in care se afla fata de el ar spune ceva.\n\nEi bine, Canciu, sub privirile aprobatoare, insotite de un ranjet satisfacut al sefului sau pe linie de partid, deputatul PNL de Ciresu Alexandru Popa, a derapat pe fondul chicotelor unor ziariste prezente la conferinta de presa a PNL, cel putin conform CNP-ului femei.\n\n“N-as vrea sa fac niciun fel de… n-as vrea sa dau niciun raspuns. E o mizerie! El, daca ar fi fost un profesor cu adevarat, ar fi spus: domnule, uite, eu vreau, in calitate de consilier județean, sa fac urmatoarele lucruri: pentru scoala speciala, care este cum este, pentru alte activitați din educație, pentru sport, pentru sanatate, unde a fost – te pufneste rasul! – presedintele Consiliului de Administrație la Spitalul Județean, un profesor de matematica. Astea ar fi fost lucrurile importante si o dezbatere intre el si mine. Nu «E sluga!», fara niciun argument. Eu o sa-i pregatesc domnului Botea niste materiale din timpul in care dansul era si mai infierbantat, din timpul in care stia sa faca acele Bac-uri – mai avem si noi ramasițe prin geamantanele prafuite -, cum facea examenele naționale, cum se incalzea si in timpul programului si dupa si o sa-i fac niste surprize de s-ar putea sa-i pun kaput vieții sale politice. Dar nu vreau sa ajungem in situația asta. Nu vreau sa para ca o amenințare. Pentru ca am o memorie lunga, am lucrat impreuna mai bine de 3 ani si nu-i frumos sa jigneasca fara sa aiba in spate niste argumente solide. El nu a fost altceva decat un votant extrem de disciplinat al PSD-ului. Eu cred ca andropauza e mai periculoasa decat menopauza, sincer va spun. si cred ca a luat-o din loc. Sa-i aduc aminte ce facea cand era in acest sediu de partid, imbracat in portocaliu, cate mizerii facea? Dupa aceea cu PMP, toata armata aceea de lucratori din invațamant care erau pe listele lui? Umbla de bezmetic toate ziua in campania din 2020. Despre ce vorbim? Ar fi jenant pentru mine sa ma cobor la nivelul lui. Il lasam in pace, il lasam se se vopseasca in continuare, il lasam sa fie ce a fost intotdeauna: pentru mine a fost un papagal care a incercat din rasputeri sa se compare cu mine. Dar din pacate n-are nicio sansa”, a declarat seful ISJ Braila si candidatul PNL la Primarie, Catalin Canciu.\n\nSa luam pe rand afirmatiile lui Canciu, ca poate vad si infierbantatii de la PNL cine a fost pus sa-i reprezinte in batalia electorala a acestui an.\n\n\n\nProfesorul de geografie Canciu spune despre adversarul sau, profesorul de matematica Viorel Botea, ca nu intelege cum a putut sa fie pentru o scurta perioada timp Presedintele Consiliul de Administratie de la SJU Braila, cam ca ce treaba are sula cu prefectura si matematica in procesul de finantare al unui spital, Pai, ba neinternatule, sa stii ca fraierii aia de la contabilitate au prostul obicei de a lucra cu cifre, calcule si alte chinezarii pe care tu, care nu-ti ies albi sutele de mii de euro cu care ti-ai facut ditai viloiul la Cazasu, nu le bagi in seama. Dar daca tot ai zis, tu, Canciule, ce calitati ai avut cand ai fost ministru adjunct – da, asta inseamna secretar de stat – la Ministerul Economiei, Antreprenoriatului si Turismului? Acolo nu era cu bani sau tu o faceai pe Waze-ul cand te frecai pe banii statului in deplasari?\n\n\n\nCanciule, in opinia ta, andropauza este mai periculoasa decat andropauza. Asa zici tu, ca esti si doctor acum. Stiu, o sa zici ca esti doctor in Geografie, dar poti jura ca nu te-ai inspirat deloc? Daca te tine, da-ne lucrarea s-o bagam in softul antiplagiat! Revenind la problema ridicata de tine, sa vedem intai despre ce vorbesti, ca sigur esti un pafarist. Hai sa-ti explicam pe limba si creierul tau: la andropauza scade testosteronul la barbati si, una dintre manifestari, este micsorarea “bilelor”, dar nu mori de la ea – bine, poate tu, ca pari disperat – in timp ce la menopauza dispare productia de estrogen, adica femeile sunt fara aparare in fata infarctelor cardiace sau cerebrale (AVC-uri). Prin urmare, e mai periculoasa menopauza, dar dincolo de explicatiile medicale tu declari ca femeile sunt o subcategorie umana. Ba, Canciule, vezi ca au plecat americanii din Afganistan, de ce nu candidezi laolalta cu talibanii de-acolo? In plus, inainte sa spui asa ceva, era greu sa vorbesti cu cele trei femei din casa ta sau nu mai vorbeste nimeni cu tine dupa ce au aflat cam ce fel de barbat esti?\n\n\n\nCanciule, tu spui despre Botea ca facea mismasuri la ISJ Braila si ca tu stii ce si cum, ca ai dosare ascunde prin geamantane. Curajosule, dar cine te-a oprit sa spui atunci cand ai descoperit? Erai obligat s-o faci, din pozitia functiei, ca din punct de vedere al cetateanului corect te exprimi ca Nelson de la Cluj.\n\nBai, nesecuristule, tu spui ca Botea in sediul din care vorbesti astazi, facea si dregea pe vremea cand acolo la putere era familia Vasioiu? Ca Botea punea profesori pe listele de vot? Da, Canciule, ca madam Cici Bolovan, sefa femeilor PNL Braila si adjuncta ta la ISJ, nu e pe lista nu? E, boule, pe un loc eligibil! Te-am facut bou si pentru ce urmeaza sa spunem. Recapitulam, meteahna de profesor, ca tu ai zis de mismasurile lui Botea in sediul ala. Canciule, jura-te pe ce-ai mai scump ca poti sa zici public ca nu este adevarat ca in sediul ala ai discutat cu un partid pentru prima ta functie de inspector de geografie in cadrul ISJ Braila!",
  "metadata": {
    "original_file": "infobraila_0013.html"
  }
}