{
  "title": "\"În Forța Dreptei sunt singurii liberali, oamenii de caracter care, până la capăt, își țin cuvântul dat cetățenilor\"",
  "content": "”Candidez pentru un mandat de deputat, funcție pe care am mai deținut-o în perioada 2016-2020. Sunt medic și am performat în activitatea politică, fiind unul dintre cei mai eficienți membri din comisia pentru sănătate”, declară Antoneta Ioniță, liderul Forța Dreptei Brăila. Sursa citată susține că după terminarea mandatului, a continuat să monitorizeze cu atenție politicile propuse pentru sănătatea românilor: ”Am constatat că România a pierdut peste 700 de milioane de euro, bani din PNRR destinați investiției în unități spitalicești. Ca medic nu pot asista nepăsătoare la suferința oamenilor, la lipsa medicamentelor esențiale din farmacii și din spitale, la lipsa cadrelor medicale, la dificultatea cu care îți poți face o programare la investigații imagistice și de laborator, la accesibilitatea pacienților la consultațiile medicilor specialiști”.\n\nDr. Ioniță continuă: ”Forța Dreptei s-a născut din refuzul de a trăda încrederea primită din partea oamenilor, din convingerea că România are nevoie de o dreaptă autentică, care să readucă țara pe un drum corect. În Forța Dreptei sunt singurii liberali, oamenii de caracter care, până la capăt, își țin cuvântul dat cetățenilor și, indiferent de greutățile cu care ne confruntăm, nu-i abandonăm!\n\nForța Dreptei promovează principiile democrației liberale: drepturile și libertățile individuale, libertatea economică, separația puterilor în stat, egalitatea în fața legii și egalitatea de șanse”. Candidatul FD la Camera Deputaților este de părere că politica se poate face cu decență, cu bun-simț, cu caracter, cu modestie, cu onestitate. ”Lista propusă de Forța Dreptei Brăila este formată din astfel de oameni, din persoane ce au performat în domeniile lor de activitate. Prin puterea exemplului personal și prin implicarea celor buni și competenți putem schimba lucrurile în bine! Votați candidații Forța Dreptei Brăila!”.",
  "metadata": {
    "original_file": "infobraila_0038.html"
  }
}