{
  "title": "BRAILA / Stanga se face de rusine, iar dreapta de cacat / Si viceversa",
  "content": "“Se apropie alegerile prezidentiale si parlamentare in Romania, motiv pentru care si taranoiul de la Ciresu, care nu a facut in viata lui decat sa toace banii lui tac’su, despre care gurile rele spun ca i-a obtinut furand combustibil din conducte, si-a anuntat ca un dictator candidatura la deputatie si i-a oferit, asa cum ii sta in obicei, postul perdant de senator fostului sef corupt al IPJ Braila, Catalin Chivu. Prin urmare, la PNL, care numai liberal nu este, avem doua ipochimene care, daca sunt pe liste, nu provoaca decat rasul, cu maxima indulgenta doar diareea. Cine dracului sunt Popa si Chivu? Doi prosti? Corect! Cel putin unul corupt? Corect! Astia au pus mana pe dreapta braileana si au impresia ca asta le va aduce suficiente voturi sa se aleaga. Retineti, doar imbecilii ii pot vota pe cei doi. Sa va explicam si de ce.\n\nAlexandru Popa este un baietas de comuna casatorit cu o profesoara pe care colegu’ de partid Canciu, sef la ISJ Braila, a gratulat-o doar cu note mari la inspectie. De aici reiese ca femeia l-a ales pe Popa pentru vreo dimensiune care o satisface, ca daca inteleingenta a cucerit-o e clar ca analiza ISJ minte, in conditiile in care Popa al mic, deputatu’, e un imbecil balbait, cel putin in ceea ce priveste cititul de pe foaie! Prin urmare, daca il consideram pe Canciu vreun profesor de soi, e clar ca nevasta lu’ Popa l-a luat ca era mai inchis la culoare si, stie toata lumea, ca astia de genul asta o au mai mare. Deh, nu ne putem lua de placerile doamnei, ca si profesoarele “e oameni”. Catalin Chivu este alt baietas de doi lei, ajuns, dupa ce a iesit de pe bancile facultatii mare ofiter de Rutiera, fix intre labiile unei capitanese care l-a propulsat si despre care poveste, la betie, starea lui naturala – sau poate de la ce medicatie ia ( si ia la greu medicamente care nu i-ar permite sa conduca, dar cine este mai smecher ca el si ca medicul curant al turnatorilor Securitatii) – ca i-a ramas in minte, mai ales chilotii albi si biroul din cadrul IPJ pe care facea sex cu ea! Asta, Chivu, se da candidat “manciurian” la un partid pe care nu ni-l spune, insa uita ca el insusi ne indemna sa-l votam pe Popa, iar acum pe el insusi! Adica, acest pulifrici de Chivu ne spune cu cine si cum sa votam. El, Chivu, ne demonstreaza apetitul sau pentru dreptate masurand in direct o amarata de pizza care are cu mai putin centimetri decat pretinde, ca o curva nemultumita ca ce ii intra nu ii atinge punctul G. Votati-l pe Chivu, acest Zorro al pizzlor!",
  "metadata": {
    "original_file": "infobraila_0011.html"
  }
}