{
  "title": "Mariana Vernescu - Forta Dreptei: \"Voi acorda o pondere importanta din activitatea de viitor deputat dialogului cu organizaţiile profesionale ale fermierilor\"",
  "content": "Forta Dreptei Braila aduna oameni de calibru in echipa sa, lucru dovedit si de prezenta Marianei Vernescu, un reputat economist, contabil-sef la Muzeul Brailei “Carol I”. Candideaza la alegerile parlamentare din partea Fortei Dreptei la Camera Deputatilor.\n\n“Judeţul Brăila este un judeţ a carui dezvoltare economica este preponderent agricolă.Suprafaţa agricolă a judeţului ocupă 81,3% din total teritoriuși are în alcătuire suprafaţă arabilă (73,6% din total),pășuni și fâneţe (6,6% din suprafaţa totală) șisuprafaţainfiintata cu vii și a livezi (1,1% din suprafaţa totală).\n\nIndicii producției ramurii agricole, la nivel total, au fost in multi ani anteriori, maimari în judeţul Brăila decât în Regiunea de Dezvoltare Sud-Est, dar și decât lanivel naţional. Aceasta activitate care ar putea sa aducaun aport substantial in formarea PIB-ului judetean, sufera din pacate, din cauza schimbarilorclimaterice inregistrate din ultimii ani:\n\n-Fenomenul de arșiță (seceta atmosferica) s-a intensificat continuu în perioada 2019–2024, contribuind la amplificarea stresului termic agroclimatic prin încălzire excesivă, în raport cu pragul termic critic de 32°C, al majoritatii speciilor agricole cultivate.\n\n-Stresul hidric, fenomenul de secetă pedologică, cantitățile de precipitații distribuite inegal pe prioadele de vegetatie specifice fiecarei culturi, atat ca efect separat, dar mai ales ca efect cumulat, au un puternic impact negativ asupra culturilor agricole.\n\nIn ultimii doi ani agricoli, fermierii din zona s-au confruntat şi cu efectele crizei geopolitice provocate de agresiunea Rusiei împotriva Ucrainei, care a avut un impact deosebit de grav asupra sectoarelor agriculturii si care s-au suprapus efectelor climatice negative. Situaţia a fost agravată de creşterea bruscă a costurilor de producţie, în special prin creşterea costurilor îngrăşămintelor chimice, in timp ce creşterile de preţuri la produsele agricole recoltate au fost foarte mici si au generat rate scăzute de rentabilitate sau chiar pierderi în activităţile de producţie agricolă vegetală, precum şi de creştere a animalelor.\n\nToate acestea riscă să genereze efecte sociale si economice negative, din cauza restrângerii activităţilorîn domeniu şi desfacerii contractelor de muncă, pot conduce la blocaje economice şi financiare, producătorii agricoli afectaţi de secetă sunt în imposibilitatea achitării obligaţiilor fiscale, a plăţii contravalorii arendei prevăzute în contractele de arendă, a achitării ratelor scadente pentru finanţareaactivităţilor curente în agricultură, a echipamentelor şi utilajelor agricole, a terenurilor agricole şi a spaţiilor de depozitare.\n\nIn acest contex, intenţionez să acord o pondere importanta din activitatea de deputat pe care o voi desfaşura in teritoriu, dialogului cu organizaţiile profesionale ale fermierilor şi cu reprezentanţii cooperativelor agricole din zona, pentru că avem in judeţul Brăila un număr important, peste 20 cooperative agricolede gradul I si II, cu specific agricol, legumicol dar si specializate in cresterea animalelor. Avem bucuria de a avea la Brăila prima Cooperativă Agricola de gradul III, care este formata exclusiv din cooperative agricole de grad II şi reprezintă cel mai inalt grad de asociere economica moderna al fermierilor.\n\nDezbaterile pe care imi doresc sa le iniţiez trebuie sa fie centrate pe modul in care, prin iniţiaţive legislative care vizează direct strategiile și politicile agro-rurale, putem avea efecte pozitive asupra intregiiactivitati din agricultura, ţinând cont de o particularitate de baza aproductiei agricole, fata de alte ramuri aleeconomiei naţionaleși anume caracterul sezonier. Aceasta particularitate impune o analiza de ansamblu a conditiilor pedo-climaterice locale, a celor economice, a mărimii intreprinderii după suprafaţă cultivata, a specializariiproducţiei si a utilizării eficiente a factorilor de producţie, care sa conducă la imbunătăţirea rezultatului activităţii economice din agricultură”, a declarat Mariana Vernescu.",
  "metadata": {
    "original_file": "infobraila_0039.html"
  }
}