{
  "title": "Oribila crima care a zguduit Braila / Amantlacul si saracia i-au luat mintile barbatului",
  "content": "Pentru formarea cadrului procesual necesar desfăşurării cercetărilor, s-a dispus începerea urmăririi penale in rem sub aspectul comiterii infracţiunii de omor în modalitatea violenţei în familie, prevăzută de art. 188 alin. (1) din Codul penal, cu aplic. art. 199 alin. (1) din Codul penal.La faţa locului s-a deplasat o echipă operativă formată din lucrătorii poliţiei judiciare, lucrători criminalişti şi medici criminalişti, sub coordonarea procurorului criminalist din cadrul Parchetului de pe lângă Tribunalul Brăila, care a desfăşurat activităţi specifice în vederea identificării autorului/autorilor şi aflarea adevărului în cauză. Prin ordonanța/13.01.2025, s-a dispus reţinerea inculpatului G.R.D (52 ani) pentru 24 de ore, începând de la data de 13.01.2025, ora 1630, până la data de 14.01.2025, ora 1630. Prin actele procesuale ale procurorului, s-a dispus efectuarea în continuare a urmăririi penale şi punerea în mişcare a acţiunii penale faţă de G.R.D. pentru săvârşirea infracţiunii de omor în modalitatea violenţei în familie, prevăzută de art. 188 alin. (1) din Codul penal, cu aplic. art. 199 alin. (1) din Codul penal.În fapt, s-a reţinut faptul că, în data de 11.01.2025, în jurul orelor 11:00 – 12:00, în timp ce se afla la domiciliu doar cu soţia sa G.M., pe fondul unei relaţii de familie deteriorate ca urmare a implicării suspectului în anii precedenţi într-o relaţie extraconjugală şi a unor dificultăţi financiare generate de obţinerea unor venituri lunare insuficiente, suspectul a provocat scandal şi s-a angajat într-o dispută cu soţia, în cursul căreia a luat decizia de a o ucide, sens în care în două rânduri a exercitat asupra acesteia acte materiale de sugrumare şi respectiv sufocare, ce au condus la decesul victimei, după care şi-a produs multiple leziuni corporale, folosind două cuţite, în încercarea de a se sinucide. Procurorul de caz din cadrul Parchetului de pe lângă Tribunalul Brăila a solicitat, la data de 14.01.2025, arestarea preventivă a inculpatului G.D.R, pe o perioadă de 30 de zile, începând cu data de 14.01.2025. Judecătorul de drepturi şi libertăţi din cadrul Tribunalului Brăila a admis propunerea Parchetului de pe lângă Tribunalul Brăila şi a dispus arestarea preventivă a inculpatului G.D.R. pe o perioadă de 30 de zile, de la data 14.01.2025 până la data de 12.02.2025, inclusiv.",
  "metadata": {
    "original_file": "infobraila_0005.html"
  }
}