{
  "title": "Francisk Iulian Chiriac produce bani pentru finii lui Mihai Tudose",
  "content": "Este adevarat ca DNA nu ancheteaza astazi Spitalul Judetean Braila, dar aceasta nu inseamna ca nu ar trebui sa o faca. La inceputul carierei domnului Francisk Iulian Chiriac, acesta i-a cerut unui angajat al SJU Braila sa cumpere materiale sanitare de unde ii indica el. Adica de la firma domnului Rafi Topor, un personaj cu adanci implicatii in vanzarile de echipamente medicale, consumabile pentru SJU Braila. Pentru ca angajatul a refuzat sa o faca, Chiriac a decis sa puna un alt om, mult mai maleabil, in aceasta pozitie. Pe nimeni alta decat sotia unui ofiter SRI, bine ancorata in acest tip de relatii.\n\n“Stim cu totii ca Francisk Iulian Chiriac a fost numit secretar de stat, adica ministru adjunct la Ministerul Sanatatii de catre Gheorghe Bunea Stancu. Practic, baiatul care facea cafele pentru Mihai Tudose la cabinet a ajuns intr-o pozitie inalta. Luati in calcul faptul ca Chiriac a facut tot posibil sa serveasca interesele clanului care l-a adus la putere. La inceput al lui Gheorghe Bunea Stancu, apoi a lui Florin Mija, finul lui Mihai Tudose. Practic, atunci cand a ajuns presedinte, Chiriac a vrut sa isi serveasca noii stapani. In prima faza nu a reusit pentru ca femeia careia i-a cerut acest lucru a refuzat. Ce s-a intamplat dupa este demn de cartea recordurilor. Sursele noastre spun ca firmele abonate la banii PSD vin cu sticurile de licitatii deja pregatite si le introduc in sistem. Un sistem de care beneficiaza propiatii PSD si, indirect, Mihai Tudose. Sunt probe solide care arata legatura stransa dintre furnizorii de materiale sanitare si conducerea PSD. Cine beneficiaza de aceste aranjamente? Evident, firmele agreate de PSD in detrimentul oamenilor care platesc taxe si impozite, inclusiv de sanatate. Asteptam cu interes ca DNA sa ne explice de ce, de fiecare data, pune in carca IPJ Braila aceste anchete, in conditiile in care sunt intrunite toate elementele pentru declansarea unei anchete penale la acest nivel. Adica al DNA, nu al IPJ, unde ofiterii de caz sunt supusi unor presini fenomenale pentru ca infractori ca Iulian Francisk Chiriac, Florin Mija si altii sa scape. Nu este primul caz in care Chiriac e implicat, el traind drama baiatului sarac care a luat de nevasta o fata bogata si care, prin orice mijloace, incearca sa-i demonstreze ca este si el un mafiot demn de luat in seama. Ce nu intelegem este faptul ca el nu este anchetat conform legilor din Romania si este sarit din rand doar pentru ca este cel care a lasat insarcinata fata unui fost mahar comunist, mare om de afaceri apoi, care nu isi poate lasa odrasla sa se puiasca decat cu infractori de teama lui“, a declarat mogulul Infobraila, Catalin Iordache.",
  "metadata": {
    "original_file": "infobraila_0034.html"
  }
}