{
  "title": "Istoricul român inclus de Kremlin în rândul „agenților străini” avertizează înainte de alegerile din R. Moldova: „Așa s-ar alege praful de tot”",
  "content": "Armand Goșu este convins că o eventuală înfrângere a Maiei Sandu în turul 2 al alegerilor echivalează cu un dezastru pentru Republica Moldova. În schimb, nici măcar o victorie a Maiei Sandu, deși obligatorie pentru a păstra speranța, nu ar reprezenta o garanție privind viitorul acestei țări.\n\nAlegerile din Republica Moldova țin capul de afiș al acestui weekend, iar bătălia dintre Maia Sandu și Alexandr Stoianoglo va influența decisiv viața micului stat de peste Prut. Apreciatul istoric și analist politic Armand Goșu, expert în fostul spațiu sovietic, avertizează că pentru forțele pro-ruse va fi o bătălie de totul sau nimic. Istoricul pus de Kemlin pe lista agenților străini și dușmani ai Federației Ruse se așteaptă ca la acest scrutin să existe probleme cauzate de oamenii Moscovei.\n\n„Să ne așteptăm la o bătălie pentru fiecare vot, duminică, fiecare vot contează și va fi o competiție între voința liberă exprimată a alegătorilor și capacitatea rețelelor ușor finanțate din bani rusești de a cumpăra voturi. Va fi o bătălie pentru fiecare vot, atât în Moldova”, spune Armand Goșu.\n\nLa fel ca în cazul referendumului pentru integrarea Republicii Moldova în Uniunea Europeană, este de așteptat ca forțele pro-occidentale să obțină o victorie grea, la limită. Însă, atrage atenția Armand Goșu, nimic nu este garantat, ceea ce înseamnă că votul e deschis chiar oricărui rezultat.\n\n„Va ține de capacitatea diasporei de a se mobiliza și a mai salva încă o dată vectorul pro-vestic al țării”, punctează el.\n\nPe de altă parte, există riscul ca forțele susținute de Moscova să cumpere voturi, iar astfel să câștige Alexandr Stoianoglo. Există dovezi că așa s-ar fi întâmplat la în primul tur și la referendum, așa că nu ar fi deloc o surpriză ca pro-rușii să recidiveze.\n\nNumeroși analiști vorbesc despre faptul că alegerile parlamentare, programate în 2025, în Republica Moldova, vor fi chiar mai importante decât alegerile prezindențiale sau referendumul. Explicația ar fi că dacă forțele pro-ruse ar acapara Parlamentul de la Chișinău, chiar în cazul în care va câștiga acum al doilea mandat, Maia Sandu ar fi izolată, iar referendumul ar fi practic dat uitării. În opinia lui Armand Goșu, toate aceste alegeri sunt la fel de importante. Și mai mult decât atât, o eventuală înfrângere suferită acum de Maia Sandu ar fi fatală Republicii Moldova.\n\nÎn schimb, o victorie duminică a Maiei Sandu nu ar însemna că forțele pro-occidentale au câștigat întreg războiul, ci doar o bătălie. Soarta Republicii Moldova s-ar stabili, în ambele cazuri, la alegerile parlamentare de anul viitor. Cert este că, de această dată, Maia Sandu va avea o misiune mult mai grea decât în turul 2, în condițiile în care împotriva sa și a partidului pe care îl conduce, PAS, s-a creat o coaliție din care fac parte partide de toate culorile, socialiști-comuniști-partide de centru-partide de dreapta, toate susținute de la Kremlin și având ca temă să facă orice pentru a-i asigura victoria lui Stoianoglo.\n\n„Toate alegerile sunt importante, contează enorm și acest tur 2 la prezidențiale, dar parcă mai ales parlamentarele. Dacă Maia Sandu pierde, Doamne ferește, alegerile prezidențiale, se va deschide un adevărat bulevard pentru partidele pro-ruse, anul viitor la parlamentare. Așa s-ar alege praful de tot. Dar dacă Maia Sandu câștigă alegerile prezidențiale, forțele pro-europene mai au o șansă la alegerile parlamentare de anul viitor. Totul va fi pe muchie de cuțit”, încheie Armand Goșu.\n\nTurul doi al alegerilor prezidențiale din Republica Moldova va avea loc duminică, 3 noiembrie, iar pentru funcția de președinte vor lupta candidata PAS, Maia Sandu și candidatul PSRM, Alexandr Stoianoglo. Președintele în exercițiu are prima șansă, teoretic. În primul tur, în urmă cu două săptămâni, ea a obținut aproape de două ori mai multe voturi decât rivalul ei, 42,37% din voturi față de 26,02%, cât a adunat Stoianoglo, arată adevărul.ro",
  "metadata": {
    "original_file": "bzc_0054.html"
  }
}