{
  "title": "Când se va deschide circulația pe jumătate din tronsonul 5 al autostrăzii Sibiu-Pitești. Până unde se va putea circula",
  "content": "Lucrările la tronsonul 5 (Curtea de Argeș-Pitești) al viitoarei autostrăzi Sibiu-Pitești, începute în septembrie 2021, au ajuns în această săptămână la un stadiu de aproximativ 88%, conform CNAIR. Jumătate din acest tronson va fi deschis luna viitoare, la trei ani și trei luni de la începerea lucrărilor.\n\n”La începutul lunii decembrie va fi deschisă circulația pe o porțiune de 15,77 kilometri din tronsonul 5 al viitoarei autostrăzi Sibiu-Pitești, mai precis între nodurile rutiere de la Bascov și Băiculești”, au declarat reprezentanții CNAIR pentru „Adevărul”.\n\nTronsonul 5 are o lungime totală de 30,35 kilometri și urmează să fie deschis în întregime circulației în primăvara anului viitor. Antreprenorul, compania italiană WeBuild, are obligația, conform prevederilor contractuale, să finalizeze lucrările la acest tronson cel târziu pe 31 august 2025.\n\nTronsonul 5 Curtea de Argeș – Pitești va include, printre altele, trei noduri rutiere, un viaduct, șase pasaje și 12 poduri, plus două centre de coordonare și întreținere a drumurilor (la Bascov și Curtea de Argeș). Valoarea contractului este de 1,7 miliarde de lei fără TVA, sumă asigurată din fonduri europene nerambursabile.\n\nTraseul tronsonului 5 începe la ieșirea din orașul Curtea de Argeș și continuă paralel cu râul Argeș, pe teritoriul comunelor Băiculești, Merișani, Mălureni, Budeasa și Bascov, până la actuala centură a municipiului Pitești.\n\nPentru întreaga autostradă Sibiu-Pitești, 85% din finanțarea totală este asigurată din fonduri europene nerambursabile.\n\nSecțiunea 1 (Sibiu-Boița), cu o lungime de 13,7 kilometri, este singura secțiune finalizată până în prezent. Contractul de proiectare și execuție pentru această secțiune, în valoare de 612,6 milioane lei fără TVA, a fost semnat pe 14 aprilie 2019 între CNAIR și firma Porr Construct SRL, iar lucrările, începute în primăvara anului 2020, au fost finalizate pe 15 decembrie 2022.\n\nDacă nu apar întârzieri, pe cea mai așteptată autostradă din România, ce va lega Muntenia de Transilvania, se va putea circula de-abia în toamna anului 2028, peste aproximativ patru ani.",
  "metadata": {
    "original_file": "bzc_0016.html"
  }
}