{
  "title": "UE introduce taxe vamale impuse mașinilor electrice chineze. Beijingul amenință cu măsuri de retorsiune",
  "content": "Uniunea Europeană a confirmat, marți, intrarea în vigoare a taxelor vamale impuse vehiculelor electrice chineze din cauza subvențiilor masive acordate de Beijing industriei auto.\n\nConform publicației germane Handelsblatt, Comisia Europeană a stabilit marți intrarea în vigoare a taxelor vamale la importurile de mașini electrice chineze începând din 31 octombrie 2024. Taxele vamale au fost aprobate la 1 octombrie de Consiliul Uniunii Europene prin majoritate calificată.\n\nTarifele vamale sunt necesare pentru garantarea funcționării pe termen lung a industriei auto europene, a argumentat Comisia Europeană, acuzând companiile chineze că profită de subvenții acordate incorect.\n\nPentru compania BYD, taxele vamale sunt de 17,0%, pentru Geely, de 19,3%, pentru SAIC, de 36,3%. Pentru alte companii care au cooperat în investigație, taxele vor fi de 21,3%, iar pentru cele care nu au cooperat, 36,3%, a anunțat Comisia Europeană în august.\n\nAdministrația de la Beijing a contestat vehement decizia Comisiei Europene de impunere a taxelor la importurile de vehicule electrice chineze, avertizând că vor exista efecte negative pe plan mondial.\n\n”Decizia Comisiei Europene încalcă principiile obiectivității, echității, non-discriminării și transparenței. Restricțiile sunt incompatibile cu reglementările Organizației Mondiale a Comerțului. Este vorba de o concurență neloială practicată în numele concurenței loiale. Restricțiile impuse de UE vor afecta stabilitatea rețelelor automobilistice globale, fiind nocive inclusiv pentru interesele UE și ale consumatorilor europeni, cu riscul de a compromite transformarea ecologică europeană”, a transmis în august Ministerul chinez al Comerțului.\n\nÎn replică, Beijingul a lansat o serie de investigații care ar putea conduce la impunerea de taxe vamale asupra importurilor de produse europene.",
  "metadata": {
    "original_file": "bzc_0069.html"
  }
}