{
  "title": "Ministrul Energiei nu renunță la proiectul Tarnița – Lăpuștești: „Cel mai important proiect pentru echilibrarea sistemului energetic naţional”",
  "content": "Ministrul Energiei, Sebastian Burduja, a declarat, în cadrul unei conferințe susținute sâmbătă seară, că proiectul de construcție a unei hidrocentrale la Tarniţa-Lăpuşteşti are un potențial important pentru sistemul energetic din România.\n\nSebastian Burduja este determinat să meargă înainte în ceea ce privește construcția unei hidrocentrale la Tarnița-Lăpuștești, un „proiect de suflet” al ministrului, așa cum a afirmat adeseori.\n\nMinistrul Enerrgiei a precizat că a vizitat recent zona și s-a arătat mulțumit de faptul că este foarte bine întreținută.\n\n”Când am preluat mandatul, proiectul Tarniţa-Lăpuşteşti era pus într-un sertar, încuiat cu cheia. Nu mi s-a părut normal pentru că, în discuţiile cu oamenii care se pricep la sectorul energetic, mi-au spus că e cel mai important proiect pentru echilibrarea sistemului energetic naţional. Înseamnă o putere instalată între 500 şi 1.000 MW. Principiul îl cunoaşteţi, lacul inferior de la Tarniţa există, am fost şi astăzi acolo, am vizitat barajul. Foarte bine întreţinută investiţia, a împlinit 50 de ani anul ăsta şi e ca în prima zi. Jos pălăria pentru cei de la Hidroelectrica”, a declarat Burduja, într-o conferinţă de presă.\n\nMinistrul Energiei s-a referit şi la ”lupta” cu ONG-urile.\n\n”Noi ne chinuim acuma să finalizăm hidrocentrala de la Răstoliţa cu un baraj de 30 şi ceva de metri şi va fi o mare realizare, va fi primul proiect început înainte de 1989 şi pe care reuşim să îl terminăm, dar ăsta e un alt subiect care ţine de judeţul Mureş şi de lupta noastră cu ONG-urile. Mă aştept ca şi la Tarniţa-Lăpuşteşti să găsească tot felul de gândaci galbeni, viermi, fluturi şi alte specii pe care nu le-a mai văzut nimeni de zeci de ani. Că şi la Răstoliţa, unde e lostriţă, nu a mai văzut nimeni lostriţă de zeci de ani, că ăsta a fost subiectul procesului”, a spus Burduja.\n\nSebastian Burduja menționat că va apela la parteneriate cu firme specializate din străinătate pentru pentru construirea barajelor.\n\n”(…) Statul român, după ani de zile în care nu a investit în hidrocentrale, nu mai avem companii care să ştie să facă asta, un baraj. Trebuie să spunem onest şi să parteneriem cu companii serioase, să învăţăm de la ei, să creştem firmele noastre şi să reluăm această industrie”, a spus Burduja.",
  "metadata": {
    "original_file": "bzc_0019.html"
  }
}