{
  "title": "Bătaie de joc: Hornbach Cluj refuză dreptul de retur unui client, deși acesta prezenta dovada plății",
  "content": "Un incident neplăcut s-a petrecut miercuri, 30 octombrie, la magazinul Hornbach din Cluj-Napoca, unde un client a fost refuzat la returnarea unui produs defect, deși putea dovedi achiziția prin istoricul de plată din aplicația bancară de pe telefon. Acest caz ridică semne de întrebare legate de politica de retur a magazinului și de flexibilitatea angajaților în fața unor situații dovedite de clienți.\n\nTotul a început pe 29 octombrie, când clujeanul a achiziționat un creion de reparat mobilier din lemn, în valoare de 33,40 lei. Produsul, aparent sigilat și în stare bună, s-a dovedit inutilizabil, deoarece pasta din interior era uscată și nu mai putea fi aplicată. Observând această problemă acasă, clientul a decis să returneze produsul a doua zi, așteptând un proces simplu de returnare.\n\nÎnsă, surpriza neplăcută a venit odată ce a ajuns la magazinul Hornbach, unde a întâmpinat rezistență din partea angajaților. Potrivit clujeanului, în ciuda faptului că putea dovedi achiziția prin istoricul de tranzacții de pe telefon, i s-a cerut bonul de casă, care între timp fusese aruncat. Angajata responsabilă de retururi i-a refuzat cererea, arătându-se iritată de situația produsului cu valoare mică și ignorând complet dovada plății prezentată de client.\n\n„Am avut parte de o experiență extrem de neplăcută la Hornbach (nr. Cluj-Napoca). Am achiziționat un creion pentru retușare care a costat 33,40 lei, era sigilat, așa că, evident, nu l-am putut verifica. Când am ajuns acasă și am încercat să îl folosesc, am observat că pasta din interiorul acestuia se uscase și nu mai era utilizabilă, așa că l-am pus deoparte ca să-l returnez a doua zi.\n\nA doua zi m-am deplasat, din nou, pe timpul meu și pe motorina mea, la sediul Hornbach, iar după o așteptare de vreo 10 minute în fața raionului returnări am fost întâmpinat de către o doamnă angajată care m-a întrebat ce doresc. Nu am apucat bine să-i relatez care este problema, că am fost întrebat direct dacă am bon pe produs. Știam că nu îl mai am, deoarece l-am aruncat la gunoi imediat după achiziție, dar eram sigur că nu va fi o problemă, pentru că plătisem cu telefonul și puteam arăta tranzacția în istoricul aplicației utilizate, însă degeaba. Angajata s-a arătat prea obosită și nervoasă că este deranjată de un retur cu o valoare așa mică și efectiv a refuzat să mă servească, deși aveam dovada plății și i-am prezentat-o!\n\nPe lângă faptul că m-am deplasat să îl cumpăr, l-am cumpărat, am încercat să îl folosesc, dar era defect, m-am întors să îl schimb, am fost refuzat, m-am întors acasă cu nimic, cu banii dați și fără un produs funcțional. Mulțumesc, Hornbach, sunteți cei mai profesioniști!” ne-a relatat clujeanul în cauză.\n\nDeși clientul putea dovedi plata prin intermediul aplicației bancare, angajata a refuzat să accepte această alternativă. Mai mult, acesta a menționat că s-a simțit tratat cu dispreț, fiind ignorat și respins chiar și după prezentarea dovezii tranzacției.\n\nPe lângă pierderea valorii plătite, clientul a mai pierdut timp și bani pe drumurile făcute către magazin pentru o problemă de care nu era responsabil. Această situație a fost una extrem de frustrantă pentru clujean, care a declarat că va face o plângere oficială la Protecția Consumatorului.",
  "metadata": {
    "original_file": "bzc_0063.html"
  }
}