{
  "title": "Un gigant auto închide fabrici și concediază mii de angajați. Salarii tăiate pentru cei care rămân",
  "content": "Un gigant din industria auto a anunțat că va face concedieri și va închide trei din fabricile sale, urmând ca în 2025 – 2026 să opereze și o diminuare a salariilor, potrivit sindicatelor.\n\nUn gigant din industria auto a anunțat că va face concedieri și va închide trei din fabricile sale\n\nGrupul german Volkswagen, cel mai mare constructor european de automobile, intenţionează să închidă cel puţin trei uzine şi să elimine zeci de mii de locuri de muncă în Germania, a anunţat luni comitetul de întreprindere de la Volkswagen, care vorbeşte de un plan social „istoric”, informează AFP şi Reuters.\n\nDe asemenea, planul prevede o reducere cu 10% a tuturor salariilor şi îngheţarea lor în 2025 şi 2026, a mai informat comitetul de întreprindere de la Volkswagen într-un comunicat de presă, precum şi transferul în străinătate a mai multor activităţi şi departamente din cadrul grupului, care în prezent sunt amplasate în Germania.\n\n„Echipa managerială este serioasă cu privire la toate aceste lucruri. Nu este doar retorica din timpul negocierilor colective”, a avertizat preşedintele comitetului de întreprindere de la Volkswagen, Daniela Cavallo.\n\n„Acesta este planul prin care cel mai mare grup industrial german vrea să demareze operaţiunea de lichidare din Germania”, a adăugat Cavallo, fără a preciza care sunt uzinele afectate şi nici câţi dintre cei aproximativ 300.000 de angajaţi ai Volkswagen Group din Germania ar putea fi disponibilizaţi. „Toate uzinele VW din Germania sunt afectate de aceste planuri. Niciuna nu este sigură”, a mai spus Cavallo.\n\nAceste comentarii reprezintă escaladarea conflictului între muncitorii şi echipa managerială de la Volkswagen, care este presat să diminueze costurile şi să rămână competitiv în contextul cererii scăzute din China şi Europa.\n\nCavallo a precizat că există un acord între ambele părţi cu privire la natura problemelor cu care constructorul german, la fel ca şi mulţi dintre constructorii auto europeni, se confruntă, variind de la tranziţia mai lentă decât se preconiza la automobilele electrice şi până la intrarea agresivă a rivalilor chinezi pe piaţa din Europa.\n\n„Nu suntem departe când vine vorba de analizarea problemelor. Dar suntem foarte departe când vine vorba de răspunsul la probleme”, a spus Cavallo.\n\nȘefii VW: Nu sunt suficienţi de productivi la uzinele din Germania\n\nDirectorii grupului german Volkswagen au apărat luni planul de reducere semnificativă a costurilor, dar nu au comentat direct informaţiile conform cărora vor fi concediaţi zeci de mii de angajaţi, transmite DPA.\n\nThomas Schäfer, directorul responsabil pentru marca principala VW, a precizat într-un comunicat că au devenit extrem de ridicate costurile la fabricile din Germania.\n\n„Nu mai putem continua ca înainte. Nu sunt suficienţi de productivi la uzinele din Germania, şi costurile noastre de fabrică sunt în prezent cu 25% – 50% mai ridicate decât am planificat, ceea ce înseamnă că unităţile din Germania sunt de două ori mai scumpe decât cele ale concurenţei”, a declarat Schäfer. Acesta a adăugat că obiectivul Volkswagen îl reprezintă creşterea marjei de exploatare la 6,5% până în 2026, acesta fiind singurul mod pentru finanţarea investiţiilor viitoare.\n\nDeclaraţia sa vine la scurt timp după ce preşedintele comitetului de întreprindere de la Volkswagen, Daniela Cavallo, a anunţat că Volkswagen intenţionează să închidă cel puţin trei fabrici în Germania şi să reducă producţia la celelalte. De asemenea, planul prevede o reducere cu 10% a tuturor salariilor şi îngheţarea lor în 2025 şi 2026, precum şi transferul în străinătate a mai multor activităţi şi departamente din cadrul grupului, care în prezent sunt amplasate în Germania.\n\n„Fără măsuri cuprinzătoare de recâştigare a competitivităţii, nu ne vom putea permite în viitor investiţii majore”, a avertizat într-un comunicat directorul de la Resurse Umane al Volkswagen, Gunnar Kilian, care nu a dat detalii privind măsurile specifice de reducere a costurilor.\n\n„Adevărul este că situaţia este serioasă şi responsibilitatea partenerilor de negocieri este enormă”, a adăugat Kilian.\n\nCel mai mare producător auto european şi sindicatele negociază de mai multe săptămâni un plan de restructurare a afacerilor şi reducere a costurilor, plan care include, pentru prima dată în istoria companiei, şi închiderea unor uzine din Germania.\n\nCel mai mare constructor auto european şi sindicatele negociază de mai multe săptămâni un plan de restructurare a afacerilor şi reducere a costurilor, plan care include, pentru prima dată în istoria companiei, şi închiderea unor uzine din Germania.",
  "metadata": {
    "original_file": "bzc_0078.html"
  }
}