{
  "title": "Aeroportul Internațional Avram Iancu Cluj și Wizz Air inaugurează noi zboruri spre Stuttgart și Lisabona operate în premieră odată cu debutul sezonului de iarnă 2024",
  "content": "Aeroportul Internațional Avram Iancu Cluj anunță extinderea rețelei sale de destinații pentru sezonul de iarnă 2024 cu două noi rute internaționale: Stuttgart și Lisabona. Astfel, pasagerii pot călători deja direct, începând de ieri, 27 octombrie 2024 spre Stuttgart şi de astăzi, 28 octombrie 2024 spre Lisabona. Zborurile spre aceste destinații sunt operate în premieră de compania aeriană Wizz Air.\n\nAeroportul Internațional Avram Iancu Cluj își consolidează astfel poziția de lider regional pe piața aeroporturilor din România, oferind pasagerilor din Cluj și din întreaga regiune a Transilvaniei oportunitatea de a călători spre aceste două mari orașe europene. Wizz Air este principala companie aeriană de pe Aeroportul Cluj, oferind o gamă largă de destinații care asigură conectivitatea pentru regiune. Cu prețuri accesibile și o flotă modernă, Wizz Air joacă un rol esențial în extinderea oportunităților de călătorie aeriană pe plan internațional pentru locuitorii din Cluj-Napoca și în atragerea turiștilor în inima Transilvaniei.\n\nStuttgart, capitala landului german Baden-Württemberg, este un oraș renumit pentru industria auto și oferta sa culturală variată, incluzând muzee de prestigiu și piețe de Crăciun. Stuttgart este destinația perfectă pentru o escapadă de iarnă, dar va deservi şi călătoriile de business.\n\nLisabona, capitala Portugaliei, impresionează prin cultura sa vibrantă, peisajele pitorești și bucătăria delicioasă. Tramvaiele galbene, plajele lungi de-a lungul râului Tejo și monumente istorice ca Turnul Belem și Mănăstirea Jerónimos, ambele în Patrimoniul Mondial UNESCO, atrag anual milioane de turiști. Destinația este perfectă pentru un city-break și poate fi vizitată în orice anotimp.\n\nPe lângă cele două rute noi adăugate rețelei de rute ale Aeroportului Internațional Cluj, Wizz Air a reluat luna aceasta și zborurile spre Viena și Lyon, consolidând legăturile cu comunitățile de români din Austria și Franța și stimulând schimburile comerciale și culturale între regiunea Transilvaniei și cele două state europene. De asemenea, din sezonul de iarnă s-au reluat și zborurile spre Abu Dhabi, oferind pasagerilor noi oportunități pentru călătorii de afaceri și turism.\n\nNoile destinații sunt disponibile în sistemul de rezervări conform următorului program:\n\nDomnul Viorel Federiga, Președintele Consiliului de Administrație al Aeroportului Internațional Cluj, a precizat cu această ocazie: „Apreciem în mod deosebit decizia companiei Wizz Air de creștere a operațiunilor de zbor, oferind diversitate alternativelor de călătorie de pe aeroportul clujean. Aceste noi rute vor îmbunătăți semnificativ conectivitatea internațională a Clujului. Este evident faptul că eforturile constante depuse de întreaga echipă a Aeroportului Internațional Cluj de creștere a conectivității regiunii, continuă să se bazeze pe profesionalism, viziune și excelență în dezvoltarea celui mai mare aeroport regional din România.”\n\nDomnul David Ciceo, Directorul General al Aeroportului Internațional Avram Iancu Cluj, a transmis următoarele: „Parteneriatul de peste 17 ani cu compania Wizz Air se dovedește astăzi că a fost de un real succes, prin cele 2 noi rute inaugurate, Stuttgart operată în premieră de pe aeroport printr-un zbor direct și Lisabona, o destinație îndelung solicitată de la Cluj-Napoca. Noile rute și reluarea celor operate anterior subliniază angajamentul Aeroportului Internațional Cluj pentru dezvoltarea continuă a serviciilor aeroportuare cu scopul de a răspunde cerințelor în creștere ale pasagerilor.”\n\nAnastasia Novak, Corporate Communication Manager la Wizz Air, a declarat: „Suntem încântați să intrăm în cel mai mare sezon de iarnă de până acum, oferind zeci de rute noi pe care clienții le pot explora în întreaga noastră rețea. Suntem încântați să inaugurăm două noi rute pe aeroportul din Cluj-Napoca, oferind mai mult de 800.000 de locuri la vânzare pentru pasageri și flexibilitate în timpul sezonului ce va urma. Aceste noi rute ne evidențiază angajamentul de a ne extinde rețeaua și de a oferi opțiuni de călătorie accesibile pentru pasagerii noștri. Echipați cu o flotă de ultimă generație, aflată în creștere, continuăm să investim în îmbunătățirea performanței noastre operaționale și a experienței clienților, menținând în același timp cele mai înalte standarde de sustenabilitate din industrie.”\n\nÎn prezent, compania aeriană Wizz Air operează zboruri de pe Aeroportul Internațional Avram Iancu Cluj în sezonul de iarnă spre peste 26 de destinații unice.\n\nWizz Air operează o flotă de 224 de aeronave Airbus A320 și A321. O echipă dedicată de profesioniști în aviație asigură servicii superioare și tarife reduse, ceea ce face ca Wizz Air să fie alegerea preferată a 62 de milioane de pasageri în anul financiar 2024, ce s-a încheiat la 31 martie 2024. Wizz Air este listată la Bursa de Valori din Londra cu abrevierea „WIZZ”. Compania a fost numită recent în top cinci cele mai sigure companii aeriene din lume de către airlineratings.com, singura agenție de siguranță și rating de produse din lume, și a fost desemnată „Compania aeriană a anului” de către Air Transport Awards în 2019 și în 2023. De asemenea, Wizz Air a fost recunoscută drept „Cea mai sustenabilă companie aeriană low-cost” în cadrul World Finance Sustainability Awards, în 2021-2024, și a primit distincția „Grupul aerian al anului pentru sustenabilitatea mediului la nivel mondial” în cadrul CAPA-Centre for Aviation Awards for Excellence 2022-2023.\n• Toate zborurile Wizz Air sunt operate cu aeronave Airbus A320 cu 180 de locuri, A320neo cu 186 de locuri, A321 cu 230 locuri și aeronave Airbus A321neo cu 239 locuri.\n• Pentru imagini cu aeronave, membri ai echipajului și logo, vizitați https://wizzair.com/ro-ro/informatii-si-servicii/despre-noi/relatii-presa/.\n• Pentru mai multe informații despre strategia de sustenabilitate a Wizz Air, consultați Raportul anual de sustenabilitate pentru 2024.",
  "metadata": {
    "original_file": "bzc_0074.html"
  }
}