{
  "title": "RIVUS aduce experiențe exclusive de shopping în Cluj-Napoca. Brandul italian Patrizia Pepe va deschide o locație premium în proiectul dezvoltat de IULIUS",
  "content": "RIVUS, proiectul mixed-use dezvoltat de companiile IULIUS și Atterbury Europe, va aduce în exclusivitate la Cluj-Napoca branduri și concepte noi de magazine, va cuprinde o diversitate de produse și servicii destinate tuturor categoriilor de public și va oferi experiențe de shopping premium. Iubitoarele brandului Patrizia Pepe se vor putea bucura de ținute versatile, dar sofisticate, care combină fără efort practicitatea de zi cu zi cu eleganța potrivită momentelor speciale. Clienții vor fi întâmpinați într-un spațiu modern, care reflectă un nou tip de feminitate: senzuală, îndrăzneață, curajoasă și sigură pe sine. Pe lângă zona de retail, RIVUS va cuprinde și funcțiuni office, culturale, de entertainment și un parc generos, fiind gândit ca o destinație sinonimă cu stilul de viață cosmopolit.\n\nRIVUS este un proiect mixed-use ce va include o varietate de funcțiuni într-un singur complex și va crea un loc dinamic și vibrant, adaptat nevoilor comunității din Cluj-Napoca. Acesta va fi dezvoltat pe modelul ansamblurilor urbanistice realizate de IULIUS în Iași și Timișoara, ce au devenit centre dominante de shopping și lifestyle în aceste zone ale ţării. Proiectul va aduce în oraș branduri în exclusivitate, care, în prezent, pot fi accesate doar în București. „Selecția de branduri pentru RIVUS urmărește să ofere o experiență completă și de cea mai bună calitate, astfel că vom aduce în Cluj-Napoca și un segment de branduri care să satisfacă și cele mai exigente și sofisticate gusturi. Unul dintre acestea este Patrizia Pepe, care continuă să cucerească iubitorii de modă cu croielile sale rafinate, siluetele senzuale și detaliile îndrăznețe, va veni la RIVUS cu un concept inovator în linie cu ADN-ul mărcii, ce interpretează colecțiile și accesoriile într-o manieră contemporană. Una dintre direcțiile pe care ni le-am propus în urmă cu ceva timp este ca publicul nostru să aibă acces și la branduri premium, în tendințe, de notorietate, recunoscute pentru calitate și originalitate. Aceste așteptări ne-au fost, de altfel, confirmate și prin intermediul sondajelor pe care le-am realizat atunci când s-a născut ideea acestui nou proiect mixed-use”, a spus Oana Diaconescu, Head of Leasing Manager IULIUS.\n\nColecțiile exclusiviste Patrizia Pepe au ca principal scop accentuarea senzualității femeii, iar articolele vestimentare iconice și accesoriile au devenit recunoscute și apreciate de milioane de femei. Piesele îmbină perfect confortul unei ținute de zi cu zi cu tușa glamour potrivită însă pentru toate momentele importante, rezultând un stil multi-fațetat, urban-sofisticat.\n\nLa nivel global, Patrizia Pepe deține o rețea impresionantă de retail. Până în 2018, brandul opera 48 de magazine monobrand flagship, 19 outlet-uri, 7 showroom-uri, 46 de magazine în franciză, 20 de concesiuni în magazine de department și era prezent în 1.546 de magazine multibrand din întreaga lume. Această rețea extinsă subliniază atracția internațională a brandului și angajamentul său de a oferi modă de înaltă calitate unui public divers și exigent.\n\nProiectul de reconversie urbană RIVUS este o investiție de peste 500 milioane de euro a companiilor IULIUS şi Atterbury Europe, prin intermediul căreia va fi redată comunității o fostă zonă industrială nevalorificată de 14 hectare. RIVUS se află în etapa de obținere a autorizației de construire, după ce, în luna august, a fost aprobat Planul Urbanistic Zonal de către Consiliul Local.\n\nConceptul proiectului RIVUS, primul proiect realizat de renumiții arhitecți olandezi UNStudio implementat în România, este inspirat din ceea ce și-a dorit comunitatea. RIVUS va integra:\n\n– Cea mai mare suprafață de retail din România – 145.000 mp (integrând atât mall-ul – 120.000 mp, cât și facilitățile de retail complementare), într-un concept mixed-use care completează experiența de shopping cu servicii și facilități publice și de timp liber\n\n– Peste 30 noi restaurante-concept și cafenele cu orientare spre râul Someș\n\n– Un nou parc și spații verzi amenajate de peste 52.000 mp, cu 700 de copaci maturi și peste 100.000 de plante de diferite dimensiuni\n\n– Centru de live arts și sală de spectacole, funcțiuni culturale pentru prima dată integrată într-un proiect real-estate din România\n\n– Concepte de entertainment pentru toate vârstele\n\n– Cele mai noi tehnologii cinematografice, în premieră în Transilvania, și open air cinema\n\n– Investiții în conectivitate și mobilitate: pod rutier și două pasarele pietonale peste Someș, modernizare străzi, piste de bicicletă, până la 4.800 de locuri de parcare, 1.200 de spații pentru biciclete etc.\n\nDescoperă cel mai amplu proiect de reconversie urbană din România pe www.rivus.ro și pe platformele social media: www.instagram.com/rivuscluj, www.facebook.com/rivuscluj.",
  "metadata": {
    "original_file": "bzc_0006.html"
  }
}