{
  "title": "Zeci de localități din România vor avea eco-insule digitalizate pentru colectarea separată deșeurilor",
  "content": "Zeci de localități din România vor beneficia de eco-insule digitalizate pentru colectarea separată deșeurilor, valoarea totală a proiectului fiind de peste 260 de milioane de euro.\n\nValoarea totală a proiectului este de peste 260 milioane de euro\n\nLicitația organizată de Ministerul Mediului a fost câștigată, pentru 50 de localități, de Ax Perpetuum, în calitate de lider al proiectului, și Techbolide, în rol de subcontractant, companiile urmând să implementeze aceste soluții în 50 de localități, inclusiv în orașe importante precum Bacău, Alba Iulia, Sighișoara, Suceava, Deva sau Predeal. În cadrul proiectului, vor fi instalate de către cele două companii 2.159 de eco-insule, configurate special pentru colectarea separată a deșeurilor.\n\nProcesul de implementare a proiectului recent inaugurat este în desfășurare, iar printre localitățile care beneficiază deja de noul sistem modern de gestionare a deșeurilor se numără Alba Iulia, Cugir, Năvodari, Tg. Secuiesc, Victoria, Galați, Vlăhița, Sângeorgiu de Pădure, Abrud și Sfântu Gheorghe. Programul va continua cu alte Unități Administrativ Teritoriale, unde sunt în curs de instalare, urmând ca proiectul să se extindă progresiv la nivelul țării.\n\n„Digitalizarea și, mai ales, eficientizarea sistemului de gestionare a deșeurilor reprezintă un obiectiv important pentru România. Avem câteva ținte foarte ambițioase pe care trebuie să le atingem, cum ar fi un grad de pregătire pentru reutilizare și reciclare a deșeurilor municipale de 55% până în 2025 sau reducerea la 10% a cantității de deșeuri municipale eliminate prin depozitare până în 2035. Cu toții ne dorim un mediu mai curat, iar calea pentru a ajunge acolo începe prin selectarea eficientă a deșeurilor. Am încredere în acest program, care va aduce sistemul de gestionare eficientă în localități care fie întâmpină provocări în implementarea unor soluții, fie nu au avut deloc acces la astfel de soluții până acum”, a explicat Mircea Fechet, ministrul Mediului, Apelor și Pădurilor.\n\nÎn cadrul proiectului, Ax Perpetuum este lider de proiect și furnizorul eco-insulelor, iar Techbolide oferă soluția completă și personalizată pentru componenta de digitalizare.\n\n„Este un proiect foarte important, care ne oferă posibilitatea de a furniza câteva mii de sisteme complexe IoT pentru eco-insule. Vorbim despre sisteme ce sunt compuse din soluția hardware, elementul de control acces, și din cea software, aplicația master pentru autoritățile locale și cea pentru cetățeni. Este un proiect complex, în cadrul căruia ne folosim toată experiența acumulată până acum atât în dezvoltarea de soluții personalizate, cât și în colaborarea cu autoritățile locale. Cred cu tărie în soluția de digitalizare pe care am creat-o și mă aștept ca acest proiect să aducă noi perspective pentru ceea ce înseamnă un mediu înconjurător mai curat pentru generațiile următoare.” a declarat Mădălina Smochină, CEO Techbolide.\n\n„Suntem încântați să vedem cum crește acest proiect pe măsură ce implementăm soluțiile propuse în tot mai multe localități și din ce în ce mai mulți oameni beneficiază de eco-insule digitalizate. Cred că implicarea noastră în programul complex dezvoltat de Ministerul Mediului reprezintă o dovadă a calității produselor noastre și a competitivității pe care o avem în piață. Suntem într-o perioadă intensă atât pentru noi, cât și pentru partenerii noștri, și am convingerea că, la finalul acestui proiect, gestionarea deșeurilor în localitățile unde se implementează proiectul va fi mai eficientă, iar ele vor fi mai curate.” a precizat Dan Pitic, CEO al Ax Perpetuum.\n\nProgramul cuprinde trei tipuri de eco-insule, care adresează toate cele 5 fracții de deșeuri, anume biodegradabile, reziduale, plastic și metal, sticlă și hârtie și carton:\n• Eco-insulele de Tip 1 sunt supraterane, încasetate cu 5 containere de câte 1,1 metri cubi;\n• Eco-insulele de Tip 2 sunt supraterane, compuse din 5 containere supraterane staționare ce au capacități cuprinse între 2-3 metri cubi și 3-5 metri cubi;\n• Eco-insulele de Tip 3 sunt subterane, având 5 containere individuale, ce au capacități cuprinse între 2-3 metri cubi și 4-5 metri cubi;\n\nToate tipurile de eco-insule vor avea o componentă digitală, compusă din ansamblul hardware și de platforma software. Această componentă digitală permite accesul la eco-insule, contabilizează acțiunile fiecărui utilizator, asigură raportări pentru autorități, se poate interconecta cu o aplicație mobilă destinată utilizatorilor persoane fizice, contorizează statusul de funcționare și frecvența de golire a containerelor, asigură managementul datelor pentru autorități și salubriști și multe altele.\n\nMinisterul Mediului, Apelor și Pădurilor susține activ acest proiect, recunoscând importanța investițiilor în infrastructura de colectare separată a deșeurilor pentru atingerea obiectivelor de mediu ale României.",
  "metadata": {
    "original_file": "bzc_0018.html"
  }
}