{
  "title": "Liderul grupului PPE, după audierea Roxanei Mînzatu: „Există încă întrebări legate de proprietatea ei care necesită clarificare”",
  "content": "Liderul grupului Partidului Popular European (PPE) din Parlamentul European, Manfred Weber, a declarat marţi seară, într-un comunicat, că după audierea comisarului-desemnat român Roxana Mînzatu există încă întrebări legate de proprietatea acesteia din Braşov care necesită clarificare, transmite Agerpres.\n\n„Europa se confruntă cu mari provocări în următorii cinci ani: avem nevoie de o comisie puternică şi unită gata să acţioneze şi să obţină rezultate. Criteriul nostru în timpul audierilor este clar: trebuie să evaluăm candidaţii obiectiv plecând de la performanţa lor şi de la capacitatea lor de a face performanţă fără niciun obstacol legat de activităţile lor curente sau trecute”, afirmă Weber în comunicatul transmis de purtătorul de cuvânt al PPE.\n\n„După audierea de astăzi a comisarului-desemnat Mînzatu, există încă întrebări legate de proprietatea ei care necesită clarificare. Este important să avem o Comisie liberă de orice alegaţii şi pentru care integritatea nu este pusă sub semnul întrebării niciun moment. Avem nevoie de certitudine politică şi legală în legătură cu acest lucru”, a mai afirmat liderul grupului PPE din PE, care este şi preşedintele formaţiunii paneuropene.\n\nÎn cursul serii, eurodeputatul PNL Siegfried Mureşan, care este vicepreşedinte al grupului PPE, a transmis un mesaj similar într-un briefing pentru presa română.\n\n„Europarlamentarii din comisiile de muncă şi cultură din partea grupului PPE ne-au spus la finalul audierii că încă au întrebări de clarificat, inclusiv în ceea ce priveşte proprietatea doamnei Mînzatu şi că mâine (miercuri – n.r.) vom vom mai avea discuţii între conducerea grupului PPE şi europarlamentarii PPE din comisiile de muncă şi cultură. Acesta este stadiul în momentul de faţă”, a afirmat Mureşan.\n\nÎntrebat dacă se pune problema ca şi ei să i se pună întrebări scrise suplimentare din partea comisiilor compentente pentru audierea sa, Mureşan nu a exclus această posibilitate.\n\n„Avem câteva modalităţi în care putem acţiona. Putem adresa întrebări scrise, putem să o invităm la o a doua audiere, putem să dăm un vot negativ acum, putem să dăm un vot pozitiv cu o majoritate de două treimi la nivelul coordonatorilor sau putem să dăm un vot pozitiv în plenul comisiei respective cu o majoritate simplă”, a explicat el.\n\nÎn timpul audierii sale marţi, la Bruxelles, în faţa comisiilor reunite pentru ocuparea forţei de muncă şi afaceri sociale şi pentru cultură şi educaţie ale Parlamentului European, candidata României la funcţia de vicepreşedinte al Comisiei Europene pentru portofoliul „Oameni, competenţe şi pregătire”, Roxana Mînzatu, a trebuit să ofere explicaţii despre legalitatea extinderii casei sale de la Braşov, pe fondul suspiciunii că a intervenit fără autorizaţie asupra clădirii care ar fi considerată monument istoric.\n\nRoxana Mînzatu a susţinut că imobilul nu este monument istoric şi că deţine documente de la Ministerul Culturii care atestă acest lucru. „În două documente, unul din 2011 şi unul de ieri (luni – n.r.) emise de Ministerul Culturii se menţionează că această casă în care am locuit toată viaţa nu este un monument istoric”, le-a spus Roxana Mînzatu eurodeputaţilor.\n\nDupă audieri, ea a pus la dispoziţia ziariştilor români prezenţi la Bruxelles fotocopii ale documentelor la care s-a referit în timpul audierii şi care ar confirma faptul că locuinţa în cauză nu este monument istoric.",
  "metadata": {
    "original_file": "bzc_0002.html"
  }
}