{
  "title": "Cercetătorii UBB au descoperit o plantă care trăiește de peste 60.000 de ani în Carpați: una dintre cele mai vechi ființe vii de pe Terra",
  "content": "O echipă internațională de cercetători a făcut o descoperire uimitoare în Carpații Orientali din România: Andryala laevitomentosa, o specie endemică, extrem de rară, ar putea fi cel mai vechi organism viu de tip plantă de pe Pământ. Studiul arată existența unor clone de peste 60.000 de ani, trăind în același loc, în ciuda schimbărilor climatice majore din ultimele milenii.\n\nAndryala laevitomentosa este una dintre cele mai rare plante din lume, cu doar cinci populații mici, distribuite pe o creastă montană de 1,8 km din Carpații Orientali (Munții Bistriței). Specia a fost descoperită abia în 1961 de către un student al UBB, holotipul acesteia fiind depus în Herbarul UBB (CL). Planta nu produce aproape deloc semințe viabile, supraviețuind în schimb prin reproducere vegetativă, ceea ce înseamnă că se înmulțește prin lăstari. Această metodă de înmulțire a permis formarea unor clone care au supraviețuit zeci de mii de ani în condiții climatice extreme, inclusiv glaciațiunile Pleistocenului.\n\nCercetătorii au utilizat tehnici avansate de analiză genetică pentru a studia aceste populații și a determina vârsta acestor clone. Rezultatele au arătat că Andryala laevitomentosa prezintă o diversitate genetică extrem de scăzută, însă populațiile sale au dezvoltat diferențieri genetice foarte mari. „Au fost identificați doar 11 indivizi distincți genetic, dar longevitatea și persistența acestor clone sunt incredibile. Astfel, cea mai ‘bătrână clonă’ ar reprezenta unul dintre cei mai vechi, dacă nu chiar cel mai vechi individ cunoscut în lumea plantelor, demonstrând astfel o capacitate remarcabilă de adaptare și supraviețuire a acestor organisme în fața schimbărilor de mediu”, a explicat prof. dr. Mihai Pușcaș (Facultatea de Biologie și Geologie, Grădina Botanică Al. Borza din cadrul UBB), membru ȋn echipa de cercetare.\n\nAceastă descoperire evidențiază nu doar longevitatea extraordinară a speciei, ci și importanța conservării habitatului său unic. Pierderea oricăreia dintre aceste clone ar echivala cu dispariția unui organism care a supraviețuit încă din vremea ultimei glaciațiuni. În plus, cercetarea contribuie la o mai bună înțelegere a modului în care plantele pot rezista schimbărilor climatice extreme de-a lungul mileniilor, oferind o nouă perspectivă asupra conservării biodiversității.",
  "metadata": {
    "original_file": "bzc_0058.html"
  }
}