{
  "title": "Alin Coleșa, deputat AUR: Modificările legislative privind obligativitatea contractului educațional și supravegherea audio-video a copiilor au ajuns la Senat",
  "content": "Câteva cuvinte despre ultimele modificări ale legii învățământului preuniversitar, în legătură cu Contractul educațional, în contextul noilor tehnologii. Este un subiect foarte fierbinte, care afectează fiecare copil școlar și, implicit, fiecare părinte.\n\nSuntem în campanie electorală, o perioadă în care majoritatea parlamentară face doar promisiuni fără acoperire, dar evită subiectele foarte fierbinți, cum e cel al supravegherii permanente audio-video ale școlarilor. Cum? Blocând dezbaterea acestei legi în Camera Deputaților – PLX 395/2024. Ea a fost adoptată tacit, ajungând la Senat – L517/2024.\n\nÎn iulie 2023 apare Legea numărul 198 privind învățământul preuniversitar – Contractul educațional devine obligatoriu. Se prevede o amendă de 5000 lei pentru părinții care refuză semnarea acestuia. Încă părinții puteau exprima un dezacord scris, împotriva supravegherii audio-video a propriilor copii. Doar AUR i-a apărat pe copii și părinți.\n\nÎn iunie 2024 Guvernul emite abuziva Ordonanță de Urgență nr. 95 – în Contractul educațional sunt introduse clauze inacceptabile. Supravegherea audio-video a copiilor poate fi decisă cu o simplă majoritate chiar de către salariații școlii, fără ca părinții să se mai poată împotrivi. În cazul unei decizii bazate pe o majoritate simplă aveam de-a face cu o decizie doar a majorității celor prezenți. Astfel dacă se face o ședință cu 3 angajați, având acordul a doar 2 dintre aceștia, se va putea decide supravegherea audio-video a tuturor copiilor școlari. Copiii și părinții nu se mai pot apăra.\n\nModalitatea de aprobare a montării de mijloace de supraveghere audio-video în sălile de clasă, de sport, de festivități, pe holuri, în exterior – peste tot, e una care poate trece peste voința oricărui părinte sau copil. Se cunosc efectele negative de natură psihologică pe care un sistem de supraveghere audio-video le exercită asupra oricărui om, cu atât mai mult asupra unor copii. E un fel de materializare a ficțiunii, a utopiei lui George Orwell din carta 1984. Asemenea sisteme de supraveghere audio-video nu sunt montate nici măcar în închisori!\n\nJustificarea guvernamentală este combaterea violenței crescute din școli. Dar acest tip de supraveghere nu duce, în marea majoritate a situaților, la reducerea violenței. E cel mult o formă de probare. Oricum efectele negative sunt covârșitor mai mari decât cele pozitive. Mai mult, noi nu ne opunem instalării acestora atunci când fiecare, fiecare părinte a cărui copil este supravegheat își dă acordul. Acest lucru este, culmea, cerut tocmai de regulamentele și directivele europene de protecție a datelor personale – Regulamentului (UE) 679 al Parlamentului European şi al Consiliului 2016 privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal și al Directivei 95/46/CE (Regulamentul general privind protecția datelor), transpuse ca atare în legislația românească – legea 190/2018.\n\nSuntem într-o situație paradoxală în care legile europene și o parte a celor naționale ne protejează, însă legea înv preuniversitar ne calcă drepturile în picioare și ne expun unui real experiment de inginerie socială, cu efecte dintre cele mai nocive. Caracterul neconstituțional al acestor ultime modificări legislative este vădit.\n\nAUR le va elimina, le va îndrepta, avem soluții, amendamente la această OUG 95/2024 pentru a elimina efectele nocive. Dar pentru aceasta avem nevoie să fiți alături de noi. Cum? Foarte simplu! Prin vot!",
  "metadata": {
    "original_file": "bzc_0064.html"
  }
}