{
  "title": "Nu mai poate exista prosperitate fără educație financiară. România crește în topurile de specialitate, iar asta se vede deja în felul în care investim- Studiu ISF",
  "content": "Venind în completarea unui amplu studiu OECD care măsoară nivelul de educație financiară în 39 de țări, Institutul de Studii Financiare (ISF) a dezvoltat o cercetare care merge în detaliile nivelului de cunoștințe și de implicare din România, un demers absolut necesar pentru o țară care are printre obiectivele strategice creșterea gradului de educație financiară. Semnele progresului se văd mai ales la nivel practic, în condițiile în care românii utilizează tot mai mult produse și servicii financiare, inclusiv instrumente cu un grad relativ ridicat de complexitate cum ar fi investiția prin fonduri.\n\nRomânia ocupă abia locul 35 din 39 de țări analizate de OECD în ceea ce privește nivelul de educație financiară. Poate părea o veste foarte proastă, însă dacă mergem să analizăm în amănunt și în dinamică, am făcut progrese notabile în această privință, în ultimii ani, mai ales că acțiunile de amploare în aceste domeniu au început să se manifeste la noi mult mai târziu decât în alte țări.\n\nStudii Financiare explica într-un material anterior, citându-l pe directorul ISF, Marian Siminică, faptul că implicare instituțiilor și a actorilor privați în educația financiară, inclusiv ca parte unei strategii naționale, începe să se vadă atât prin creșterea în clasamentul OECD din 2023 cât și din persectivă practică, indirectă mai precis prin creșterea gradului de utilizare a produselor și serviciilor financiare, de la banalul depozit bancar până la produse mai complexe, cum ar fi plasamentele bursiere sau asigurările. Acum, cu ocazia lansării studiului ISF se remarcă un astfel de indicator indirect privind creșterea nivelului de eucație\n\nStudiul dezvoltat de ISF sub titlul “Evaluarea nivelului de educație financiară din România” vine să detalieze și să fundamenteze concluzii deja vizibile. ” Prin acest demers Institutul de Studii Financiare (ISF) subliniază importanța educației financiare în dezvoltarea abilităților esențiale de economisire și investiții, contribuind la creșterea rezilienței financiare a populației în fața crizelor economice. Eforturile de educație financiară au început să dea roade in ultimul timp, reflectându-se în creșterea consumului de produse și servicii financiare. Educația financiară este corelată cu bunăstarea unei națiuni, iar schimbările recente din piețele financiare dar și creșterea numărului de fraude financiare, au accentuat nevoia de educare în acest domeniu. “, declară Valentin Ionescu, președintele ISF.\n\nLa rândul său, Marian Siminică, directorul Institutului , aduce în discuție rolul esențial al educației financiare în dezvoltarea ecomomiei României și a țării, în general. ” Educația financiară reprezintă un pilon esențial al dezvoltării societății. Pentru creșterea acesteia este necesar ca mai întâi să îi evaluăm nivelul și să identificăm acele zone în care suntem deficitari. În acest context, studiul realizat de Institutul de Studii Financiare intitulat <> și bazat pe metodologia OECD/INFE 2023 reprezintă o extindere a studiului realizat de OECD la nivelul a 39 state din întreaga lume, ale cărui rezultate au fost publicate la finalul anului 2023. Centralizarea datelor la nivelul României au relevat o serie de progrese comparativ cu situația înregistrată la evaluarea precedentă (2020), însă în continuare nivelul de educație financiară al populației este scăzut, necesitând programe de măsuri susținute”, declară Marian Siminică.\n\nÎntregul studiu poate fi cercetat accesând linkul postat mai sus, însă vă prezentăm câteva dintre concluziile lucrării precum și rolul acestui demers.\n\nÎn 2023, OECD a desfășurat un exercițiu global de evaluare a alfabetizării financiare, utilizând Setul de instrumente OECD/INFE 2022. La acest studiu au participat 39 de state, inclusiv 20 de țări membre OECD. România a obținut un scor de 54 din 100, situându-se pe locul 35 din 39 de țări evaluate. Deși acest rezultat indică un nivel scăzut al educației financiare, este notabilă o ușoară creștere față de evaluările anterioare, în contextul în care media globală a scăzut în aceeași perioadă. Nivelul de educație financiară a fost urmărit pe cele 3 componente: cunoștințe financiare, comportament financiar și atitudini financiare. Fiecare componentă a fost evaluată pe baza răspunsurilor la mai multe întrebări. Pentru a se asigura comparabilitatea rezultatelor, scorurile calculate au fost scalate pe un interval cuprins între 0 și 100 puncte.\n\nPentru a îmbunătăți aceste rezultate, ISF și alte instituții financiare din România au intensificat eforturile de educație financiară. În 2020, educația financiară a fost introdusă ca disciplină obligatorie la clasa a VIII-a, iar în 2022, ziua de 11 aprilie a fost declarată Ziua Educației Financiare. De asemenea, a fost aprobată Strategia de Educație Financiară 2024-2030, care stabilește obiective clare pentru creșterea nivelului de alfabetizare financiară până în 2030.\n\nEforturile de educație financiară au început să dea roade, reflectându-se în creșterea consumului de produse și servicii financiare. De exemplu, numărul investitorilor activi la Bursa de Valori București a crescut de la aproximativ 55.000 în 2020 la aproape 180.000 în prezent. Aceste progrese sugerează că inițiativele de educație financiară contribuie la creșterea rezilienței și bunăstării populației, generând totodată creștere economică.\n\nNumărul investitorilor în fondurile de investiții din România a înregistrat o creștere semnificativă în ultimii ani. La sfârșitul anului 2021, numărul acestora a atins un record de 457.000, cu peste 100.000 mai mult decât în anul precedent . Această tendință ascendentă a continuat, astfel că, la începutul anului 2024, numărul investitorilor a depășit pragul de 600.000, marcând un nou maxim istoric pentru industria locală de asset management . În primele cinci luni ale anului 2024, numărul total de investitori în fonduri deschise de investiții a ajuns la 686.189 Această creștere reflectă un interes tot mai mare al românilor pentru economisirea inteligentă și diversificarea portofoliilor de investiții.",
  "metadata": {
    "original_file": "bzc_0045.html"
  }
}