{
  "title": "MAE propune către AEP înființarea a 950 de secții de votare în străinătate, în perioada organizării alegerilor",
  "content": "Ministerul Afacerilor Externe a propus Autorității Electorale Permanente crearea sediilor a 950 de secții de votare din străinătate pentru alegerile prezidențiale (24 noiembrie – 8 decembrie) și alegerile parlamentare (1 decembrie).\n\nPropunerile au fost realizate pe baza informațiilor colectate de Misiunile Diplomatice și Oficiile Consulare ale României.\n\n„Pe perioada desfășurării procesului electoral în străinătate localurile secțiilor de votare vor fi monitorizate video în conformitate cu prevederile art. 17 alin. (2) din Ordonanța de Urgență a Guvernului nr. 21/2024 privind unele măsuri pentru organizarea și desfășurarea alegerilor pentru membrii din România în Parlamentul European din anul 2024 și a alegerilor pentru autoritățile administrației publice locale din anul 2024, art. 44 alin. (3) din Legea nr. 370/2004 pentru alegerea Președintelui României, republicată, cu modificările și completările ulterioare și art. 82 alin. (4) din Legea 208/2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și funcționarea Autorității Electorale Permanente, cu modificările și completările ulterioare”, scrie în comunicat.\n\nPe durata alegerilor europarlamentare și locale din 9 iunie 2024, au fost organizate 915 secții de votare. MAE solicită înființarea a 35 de secții suplimentare.\n\nCele mai multe secţii de votare vor fi organizate în:\n\nRepublicile Italia şi Malta – 158 de secţii;\n\n Regatul Spaniei – 147 de secţii;\n\n Regatul Unit al Marii Britanii și Irlandei de Nord – 107 secţii;\n\n Republica Franței (şi Principatul Monaco) – 68 de secţii;\n\n Republica Moldova – 59 de secţii;\n\n Statele Unite ale Americii – 48 de secţii;\n\n Regatul Belgiei – 29 de secţii;\n\n Regatul Ţărilor de Jos – 21 de secţii.\n\nDin motive obiective, nu vor putea fi organizate secţii de votare în:\n\nAfghanistan, controlat de Emiratul Islamic din 2021 (militarii români au fost retraşi din teatrele de operaţiuni);\n\n Rostov-pe-Don, Federația Rusă (oficiul consular este în curs de închidere);\n\n Odesa, Ucraina, țară aflată într-un conflict la scară largă (activitatea oficiului consular este suspendată temporar);\n\n Sudan, țară aflată în război civil din 2023 (activitatea misiunii preluată de către Ambasada României la Addis Abeba);\n\n Venezuela, țară aflată sub dictatura lui Nicolás Maduro (misiunea diplomatică a fost închisă);\n\n Libia, țară aflată în criză umanitară, cu un război civil abia încheiat în 2020 (misiunea diplomatică a fost relocată la Tunis);\n\n Phenian, Coreea de Nord, țară aflată sub regim totalitar condus de Kim Jong-un (activitatea misiunii este temporar suspendată).\n\nMinisterul a mai anunțat că două secţii de votare organizate la alegerile europarlamentare din 9 iunie 2024 (Freising şi Ludwigsburg din Republica Federală Germania) nu vor mai fi organizate, „din cauza lipsei unui spaţiu adecvat care să permită desfăşurarea alegerilor pentru trei tururi consecutive de scrutin”.\n\nAlegătorii din cele două zone vor putea opta pentru secţii de votare alternative, aflate la distanţe de aproximativ 50 de kilometri, mai transmite MAE.\n\nMAE recomandă alegătorilor din străinătate să se informeze din timp asupra adresei/adreselor secţiei de votare la care intenţionează să îşi exercite dreptul de vot.\n\n„La alegerile prezidenţiale votarea în străinătate se desfăşoară pe durata a trei zile la fiecare tur de scrutin (22, 23 şi 24 noiembrie, respectiv 6, 7 şi 8 decembrie).La alegerile prezidenţiale pot vota la secţiile organizate în străinătate toţi cetăţenii români cu drept de vot aflaţi în străinătate, pe baza unui act de identitate emis de autorităţile române, aflat în perioada de valabilitate.La alegerile parlamentare, votarea în străinătate se desfăşoară pe durata a două zile (30 noiembrie şi 1 decembrie). La alegerile parlamentare pot vota la secţiile de votare organizate în străinătate doar cetăţenii cu drept de vot care au domiciliul sau reşedinţa în străinătate. Mai multe detalii despre exercitarea dreptului de vot la alegerile prezidenţiale şi la alegerile parlamentare din anul 2024 se regăsesc pe pagina de internet a Ministerului Afacerilor Externe: https://www.mae.ro/node/64178”.",
  "metadata": {
    "original_file": "bzc_0068.html"
  }
}