{
  "title": "România, cel mai mare număr de autostrăzi în lucru din Europa. Sorin Grindeanu: În patru ani vom avea încă 1000 de km",
  "content": "Ministrul Transporturilor, Sorin Grindeanu, a declarat luni, la prezentarea programului de guvernare PSD pentru sectorul Transporturi, că în prezent se lucrează la aproximativ 800 de kilometri de autostradă și drum expres în România. Până la finalul mandatului său, la sfârșitul anului, el estimează că va ajunge la un total de 300-400 de kilometri dați în circulație pe durata mandatului său. Într-o perspectivă optimistă, ținta pentru următorii patru ani este ca România să ajungă la un total de aproximativ 1.200-1.300 de kilometri noi de autostradă și drum expres, ajungând la circa 2.300 de kilometri în total.\n\n„Sunt trei ani de când conduc acest minister, un domeniu în care România și, în special, oamenii politici, indiferent de guverne sau miniștri, au rămas datori în privința transporturilor și infrastructurii. După acești trei ani, simt că am făcut progrese în acest sector”, a afirmat Sorin Grindeanu într-o conferință de presă.\n\nMinistrul a reiterat că „astăzi avem în lucru circa 800 de kilometri de autostradă și drum expres în România”. Până la finalul mandatului său la Ministerul Transporturilor, el estimează că va adăuga aproximativ 300-400 de kilometri la rețeaua existentă, România având în prezent un total de circa 1.200 de kilometri, a explicat Grindeanu, citat de stiripesurse.ro.\n\nMinistrul a exprimat satisfacția față de realizările de până acum și a subliniat importanța continuității proiectelor pentru anul viitor, indiferent de orientarea politică a viitorului guvern sau ministru al transporturilor. „În patru ani, ar trebui să putem circula pe încă aproximativ 1.000 de kilometri noi de autostradă și drum expres. Într-o variantă optimistă, ne-am putea apropia de 2.300 de kilometri, cu un total de 1.200-1.300 de kilometri adăugați în patru ani”, a mai adăugat Grindeanu.\n\nEl a menționat că „avem toate premisele să dăm în circulație, în medie, aproximativ 250 de kilometri de autostradă și drum expres anual”. „Până la sfârșitul acestui an, obiectivul meu este să atingem 250 de kilometri. Dacă lucrurile evoluează conform planului, am putea chiar să ne apropiem de 300 de kilometri”, a spus ministrul Transporturilor, subliniind că o parte dintre acești kilometri au fost deja inaugurați la începutul săptămânii trecute.",
  "metadata": {
    "original_file": "bzc_0008.html"
  }
}