{
  "title": "Gripa aviară, pericolul care se răspândește rapid în Europa. Măsuri de luat în gospodărie și localitățile cu risc ridicat",
  "content": "Autoritățile sanitar-veterinare trag un semnal de alarmă privind pericolul răspândirii gripei aviare după apariția focarelor în 30 de țări, inclusiv România, unde județul Tulcea a raportat un focar la o exploatație noncomercială. Sute de exploatații comerciale și gospodării sunt afectate la nivel european, cu un total de 283 de ferme de păsări domestice și 619 cazuri la păsările sălbatice, conform unui raport al Direcției Sanitare Veterinare și pentru Siguranța Alimentelor (DSVSA) Olt din 6 noiembrie 2024. În ultimele două săptămâni, 25 de focare au fost identificate în exploatații comerciale din șapte state membre ale UE.\n\nAutoritățile avertizează crescătorii de păsări să adopte măsuri stricte pentru a preveni contactul între păsările domestice și cele sălbatice. În exploatațiile comerciale este necesară reactualizarea măsurilor de biosecuritate, iar pentru gospodăriile populației se recomandă:\n• Separarea speciilor de păsări (de ex. rațele și gâștele) de alte păsări domestice.\n• Creșterea păsărilor în spații închise pentru a limita expunerea la păsările sălbatice.\n• Adăparea exclusiv din surse protejate, nu din rezervoare de apă accesibile păsărilor sălbatice.\n• Aplicarea măsurilor de igienă, inclusiv folosirea unei încălțăminte speciale sau a unui spațiu de dezinfectare înainte de intrare.\n\nPentru județul Olt, DSVSA monitorizează 14 localități de-a lungul râului Olt, unde au fost stabilite puncte de supraveghere a păsărilor sălbatice și a exploatațiilor. Aceste localități sunt Vulturești, Verguleasa, Pleșoiu, Curtișoara, Slătioara, Milcov, Drăgănești, Farcașele, Stoenești, Rusanești, Tia Mare, Izbiceni, Corabia și Ianca.\n\nGripa aviară: Ce este și cum recunoaștem simptomele\n\nGripa aviară este o boală virală care afectează diverse specii de păsări, inclusiv curci, găini, rațe și păsări acvatice. Boala se răspândește rapid prin contact cu păsările migratoare, excrețiile acestora, echipamentele contaminate sau prin surse de apă infectate. Simptomele includ pierderea apetitului, aripi căzute, creste umflate, pete vinete pe picioare, secreții la nivelul ciocului, respirație dificilă, diaree și tremurături ale capului.\n\nDSVSA Olt solicită sprijinul fermierilor și al populației în aplicarea strictă a măsurilor de biosecuritate și anunțarea imediată a serviciilor veterinare în caz de mortalitate la păsări pentru a preveni răspândirea acestei boli.",
  "metadata": {
    "original_file": "bzc_0029.html"
  }
}