{
  "title": "Care sunt cele mai benefice plante de interior. Ce proprietăți impresionante are iedera",
  "content": "Conform mai multor studii realizate de NASA, anumite plante de interior au o capacitate impresionantă de purificare a aerului, absorbind compuși volatili, monoxid de carbon și alte substanțe nocive, pe care le captează în rădăcini și eliberează, în schimb, oxigen.\n\nFeriga este una dintre cele mai benefice plante de interior, având capacitatea de a reduce semnificativ nivelul compușilor volatili organici, în special toluen și formaldehidă. De asemenea, elimină mucegaiul și acționează ca un umidificator natural pentru spațiile uscate.\n\nFeriga necesită însă o îngrijire atentă. Pământul din ghiveci trebuie îmbogățit cu îngrășământ de cel puțin două ori pe lună în lunile de primăvară și în septembrie și octombrie. Solul preferat de ferigă este format din pământ de frunze, turbă și nisip. O atenționare specială: sporii prezenți în număr ridicat pe frunzele ferigilor pot provoca dermatite animalelor de companie.\n\nIedera englezească este o altă plantă de interior cu numeroase beneficii. Aceasta elimină mucegaiul, amoniacul și compușii volatili organici, fiind extrem de benefică pentru persoanele cu afecțiuni respiratorii și alergii. În plus, iedera englezească are un efect dovedit de reducere a oboselii și stresului, confirmat de studii realizate de experții NASA. Cu toate că frunzele iederei englezești au proprietăți terapeutice, fructele acesteia sunt otrăvitoare pentru oameni și animale.\n\nDracaena este o plantă de interior cu beneficii multiple. Spre deosebire de multe alte plante, dracaena produce oxigen și absoarbe dioxidul de carbon în timpul nopții, ceea ce o face un purificator de aer excelent pentru spațiile în care dormim. Totodată, dracaena elimină compuși toxici, în special benzenul. Pentru o îngrijire adecvată, dracaena necesită o temperatură de cel puțin 18 grade Celsius și este de preferat să fie udată cu apă săracă în clor. Dracaena este toxică pentru câini și pisici.\n\nO plantă extrem de eficientă pentru purificarea aerului din locuință este crinul păcii. Această plantă nu doar reduce semnificativ compușii volatili organici, ci elimină și mucegaiul și amoniacul din aer.",
  "metadata": {
    "original_file": "bzc_0017.html"
  }
}