{
  "title": "Ce este și ce rol are strategia națională pentru susținerea părinților, aprobată recent de Guvern ANALIZǍ",
  "content": "Guvernul României a aprobat Strategia națională pentru susținerea părinților, un proiect prin care se urmărește prevenirea abuzurilor asupra copiilor, prevenirea abandonului școlar, a bullying-ului și a violenței. Se urmărește, de asemenea, prevenirea fenomenului de neglijare a celor mici, dar și exploatarea lor prin muncă. Practic, părinții vor fi școliți, învățați să fie părinți nu numai cu numele, ci în adevăratul sens al cuvântului. Iar în acest proces vor fi implicate entități diferite, de la autoritățile statului, la profesori, educatori, consilieri școlari, psihologi, medici și specialiști ai diferitelor ONG-uri și fundații.\n\n„Se încearcă responsabilizarea părinților, implicarea lor mai activă în viața copiilor, însă, pentru a face față cerințelor, cineva – un specialist, o autoritate în domeniu – ar trebui să le spună și cum s-o facă. Știm cu toții că meseria de părinte se învață din mers. Însă, deși cu toții ne dorim binele copiilor noștri, de multe ori nu știm cum să-i ajutăm, cum să-i susținem, cum să le bătătorim calea prin viață”, a explicat pentru „Adevărul” Iuliana Constantinescu, președintele Asociației părinților din cadrul Liceului teoretic „Lucian Blaga” din București, dar și unul dintre cei care au contribuit la realizarea acestui document.\n\nInițiativa a venit din partea Ministerului Educației, care, pentru prima dată în legea învățământului, a specificat faptul că statul este obligat să sprijine prinții în exercitarea atribuțiilor lor părintești. „Prin colaborare cu Ministerul Familiei și cu alte instituții de resort s-a elaborat această strategie națională privind sprijinirea părinților. Pentru prima dată vorbim despre dobândirea unor competențe parentale, părinții vor fi ajutați să și le dobândească, iar acest ajutor va veni din mai multe direcții”, explică Iuliana Constantinescu.\n\nÎn ce constă acest ajutor? În primul rând, familiile care întâmpină dificultăți financiare vor primi sprijin, în așa fel încât copiii să nu resimtă aceste lipsuri. Aici, actori principali vor fi reprezentanții direcțiilor pentru protecția copilului și de asistență socială dar și mediatorii sociali din zonele vulnerabile: „Toate instituțiile abilitate trebuie să-și unească forțele și să ofere cu adevărat sprijin, pentru că în România, deocamdată, protecția socială este doar un vis frumos. Ar trebui că atunci când un părinte se află în dificultate – fie are nevoie de informații, de un suport financiar când trece printr-o perioadă dificilă, fie se confruntă cu abuzuri de ordin emoțional sau fizic – să știe la cine poate apela și unde poate solicita sprijin”.\n\n„Școala ar trebui să-i învețe pe părinți cum să fie părinți cu adevărat”\n\nLecțiile de parenting, școlirea, mai exact a părinților, se poate face chiar la școală, prin implicarea directă a educatorilor, profesorilor, diriginților, consilierilor și psihologilor școlari: „Pentru a-i învăța pe copii despre ce înseamnă un abuz sexual, cum să-l recunoască, cum să se ferească, ce înseamnă agresiune, violență fizică și verbală, bullying..trebuie mai întâi să-i învățăm pe părinți despre aceste concepte, despre ce presupun și care sunt pericolele. Iar aici intervine școala, dascălii care vor avea menirea de a-i educa pe adulți în acest sens”.\n\nProfesorii vor fi încurajați să încerce diferite metode de a-i atrage pe părinți la școală, de a-i implica în diverse activități precum ședințe, seminarii, webminarii, întâlniri, discuții, sesiuni de informări, spune coautoarea documentului: „Evident, autoritățile vor trebui să gândească și un plan prin care să formeze specialiști în educație parentală care să preia frâiele din mâinile dascălilor. Și aici vorbim despre consilierii școlari, care sunt foarte puțini în momentul de față, dar și despre psihologii școlari care, din păcate, și ei lipsesc cu desăvârșire. Avem nevoie de oameni bine pregătiți care să le explice părinților diverse lucruri, să le aducă aproape informația necesară. Căci dobândirea acelor competențe parentale, despre care vorbim atât de frumos pe hârtie, se face prin ghidarea adultului de către un profesionist”.\n\nÎn general, potrivit Iulianei Constantinescu, părinții copiilor cu vârste până în 10 ani sunt mult mai implicați în educația acestora decât părinții care au copii mai mari, părinți care nu mai dețin controlul absolut: „Părinții cu copii mici de creșă, grădiniță și școală primară sunt mai deschiși, mai maleabili, comunicativi și aici ar trebui insistat, pe acest palier. Să-i aduci la școală, să le vorbești despre ce înseamnă să fii cu adevărat părinte, să-i îndrumi, să-i ajuți, să-i susții. Asta ar trebui să facă în primul rând școala. Să-i ajute pe părinți să fie părinți buni pentru copiii lor”.\n\nÎnsă, educația parentală poate fi făcută și în cabinetul medicilor de familie, al medicului ginecolog, nutriționist sau în cabinetul psihologului – actori care și ei ar trebui să se implice activ în acest proces: „Medicii ar trebui să-i informeze mai bine pe părinți, pe lângă actul medical în sine să fie mai atenți și la alte nevoi pe care le au aceștia. Dar nu numai părinții ar trebui să beneficieze de o mai mare atenție, ci și tinerii care se pregătesc să devină părinți ar trebui informați mai bine, responsabilizați, educați în acest sens”.\n\nUn medic are toate instrumentele necesare pentru a educa și nu doar pentru a trata o afecțiune. „O tânără mamă are, poate, nevoie să cunoască mai multe informații despre creșterea unui copil mic, despre alăptare, vaccinare, nutriție. Așa cum o adolescentă are nevoie să știe mai multe despre sarcină, contracepție, boli cu transmitere sexuală etc. O familie ar avea nevoie, poate, să știe cum să gestioneze corect perioada de adolescență a copilului, iar aceste informații pot veni din partea unui psiholog”, consideră Iuliana Constantinescu.\n\nȘcoala de parenting, un efort al întregii societăți\n\nStrategia urmărește un scop precis și anume să conștientizăm cu toții că tot ceea ce facem sau nu facem pentru copiii noștri va avea un impact semnificativ și pe termen lung în viața lor:„Iar dacă mă întrebați pe mine, eu cred că cea mai mare provocare a părinților o reprezintă uriașul flux informativ care vine din online și din toate direcțiile – rețele sociale, forumuri, publicații etc. Ajungi, la un moment dat, să nu mai știi ce să crezi, să nu mai știi ce e bine, ce e rău, ce e corect”.\n\nStrategia națională pentru susținerea părinților presupune un efort comun al întregii societăți: autorități locale, scoală, părinți, specialiști în diferite domenii: „O mare provocare va fi să-i atragem pe părinți către școală, să-i aducem efectiv în bănci și să-i convingem să ofere copiilor lor timp mai mult, energie, înțelegere, afecțiune, suport emoțional. Să realizeze că se află acolo pentru binele copiilor lor. În comunitățile mici oamenii sunt mai receptivi, la orașe situația e însă total diferită și aici ar trebui să se insiste foarte mult”.\n\nIuliana Constantinescu consideră că strategia își va produce efectele doar dacă se dorește într-adevăr lucrul acesta: „Vorbim despre o adevărată școală de parenting care se întinde pe mai multe paliere și toată lumea trebuie să contribuie”.\n\nVa trebui să avem răbdare însă căci mentalitățile nu se schimbă peste noapte iar educația nu se consolidează de pe-o zi pe alta. „Proiectul se va derula până în anul 2030 și abia atunci am ptea trage linie și am putea calcula impactul, am putea vedea efectele”, a mai spus Iuliana Constantinescu.",
  "metadata": {
    "original_file": "bzc_0030.html"
  }
}