{
  "title": "Conferința Internațională ISF 2024 – Aderarea României la OECD. Creșterea Calității Guvernanței Corporative și a Serviciilor Financiare, Ediția a X-a",
  "content": "România este în proces de aderare la OECD. Procesul a început oficial în ianuarie 2022, când OECD a invitat România să înceapă discuțiile de aderare. Aderarea la OECD este un proces complex, care implică adoptarea și implementarea unui set larg de politici și standarde economice și sociale.\n\nCei 38 de membri ai OECD sunt state dezvoltate și dețin circa 70% din producția și comerțul global. Mai important decât atât, derulează 90% din nivelul mondial al investițiilor străine directe.\n\nÎn ceea ce privește industria piețelor financiare din România, entități precum Autoritatea de Supraveghere Financiară (ASF), Institutul de Studii Financiare (ISF), Banca Națională a României (BNR), Ministerul de Finanțe, Bursa de Valori București (BVB), Autoritatea Română a Băncilor (ARB), Asociația Administratorilor de Fonduri (AAF), Uniunea Națională a Societăților de Asigurare-Reasigurare din România (UNSAR), depun eforturi substanțiale cu scopul de a contribui la implementarea obiectivelor strategice legate de piața de capital, digitalizare și educație financiară.\n\nCu acest prilej, Institutul de Studii Financiare organizează cea de-a X-a ediţie a Conferinței Internaționale ISF 2024 – Aderarea României la OECD. Creșterea Calității Guvernanței Corporative și a Serviciilor Financiare. Evenimentul din acest an este organizat la Hotel Marriott, sala Constanţa, în data de 12 noiembrie 2024, începând cu ora 10:00.\n\nConferința din acest an își propune să ofere o dezbatere esențială cu privire la îndeplinirea obiectivelor strategice legate de piața de capital, digitalizare și educație financiară. În contextul actual, principalele entități financiare din România, dezvoltă strategii și noi proiecte cu scopul de a îndeplini criteriile de aderare la OECD.\n\nAceastă conferință adună experți din domeniul financiar, investitori, reglementatori și lideri de opinie pentru a trasa cea mai bună direcție ca România să poată adera într-un timp cât mai scurt la OECD. Principalele teme din acest an sunt:\n• Piața de Capital: Un pilon al integrării României în OECD\n• Parteneriate pentru digitalizarea și dezvoltarea pieței de capital în contextul aderării la OECD\n\nConferința oferă oportunitatea de a înțelege procesul de aderare la OECD și de a descoperi cum proiectele principalelor entități financiare din România vor influența modul în care piețele financiare nebancare se dezvoltă. Este un eveniment esențial pentru cei interesați de sustenabilitatea financiară și de modul în care aceasta va modela economia globală.",
  "metadata": {
    "original_file": "bzc_0012.html"
  }
}