{
  "title": "Primăria vrea metrou, dar nu poate administra niciun bloc ANL",
  "content": "Primăria Cluj-Napoca ne promite marea cu sarea, fiind plină de planuri de infrastructură mare, dar în același timp demonstrează în mod constant că nu este capabilă să facă față la problemele actuale ale orașului. În cazul blocurilor ANL, care trebuiau să ajute tinerii să își înceapă viața, autoritățile arată constant că nu sunt în stare să le administreze, iar locatarii sunt nevoiți să meargă în instanță pentru a își cere drepturile.\n\nPrimăria Cluj-Napoca este plină de ambiții, Emil Boc vorbind în mod constant despre proiectele de infrastructură mare, care urmează să schimbe cu totul fața orașului și a zonei metropolitane. Fie că ne referim la metroul clujean, care va bloca complet pentru un an artera Moților – Memorandumului – 21 Decembrie, fie că ne gândim la trenul metropolitan care va convinge lumea să renunțe la mașini, fie că visăm la centura ocolitoare care va rezolva problema traficului, toate aceste sunt proiecte care nici nu au fost începute.\n\nDar în timp ce primăria se pregătește pentru aceste proiecte mari și complexe, se blochează singură în lucruri mult mai simple și demonstrează în mod constant că nu este un administrator eficient. Acest lucru se vede și în modul în care sunt gestionate blocurile de la Agenția Națională pentru Locuire (ANL), care sunt pline de probleme, pe care primăria nu vrea să le rezolve.\n\nANL, blocurile în care locatarii nu știu cine este administrator\n\nPrimăria Cluj-Napoca este responsabilă de trei blocuri ANL, care sunt plasate pe străzile Mehedinți, Tășnad / Taberei și Calea Florești, toate trei fiind pline de probleme. De mai multe ori presa a scris atât despre modul în care sunt administrate aceste clădiri, cât și despre cum unii funcționari publici și politicieni ajung să primească aceste locuințe.\n\nÎn blocul de pe strada Taberei a primit o locuință și Loredana Pop, un consilier local din partea PNL, care a fost acuzată de către opoziție că și-a completat declarația de avere greșit și că nu a depus toate adeverințele. Dar acest bloc are probleme mult mai mari.\n\nO familie care a ajuns să primească un apartament aici a ajuns să nu mai scape de probleme, iar lipsa de colaborare din partea autorităților nu a ajutat deloc, astfel încât singura soluție rămasă a fost să dea în judecată Primăria.\n\nCea mai evidentă problemă vine din cauza acoperișului, care permite apei să intre în clădire, ajungându-se în situația în care tavanul apartamentului a fost înfiltrat în urma ploii. Pe lângă bălțile de apă care apar constant, locuitorii nu știu cine este administratorul clădirii, astfel încât nu știu la cine să apeleze în asemenea cazuri.\n\nPrimăria a demarat niște lucrări de reparare, dar chiar dacă acestea nu au fost eficiente și problema apei a continuat, a venit cu răspunsuri pline cu un tupeu cu care s-a obișnuit. Aceasta a invitat familia la o inspecție să vadă calitatea lucrărilor după prima ploaie, iar lucrurile reclamate de către locatari nu puteau fi luate în considerare, deoarece nu proveneau dintr-o expertiză tehnică.\n\nO altă chestiune apare din centrala termică, despre care locatarii nu știu aproape nimic, iar Primăria nu a vrut să ofere detaliile și documentația legată de aceasta, inclusiv cele legate de siguranța ei.\n\nÎn încercările familiei de a comunica cu Primăria Cluj-Napoca, aceasta a fost de multe ori evazivă și a refuzat să răspundă concret întrebărilor, astfel familia a cerut în instanță să primească mai multe informații legate de clădire, anume întreaga documentație pentru centrala termică, cartea tehnică a blocului, datele despre lucrările planificate și numele persoanei (fizice sau juridice) responsabilă de administrarea spațiului.\n\nJudecătoria Cluj-Napoca a refuzat majoritatea cererilor făcute de familie, susținând că două dintre cele trei instituții chemate în instanță nu sunt implicate (Agenția Națională pentru Locuire și Ministerul Finanțelor Publice), iar Municipiul Cluj-Napoca a fost obligat să comunice persoanele responsabile de administrare și documentele legate de aceasta. Toate celelalte lucruri cerute au fost refuzate, iar singura cale de a primi informațiile cerute este de a continua procesul printr-un apel.\n\nUnul dintre cele mai mari avantaje ale blocurilor ANL este faptul că locatarii, după ce stau minim un an în apartamente, au dreptul de a își cumpăra locuința, iar prețurile sunt mult sub media pieței. Însă Primăria Cluj-Napoca a găsit metode pentru a îngreuna acest proces mult mai mult decât este necesar, astfel încât mai multe familii tot în instanță au trebuit să își caute dreptatea.\n\nGazeta de Cluj a mai scris despre acest caz, anume blocul de pe Calea Florești, unde zeci de clujeni care voiau să își cumpere locuințele au fost blocați de către Primărie datorită unei probleme administrative: clădirea nu era înscrisă în cartea funciară și apartamentele nu puteau fi înstrăinate.\n\nÎn 2014, locatarii au trimis o scrisoare Primăriei, în care spuneau că „ Am fost induși în eroare încă din anul 2012, când în cadrul ședinței de Consiliu Local din data de 10 aprilie specialiștii din cadrul Primăriei Cluj, întrebați dacă s-au făcut demersurile pentru intabulare, au susținut că mai trebuie făcută doar înscrierea la nivel de apartament”.\n\nPrimăria spunea că pentru terenul unde era construit blocul exista o solicitare de revendicare, deși conform cărții funciare proprietarul era Municipiul Cluj-Napoca.\n\nDoar după ce mai mulți locatari au deschis un dosar în instanță Primăria a decis să ia acțiune, astfel încât la începutul anului 2023 Consiliul Local a aprobat o hotărâre privind însușirea Documentației tehnice de primă înscriere în sistemul integrat de cadastru și carte funciară a imobilelor-terenurilor unde se află blocul ANL.",
  "metadata": {
    "original_file": "gazetadecluj_0036.html"
  }
}