{
  "title": "Legea prin care victimele urșilor sunt despăgubite este ținută la sertar de vânătorii din Parlament",
  "content": "Vara aceasta, în urma tragediei din Munții Bucegi în care o tânără a murit după ce a fost atacată de un urs, a fost începută o întreagă campanie împotriva acestor animale, care a rezultat într-o lege care permite împușcarea acestora într-un număr semnificativ mai mare. Însă, deodată cu acest eveniment, au reintrat în discuție multe alte inițiative despre animalele sălbatice și despre modul în care interacționăm cu ele. Una dintre aceste inițiative care au rămas pe loc ține de pagubele materiale pe care animalele le produc și de modul în care persoanele vătămate sunt despăgubite.\n\nUn lucru care a devenit evident în această vară este că autoritățile nu mai reușesc să controleze animalele sălbatice, iar în urma atacului din Munții Bucegi, soluția găsită de politicieni a fost să ridice numărul de urși care pot fi uciși de către vânători. Ministrul Mediului a declarat în iulie că aceasta este singura soluție pentru a reduce populația urșilor bruni din Carpați.\n\nAceastă lege, pentru care parlamentarii s-au întors din vacanță pentru a o vota, este criticată de mulți activiști de mediu, însă dacă aceste schimbări sunt justificate sau nu vom vedea în anii următori. Însă, o parte importantă a chestiunii animalelor sălbatice rămâne nerezolvată: ce se întâmplă cu oamenii care au de suferit din urma atacurilor?\n\nPentru persoanele care au pierderi materiale în urma animalelor sălbatice, legislația actuală care le asigură dreptul la despăgubire este complexă și impune o birocrație grea. Oamenii au dreptul de a fi despăgubiți în aceste situații, dar acest proces este unul plin de piedici, care funcționează împotriva lor.\n\nÎn prezent, legea 407/2006 articolul 13 garantează cetățenilor despăgubiri dacă animalele sălbatice aduc pierderi materiale, dar condițiile care trebuie să fie îndeplinite sunt grele.\n\nÎn prezent, despăgubirile sunt reglementate de Hotărârea de Guvern 3/2023, iar aceasta spune că o persoană are la dispoziție 48 de ore să depună o cerere la primărie pentru a putea fi constatate pagubele, iar dacă acest termen este depășit, individul își pierde dreptul de a primii banii pentru pagube.\n\nDacă această cerere este depusă în cele 48 de ore, va fi formată o comisie responsabilă de caz, iar în funcție de natura pagubelor, intervin și alte persoane. De exemplu, dacă este vorba de o vacă omorâte de un urs, este nevoie de o analiză din partea unui medic veterinar de liberă practică, ori o mașină lovește o căprioară, va interveni o unitate de poliție din raza accidentului.\n\nDacă persoana vătămată nu este de acord cu analiza realizată de experți, singura soluție este să ceară în instanță dreptate, lucru care este greu în cazul unei oi mâncate de lupi sau a unui câmp distrus de porci mistreți, când constatarea pagubei trebuie făcute rapid.\n\nDar dacă se trece de acest pas, trebuie stabilit cine plătește pentru pagube, iar aici intervine și mai multă birocrație: toate fondurile de vânătoare (cinegetice) sunt responsabile de animalele sălbatice din aria pe care o controlează.\n\nAcestea trebuie să controleze numărul de animale care produc pagube (numărul este stabilit pentru fiecare fond de vânătoare și poate fi modificat), să țină animalele departe de localități prin hrănirea lor în zone restrânse, să asigure apă și multe alte prevederi care țin de cererile depuse de oamenii vătămați.\n\nDoar dacă fondul de vânătoare respectă toate aceste cerințe poate să scape de plata despăgubirilor, care va trebui să fie asigurată de către stat. În alte cuvinte, pentru un om simplu, care nu este expert în legislație și care nu a mai trecut prin asemenea pierderi, procesul acesta poate părea prea complex, astfel încât mulți renunță la dreptul lor de a fi despăgubiți.\n\nUn familie simplă care are doar o vacă sau un bătrân care mai are niște terenuri pe care le lucrează cu ajutorul nepoților nu au aproape nicio șansă de a fi despăgubiți pe deplin, deși singura lor vină este că locuiesc în zone retrase. Fondurile de vânătoare vor încerca mereu să plătească cât mai puțin, iar mulți oameni ajung să își ceară dreptul în instanță doar pentru că au avut nenorocul să fie vizitați de animale sălbatice.\n\nLegea care vrea să îmbunătățească situația stă blocată în Parlament\n\nUn grup de parlamentari au venit în 2021 cu o propunere care ar îmbunătăți parțial situația, mai exact ar lua din presiunea care vine atât pe persoanele vătămate, cât și cea care vine pe fondul de vânătoare.\n\nPentru pagubele aduse de animalele sălbatice ar plăti statul, iar pe urmă ar cere banii înapoi de la fondul de vânătoare, dacă acesta nu și-a îndeplinit condițiile cerute pentru a preveni asemenea evenimente. Cetățenii nu ar mai trebui să se certe cu autoritățile locale, ci ar primii banii direct de la Guvern.\n\nAstfel, prin aceste proiect ar fi modificată legea 407/2006, menționată mai sus, și ar aduce corecturi la articolul 13, care se referă la cine este responsabil de despăgubiri:\n\n„a) pentru pagubele produse în ariile naturale protejate, neincluse în fonduri cinegetice (n.r. de vânătoare) sau în care vânătoarea nu este permisă – de către autoritatea publică centrală pentru protecţia mediului, din bugetul aprobat cu această destinaţie;\n\nb) pentru pagubele produse în fondurile cinegetice sau în afara acestora, atât în extravilan, cât şi în intravilan, de către autoritatea publică centrală care răspunde de vânătoare, prin structurile sale teritoriale, din bugetul aprobat cu această destinaţie. După plata despăgubirilor, în termen de 6 luni, autoritatea publică centrală care răspunde de vânătoare se îndreaptă, pentru recuperarea prejudiciului cauzat prin suportarea acestor despăgubiri, împotriva gestionarului faunei cinegetice de pe cuprinsul fondurilor cinegetice în cauză care a produs paguba, dacă gestionarul nu şi-a îndeplinit obligaţiile pentru prevenirea pagubelor, astfel cum acestea sunt prevăzute la alin.(3)”.\n\nÎn prezent, această modificare este blocată în Parlament: a trecut de Senat în 2021, dar nu a ajuns încă să fie votată de către Camera Deputaților. Unul dintre cei 31 de inițiatori ai proiectului legislativ a afirmat pentru Gazeta de Cluj că inițiativa este ținută pe loc intenționat, iar vinovați ar fi vânătorii din Parlament, care beneficiază din urma obscurității existente în legislația actuală.",
  "metadata": {
    "original_file": "gazetadecluj_0077.html"
  }
}