{
  "title": "Șantajul judecătorilor CCR de către SRI a funcționat și acum, la fel ca în 2007. Geoană este cel favorizat de Decizia CCR, nu Ciolacu",
  "content": "După publicarea Motivării CCR în Cazul Șoșoacă, toți analiștii au sărit în capul lui Marcel Ciolacu, acuzîndu-l că ar fi intervenit la cei patru judecători CCR propuși de PSD pentru a o scoate din cursă pe Diana Șoșoacă, astfel încît George Simion să intre cu el în turul doi, creîndu-se astfel „efectul Vadim” din 2004.\n\nEu nu cred deloc în această variantă. Și iată de ce.\n\nÎn 16 ianuarie 2017, publicam în „Cotidianul” articolul „Florian Coldea a fost suspendat şi în 2007 pentru implicarea SRI în viaţa politică”.\n\nOmul din imagine este Florian Coldea, pe atunci director executiv al SRI, iar bilețele sînt cele pe care presa și politicienii le-au uitat sau se prefac că nu-și mai aduc aminte de ele.\n\nEste vorba despre cele pe baza cărora au fost șantajați judecătorii de la Curtea Constituțională în 2007, la suspendarea lui Traian Băsescu. Să vedem ce scrie pe ele.\n\n– , pe care sînt informații despre judecătorii CCR Ion Predescu, desemnat de Ion Iliescu și Nicolae Cochinescu, desemnat de Senat la propunerea PSD:\n\n– , pe care sînt informații despre judecătorii CCR Cojocaru Aspazia, numită de Camera deputaților, la propunerea PSD și Rodica Stănoiu, desemnată de Ion Iliescu:\n\nAșadar, deși cei patru judecători din bilețele lui Coldea au făcut în 2007 jocurile pentru Traian Băsescu, deși toți patru au fost propuși la CCR de către PSD și Ion Iliescu!\n\nCu alte cuvinte, nu partidele, cu atît mai puțin liderii lor, pot să șantajeze și să impună judecătorilor Curții Constituționale să încalce legea sau să facă jocuri politice, ci doar acele structuri secrete de Putere care pot să folosească documente secrete pentru a-i determina să execute la ordin orice.\n\nSă recapitulăm situația din 2007 cu cei patru judecători.\n\nExista atunci un „FOND X” și un „FOND Y”. Istoricul Marius Oprea confirmase existenţa acelui „Fond X”, fiind înfiinţat de SRI după 1990, în care erau adunate informaţii despre politicieni şi alte personalităţi în vederea unor eventuale operaţiuni de şantaj. Oprea declarase atunci: „prin ceea ce a făcut colonelul Florian Coldea, SRI poate fi acuzat de poliţie politică”.\n\nÎn ziarul „Ziua”, la care lucram, în ediţia din 20 aprilie 2007 se scria ceva ce ar trebui revăzut acum, cînd la CCR unii judecători par să fi reacționat iarăși la ordin :\n\n„Evenimentele din ultimele trei zile au demonstrat că SRI a executat exact ce i s-a dictat şi a strîns informaţii pentru o structură secretă, numită «Fondul X», structură menţionata în biletelele lui Coldea, prezentate presei de liderul PSD Mircea Geoana. Un departament secret care, urmînd modelul KGB, foloseşte şantajul pentru «modelarea» anumitor personaje cu funcţii de decizie din fruntea statului. Şi ce-i mai grav e că preşedintele Băsescu a fost nevoit să recunoască, cu o zi înaintea suspendării, că a cerut SRI-ului să verifice dacă mai există dosare în fondurile secrete despre judecătorii Curţii. Tot Băsescu a recunoscut că l-a sunat pe Claudiu Secaşiu, preşedintele CNSAS, pentru a se interesa despre anumiţi judecători ai Curţii. Exact aceiaşi judecători de pe lista lui Coldea. Care Coldea se făcea că verifică anumite informaţii apărute în presă. Totuşi, o întrebare rămîne: de ce se interesau Băsescu şi Coldea (omul preşedintelui din Comunitatea de Informaţii), simultan, despre „bubele” unor judecători ce fuseseră deja verificaţi de CNSAS? Solicitarea lui Băsescu către SRI, către Coldea, este dovada existenţei fondului „X”, aşa cum a fost el definit de istoricul Marius Oprea”!\n\nAu trecut 17 ani de la prima suspendare a lui Traian Băsescu, cînd Florian Coldea „jongla” cu informațiile despre judecătorii CCR pentru a le controla votul, dar problema cu Fondul X și Fondul Y, adică arhiva SRI despre personalitățile din România, a rămas!\n\nToată lumea a uitat de aceste fonduri, deși Florian Coldea a fost suspendat de două ori pentru folocirea documentelor din aceste fonduri ca șantaj pentru politicieni sau magistrați!\n\nAstăzi, Florian Coldea nu mai este la butoane, dar fondurile de la SRI au rămas. Cine le gestionează acum? Și vine întrebarea: nu cumva serviciile s-au folosit și acum de aceste fonduri secrete pentru a influența alegerile prezidențiale prin deciziile CCR?\n\nNu este o noutate cînd spun că SRI îl sprijină pe Mircea Geoană, căci am scris și vorbit de multe ori despre un scenariu pe care l-am imaginat pe baza unor analize ce păreau acum o lună, două fanteziste.\n\nSpuneam atunci că serviciile secrete vor să creeze un „CULOAR DE CREȘETERE” pentru Mircea Geoană. Analizînd evoluțiile politice de la noi, am avansat ideea că acest culoar de creștere este posibil doar dacă suveraniștii rămîn despărțiți și dacă toți vor rămîne sub 10% în sondaje. Nicolae Ciucă nu conta în acest scenariu pentru că scorul său este mult sub partid și, oricum, se plimbă în jurul a 6 procente.\n\nAm văzut acum că Diana Șoșoacă a fost scoasă din joc prin acea mîrșavă Decizie a CCR. Numai că, simultan, marile posturi TV au început să rostogolească atacuri și la adresa lui George Simion, punînd întrebarea: de ce nu i se aplică și acestuia „rețeta Șoșoacă”?\n\nCu alte cuvinte, la o analiză atentă, rezultă că „Episodul Șoșoacă” nu a fost decît o etapă a Operațiunii „Geoană în turul 2”!\n\nÎn aceste condiții, acuzațiile la adresa lui Marcel Ciolacu, privind inflluența lui asupra magistraților CCR sînt simple aberații! Iar intervențiile televizate ale unor măscărici, precum Robert Cazanciuc, fac rău PSD, căci, în loc să-l scoată, pe bună dreptate, pe Marcel Ciolacu din acest joc, mai degrabă îl includ.\n\nPoate că Marcel Ciolacu ar vrea ca George Simion să fie contracandidatul său din turul 2, numai că Decizia CCR nu conduce la această variantă, ci, din contră, lasă ușa deschisă și pentru scoaterea lui Simion din joc, cel puțin în urma unei campanii de denigrare, folosindu-se aceleași argumente din cazul Șoșoacă!\n\nÎn acest fel, culoarul pentru ascensiunea lui Mircea Geoană s-ar deschide în mod natural. Și ar demonstra întru totul teoria pe care noi o susținem de luni de zile.\n\nDacă așa ar putea sta lucrurile, Marcel Ciolacu ar trebui să fie îngrijorat de pe acum.\n\n– dacă Marcel Ciolacu va intra în turul doi alături de George Simion, va miza pe faptul că George Simion nu va putea strînge în jurul său voturile celorlalți candidați, conform declarațiilor de acum, care sînt ostile AUR\n\n– dacă însă în turul doi va intra Mircea Geoană, serviciile secrete vor face pe dracu’-n patru ca toate partidele să voteze împotriva candidatului PSD, așa cum au făcut aproape totdeauna în anii trecuți.\n\nEste limpede că această a doua variantă, a partenerului strategic și a SRI, are mari șanse de izbîndă, cu condiția ca Mircea Geoană să intre în turul doi.\n\nIată de ce a fost posibilă această Decizie CCR care, practic, distruge instituția, căci planează asupra ei controlul pe care îl exercită SRI, prin Fondul X, Fondul Y sau cine știe ce alte arhive ce pot să fie folosite!\n\nÎntoarcerea la bilețele lui Florian Coldea, cu care a încercat să șantajeze judecătorii CCR, ne face să credem că practicile de acum 17 ani au rămas intacte, chiar dacă personajele s-au mai schimbat.\n\nP.S. Știți cine a scos în 2007 în public cele două bilețele despre judecătorii CCR? Chiar Mircea Geoană! Coincidență?",
  "metadata": {
    "original_file": "gazetadecluj_0028.html"
  }
}