{
  "title": "Acum 84 de ani au fost deportați de unguri aproape toți intelectualii români din Oradea, în frunte cu episcopul Nicolae Popoviciu. Au fost bătuți, schingiuiți, insultați și apoi urcați în vagoane de vite plumbuite",
  "content": "În dimineața zilei de 5 octombrie 1940 sosea în gara din Curtici un tren venind din Ungaria, compus din 7 vagoane de marfă închise, în fiecare vagon fiind îngrămădite laolaltă câte 40 de persoane. Erau intelectuali români din Oradea, în frunte cu episcopul Nicolae Popoviciu.\n\nÎn dosarul nr. 37/1940 al Serviciului Special de Informații (n.r. serviciu secret de informații al României), după ce pomenește că la Oradea prăvăliile românești au fost închise și sigilate de către autoritățile ungare și la pachet a fost spânzurat agentul român de poliție Mălaiu, la 4 octombrie 1940 autoritățile militare maghiare de ocupație au început, în întregul teritoriu cotropit, o mare acțiune de expulzare a intelectualității românești.\n\n„În câteva zile, numărul celor expulzați a fost de 11.519 persoane, numai din rândurile intelectualilor și al familiilor lor. în aceste împrejurări, a fost expulzat și episcopul Nicolae Popovici al Oradiei.”, relata conf. univ. Mihai Fătu într-un articol din ziarul Cuvântul Liber din 25 septembrie 2019\n\nLa 4 octombrie 1940 au fost arestați aproape toți intelectualii români din Oradea; au fost bătuți, schingiuiți, insultați și apoi urcați în vagoane de vite, care au fost plumbuite și expediate în România\n\nIată ce reieșea din raportul întocmit de Serviciul Special de Informații în dosarul nr. 37/1940:\n\n„În dimineața de 5 octombrie 1940 a sosit în Curtici un tren venind din Ungaria, compus din 7 vagoane de marfă închise, în fiecare vagon fiind îngrămădite laolaltă câte 40 de persoane. Ancheta făcută la fața locului de către Primul Procuror al Tribunalului Arad și de autorități, a stabilit că aceștia sunt intelectuali români din Oradea și împrejurimi, în frunte cu episcopul Popovici (n.r. Popoviciu). Toți au declarat că, fără niciun preaviz, au fost ridicați de acasă de autoritățile ungurești, așa cum se găseau, îmbrăcați sumar și duși direct în vagoane, nepermițându-li-se pe tot parcursul trenului să coboare nici pentru necesități, pe care au fost nevoiți să le facă în vagoane” (SSI; 37/1940 I,7)\n\nEpiscopul martir Nicolae Popoviciu a fost arestat la 4 octombrie 1940 de autoritățile horthyste și expulzat peste graniță\n\nEpiscopul martir Nicolae Popoviciu a fost arestat la 4 octombrie 1940 de către autoritățile horthyste și expulzat peste graniță, împreună cu un grup de 283 de intelectuali și fruntași români, înbarcați în șapte vagoane de marfă.\n\n„NICOLAE POPOVICIU la data de 4 octombrie 1940 (din Oradea) este expulzat în teritoriul românesc împreună cu 283 de intelectuali români în șapte vagoane de marfă de către autoritățile horthyste, ceea ce îl determină să se stabilească în Beiuș, unde aduce și cancelaria episcopală, rămânând aici până în 1945.”\n\n„În ziua de 4 octombrie 1940, pe la orele 11 1/2 s-a prezentat la domiciliul meu un agent secret, însoțit de un plutonier major de jandarmi, înarmat, care m-a somat, în numele legii, să-l însoțesc, la închisoarea Tribunalului, i-am cerut un răgaz de câtăva vreme, pentru a putea lua contact cu jurisconsultul și Consilierii Eparhiei, ceea ce mi s-a încuviințat. După o scurtă întrevedere cu aceștia, am dat urmare somațiunii ce mi s-a făcut, atrăgând atenția celor doi agenți unguri că e de prisos să fiu condus sub baionete, deoarece înțeleg să merg de bunăvoie la închisoare (…). Am fost condus la închisoare. Aici, după ce mi s-au luat datele personale, am fost dat pe mâna gardienilor, cărora li s-au dat instrucțiuni să fiu închis separat într-o celulă (…). Am stat în această celulă până la ora 20.30. Arestările au continuat până în faptul serii. Tot timpul cât am stat închiși, majoritatea gardienilor civili și militari au avut numai cuvinte de ocară și batjocură la adresa noastră. Aici am asistat la scene de un dramatism sfâșietor, căci se auzeau plânsetele copiilor români înspăimântați de groaza închisorii și a celor întâmplate în timpul zilei. Ostentativ și în scop de a ne batjocori și a ne face insuportabilă situațiunea în închisoare, au pestilențiat aerul cu golirea hârdaielor WC portative, din întreg penitenciarul (…). Pe la ora 20.30 s-a dat ordin ca toată lumea să iasă în curtea penitenciarului. Femeile au fost scoase în prima curte a penitenciarului, bărbații, în alta, alăturată, așezându-i pe trei rânduri, lângă un zid lung al penitenciarului. Acestui grup am fost atașați și noi, în față era postată o companie de soldați, comandată de un locotenent, care, provocator, dădea următoarele ordine:«Drepți, stânga împrejur! Arma la mână! încărcați». Aceste comenzi erau de natură să ne înspăimânte și au produs panică în rândul femeilor care, auzind că e vorba de executare în masă, au început a țipa și unele au leșinat. Ordinele locotenentului continuau: «Controlați încărcătura încărcate?». Fiecare șef de pluton a raportat în parte executarea planului dat, repetând comanda: «Gata de tragere!». Aproape toți eram convinși că vom fi împușcați, toată regizarea acestor demonstrațiiera aceea să ne insufle această credință. S-a dat ordine soldaților să ne înconjoare. Abia în acest moment ni s-a comunicat că vom merge la gară să îmbarcăm pentru o destinație necunoscută. Am ieșit din penitenciar, urmând convoiul femeilor, înconjurați de un foarte puternic cordon de soldați, sub comanda locotenentului (…). Ne-a stârnit o mare neliniște și surprindere faptul că am găsit în lungul Bulevardului Regele Ferdinand, artera principală a orașului, înșirate tancuri, motociclete și camioane, împreună cu soldați înarmați. Mulți dintre noi am fost brutalizați în cursul drumului până la gară… Aici, după aproximativ jumătate de oră de așteptare, înghesuiți într-o curte strâmtă, locotenentul a crezut că e necesar să ne atragă atențiunea că, datorită unui regim de favoare, se îngăduie membrilor acelorași familii să plece împreună. Când am fost chemat să mă urc în vagonul de marfă, nu am fost scutit de cuvintele triviale ale câtorva soldați și observărilor ironice ale unui funcționar superior din gară, care a strigat: «Domnul episcop urcă în vagonul de dormit». După ce am fost introduși într-un asemenea vagon, în număr de 40 de persoane, ușa a fost închisă și plumbuită, fără să mai fie deschisă decât peste 13 ore în stația de frontieră, la Lokoshaza. Menționez că în vagon nu era nici un scaun sau vreun alt articol de confort, care să ne facă suportabilă această penibilă călătorie. Toată noaptea ne-am chinuit în picioare, fără a avea posibilitatea de a închide ochii. De asemenea, aerul era complet confinat din cauza faptului că vagonul nu era aerisit și a faptului că fiecare își făcea necesitățile corporale în vagon”.”",
  "metadata": {
    "original_file": "gazetadecluj_0042.html"
  }
}