{
  "title": "Constatare extrem de gravă: Candidatul prezidențial Nicolae Ciucă este analfabet funcțional",
  "content": "Un eveniment foarte serios, în opinia noastră, s-a produs azi la emisiunea lui Cătălin Măruță de la PRO TV: fostul premier, fostul comandant al armatei române, generalul în rezervă, președintele în exercițiu al PNL și al Senatului și candidat prezidențial, l-am numit pe Nicolae Ciucă, a demonstrat fără echivoc că este analfabet funcțional.\n\nCe este analfabetismul funcțional, în primul rînd? Este acel om care știe să citească dar nu înțelege ce citește, sau nu pricepe sensul poveștii pe care o vede/aude. În România, din cauza sistemului educațional, analfabetismul funcțional este o problemă majoră a noii generații.\n\nDar ca să regăsești în cea mai limpede formă această problemă la prezumtivul viitor președinte, este de o gravitate extremă.\n\nÎn emisiunea „La Măruță” de la ProTV, Nicolae Ciucă a fost rugat să enumere trei calități pe care le are Marcel Ciolacu și nu le are el însuși. Solicitarea i-a fost înmînată în scris, conform formatului emisiunii. Senin, Ciucă a înșirat calitățile „onoare, respect, predictibilitate”, ceea ce însemna automat că lui însuși îi lipsesc respectivele calități.\n\nSiderat, moderatorul i-a transmis că a înțeles greșit întrebarea, dar Ciucă s-a menținut ferm pe poziție. Măruță a insistat că trebuie să fie o greșeală, dar Ciucă a ținut de răspuns, dînd asigurări că a înțeles perfect întrebarea.\n\n”Nicolae Ciucă: Onoare, respect, predictibilitate.\n\nCătălin Măruță: Păi, nu… să nu fie înțeles greșit! \n\nNicolae Ciucă: Am înțeles foarte bine!\n\nCătălin Măruță: Sigur?\n\nNicolae Ciucă: Da!\n\nCătălin Măruță: Păi nu, nu, mai stați, stați un pic, să nu facem o gafă încă de la început. Deci ați zis onoare, respect și și predictibilitate. \n\nNicolae Ciucă: Adică nu vreți să întoarcem iutele în sensul în care putem să le livrăm și altfel.\n\nCătălin Măruță: Mergem pe răspunsul pe care l-ați dat? Și citim?\n\nNicolae Ciucă: Da!\n\nCătălin Măruță: Ați zis onoare, respect și predictibilitate. Deci e citită bine întrebarea? Spuneți trei calitați pe care le are Marcel Ciolacu și nu le aveți dumneavoastră.\n\nNicolae Ciucă: Da!\n\nCătălin Măruță: Adică cum? Are el onoarea, respect și predictibilitate și nu aveți dumneavoastră?\n\nNicolae Ciucă: Da!\n\nCătălin Măruță: Ați jucat-o cu noi așa, simt că e o capcană undeva la mijloc. A fost cu manta, e ca în politică, trebuie să fim vigilenți”.\n\nNu a fost nicio capcană. Se întîmplă des ca oamenii să gafeze în public, din grabă ori din prostie. Dar cînd există șansa unei replieri, cu ajutorul cuiva care atrage atenția, gafa se repară.\n\nCandidatul Nicolae Ciucă nu s-a repliat, deși a fost insistent sesizat de către moderator. Și a spus în clar că a înțeles foarte bine întrebarea.\n\nDe aici nu pot exista decît două ipoteze: Nicolae Ciucă s-a prezentat pe sine drept o jagardea fără onoare și nedemnă de respect.\n\nSau, și asta credem că e explicația reală, Nicolae Ciucă, cel care visează să conducă România în următorii ani, este anlfabet funcțional. În oricare dintre variante, situația este extrem de gravă. (Bogdan Tiberiu Iacob)",
  "metadata": {
    "original_file": "gazetadecluj_0029.html"
  }
}