{
  "title": "Scandalul Șoșoacă și o concluzie: cine i-a tras-o PSD-ului, i-a tras-o bine!",
  "content": "Cu mulți ani în urmă, în România se folosea o armă electorală; șoferii găseau dimineața pe parbrize afișe cu ”Votați X” lipite peste noapte de adversarii lui X. Cu un clei atît de puternic încît trebuia rîcîit de șoferi cu cuțitul, generînd maxim de ”simpatie” pentru candidatul X. Scandalul Șoșoacă pare a fi afișul cu ”Votați PSD” lipit pe parbrize, iar vestea proastă pentru social-democrați e că vor deconta catastrofal, pentru că nu vor avea capacitatea să se dezvinovățească plauzibil. Deja, reacțiile liderilor, cu Ciolacu în frunte, arată degringolada totală din partid. Și meciul încă nu s-a terminat.\n\nCCR a dat ieri un verdict care a șocat pe toată lumea și pe bună dreptate. Vocala Diana Șoșoacă, binișor cotată în sondajele prezidențiale, a fost eliminată din cursă. Au mai fost candidați eliminați de-a lungul anilor – 3 doar în 2019 – dar întotdeauna a fost vorba de figuri marginale, de candidaturi la plesneală. E pentru prima oară cînd e scos un candidat cu un background politic relativ solid și care avea capacitatea să influențeze rezultatul alegerilor, chiar și fără a intra în turul doi.\n\nPentru că am observat o anume confuzie în spațiul public, precizăm că legislația prevede că CCR este factorul care decide, în maxim 48 de ore, asupra contestațiilor la alegerile prezidențiale, spre deosebire de cele parlamentare, unde decizia aparține instanțelor civile din raza circumscripțiilor electorale. Nici legea alegerilor prezidențiale, nici cea de funcționare a CCR nu specifică ce aspecte pot fi analizate de judecătorii curții. Legea alegerilor mai spune că motivarea deciziilor trebuie furnizată ”de îndată” BEC, care apoi o trimite la Monitorul Oficial. Probabil mîine va fi ziua în care vom avea și motivarea.\n\nDecizia a produs deja taifun politic și toată lumea s-a coalizat împotriva suspectului nr.1, adică PSD. Pentru că președintele CCR, ca și judecătorii care au votat ieri împotriva Șoșoacăi sunt propuși de PSD, plus unul de la UDMR. Foarte interesant, judecătorii propuși de Cotroceni, Simina Tănăsescu și Livia Stanciu au lipsit ieri sub diverse pretexte, un semnal clar că Iohannis nu ar avea niciun amestec.\n\nDe asemenea, cei propuși de PNL au votat pentru Șoșoacă.\n\nNu e clar că PSD și-a pus judecătorii să o elimine pe președinta SOS din cursă, scopul fiind acela de a dirija voturile fanilor ei către Simion, care să intre în turul doi cu Ciolacu și astfel, să ofere prima șansă liderului social-democrat să cîștige?\n\nÎn secunda doi, împotriva PSD s-au aliniat absolut toți adversarii, de la PNL, USR, AUR pînă la Forța Dreptei, REPER ori independentul Mircea Geoană, care l-au pus la zid și se întrec cu gloanțele mai ceva ca la Tîrgoviștea Ceaușeștilor.\n\nLa fel o mare parte a presei, a liderilor civici, a influencerilor, a cetățenilor pe bună dreptate indignați, pe rețelele sociale.\n\nPSD e năucit de la pumni și are reacții aiuritoare: întîi scoate purtătorul de cuvînt la înaintare care spune că deciziile magistraților trebuie respectate și acuză celelalte partide că respectă deciziile doar cînd le convin.\n\nMai apoi, vine o poziționare a lui Ciolacu, total contrară, în care afirmă că dacă motivarea CCR nu e suficient de convingătoare, trebuie luată în calcul reformarea curții(!!!!)\n\nDeci, nu doar că s-ar putea comenta decizia magistraților, dar s-ar putea chiar să-i pedepsim, nu-i așa?\n\nSe observă limpede că în timp ce la PSD e haos, la restul partidelor aproape ai crede că erau din timp pregătite pentru atac. În special comunicatul foarte dur al lui Ciucă de aseară, cea mai tăioasă poziționare a lui anti-PSD, e cam suspect, dată fiind rapiditatea elaborării sale.\n\nDe asemenea, se remarcă promptitudinea cu care toate partidele pun la zid, vehement, Curtea Constituțională, după ani și ani în care se instituise la noi, de bine, de rău, obiceiul de a nu se comenta deciziile magistraților, sau măcar de a se folosi exprimări soft.\n\nAcum, se vorbește fără opreliști și în unanimitate, de la cele mai înalte niveluri politice, de derapaj grav, de abuz, de atac la democrație și la statul de drept din partea unor judecători manevrați politic șamd.\n\n”Planul pesedist ne arată că pericolul capturării instituţiilor statului e în plină desfăşurare. Urmează zile de încercare pentru democraţia din România”, arată liberalul Alexandru Muraru.\n\n”PSD este un pericol pentru democrație”, declamă Robert Sighiartău.\n\nFoarte important, la fel ca în cazul deciziei BEC în cazul lui Iohannis, care a fost dată riguros exact în presă cu vreo 5 ore înainte să fie luată, și despre decizia de ieri s-a aflat în mediile de presă cu vreo două ceasuri înainte să înceapă ședința CCR. Ion Cristoiu, bunăoară, a fost solicitat de trustul Gândul, conform propriei dezvăluiri, să furnizeze un comentariu legat de respingerea Dianei Șoșoacă într-un moment cînd nici nu ce începuse amintita ședință.\n\nÎn pofida aparențelor, PSD și Ciolacu nu sunt marii cîștigători, ci foarte marii perdanți ai eliminării Șoșoacăi. Decizia prea a părut pusă cu mîna pentru a exista posibilitatea unei dezmințiri.\n\nÎn opinia noastră, ieri s-a înscenat crima perfectă. Unii observatori omit un mic amănunt: în ultimul sfert de secol, magistrații CCR vor fi fiind ei propuși de partide ori de președinte, dar controlul a fost mereu la serviciile secrete. Curtea are o putere prea mare pentru a fi lăsată de ”izbeliște”, doar ne amintim de scandalul judecătorilor CCR șantajați de Coldea cu fosta colaborare cu Securitatea ori de mobilizarea de la suspendarea din 2012 pentru a se da legendara erată la decizia CCR care l-a păstrat pe Băsescu președinte, la intervenția directă a americanilor.\n\nEliminarea Șoșoacăi este, pentru PSD, echivalentul urnelor de vot lipsă din diaspora, în anul 2014. Un scandal orchestrat abil din umbră, menit să creeze emoția necesară lichidării șanselor candidatului PSD, partidul care nu trebuie, prin definiție, să aibă președintele țării.\n\nDe ieri, toate sondajele se resetează, iar Ciolacu are șanse să rateze chiar și calificarea în finală. Nu mai vorbim că și scorul parlamentar al PSD riscă să mai coboare cîteva procente. Rapiditatea cu care întreaga dreaptă, cu Ciucă în frunte, s-a mobilizat ieri împotriva social-democraților e grăitoare.\n\nȘi povestea nici măcar nu s-a terminat.\n\nE foarte greu de crezut că CCR va da mîine o motivare convingătoare, mai ales că persoana care a formulat contestația susține că a acuzat-o pe Șoșoacă de ”terorism”, manifestat inclusiv pe rețelele sociale.\n\nSe mai aude că judecătorii ar fi luat în calcul elemente de antisemitism ori filorusism. Dar Șoșoacă nu are pînă cum nici sancțiuni de la CNCD, nici dosare de urmărire penală pentru asemenea fapte, deci care ar fi fost baza judecătorilor? În plus, BEC i-a validat candidatura, semn că, per ansamblu, înscrierea în cursă era legală.\n\nO motivare proastă a deciziei va turna și mai mult gaz pe foc.\n\nDe ieri, PSD se vede complet izolat pe scena politică, adică cel mai negru scenariu electoral. Vor veni atacuri în rafală din toate direcțiile, iar social-democrații, cum am mai spus, nu au în mîini arma respingerii plauzibile a acuzației că a orchestrat decizia prin judecătorii propuși de ei.\n\nÎn plus, partidul a cam dovedit demult că are strategi și comunicatori de slabă calitate, ceea ce va îngreuna situația.\n\nÎnscenat sau nu, scandalul de ieri este cireașa pe tortul unor grave abateri de la normele democratice de care se face răspunzător PSD în anul electoral 2024, chiar dacă a împărțit derapajele cu PNL și cu Iohannis.\n\nSă amintim pe scurt: comasarea aberantă a alegerilor locale cu europarlamentarele, în disprețul constituției, al legislației, al criteriilor Comisiei de la Veneția, cu argumentul inept că sunt prea multe alegeri într-un singur an. Mai apoi, se modifică legislația electorală pentru devansarea prezidențialelor, rămasă neexplicată oficial, apoi se revine cu prezidențiale în toamnă, apoi se refuză comasarea, legală de astă dată, a parlamentarelor cu prezidențialele, scoțînd oamenii la vot de trei ori în trei săptămîni, iar parlamentarele sunt puse, în premieră absolută, de Ziua Națională.\n\nGuvernul Ciolacu și-a bătut crunt joc de democrație, asemenea haos nu a mai existat vreodată.\n\nCum să nu fie plauzibil pentru toți românii, acum, scenariul scoaterii abuzive din cursă de către Ciolacu & comp a impetuoasei Diana Șoșoacă?\n\nDe ieri, sociologii, politologii, analiștii dezbat intens cine va beneficia de scandalul eliminării Șoșoacăi.\n\nRăspunsul e simplu: toți. În afară de PSD. Cine le-a tras-o social-democraților, le-a tras-o bine!",
  "metadata": {
    "original_file": "gazetadecluj_0039.html"
  }
}