{
  "title": "Gușă: Consecințele revenirii la putere a lui Donald Trump, cum vor evolua războaiele planetare, resetarea relației SUA-UE, cum se va relaționa în noul triunghi de putere Trump – Putin – Xi",
  "content": "De azi, prieteni goldiști, încep calculele, poziționările și repoziționările tuturor celor implicați într-un fel sau altul în jocurile de putere, nu doar în SUA, nu doar de ordin planetar, ci absolut în fiecare țară care-și azimutează conducerile în funcție hegemonul sau hegemonii care sunt prezenți pe scenă; și, având în vedere că alegerile din Statele Unite, câștigate de Trump, vor genera mișcări la nivelul, spre exemplu, al marilor puteri din BRICS, anume Rusia și China, este limpede că, de azi începând, fierbe întreaga Planetă, pe țări, cum ar veni, legat de calcule, poziționări și repoziționări, ca să vă aduc aminte cum am început această succintă analiză de astăzi. Voi face un serial în perioada următoare, pe capitole, ca să vă împărtășesc părerile mele despre felul în care, de acum înainte, se va transforma lumea, punând pe tapet, însă, ceea ce s-a petrecut deja la nivel de BRICS.\n\nDe la început vă spun că această victorie a lui Donald Trump era preconizată și la Beijing, și la Moscova, și în această dimineață, vorbind cu diverși prieteni, din Europa, din lume, din Statele Unite, am aflat aceste detalii, că acest scor, care apare astăzi, unul peste 55% la nivelul electorilor care îi vor fi favorabili lui Donald Trump, era previzionat deja, cel puțin la Beijing, încă din urmă cu o lună și jumătate. Să vedem, însă, cum e previzibil să evolueze războaiele planetare care ne-au scos peri albi în ultimii ani celor care mai avem această posibilitate de a avea păr. Sigur tuturor ne-au dat multe nopți de insomnie, în special țărilor din zona frontierei NATO, așa cum este și România, dar mai ales oroarea numită „carnagiul din Gaza”, împotriva populației civile palestiniene, care nicicum n-a putut fi oprită. Trump a anunțat și în această noapte în Statele Unite, dimineață în România, că va opri războaiele. Salut această reconfirmare a poziționării sale. Sunt, însă, circumspect legat de eficiența în timp a acestui mesaj sau semnal pe care el l-a dat în acest moment. Treburile au devenit mult prea complicate, însă nu de nerezolvat.\n\nMai ușor îi va fi să oprească acest război din Ucraina. Capabilitatea lui de negociere pe linia Moscova este una testată și la primul mandat și chiar testată în timpul opoziției sale din ultimii patru ani. Are favorabilitate în discuțiile cu Putin și este evident că are un spirit tranzacționist, și el, și Putin, la care Zelenski și liderii ucraineni vor trebui să se supună. Numai că nu vorbim despre Zelenski aici, ci despre marele capital aflat în spatele uriașelor corporații multinaționale, controlate în special de către familia Rothschild. Pe acolo se vor duce negocierile de pace invizibile; cele vizibile vor fi cu Zelenski la masă. Celelalte, despre care vom afla cu greu, vor fi, de fapt, cu reprezentanții marelui capital, în principal ai familiei Rotschild, dar este posibil și se va vedea foarte repede, chiar până în momentul în care Trump să ajungă cu sceptrul puterii în mână, pe 21 ianuarie 2025.\n\nSituația mai complicată va fi în Orientul Mijlociu, unde, în primul său mandat, Trump a fost foarte aproape să rezolve, printr-o serie de tratate, pacea regională cu puterile sunite din Orientul Mijlociu, reușind cumva să ducă într-un colț Iranul, fără să-l enerveze foarte tare. El moștenește astăzi de la Biden o situație extrem de complicată, cu un Israel care și-a închipuit până deunăzi că i se permite absolut orice. Cred că Bibi Netanyahu va trebui să se tempereze, va accepta să se tempereze, pentru că nu are ce să facă, la apelul lui Trump, care este extrem de interesat ca SUA să nu-și piardă influența în Orientul Mijlociu și să nu mai rămână atârnată doar în această relaționare privilegiată cu Israelul. Miza Statelor Unite este să se poată ancora și într-o relaționare corectă în principal cu Emiratele Arabe Unite, dar și cu Arabia Saudită, nederanjând însă foarte tare Iranul, care s-a întărit mult prin cooperarea din interiorul BRICS, pe axa Beijing-Moscova.\n\nRelaționarea SUA-UE: aici un lucru este cert, că actuala structură de conducere a Uniunii Europene este total divergentă față de ceea ce Trump consideră că ar trebui să fie esența relaționării. S-a văzut foarte bine și în urmă cu o săptămână, în discursul său referitor la Europa, dorește o pragmatizare și o eficientizare a relaționării în interes reciproc. E limpede că va dispărea Mark Gitenstein, care este Ambasadorul SUA în UE, la Bruxelles; de aici o intrare în panică a multor oficiali europeni care s-au atârnat la acest Gitenstein, de tristă amintire pentru România și pentru mine personal (l-aș și blestema, dacă aș putea, dar aș părea exagerat, pentru că voi nu știți ce nemernicii a făcut acest om împotriva României; așa că mai bine mă abțin). Revin, în mod evident, dacă Uniunea Europeană nu se resetează, nu va putea să aibă o relație concordantă cu regimul de putere al lui Donald Trump. Pe de altă parte, duritatea lui Trump ne va face bine, pentru că așa, cum au semnat deja din această dimineață francezii, Uniunea Europeană este obligată să-și ia soarta în propriile mâini, să-și găsească atuurile eficiente de relaționare, să nu mai încerce să vâneze mori de vânt, ca un eventual profit din reconstrucția Ucrainei, după ce o burdușim bine de arme și o distrugem; toate acestea sunt de domeniul trecutului. Ce este evident este că Trump va insista pe o reciprocitate comercială între Uniunea Europeană și SUA, pe o înarmare a țărilor europene pe aliniamentul oferirii de armament din Statele Unite, dar pe o calmare spre extincție a războaielor existente, pentru că felul lui, după cum am spus, este tranzacționist și nu războinic. Vestea bună pentru noi toți este că LGBT-ismul din UE va scădea. Dacă UE vrea să aibă o relație privilegiată cu Statele Unite conduse de către Donald Trump, va trebui să o lase mai jos cu LGBT-ismul (Doamne, ce mă bucur! Dacă vreți, într-un plan informal, e principala mea bucurie legată de revenirea lui Trump la putere).\n\nTriunghiul Trump-Putin-Xi este un triunghi armonios, între cei trei, în pofida faptului că Trump a pedalat foarte tare contra supremației comerciale a Chinei în mandatul său 2016-2020. Între el și Xi există punți de dialog. La nivel informal, există un american chinez care, de un an și jumătate, negociază viitoarea relaționare SUA-China în numele lui Donald Trump (Vedeți? A fost deștept, a pus un american membru al minorității chineze de acolo, om de afaceri foarte important, care să înceapă negocierile), iar pe linia cu Putin, aici este o cărare bătătorită între Trump și Putin. Din această relaționare privilegiată prevăd că va pierde Germania. Axa Berlin-Moscova va fi puternic lovită prin faptul că Trump o va scurtcircuita. Iar în acest moment vă întreb cât de mult credeți că am pierdut noi, ca niște dobitoci, în momentul în care n-am acceptat statutul de punte între Washington și Moscova, care ne-a fost oferit încă de acum 22 de ani, aproape, de către George Bush, în vizită la București, pe care eu, personal, am încercat să-l reînnoiesc de fiecare dată când am fost la Casa Albă, prin discuțiile pe care le-am avut, și pe care americanii cred că îl vor reînnoi din nou. Iohannis n-a fost în stare să joace acest rol. Era imposibil. El a jucat subteran pe axa Germania-Rusia, atenție, aceste dezvăluiri vor apărea, ceea ce îl face total inutilizabil pe o viitoare axă Washington-Moscova. Despre toate astea, însă, vom vorbi. Eu cred că noul triunghi de putere Trump-Putin-Xi va fi unul extrem de lucrativ și care va încerca să reconstruiască prosperitatea în țările care vor fi lovite grav de criza care a fost ținută în mod artificial în frâu în ultimii ani. Trump vine la Casa Albă, dar criza va lovi după plandemie și război în mod indubitabil, în principal Occidentul colectiv, dar și alte locuri de pe planetă. Bineînțeles că România nu va fi scutită. În România, ce să zic, să vă așteptați, de la amărâtul ăsta de George Simion, până la Iohannis, până la alții, să umble de acum înainte cu șapca lui Trump pe cap. Cred că și Dragnea va apărea în această postură.",
  "metadata": {
    "original_file": "gazetadecluj_0008.html"
  }
}