{
  "title": "Patru traficanți de substanțe interzise, reținuți de DIICOT Cluj! Doi au ajuns după gratii pentru 30 de zile",
  "content": "Patru persoane au fost reținute, vineri și sâmbătă, de procurorii DIICOT Cluj, după ce au fost depistate că vindeau substanțe interzise. Două dintre acestea au fost arestate preventiv, iar alte două au fost plasate sub control judiciar.\n\nPotrivit DIICOT, la datele de 11 și 12.10.2024, procurorii din Cluj au dispus reținerea a 4 inculpați (trei bărbați și o femeie), cu vârstele cuprinse între 21 și 42 de ani, cercetați pentru săvârșirea infracțiunilor de efectuare de operaţiuni fără autorizaţie prealabilă cu produse ştiind că acestea sunt susceptibile de a avea efecte psihoactive. În sarcina inculpatului în vârstă de 42 de ani s-a reținut și comiterea infracțiunilor de trafic de droguri de mare risc și deținere, fără drept, de droguri de mare risc în scopul consumului propriu.\n\n\n\n„Din actele de urmărire penală efectuate în cauză a rezultat că, în perioada 2022– octombrie 2024, fără a deţine autorizaţie, în mod repetat și în baza aceleaşi rezoluţii infracţionale, inculpații au manipulat, depozitat și vândut substanţe psihoactive pentru prizat (2MMC), către consumatori de pe raza județului Cluj, cu sume cuprinse între 80 și 150 lei pentru un gram.\n\nDe asemenea, in intervalul 2023-2024, unul dintre inculpați a procurat, vândut și deținut pentru consum propriu diferite cantități de cristal (3-CMC, drog de mare risc).\n\nÎn cursul perchezițiilor domiciliare efectuate în municipiul Cluj-Napoca și orașul Huedin au fost identificate și ridicate cantitatea de aproximativ 130 grame substanță psihoactivă 2MMC parțial porționată și ambalată, o cantitate de canabis, peste 700 de plicuri ziplock goale, cântare de precizie, obiecte purtând urme de substanță, precum și alte mijloace de probă”, precizează DIICOT într-un comunicat.\n\nÎn ziua de 12 octombrie 2024, judecătorul de drepturi și libertăți din cadrul Tribunalului Cluj a dispus arestarea preventivă a doi inculpați, pentru o perioadă de 30 de zile, conform propunerii formulate. Față de alți doi inculpați, procurorii DIICOT – Serviciul Teritorial Cluj au luat măsura controlului judiciar.\n\nActivitățile judiciare au fost realizate împreună cu polițiștii Brigăzii de Combatere a Criminalității Organizate Cluj Napoca.\n\nAcțiunea a fost efectuată cu sprijinul polițiștilor din cadrul IPJ Cluj – Poliția Orașului Huedin, Secției Regionale de Poliție Transporturi Cluj și jandarmilor din cadrul Grupării Mobile de Jandarmi Cluj.",
  "metadata": {
    "original_file": "gazetadecluj_0023.html"
  }
}