{
  "title": "Afacerile primarului din Valea Ierii sub paravanul consilierului său PSD, Șipoș Vasile Marian",
  "content": "Într-un joc complex de interese și putere, primarul din Valea Ierii, Nap Dorin, pare să-și fi transformat funcția publică într-un adevărat paravan pentru afaceri personale, sub umbra binevoitoare a consilierului său PSD, Șipoș Vasile Marian. Relația dintre cei doi pare a fi mai mult decât o simplă colaborare instituțională, fiind caracterizată de o înțelegere mutuală ce le permite să navigheze pe terenul nisipos al afacerilor. Într-o comunitate mică unde aproape fiecare locuitor îi știe pe amândoi, aceste „aranjamente” devin un secret al întregului sat, care, însă, nu ajunge niciodată la urechile organelor de justiție, bine protejate de legăturile politice.\n\nFirma DORINA HOLTZ SRL, înființată în 2021, a câștigat un proiect de fonduri europene, însă lucrurile devin interesante când analizăm detaliile din spatele acestei afaceri. La momentul câștigării fondurilor, firma era condusă de Dorina Colniță, însă în prezent se află sub conducerea lui Șipoș Vasile Marian, consilierul PSD al lui Dorin Nap. Schimbarea de conducere ridică deja câteva semne de întrebare, dar lucrurile devin cu adevărat bizare când privim mai atent legăturile personale implicate.\n\nO investigație recentă a Gazetei de Cluj a scos la suprafață niște detalii în legătură cu această firmă, ni s-au confirmat bănuielile cum că firma paravan îl are ca administrator real pe fostul primar Dorin Nap. Firma DORINA HOLTZ SRL e una foarte norocoasă de altfel, în 2021 a câștigat și un banzic în valoare de 18.000 de euro. În problematica unui concurs care s-a dovedit o cacealma am aflat de la țeparul care a organizat concursul, Cosmin Moise, că Dorin Nap l-a contactat în repetate rânduri să își revendice premiul, acest fapt arătând cine este cu adevărat șeful firmei.\n\nPe rețeaua de socializare Facebook circulă fotografii în care Dorina Colniță și Dorin Nap, primarul din Valea Ierii, apar în ipostaze care sugerează o relație apropiată. De parcă acest lucru nu era suficient de neobișnuit, sediul firmei se află în curtea mamei lui Dorin Nap, ceea ce complică și mai mult situația.\n\n„Firma respectivă care a câștigat premiul nu mai aparține câștigătorului. Mai mult de atât cel care era administrator acolo a avut probleme cu justiția iar noi nu încurajăm astea cu furtul de lemn. Mă refer la Dorin Nap, fostul primar din Valea Ierii, cu dumnealui am discutat” a declarat țeparul Cosmin Moise pentru Gazeta de Cluj\n\n„Asta nu știu domnule dragă… cum i-a dat firma la prietenul acesta al meu. Despre fondurile europene vorbiți cu administratorii firmei, eu nu am nici o treabă, n-am deținut nici o firmă. Mama face ce vrea cu terenul ei, eu pe numele meu n-am nimic, 2 mașini vai de steaua lor. ” a declarat Dorin Nap pentru Gazeta de Cluj\n\nDorin Nap, cel mai responsabil primar din Valea Ierii, cu suflet curat și zâmbet de copil, susține că habar nu are despre activitatea firmei despre care toți spun că el ar fi administratorul. Dar nu e el vinovat, Doamne ferește, ci… mama lui! Cum, altfel, ar putea fi altcineva de vină, mai ales când firma „misterioasă” are sediul chiar pe terenul mamei sale? Adică, cine altcineva să fie responsabil, dacă nu ea, pentru că doar știm toți cât de mult ajută părinții copiii la început de drum.\n\nAșa că, Dorin, cu capul plecat și modestie de manual, nu recunoaște implicarea în firmă nici în ruptul capului. El e doar băiatul cuminte care aduce acasă pâinea și zice „mulțumesc, mamă,” iar dacă acea pâine ar veni din fonduri europene și afaceri de succes, bine bine… să fie primit!\n\nAceastă firmă a obținut sprijinul financiar necesar pentru a construi o hală de producție cu echipamente moderne, destinată fabricării articolelor din lemn și a altor produse derivate din materiale vegetale. Proiectul include și achiziția utilajelor necesare pentru desfășurarea activității, contribuind astfel la crearea unor noi locuri de muncă în zonă, cu un impact pozitiv asupra economiei locale.\n\nAșadar, în loc să fie vorba doar de o afacere rurală care sprijină economia locală, povestea devine un adevărat puzzle al influențelor și conexiunilor personale. Un consilier PSD la cârma firmei, un primar implicat aparent emoțional și un sediu în curtea mamei sale – toate acestea creează un tablou care merită investigat mai în profunzime.\n\nProiectul câștigat de DORINA HOLTZ SRL a primit finanțarea în anul 2021, iar anul acesta se ajunge la termenul de 3 ani pentru finalizarea investiției. Conform planului aprobat, firma trebuia să construiască o hală de producție modernă pentru fabricarea articolelor din lemn și materiale vegetale împletite, însă realitatea de la fața locului este destul de diferită.\n\nO simplă vizită la locația menționată în proiect arată că hala promisă nu există, deși termenul limită se apropie cu pași repezi. Ceea ce face situația și mai ciudată este faptul că banii din fondurile europene primite sunt trecuți în bilanțul financiar ca profit al firmei, în ciuda faptului că nu s-a realizat investiția propriu-zisă.\n\nAceastă discrepanță între planul de pe hârtie și realitatea de pe teren ridică întrebări serioase despre modul în care au fost gestionate fondurile și implică necesitatea unei verificări riguroase din partea autorităților.",
  "metadata": {
    "original_file": "gazetadecluj_0018.html"
  }
}