{
  "title": "Donald Trump ținta unei noi tentative de asasinat !",
  "content": "Fostul președinte Donald Trump este în siguranță în urma unei noi tentative de asasinat la terenul său de golf din Florida, iar un „potențial suspect” este în custodie, au confirmat autoritățile americane.\n\nDonald Trump, după prima tentativă de asasinat FOTO: Arhivă\n\nAgenții Secret Service au observat țeava unei puști ieșind prin niște tufișuri și au deschis focul asupra suspectului, au declarat oficialii americani. FBI a declarat că Trump se afla la o distanță de 300-500 de metri în acel moment.\n\nO armă de foc de tip AK47 și o lunetă, împreună cu două rucsacuri și o cameră GoPro, au fost găsite ulterior la fața locului, potrivit bbc.com.\n\nUn martor a declarat că l-a văzut pe suspect fugind din niște tufișuri și sărind într-o mașină Nissan neagră după ce agenții au tras în el de mai multe ori.\n\nMartorul a fotografiat vehiculul și numărul de înmatriculare, iar acesta a fost oprit ulterior în Martin County, la nord de club.\n\n„Am luat legătura cu biroul șerifului din comitatul Martin, i-am alertat, iar ei au reperat vehiculul, l-au oprit și l-au reținut pe individ”, a declarat șeriful Ric Bradshaw din comitatul Palm Beach.\n\n„După aceea, l-am luat pe martorul care a asistat la incident, l-am dus acolo cu avionul și el a identificat persoana pe care a văzut-o fugind din tufișuri, care a sărit în mașină”, a declarat șeriful în cadrul unui briefing de presă.\n\nÎntr-un e-mail adresat susținătorilor săi, Trump a declarat că este „în siguranță și bine”.\n\n„Nimic nu mă va încetini”, a scris el. „Nu mă voi preda niciodată!”\n\nIncidentul are loc la aproape exact două luni după ce un bărbat înarmat a încercat să îl asasineze pe Trump la un miting în Butler, Pennsylvania, fostul președinte fiind împușcat în ureche.\n\nSecret Service a confirmat într-o postare pe X că investighează un „incident de protecție” care îl implică pe Trump și care a avut loc cu puțin timp înainte de ora 14:00 EST (19:00 BST) duminică.\n\nUlterior, șeriful Bradshaw a declarat că „agentul Secret Service care se afla pe teren a făcut o treabă fantastică”.\n\nEl a adăugat: „Ei au un agent care a reușit să vadă țeava puștii ieșind din gard și să atace imediat individul, moment în care acesta a plecat.”\n\nÎn prezent, pe drumurile și în apele din jurul proprietății Mar-a-Lago a fostului președinte din Florida, precum și pe terenul său de golf din apropiere, de la West Palm Beach, există o prezență intensă de securitate.\n\nPresa americană, citând oficiali anonimi din domeniul aplicării legii, a numit suspectul Ryan Wesley Routh, 58 de ani, din Hawaii.",
  "metadata": {
    "original_file": "gazetadecluj_0076.html"
  }
}