{
  "title": "INTERVIU. Rectorul UBB Daniel David, despre planurile pentru anii următori: „Programul UBB Q-Optimum trebuie să stabilizeze și să dezvolte UBB în liga „world-class” ca o universitate europeană”",
  "content": "Universitatea Babeș-Bolyai (UBB) a fost înființată în 1581, fiind cea mai veche universitate din România, iar în prezent are mai mult de 41.000 de studenți înscriși la nivel de licență, masterat și doctorat în 501 de programe de studii atât în limba română, cât și maghiară, engleză, germană și franceză. UBB, care a devenit o emblemă a multiculturalismului, fiind clasată între primele trei universități din România.\n\nRectorul Universității „Babeș-Bolyai” Cluj-Napoca, Daniel David vorbește într-un interviu pentru Gazeta de Cluj, despre viziunea UBB, valorile și misiunile universității, provocările și obstacolele întâlnite, dar și despre poziția universității în clasamentele internaționale.\n\nDaniel David: Planurile sunt detaliate în programul de candidatură pentru 2024-2029 (https://danieldavid.ro/wp-content/uploads/2024/07/Program-UBB-Q-Optimum-2024-2029-RO.pdf). În esență, acolo spuneam că programul (UBB Q-Optimum) trebuie să stabilizeze și să dezvolte UBB în liga „world-class” ca o universitate europeană, care, prin misiunea academică, (1) duce la nivel internațional valorile și cunoașterea națională și europeană și (2) aduce și valorifică la nivel național cele mai bune practici europene și internaționale. În acest demers, cu inteligență/înțelepciune și creativitate, cooperând cu încredere, trebuie să găsim cele mai bune soluții (de aici Optimum) la provocările/întrebările majore cu care se confruntă lumea și mediul academic astăzi, care nu mai sunt în cadrul unei paradigme cunoscute, ci vizează schimbări paradigmatice fundamentale (de aici Q – Questions).\n\nDaniel David: Misiunea principală a UBB este să genereze prin știință cunoaștere avansată, iar în acest proces să formeze prin educație co-creată între specialiști și studenți buni specialiști și buni cetățeni și să producă aplicații inovative în societate. Valorile noastre sunt „Tradiție și Excelență”, exprimate, așa cum spunem noi, prin „Cultură-Știință-Inovație din 1581”. Cu acest profil UBB face parte din grupul mai exclusivist al GUILD (https://www.the-guild.eu/about/members/) – organizația unora dintre cele mai bune universități europene de cercetare avansată (research-intensive/world-class).\n\nRep: UBB a fost prezentă în clasamentul Shanghai. În 2024, nicio universitate din România nu se află în respectivul clasament. Cărui fapt credeți că se datorează această schimbare de situație?\n\nDaniel David: Cele mai multe universități românești cresc în principiu de la an la an, dar cei din afară, beneficiind de programe naționale de excelență, cresc mai mult și mai repede, de aceea noi ne vedem uneori mai prost în rankinguri. UBB a intrat în clasamentul (chinezesc) Shanghai – și nimeni la nivelul autorităților nu a remarcat asta și nu a lăudat și susținut reușita – prin efortul unei componente, și anume „științele”, care generează indicatorii care contează în clasamentul Shanghai (articole „Web of Science”, nu alt tip de articol și nu capitole/cărți), dar care în UBB este undeva cam doar la 50% din comunitatea de specialiști. Zonele de arte, științe umaniste, științe sociale și sportul generează rezultate care nu se contabilizează în clasamentul Shanghai. Așadar, cea mai mare șansă să intre în acest clasament o au universitățile unde știința este dominantă, și mai ales științele biomedicale, domeniu unde se publică cel mult și se citează cel mult. În consecință, clasamentul Shanghai nu mai este o referință pentru noi, ținând cont de faptul că evaluează doar jumătate din producțiile noastre academice și, în plus, am semnat CoARA (https://coara.eu/), demersul european care avertizează asupra limitelor unor rankinguri ale universităților (așa cum este și clasmentul Shanghai). Dacă ar fi să mă refer la un ranking mai comprehensiv, care include și unele capitole/cărți, acela ar fi clasamentul (american) US News, unde UBB este în acest an prima din țară și 755 la nivel internațional. De asemenea, clasamentul (britanic) QS este oarecum mai inclusiv, luând în considerare și unele articole din științele socioumane, iar aici UBB se află din nou pe prima poziție în țară, pe poziția 14 în Europa de Est și 781-790 la nivel internațional. Acestea două sunt pentru noi eventuale puncte de referință când vorbim de rankinguri, nu pentru că stăm mai bine aici, ci pentru că acestea măsoară mai bine rezultatul academic al universităților cu profilul UBB și rezultatul mai bun este consecință acestei evaluări mai riguroase. În fine, UBB își dezvoltă componentele lipsă – lipsă determinată de arhitectura comunistă a sistemului național, cu unele efecte în prezent -, și anume componenta de inginerie/tehnologie (UBB School of Engineriig&Technology) și biomedicală (UBB School of Health – UBBMed).\n\nDaniel David: UBB obține fondurile de cercetare doar prin competiție, nu prin alocare directă. Așadar valorile depind de numărul de granturi câștigate, inclusiv de număr de competiții deschise de la an la an la nivel național sau internațional. Cu siguranță investim însă în pregătirea specialiștilor și a studenților, dar și a personalului administrativ, pentru a susține misiune principală a UBB, și anume generarea de cunoaștere avansată prin știință.\n\n⁠Rep: Care sunt principalele provocări în obținerea și gestionarea fondurilor în comparație cu celelalte universități din țară care nu au performatele UBB?\n\nDaniel David: Principala problemă este că uneori competiția națională pentru fonduri nu este pe bază de excelență internațională, ci pe baza unor criterii mai locale, ceea ce uneori stimulează regresia spre medie, nu diferențierea universităților.\n\n⁠Rep: Unde se angajează studenții UBB după terminarea facultății? Cum facilitează UBB integrarea studenților in piața muncii?\n\nDaniel David: Studenții din zonele vocaționale și ale profesiilor liberale se angajează mai specific în domeniile studiate la licență. Ceilalți au o flexibilitate mai mare pe piața muncii la nivel de licență, masteranzii și doctoranzi însă având o legătură mai strânsă între profilul academic și ocupația pe piața muncii. UBB facilitează angajarea absolvenților proprii prin practică de specialitate în cursul studiilor, prin programe academice comune cu diverse firme/companii, inclusiv prin noile programe duale (UBB are 8 programe duale din cele 18 acreditate național). În plus, toți studenții au posibilitatea să apeleze la consiliere în carieră și să se pregătească în abilități antreprenoriale, dacă doresc să înceapă un business personal.\n\nDaniel David: Deși UBB are „Excelența” ca valoare academică, fiind instituție publică trebuie să fie și incluzivă, nu una restrictiv elitistă. Așadar, implementăm programatic conceptul european de „excelență incluzivă”, după modelul Universității Europene EUTOPIA (https://eutopia-university.eu/), din care UBB face parte.",
  "metadata": {
    "original_file": "gazetadecluj_0037.html"
  }
}