{
  "title": "Scandalul contractelor educaționale a creat un conflict de proporții în lumea învățământului",
  "content": "Problema contractelor educaționale a explodat ca o bombă și a zdruncinat tot în jur, împărțind oamenii în două tabere cu credințe și opinii antitezice. Contractele educaționale, care trebuie semnate de către părinții elevilor care încep clasa pregătitoare, care trec la gimnaziu sau care intră la liceu nu sunt o noutate în învățământ. Ceea ce a produs scandalul de proporții nu este prezența propriu-zisă a contractelor, ci sancțiunile care se presupune că le-ar suferi părinții care se opun semnării, precum și diversele opinii ale oamenilor din mediu public.\n\nUn pion important în joaca „de-a școala” și anume factorul care a pornit acest război al educației, în care profesorii sunt creionați drept rău-făcătorii societății, sunt declarațiile nefondate, dar pline de încărcătura emoțională .Întregul conflict își are rădăcinile în mediul online, declarații fel de fel de nerealiste reușind să umple părinții de spaima cum că ar pierde tutela copiilor. Ligia Deca pare a fi cea care a tras primele focuri de armă împotriva contractelor educaționale cu afirmația:\n\n„Pe perioada contractului educațional, autoritatea tutelară asupra elevului nu mai aparține părinților”.\n\n\n\nCu toate că contractele vizează doar niște obligații de bun simț pe care elevii și părinții sunt nevoiți să și le asume pentru o bună desfășurare a activității didactice, sforile au fost deja trase: sute de părinți din toate școlile din țară, refuză cu desăvârșire să semneze contractele educaționale. Ministerul Educației a reacționat imediat:\n\n„Semnarea contractului educațional NU afectează exercitarea drepturilor părintești! Această afirmație nu îi aparține ministrului educației! Informația a apărut pe rețele sociale și nu provine din surse oficiale”.\n\n„Conform ROFUIP, unitățile de învățământ încheie cu părinții sau reprezentanții legali/elevii majori, în momentul înscrierii beneficiarilor primari în registrul unic matricol, un contract educațional, în care sunt înscrise drepturile și obligațiile reciproce ale părților, conform prevederilor legale în vigoare.”, scriu reprezentanții Ministerului Educației.\n\nCu toate acestea, spaima nu a încetat. Declarațiile unei învățătoare în urma ședinței cu părinții sunt șocante:\n\n„De când am intrat în clasă, mi-au spus că ei nu semnează nimic. I-am întrebat dacă știu despre ce e vorba, dacă au citit contractul și au zis ca nu au citit nimic, dar ei nu vor semna. I-am întrebat, normal, de ce? Răspunsul lor a fost că așa s-a zis la televizor. Ei nu știau de fapt ce presupune acel contract educațional, dar din cauza a ce au auzit la televizor și pe Facebook, nu vor sa semneze. Unul singur a semnat. Am vrut să le dau contractul educațional acasă să-l citească…Nu au vrut. I-am rugat măcar să ma lase să le citesc eu obligațiile părinților și ale elevilor. Nicăieri în contract nu scrie ca statul le ia copiii, nicăieri nu scrie asta în contract și le-am spus! Și tot n-au vrut… Pe motivul că sigur exista o altă chichiță, ceva și ca o să li se ia copiii…Pentru că așa au auzit la televizor și pe internet.”\n\nMulte dintre reacțiile de foc au fost provocate și de faptul că documentul prevede amenzi drastice de până la 5.000 de lei pentru părinţii care refuză să semneze și sancțiunea poate merge, dacă amenda respectivă nu este plătită și se ajunge în instanță, până la muncă în folosul comunității. Pedepse sunt prevăzute şi pentru directorii unităţilor de învăţământ care refuză să semneze contractul.\n\nSpecialiștii în educației și oamenii cu expertiză în domeniu au explicat că acest contract educațional prin care școala, elevii și părinții își asumă o serie de obligații nu reprezintă un element de noutate absolută, ci el există de cel puțin 10 ani și trebuie semnat la începutul fiecărui ciclu școlar. Adevărul e că unele dintre prevederile din contractul cu școala sunt de bun-simț și ar trebui să fie încurajate și susținute din start de fiecare părinte demn și interesat de educația copilului, iar concepția muncii în folosul comunității stă puțin diferit: transformarea unei amenzi în muncă în folosul comunității o face doar instanța de judecată, în momentul în care o persoană care a încălcat legea și a fost sancționată cu o amendă contravențională, nu o achită.\n\nÎn continuare, vom prezenta obligațiile școlii și ale elevilor, așa cum se regăsesc în contractele educaționale:\n\na) să asigure condiţiile optime de derulare a procesului de învăţământ;\n\nb) să asigure respectarea condiţiilor şi a exigenţelor privind normele de igienă şcolară, de protecţie a muncii, de protecţie civilă şi de pază contra incendiilor în unitatea de învăţământ;\n\nc) să se asigure că tot personalul unităţii de învăţământ respectă cu stricteţe prevederile legislaţiei în vigoare;\n\nd) să se asigure că toţi beneficiarii educaţiei sunt corect şi la timp informaţi cu privire la prevederile legislaţiei specifice în vigoare;\n\ne) ca personalul din învăţământ să aibă o ţinută morală demnă, în concordanţă cu valorile educaţionale pe care le transmite elevilor, şi un comportament responsabil;\n\nf) să sesizeze, la nevoie, instituţiile publice de asistenţă socială/educaţională specializată, direcţia generală de asistenţă socială şi protecţia copilului în legătură cu aspecte care afectează demnitatea, integritatea fizică şi psihică a elevului/copilului;\n\ng) să se asigure că personalul din învăţământ nu desfăşoară acţiuni de natură să afecteze imaginea publică a copilului/elevului, viaţa intimă, privată şi familială a acestuia;\n\nh) să se asigure că personalul din învăţământ nu aplică pedepse corporale şi nu agresează verbal sau fizic elevii;\n\ni) să se asigure că personalul didactic evaluează elevii direct, corect şi transparent şi nu condiţionează această evaluare sau calitatea prestaţiei didactice la clasă de obţinerea oricărui tip de avantaje;\n\nj) să desfăşoare în unitatea de învăţământ activităţi care respectă normele de moralitate şi nu pun în niciun moment în pericol sănătatea şi integritatea fizică sau psihică a copiilor/elevilor, respectiv a personalului unităţii de învăţământ;\n\nk) să se asigure că în unitatea de învăţământ sunt interzise activităţile de natură politică şi prozelitism religios.\n\nObligațiile pe care elevii și le asumă în acest contract:\n\na) de a se pregăti la fiecare disciplină/modul de studiu, de a dobândi competenţele şi de a-şi însuşi cunoştinţele prevăzute de programele şcolare;\n\nb) de a frecventa cursurile, în cazul beneficiarilor primari ai educaţiei din învăţământul de stat, particular şi confesional autorizat/acreditat;\n\nc) de a se prezenta la cursuri şi la fiecare evaluare/sesiune de examene organizată de unitatea de învăţământ, în cazul elevilor din învăţământul obligatoriu, înscrişi la cursuri cu frecvenţă redusă;\n\nd) de a avea un comportament civilizat şi o ţinută decentă în unitatea de învăţământ;\n\ne) de a respecta regulamentul de organizare şi funcţionare a unităţii de învăţământ, regulile de circulaţie, normele de securitate şi de sănătate în muncă, de prevenire şi de stingere a incendiilor, normele de protecţie a mediului;\n\nf) de a nu distruge documentele şcolare, precum cataloage, carnete de elev, foi matricole, documente din portofoliul educaţional etc.;\n\ng) de a nu deteriora bunurile din patrimoniul unităţii de învăţământ (materiale didactice şi mijloace de învăţământ, cărţi de la biblioteca şcolii, mobilier şcolar, mobilier sanitar, spaţii de învăţământ etc.);\n\nh) de a nu aduce sau difuza în unitatea de învăţământ materiale care, prin conţinutul lor, atentează la independenţa, suveranitatea şi integritatea naţională a ţării, care cultivă violenţa şi intoleranţa;\n\ni) de a nu organiza/participa la acţiuni de protest altfel decât este prevăzut în Statutul elevului;xzs\n\nj) de a nu deţine/consuma/comercializa, în perimetrul unităţii de învăţământ, droguri, substanţe etnobotanice, băuturi alcoolice, ţigări;\n\nk) de a nu introduce şi/sau a face uz, în perimetrul unităţii de învăţământ, de orice tipuri de arme sau alte produse pirotehnice, cum ar fi muniţie, petarde, pocnitori, brichete etc., precum şi sprayuri lacrimogene, paralizante sau altele asemenea care, prin acţiunea lor, pot afecta integritatea fizică şi psihică a beneficiarilor direcţi ai educaţiei şi a personalului unităţii de învăţământ;\n\nl) de a nu poseda şi/sau difuza materiale care au un caracter obscen sau pornografic;\n\nm) de a nu aduce jigniri şi de a nu manifesta agresivitate în limbaj şi în comportament faţă de colegi şi faţă de personalul unităţii de învăţământ sau de a leza în orice mod imaginea publică a acestora;\n\nn) de a nu provoca/instiga/participa la acte de violenţă în unitatea de învăţământ şi în proximitatea acesteia;\n\no) de a nu părăsi incinta şcolii în timpul pauzelor sau după începerea cursurilor fără avizul profesorului de serviciu sau al învăţătorului/institutorului/profesorului pentru învăţământul primar/profesorului diriginte.\n\nPărerile diametral opuse și vorbele aruncate în mediul online au reușit să instaleze teama cea mai profundă al unui părinte: teama pierderii copilului. S-a creat un război în învățământ. Uităm, se pare, că educația aduce pace, nu războaie.",
  "metadata": {
    "original_file": "gazetadecluj_0053.html"
  }
}