{
  "title": "Claudiu Târziu il face praf pe George Simion ! AUR spre dezastru",
  "content": "Claudiu Târziu, atac fără precedent la adresa lui George Simion! Război total în AUR! Scrisoarea care dinamitează partidul!\n\nClaudiu Târziu, cofondator AUR și președinte al Consiliului Național de Conducere al partidului a deschis un război pe față cu liderul AUR, George Simion, căruia îi aduce mai multe acuzații într-o scrisoare dură, adresată Biroului Național de Conducere al partidului AUR. Vorbim despre o luare de poziție extremă față de practicile lui Simion, practici care au făcut ca partidul să obțină un scor slab, sub așteptări, la alegerile locale.\n\nTeme precum case de 35 mii euro, vestea despre alianța cu USR, nevalidarea unor candidați aleși în consilii locale și județene, nominalizarea pe sprânceană a candidaților pentru Parlament, secretomania care învăluie orice hotărâre la nivelul partidului, membri și candidați care au fost mințiți, lideri alungați în mod dezonorant, supunerea oarbă față de liderul Simion, apropierea de „bombardieri”, toate acestea și multe altele sunt pe larg explicate în scrisoare de Claudiu Târziu care spune că partidul a ajuns să fie condus de un singur om, că filialele locale nu sunt real organizate și independente și că următoarele alegeri vor arăta dezastrul cu care a fost condus AUR.\n\n„La alegerile locale și europarlamentare am fost călcați în picioare de PNL și PSD!”\n\nClaudiu Târziu avertizează asupra situației dezastruase care domină partidul: „Ne apropiem cu inconștiență de finalul unui an electoral dezastruos, iar dimensiunile catastrofei sunt încă greu de estimat…Să privim cu luciditate fotografia momentului: în alegerile locale și europarlamentare de anul acesta am fost călcați în picioare de cele două partide care au distrus România în ultimii patru ani.”\n\nAcesta este textul integral al scrisorii adresate de Claudiu Târziu membrilor BNC al AUR:\n\nVă scriu pentru că suntem într-un moment extrem de important și de dificil, deopotrivă pentru partidul nostru și pentru națiunea noastră. Așa încât, vă rog să citiți, cu răbdare, până la capăt și să acționați în consecință. Procedez ca orice om de bună-credință, care încearcă să rezolve o problemă gravă în interiorul unei organizații, dar mai ales așa cum ne învață Biserica. Când vrei să îndrepți pe cineva, întâi vorbești cu el, dacă nu are efect, discuți cazul în parohie, iar dacă nici asta nu ajută, îl dezavuezi public.\n\nCu scrisoarea de față, am ajuns la al doilea pas, după ce le-am atras atenția colegilor care conduc executiv partidul, în repetate rânduri, asupra faptului că trebuie să revenim la valorile și principiile noastre, la calea politică asumată prin statut, doctrină și program, precum și să păzim legalitatea acțiunilor noastre. Din responsabilitate pentru soarta acestui partid, pe care l-am fondat alături de George Simion, din datoria față de cei care și-au pus speranțele în noi și din respect pentru propria mea condiție morală, lansez un semnal de alarmă pe care vă cer să-l judecați din perspectivă proprie.\n\ndatoria față de cei care și-au pus speranțele în noi și din respect pentru propria mea condiție morală, lansez un semnal de alarmă pe care vă cer să-l judecați din perspectivă proprie.\n\n„Am ajuns un partid minor, fără busolă, imprevizibil chiar și pentru membrii săi și complet irelevant în orizontul politic al viitorului mandat.”\n\nNe apropiem cu inconștiență de finalul unui an electoral dezastruos, iar dimensiunile catastrofei sunt încă greu de estimat. De la imaginea grupării ”extremiste” (de extremă urgență – i-am zis eu), anti- sistem, care dădea fiori tuturor rebuturilor politice care au condus România în ultimii 34 de ani, am ajuns, în doar câteva luni, în postura unui partid minor, fără busolă, imprevizibil chiar și pentru membrii săi și complet irelevant în orizontul politic al viitorului mandat.\n\nSă privim cu luciditate fotografia momentului: în alegerile locale și europarlamentare de anul acesta am fost călcați în picioare de cele două partide care au distrus România în ultimii patru ani. Valul de revoltă care a măturat toată Europa și care a adus la putere partidele suveraniste și conservatoare s-a transformat într-o unduire aproape insesizabilă pe malul românesc.\n\nClaudiu Târziu: „Exponenții AUR au fost văzuți ca niște zurbagii incoerenți, fără expertiză și fără experiență.”\n\nAu fost Nicu și Marcel geniali, atotputernici sau invincibili? Nicidecum. Românii revoltați nu au avut cu cine să voteze! Pe trădătorii acestei țări i-a ținut la putere teama românilor că ar putea vota niște zurbagii incoerenți, fără expertiză și fără experiență. Impertinența cu care am nominalizat la Primăria București un cvasi-necunoscut (ale cărui merite personale incontestabile nu intră în discuție aici) le-a indicat oamenilor dornici de schimbare fie că rezerva de cadre a AUR este zero, fie că asistă la un blat politic condamnabil.\n\nNebunia nominalizărilor în teritoriu a generat toată gama de reacții, de la furie și dezgust până la râsete batjocoritoare. Faptele sunt prea recente ca să mai necesite o argumentare suplimentară. Mărturisesc că m-am abținut de la reacții categorice în speranța că toată strategia are o logică ascunsă, pe care nu o cunoaște decât autorul. Logica a fost în valoare de 9%.\n\nNe-am avântat în cea mai importantă bătălie politică pentru misiunea noastră de partid suveranist – alegerile europarlamentare – cu Mihai Viteazul, Ștefan cel Mare și Vlad Țepeș. Nimic despre Schengen, politici comerciale, energie, green deal, politici de gen ș.a.m.d. Acolo unde românii ar fi avut cea mai mare nevoie de patrioți am marcat un uluitor 15%.\n\n„Gradul de încredere a membrilor de partid în conducerea centrală și în strategia politică promovată de la București este zero.”\n\nAm avertizat din timp asupra abordării greșite a campaniei, dar fără efectul scontat. Pentru idealiști și fanatici, trebuie să spunem foarte clar: cifrele obținute la locale și europarlamentare sunt o rușine pentru potențialul nostru și mai ales pentru momentul politic extraordinar pe care l-am ratat cu brio.\n\nNu am avut nici puterea, nici decența de a analiza la nivelul partidului acest eșec, pentru a trage învățămintele cuvenite. O tentativă a mea de pune în discuție subiectul în BNC s-a soldat cu atitudinea triumfalistă, de nimic justificată, transmisă majorității membrilor BNC de către președintele partidului. Și s-a trecut repede la altceva. Vedeți bine, ne așteptau provocări majore: cursa pentru Președinție și asaltul electoral pentru Parlament.\n\nFiecare săptămână scursă din iunie și până acum ne-a mai tăiat din emoții. Astăzi, pentru oamenii cu un dram de gândire, suntem în așteptarea unor rezultate cel mult modeste, dacă ne raportăm la sondajele de acum un an. Gradul de încredere a membrilor de partid în conducerea centrală și în strategia politică promovată de la București este zero. Dacă încă mai visați la ˝spiritul AUR˝, revedeți imaginile cu lansarea ˝candidaților˝ pentru parlamentare, de la Arenele Romane, unde numeroși colegi ai noștri au fost umiliți la scenă deschisă, într-un scenariu de marketing politic care n-a păcălit pe nimeni. Priviți scaunele goale și mai ales fețele participanților. Murmurele de dezaprobare de după închierea bruscă a evenimentului le veți fi auzit cei care ați fost prezenți.\n\n„Secretomania care învăluie orice hotărâre la nivelul partidului.”\n\nAcrobațiile politice executate în ultimul an nu sunt mișcări geniale, pentru că nu au produs rezultate spectaculoase. Un lanț de evenimente și decizii greșite, când nu de-a dreptul stupide, a uluit majoritatea susținătorilor AUR în lunile care au trecut: casele de 35 de mii de euro, veștile tulburătoare despre alianța cu USR, nevalidarea unor candidați aleși în consilii locale și județene, nominalizarea pe sprânceană a candidaților pentru Parlament și, nu în ultimul rând, secretomania care învăluie orice hotărâre la nivelul partidului.\n\nTârziu acuză că nominalizarea candidaților pentru Parlament se face nestatutar și pe ascuns\n\nMerită să amintim aici și filmulețul de neuitat cu liderul partidului catapultat peste o barieră de către un ”bombardier”. De la confruntările cu jandarmi în timpul marilor mitinguri de protest de acum câțiva ani, astăzi am ajuns să ne promovăm cu incidente cu iz interlop. Strategie… Constat că selecția și nominalizarea candidaților pentru alegerile parlamentare se face arbitrar, într-un cadru nestatutar și într-o formulă restrânsă, informală.\n\nListele de candidați se depun fără semnătura mea, care este obligatorie conform statutului. Întreg procesul decizional este restrâns la nivelul președintelui de partid și se pune în practică prin directive verbale, nediscutate în structurile de partid și neadoptate legal. Dacă un lider își poate pierde parțial sau total reperele morale și respectul pentru legalitate în momente de mare intensitate politică, apropiații și colaboratorii au datoria să-l readucă cu picioarele pe pământ, nu să îi stimuleze pornirile dictatoriale.\n\nSupunerea oarbă nu înseamnă nici disciplină, nici atașament față de partid. Se numește slugărnicie, și este forma cea mai dezonorantă de trădare a interesului general.\n\nCe este de făcut?\n\nÎntr-un moment atât de important pentru viitorul nostru politic, vă somez să reveniți deîndată la cadrul legal și să vă îndepliniți sarcinile în conformitate cu procedurile statutare. Redați structurilor de partid atribuțiile și prerogativele cu care au fost învestite și treceți toate deciziile prin filtrul legal și moral al acestor instanțe.\n\nSuntem la câteva săptămâni distanță de un moment care va influența decisiv viitorul acestui partid. Cu structuri locale care funcționează semi-clandestin, cu un activ de partid dezamăgit și revoltat pentru tratamentul la care a fost supus în ultimii ani, cine va păzi secțiile de vot în decembrie? Oamenii din teritoriu care nu mai vor să audă de AUR? Membrii și candidații care au fost mințiți până în ultima clipă și dați la o parte la alegerile locale? Liderii alungați în mod dezonorant din partid și care acum așteaptă momentul marii răzbunări?\n\nMomentele de cumpănă sunt ocazii uriașe pentru oamenii inteligenți. Avem șansa de a ne recunoaște greșelile, de a face o analiză lucidă și de a schimba lucrurile rapid și eficient. Acesta poate fi punctul de trecere la o nouă etapă de evoluție a partidului sau momentul unei prăbușiri fără speranță.\n\nDacă vrem să schimbăm ceva cu adevărat, o putem face în această săptămână. Încă mai este timp pentru a elibera adeverințele de membri colegilor aleși locali pe care partidul a refuzat să-i valideze în mod abuziv și care totuși și-au depus dosarele spre validare. Ne vom scuti de procese pe care le vom pierde, de risipirea de resurse, de scandaluri publice interminabile și, mai ales, vom face dreptate. Dacă nu facem dreptate în interiorul partidului, cum vom face pentru toți românii?\n\nÎncă mai este timp pentru a alcătui listele de candidați la parlamentare care să redea speranța alegătorilor noștri și care să ne ajute la obținerea unor rezultate mai bune. Între promisiunile noastre și persoanele propuse pe liste este nevoie de o perfectă concordanță, ca să recăpătăm încrederea unei părți din electorat care ne-a abandonat pe drum.\n\nÎncă mai este timp pentru a reface strategia electorală, astfel încât să convingem o mare parte dintre români că avem soluții și oameni pregătiți să le implementeze. Sunt gata să dau totul pentru succesul acestui proces și să las deoparte tot ceea ce m-a revoltat, doar cu speranța că vom regăsi împreună spiritul și forța cu care am fondat această mișcare.\n\nNu ratați această ofertă și organizați degrabă un calendar de întâlniri, cu prezență fizică și online, în cadrul cărora să reparăm ce s-a stricat și să clarificăm calea de urmat.\n\nLate edit: În urma apariției în spațiul public a materialului de mai sus, am primit pe adresa ziarului urmatoarea PRECIZARE: „Întrucât în spațiul public au apărut zvonuri conform cărora ar exista tensiuni majore între membrii conducerii partidului AUR, pentru o corectă informare a cetățenilor, în general, și a electoratului nostru, în mod special, dezmințim aceste zvonuri și asigurăm toată lumea de buna colaborare dintre noi, în interesul românilor.\n\nConsiderăm că acest episod este doar o altă încercare de destabilizare, venită din afara partidului, așa cum au mai fost destule în ultimii ani. Nici de această dată nu vom cădea în capcanele pe care ni le întinde\n\nsistemul.\n\nContinuăm împreună lupta pe care am început-o în urmă cu cinci ani, ghidați de principiile și valorile noastre și de dorința de a face bine românilor și României.”–",
  "metadata": {
    "original_file": "gazetadecluj_0031.html"
  }
}