{
  "title": "Licitație cu dedicație la Guvern: 135 de milioane de lei din PNRR, rezervate pentru firma \"norocoasă\"",
  "content": "Există suspiciuni că un contract de 135,7 milioane lei, fonduri PNRR, licitat de Secretariatul General al Guvernului, ar putea ajunge ”cu dedicație” la o asociere de firme. O sursă din Guvern a declarat pentru G4Media.ro că o cerință din caietul de sarcini poate fi respectată de o singură firmă: ”Este un mare abuz. Condițiile puse în caietul de sarcini reprezintă o îngrădire totală a concurenței!”\n\nPotrivit surselor G4Media.ro, premierul Marcel Ciolacu ar fi fost informat asupra situației. Conform platformei dedicată achizițiilor publice, cu șase zile înainte de termenul-limită de depunere a ofertelor, în sistem a apărut informația că procedura a fost suspendată, fără explicații. Reprezentantul firmei incriminate respinge acuzațiile și susține că nu face parte din vreo asociere care intenționează să depună ofertă la această licitație.\n\nContractul pentru care Secretariatul General al Guvernului dispune de 135,7 milioane lei a fost postat în Sistemul Electronic de Achiziții Publice (SEAP) pe data de 23 septembrie, termenul-limită de depunere a ofertelor fiind 21 octombrie. Obiectul contractului îl reprezintă servicii de proiectare pentru elaborare Proiect Tehnic de Execuție, Detalii de Execuție, Asistența tehnică din partea proiectantului și Execuție lucrări, pentru realizarea obiectivului de investiții cu titlul „Eficientizarea energetică a clădirii Guvernului – Palatul Victoria”. Durata lucrărilor este estimată la 87 de luni.\n\nBanii provin dintr-un program finanțat din fonduri ale Planului Național de Redresare și Reziliență (PNRR), Componenta 5 – Valul Renovării, Operațiunea B2 – Renovarea energetică moderată sau aprofundată a clădirilor publice. Lucrările presupun și mutarea temporară a activității Guvernului în Palatul Parlamentului de la începutul anului viitor.\n\nAnterior, în 2023, Secretariatul General al Guvernului a atribuit un contract premergător și necesar pentru organizarea actualei licitații, cel pentru elaborarea Documentației de Avizare a Lucrărilor de Intervenție (DALI), întocmirea studiului istoric, a documentațiilor necesare pentru obtinerea avizelor/ acordurilor/ autorizațiilor și, după caz, pentru revizuirea certificatului de urbanism în cadrul proiectului. Acest contract a fost semnat pe 29 iunie 2023 cu unicul ofertant: asocierea Arhitectures Project Development 8 SRL (lider) și Polarh Design SRL, ambele din București. Prețul: 2,63 milioane lei, fără TVA.\n\nPe 15 octombrie 2024, cu șase zile înainte de termenul-limită de înregistrare a ofertelor pentru proiectare și execuție, la această procedură a fost postată, în SEAP, fără nici o explicație, informația că a fost suspendată.\n\nÎn perioada de depunere a ofertelor, o sursă din Guvern a dezvăluit pentru G4Media.ro că în caietul de sarcini și fișa de date a achiziției există cerințe care ar restrânge posibilitatea firmelor/asocierilor să se înscrie la această licitație. Mai mult decât atât, sursa G4Media suspectează direcționarea atribuirii spre un singur potențial ofertant, din care să facă parte societatea care a întocmit DALI – Arhitectures Project Development 8 SRL.\n\nSursa guvernamentală a declarat pentru G4Media.ro că ”(…) acum, în procedura de proiectare și execuție, au pus în caietul de sarcini și în documentația de licitații condiții care nu pot fi îndeplinite decât de firma care a realizat DALI-ul! Pentru proiectanți, s-a pus cerința ca aceștia să fi realizat un studiu de fezabilitate în ultimii 3 ani (nu 5, cum este folosit de obicei) pentru o clădire monument istoric clasa A care să fie și clădire de importanță excepțională categoria A! Doar clădirea Guvernului îndeplinește aceste condiții în ultimii 3 ani! Deci oricine vine la procedură (în calitate de constructor n.r.) trebuie să se asocieze cu acești șmecheri (proiectantul Arhitectures Project Development 8 SRL n.r.). Altfel, nu există nici o altă firmă de proiectare în lume care să îndeplinească această condiție! Este încălcată grav legislația. Este anulată concurența! În aceste condiții, va fi o singură ofertă, a lor!”.\n\nSituația ar fi fost sesizată inclusiv premierului Marcel Ciolacu. ”Este absolut normal ca într-o țară civilizată, membră UE, licitația pentru proiectarea și execuția reabilitării clădirii care găzduiește cea mai importantă instituție a țării să aibă parte de o licitație deschisă corectă, care oferă șanse reale celor care vor și pot să contribuie la reabilitarea ei!”, a mai spus sursa citată pentru G4Media.ro.\n\nSecretariatul General al Guvernului (SGG) susține, într-un răspuns pentru G4Media.ro, că a primit și înregistrat în cadrul etapei de selecție a operatorilor interesați de participarea la procedura de atribuire a contractului având ca obiect „Achiziția serviciilor de proiectare pentru elaborare Proiect Tehnic de Execuție, Detalii de Execuție, Asistență tehnică din partea proiectantului și Execuție lucrări pentru realizarea obiectivului de investiții cu titlul Eficientizarea energetică a clădirii Guvernului — Palatul Victoria”, 62 de solicitări de clarificare.\n\n”SGG a considerat că este mai bine să suspende procedura până la lămurirea tuturor aspectelor semnalate, având în vedere numărul acestora și nevoia oferirii unui răspuns complex și consolidat cu privire la aspectele pentru care s-au solicitat clarificări.\n\nAcest mod de lucru va simplifica reluarea procedurii cât de curând, prin publicarea unui singur răspuns în platformă, clar și concis, altfel decât dacă SGG ar fi formulat răspunsuri individuale fiecărei solicitări de clarificare, care ar fi presupus o perioadă mai lungă de timp”, se mai arată în răspunsul pentru G4Media.ro.\n\nConform datelor de la Registrul Comerțului, Arhitectures Project Development 8 SRL este deținută de omul de afaceri Andrei Emil Boicea. La data de 25 februarie 2024 acesta a intrat în societate preluând toate părțile sociale de la cei trei asociați existenți la acel moment. Până la sfârșitul anului 2023, Boicea a fost inspector în cadrul Inspectoratului de Stat în Construcții Sectorul 4. Ultima declarație de avere depusă în această calitate indica faptul că soția sa era angajată a Serviciului de Telecomunicații Speciale (STS).\n\nContactat de G4Media.ro, Andrei Emil Boicea a respins acuzațiile: ”Caietul de sarcini a fost întocmit de Guvern prin echipa de management a proiectului. Cel cu care ați vorbit nu știe să citească o fișă de date și un astfel de caiet. Pot să participe și alte asocieri la această licitație. Nu este necesar contract anterior în care să fie cumulat și monument istoric categoria A și clădire de categorie A excepțională, ci doar care să îndeplinească una din cele două condiții.”\n\nPatronul firmei Arhitectures Project Development 8 SRL a mai declarat că a citit documentele aferente procedurii și că știe că aceasta a fost suspendată, dar că nu face parte din nici o asociere care intenționează să depună ofertă la această licitație.",
  "metadata": {
    "original_file": "gazetadecluj_0021.html"
  }
}