{
  "title": "Continuă prigoana Ucrainei impotriva românilor din Ucraina",
  "content": "Preoții etnici români din Ucraina mai au șapte luni să decidă ce fac: vor sluji în continuare ca subordonați ai Bisericii legată până în 2022, oficial, de Moscova sau vor trece la Biserica Ortodoxă autocefală a Ucrainei. Kievul refuză (încă) varianta de mijloc – apartenența acestor preoți și a enoriașilor lor la Biserica Ortodoxă Română, transmite Europa Liberă.\n\nPreotul Mihail Stegărescu descrie atmosfera religioasă din Ucraina ca fiind inconfortabilă pentru preoții etnici români: „Deoarece Mitropolia de Odesa (cea care a fost legată de Patriarhia Moscovei) are o influență foarte mare aici, pe noi, ca Biserică Ortodoxă Română, ne socot catolici, ne degradează prin diferite vorbe, propagandă, că Biserica Română e așa și pe dincolo.”\n\n„În zonă, suntem doi preoți subordonați canonic Patriarhiei Române, dar tot aici mai sunt comunități românești și vreo 20 de parohii românești subordonate Mitropoliei de Odesa, Patriarhiei Moscovei”, continuă preotul.\n\nMihail Stegărescu afirmă că cel puțin unii dintre preoții din aceste parohii situate în comunități de etnici români ar vrea să se mute la biserici ale Patriarhiei Române, dar că nu au încă unde.\n\n„De aceea s-a făcut demersul înființării Bisericii Ortodoxe Române în Ucraina”, explică preotul.\n\nPână acum, preoții români nu au primit un răspuns pozitiv de la Kiev. Totuși, prelatul crede că piedicile ar veni mai degrabă din partea autorităților regionale decât direct, de la administrația centrală de la Kiev.\n\nAceeași întrebare – de ce nu se mută preoții de etnie română de la Biserica Ortodoxă Ucraineană la cea a Ucrainei, autocefală? – am adresat-o și vicepreședintelui Centrului Cultural Român „Eudoxiu Hurmuzachi” din Cernăuți, Eugen Patraș.\n\nEl reprezintă grupul de inițiativă a trei organizatii religioase din Ucraina (una din regiunea Cernăuți și două din regiunea Odesa) pentru înregistrarea asociației religioase „Biserica Ortodoxă Română din Ucraina”.\n\n„Din mai multe motive”, spune Patraș. „În primul rând, suntem români și vrem biserică românească. Școli, de exemplu (cu predare în limba română, n.red.), erau 132 în 1991, moștenite de la URSS, și azi au rămas vreo 60, jumătate. Dacă se întâmplă să intre bisericile noastre în Biserica Autocefală, deci a lui Epifanie (n.r. Mitropolitul Epifanie, șeful noii Biserici Ortodoxe Ucrainiene Autocefale), vom fi distruși în 10-15 ani, vă dau garanție sută la sută”, argumentează avocatul Eugen Patraș.\n\nÎntrebat pe ce se bazează când avansează o asemenea ipoteză, reprezentantul românilor din zona Cernăuți răspunde: „Pentru că este o biserică ultranaționalistă, formată de politic, nu de Biserică!”.",
  "metadata": {
    "original_file": "gazetadecluj_0010.html"
  }
}