{
  "title": "De la altar la boxa acuzaților. Preotul Marius Făgădaru și soția, protagoniștii unui nou scandal de corupție în biserică",
  "content": "Preotul Emilian Marius Făgădaru și soția sa, Codruța Liana, acuzați de trafic de influență și falsuri oficiale, în fața instanței la Cluj. La Tribunalul Cluj, Secția Penală, preotul și soția sa, au apărut în fața judecătorilor, fiind acuzați de trafic de influență și fals în înscrisuri oficiale. Cei doi sunt anchetați pentru o serie de infracțiuni în formă continuată, folosind influența și semnătura ca unelte pentru a-și atinge scopurile. În încercarea de a simplifica procedurile, soții Făgădaru și-au recunoscut faptele, solicitând judecarea în regim rapid.\n\nAcest preot a mai apărut în presa clujeană într-un caz de adulter comis de soția acestuia. „Un preot din Sălaj și-a pierdut dreptul de a profesa după ce a divorțat de soția care l-ar fi înșelat și a plecat de acasă. Episcopia a decis că acesta nu mai poate profesa până când nu se împacă, asta deși potrivit regulilor bisericești, dacă motivul divorțului este adulterul soției, preotul nu își pierde funcția.\n\nEpiscopia Sălajului a explicat că decizia de a-l suspenda pe preot este în conformitate cu canoanele bisericești. Potrivit regulilor bisericii, preoții trebuie să respecte anumite standarde morale, iar divorțul, în special în condițiile unui conflict marital public, poate duce la pierderea dreptului de a sluji. Episcopia a precizat că preotul poate reveni la activitatea sa doar dacă se împacă cu soția și rezolvă situația familială conform învățăturilor religioase.” conform Ziar de Cluj.\n\nAvocatul cuplului a dorit un strop de blândețe din partea justiției și a cerut referate de evaluare, pentru a contura un profil mai „uman” al inculpaților. Parchetul, însă, a subliniat că, în procedura simplificată, astfel de detalii sunt irelevante, instanța fiind de acord.\n\nUrmătoarea înfățișare va aduce noi documente din partea celor doi, sperând să mai îndulcească imaginea de cuplu certat cu legea. Rămâne de văzut dacă preotul și soția sa vor reuși să-și diminueze sentințele prin procedura aleasă.",
  "metadata": {
    "original_file": "gazetadecluj_0002.html"
  }
}