{
  "title": "Pe ce a cheltuit Primăria Cluj-Napoca 288 de milioane de euro: MetroBoc",
  "content": "Primăria Cluj-Napoca a efectuat diferite plăți o dată cu Proiectul Metroului, Gazeta de Cluj a cerut explicații pentru fiecare factură care a fost plătită pentru realizarea acestui proiect. Cu toate că Primăria a explicat în ce direcții s-au dus banii, unele dintre plăți au rămas incerte, cum ar fi cei aproape 57 de milioane de euro care au plecat teoretic spre exproprieri.\n\n„Am plătit 56.000.000 euro, bani care sunt virați în contul proprietarilor! În contul proprietarilor, banii sunt virați”, spune primarul Emil Boc într-o conferință de presă, 23 septembrie 2024.\n\nCu toate acestea, clujenii experimentează un alt fel de realitate: „În contul meu nu e niciun ban, e 0 – 0 – 0! Nici nu mi-a cerut nimeni numărul de cont”, spune un clujean, care locuiește în apropierea a ceea ce ar trebui să fie stația de metrou Sportului. Acesta susține și că proprietatea lui – aflată pe listă – nici nu face parte din culoarul metroului și că Primăria a extins abuziv suprafața de expropriere ca să facă din actuala curte comună un pasaj care să unească strada Moților cu Parcul Central Simion Bărnuțiu.\n\nÎn răspuns la solicitarea dumneavoastră nr. 714704/2024 vă transmitem că plățile identificate de dumneavoastră se referă la contractul de proiectare și execuție lucrări de infrastructură nr. 547037/22.05.2023 încheiat între Municipiul Cluj-Napoca și Asocierea Gulermak Agir Sanayi Insaat Ve Taahhut A.S., Gülermak Spólka Z Ograniczona Odpowiedzialnoscia, Alstom Transport S.A. și Arcada Company S.A încheiat în urma procedurii de achiziție publică organizată conform legii, pentru obiectivul de investiții „Proiectare și Execuție lucrări de Infrastructură (structură de rezistență, cale de rulare, finisaje, sisteme de instalații), Automatizare trafic, Racordare alimentare cu energie electrică aferente obiectivului de investiție „Tren metropolitan Gilău – Florești – Cluj-Napoca – Baciu – Apahida – Jucu – Bonțida – etapa I a sistemului de transport metropolitan rapid Cluj: Magistrala I de metrou și tren metropolitan, inclusiv legătura dintre acestea. Componenta 1. ”Magistrala I de metrou Cluj””; astfel:\n\nFactura GLM00026/04.01.2024 în valoare de 215.615.703,78 lei, aferenta Situației Interimară de Lucrări nr. 1, tranșa I de avans, s-a plătit cu ordinele de plată nr. 620/19.01.2024 (181.189.667,04 lei), respectiv pentru TVA-ul aferent cu OP nr. 621/19.01.2024 (34.426.036,74 lei)\n\nFactura GLM00035/20.05.2024 în valoare de 10.690.708,11 lei, aferenta Situației Interimară de Lucrări nr. 2, documentație tehnico-economică, s-a plătit cu ordinele de plată nr. 9861/13.06.2024 (7.476.019,64 lei), garanția de bună excuție reținută și virată în cont distinct cu OP nr. 9863/13.06.2024 (1.300.177,34 lei), respectiv pentru TVA-ul aferent facturii cu OP nr. 9862/13.06.2024 (1.914.511,13 lei)\n\nFactura GLM00038/21.06.2024 în valoare de 17.005.239,50 lei, aferenta Situației Interimară de Lucrări nr. 3, documentație tehnico-economică, s-a plătit cu ordinele de plată nr. 13539/23.07.2024 (11.891.775,88 lei), garanția de bună excuție reținută și virată în cont distinct cu OP nr. 13540/23.07.2024 (2.068.134,93 lei), respectiv pentru TVA-ul aferent facturii cu OP nr. 13538/23.07.2024 (3.045.328,69 lei)\n\nFactura GLM00045/09.08.2024 în valoare de 862.462.815,12 lei, aferenta Situației Interimară de Lucrări nr. 4, tranșa II de avans, s-a plătit cu ordinele de plată nr. 15376/02.09.2024 (724.758.668,17 lei), respectiv pentru TVA-ul aferent cu OP nr. 15375/02.09.2024 (137.704.146,95 lei)\n\nReferitor la suma totală plătită de Municipiul Cluj-Napoca pentru proiectul/obiectivul Magistrala I de metrou Cluj vă transmitem faptul că acestea se structurează astfel:\n\nNota: La stabilirea sumelor în euro s-a avut în vedere un curs de 4.9765 lei/euro\n\nCadrul legal incident proiectului/obiectivului Magistrala I de metrou Cluj include, fără a se limita la acestea, următoarele prevederi legale:\n\n1. Hotărârea Guvernului nr. 1.245 din 12 octombrie 2022 pentru reaprobarea indicatorilor tehnico-economici aferenți obiectivului de investiții „Tren metropolitan Gilău-Florești-Cluj Napoca-Baciu-Apahida-Jucu-Bonțida – etapa I a sistemului de transport metropolitan rapid\n\nCluj: Magistrala I de metrou și tren metropolitan, inclusiv legătura dintre acestea. Componenta 1. Magistrala I de metrou Cluj”;\n\n2. Hotărârea Guvernului nr. 1 din 10 ianuarie 2018 pentru aprobarea condițiilor generale și specifice pentru anumite categorii de contracte de achiziție aferente obiectivelor de investiții finanțate din fonduri publice;\n\n3. Ordonanța de Urgență nr. 124 din 13 decembrie 2021 privind stabilirea cadrului instituțional și financiar pentru gestionarea fondurilor europene alocate României prin Mecanismul de redresare și reziliență, precum și pentru modificarea și completarea Ordonanței de urgență a Guvernului nr. 155/2020 privind unele măsuri pentru elaborarea Planului național de redresare și reziliență necesar României pentru accesarea de fonduri externe rambursabile și nerambursabile în cadrul Mecanismului de redresare și reziliență;\n\n4. Hotărârea Guvernului nr. 209 din 14 februarie 2022 pentru aprobarea Normelor metodologice de aplicare a prevederilor Ordonanței de urgență a Guvernului nr. 124/2021 privind stabilirea cadrului instituțional și financiar pentru gestionarea fondurilor europene alocate României prin Mecanismul de redresare și reziliență, precum și pentru modificarea și completarea Ordonanței de urgență a Guvernului nr. 155/2020 privind unele măsuri pentru elaborarea Planului național de redresare și reziliență necesar României pentru accesarea de fonduri externe rambursabile și nerambursabile în cadrul Mecanismului de redresare și reziliență;\n\n5. Hotărârea Guvernului nr. 1.235 din 12 octombrie 2022 privind aprobarea distribuției bugetului aferent reformelor și investițiilor finanțate prin Planul național de redresare și reziliență al României pentru fiecare coordonator de reformă și/sau investiții;\n\n8. Contract de finanțare nr. 18/29.12.2022 pentru proiectul ”Magistrala I de Metrou Cluj” finanțat prin Planul Național de Redresare și Reziliență Componenta 4 – Transport sustenabil, încheiat între Ministerul Transporturilor și Infrastructurii și U.A.T. Municipiul Cluj-Napoca.",
  "metadata": {
    "original_file": "gazetadecluj_0041.html"
  }
}