{
  "title": "Am numărat bisexualii de la vârful statului român. Și m-am înspăimântat!",
  "content": "O prestigioasă doamnă profesor universitar cu care conversez destul de des, vrând să-și lămurească opțiunile de vot, m-a întrebat ieri despre unul dintre prezidențiabili dacă este sau nu bisexual. După ce i-am confirmat că respectivul este într-adevăr bisexual, șocată fiind deoarece acesta este căsătorit și are și copii, doamna profesoară a continuat cu aceeași întrebare, dar referitoare la doi dintre colaboratorii prezidențiabilului, pe care de asemenea îi bănuia ca fiind bisexuali, iar după ce i-am confirmat și acest lucru, a părăsit conversația scriindu-mi, ”Atunci, să ne ferească Dumnezeu!”.\n\nAm rămas pe gânduri dar, conștient de marea dezamăgire pe care i-am provocat-o doamnei profesoare, m-am stârnit și am făcut un inventar mental al bisexualilor ce-au fost sau sunt încă la vârful statului român: trei foști premieri, doi foști șefi de servicii secrete, patru foști miniștri, dar și unul din guvernul Ciolacu, doi europarlamentari și trei foști, patru foști consilieri prezidențiali, un celebru secretar de stat eternizat la putere, încă câțiva din structurile actuale de conducere ale partidelor, desigur că mulți alții.\n\nLGBT-ismul nu mai e condamnat demult în țările din blocul euroatlantic, ba chiar este promovat în UE în mod deșănțat, este criteriu nescris de promovare, dar funcționează și ca doctrină ce e implementată cu forța în țările membre. Desigur că eu condamn acest lucru, nu face parte deloc din normalitatea pe care mi-o doresc, după părerea mea LGBT-ismul este principalul factor ce sapă la fundamentul creștin al civilizației europene, responsabil în mare măsură de degringolada pe care noi tocmai o experimentăm în mod dureros. În cazul bisexualilor de la vârful statului român, marea problemă e legată de faptul că aceștia nu sunt asumați, și astfel duc o viață publică ce e prada șantajelor ce se exercită asupra lor din această cauză. Dintre cei pe care i-am enumerat mai sus, doar trei dintre ei sunt celibatari, restul au familii, copii, nepoți, marea majoritate a acestor membri ai familiilor lor nici nu bănuiesc bisexualitatea capilor. Acum închipuiți-vă de ce minciuni cotidiene sunt în stare acești oameni de la vârful statului român spre a-și ascunde acest mare păcat într-o societate creștină, și-atunci o să pricepeți cam cum și-au exercitat mandatele, deci n-o să mai fiți atât de mirați și revoltați de marasmul pe care îl trăim. Dar o să fiți înspăimântați!",
  "metadata": {
    "original_file": "gazetadecluj_0046.html"
  }
}