{
  "title": "Mircea Geoană, derapaj la adresa jurnalistului Attila Biro",
  "content": "Mircea Geoană, candidat la alegerile prezidențiale și fost secretar adjunct NATO, a ieșit public cu un derapaj la adresa jurnalistului de investigații Attila Biro, acuzându-l că „ar face parte din operațiunea de încercare de asasinare a procurorului general al Bulgariei”.\n\nSăptămâna aceasta context.ro, ziarul coordonat de Attila Biro, a publicat o investigație care a demonstrat că Rareș Mănescu, un fost coordonator al campaniei lui Mircea Geoană, a devenit partener de afaceri cu un propagandist rus care a fost în Crimeea constant după anexarea din 2014.\n\n„Aş vrea să spun câteva vorbe despre un subiect care a izbucnit în presa noastră, un subiect care a fost generat de o aşa-zisă anchetă jurnalistică internaţională sub oblăduirea şi finanţarea oligarhului Hodorkovski şi declanşată de un aşa-zis jurnalist de investigaţii, Attila Biro, acuzat în presa din Bulgaria şi din ale ţări europene că ar face parte din operaţiunea de încercare de asasinare a procurorului general al Bulgariei. Au fost două astfel de încercări. De aceea vă spun cu toată seriozitatea: acest tip de kompromat generat şi condus de la Moscova este o operaţiune de dezinformare care face parte din arsenalul de război hibrid pe care Federaţia Rusă îl declanşează împotriva democraţiilor occidentale. Despre asta vorbim azi în România”, a declarat Geoană.\n\nÎn replică, Attila Biro a desființat minciunile aduse de Geoană: „Platforma Context.ro nu este finanțată și nu a fost finanțată de dl Hodorkovski. Sursele noastre de finanțare sunt publice și la vedere. Datele noastre financiare sunt disponibile aici. Avem ca principal finanțator Comisia Europeană prin granturi în acest moment. Dl Geoană a reluat o teorie a conspirației și un fake news grosolan care a fost condamnat de rețeaua The Organized Crime and Reporting Project, detalii aici. Realitatea este că jurnaliștii de la Context.ro au investigat una dintre cele mai mari operațiuni de fraudă financiară de câteva sute de milioane de euro. Detalii aici\n\nÎn timp ce am investigat această operațiune, o serie de publicații care ventilează fake news-uri în Bulgaria au inventat această teorie legată de fostul procuror general al Bulgariei. Detaii aici. Faptele sunt că noi am investigat de ani de zile crima organizată care acționează transfrontalier între România și Bulgaria.”",
  "metadata": {
    "original_file": "gazetadecluj_0048.html"
  }
}