{
  "title": "La ordinul iresponsabilului Iohannis Parlamentul României voteaza trei legi care ne apropie mai mult de un război cu Rusia",
  "content": "Plenul Parlamentului a votat marți solicitarea președintelui Iohannis pentru găzduirea pe teritoriul național a facilității de instruire în domeniul maritim prin sprijinirea procesului de instruire a militarilor infanteriei marine ucrainene.\n\nPe 18 septembrie, în scrisoarea trimisă Parlamentului, președintele Iohannis spunea că evoluțiile recente ale războiului de agresiune dus de către Federația Rusă împotriva Ucrainei au evidențiat necesitatea intensificãrii și diversificãrii instruirii forțelor armate ucrainene, potrivit stiripesurse.\n\nEl susținea în scrisoare că evoluțiile recente ale războiului de agresiune dus de către Federația Rusă împotriva Ucrainei au evidențiat necesitatea intensificãrii și diversificãrii instruirii forțelor armate ucrainene.\n\nÎn cadrul reuniunii Grupului de contact pentru Ucraina (UDCG), s-a promovat constituirea de coaliții cu scop de coordonare a eforturilor națiunilor contributoare pentru Ucraina, prin dezvoltarea de capabilitãți militare în conformitate cu standardele NATO, se mai arată în document.\n\nCoaliția pentru capabilitãți maritime dezvoltatã sub egida Grupului de contact pentru Ucraina (UDCG) oferă un mecanism structurat pentru dezvoltarea capabilităților maritime ale Ucrainei, scopul acesteia fiind acela de a asigura coerentã, coordonarea activităților și prioritizarea eficientã a resurselor\n\nMarea Britanie alături de Norvegia și-au asumat rolul de națiuni coordonatoare ale Coaliției pentru capabilități maritime, iar, alături de celelalte linii de efort pe care sã se concentreze sprijinul națiunilor contributoare, partenerul britanic a propus înființarea unei facilitäți de instruire în domeniul maritim că element ce ar aduce o contribuție semnificativã pe dimensiunea sprijinului acordat forțelor armate ucrainene, având că obiectiv consolidarea efortului comun al comunitãții maritime internaționale în dezvoltarea forțelor navale ucrainene și a infanteriei marine ucrainene, mai transmite Iohannis în cererea adresată Parlamentului.\n\nÎn urmă analizei efectuate, a rezultat că România are posibilitatea de acontribui la Coaliția pentru capabilitãți maritime, prin găzduirea pe teritoriul național a facilitãții de instruire în domeniul maritim, precum și prin sprijinirea procesului de instruire a militarilor infanteriei marine din Ucraina, în limita capabilitãților existente.\n\nConceptul propus și aprobările provizorii ale forțelor partenere prevăd căfacilitatea sã funcționeze pentru o perioadã de doi ani, urmând că România sã își exprime dreptul de a înceta angajamentul în orice moment pe durata desfăsurãri iprocesului de instruire sau dupã expirarea perioadei stabilite.\n\nContribuțiile comunității internaționale vor susține operarea facilității, iar finanțarea și planificarea sprijinului pentru dezvoltarea inițialã vor fi asigurate în totalitate de Marea Britanie.\n\nFacilitatea de instruire va conferi României poziționarea că lider regional în procesul de instruire în domeniul operațiilor maritime, contribuind la creșterea coeziunii, demonstrarea unității și întărirea posturii de descurajare și apărare euroatlantică.\n\nTotodată, dezvoltarea facilitäții în comun cu partenerul britanic va contribuila consolidarea componenței de apõrare a parteneriatului strategic dintre România și Marea Britanie, precum și la dezvoltarea ulterioarã a altor proiecte comune.\n\nO a doua scrisoare trimisă la Parlament și adoptată de aleși vizează aprobarea participării Armatei României la misiunea de Asistență de Securitate și instruire NATO- NSATU.\n\nÎn document se arată că, pe fondul evoluției agresiunii militare a Federatiei Ruse împotriva Ucrainei, respectiv al efectelor asupra capacitätii de apărare a fortelor armate ucrainene, laSummitul NATO de la Washington, din 10 iulie, s-a decis infiintarea unei misiuni de Asistentã de Securitate si instruire NATO pentru Ucraina (NATO Security Assistance and Training for Ukraine – NSATU).\n\nObiectivul noii misiuni este coordonarea, sub comanda Comandantului Suprem al Forțelor Aliate din Europa (SACEUR), a asistentei în domeniul securitătii pentru Ucraina si sprijinirea cresterii interoperabilitatii armatei ucrainene, fãră angajarea NATO ca parte la conflict.\n\nAstfel, NATO va prelua coordonarea tuturor initiativelor bilaterale si multilaterale actuale, desfăsurate sub diverse formate, destinate furnizarii sprijinului international destinat Ucrainei, în conditiile în care 99% din acesta este asigurat de state aliate. Miza este de a asigura predictibilitatea si coerenta sprijinului pentru Ucraina, pe termen mediu si lung.\n\nNSATU include structuri de comandã si control dispuse în Belgia si Germania, precum si trei noduri logistice Logistics Enabling Nodes, stabilite în locatii din Polonia (LEN-P), România (LEN-R) si Slovacia (LEN-S). Contributia României la NSATU este oportună, având în vedere vizibilitatea sporită asigurata tării noastre prin găzduirea partialã a acestei misiuni, respectiv prin rolul proeminent de facilitare logistică a livrării echipamentelor prin utilizarea nodului logistic deja existent pe teritoriul national.\n\nÎn acest context, în conformitate cu prevederile art. 119 din Constitutia României, precum si ale Legii nr. 291/2007 privind intrarea, stationarea, desfasurarea de operatiuni sau tranzitul fortelor armate străine pe teritoriul României, republicata, cu modificãrile si completările ulterioare si ale Legii nr. 121/2011 privind participarea fortelor armate la misiuni si operatii în afara teritoriului statului român, cu modificãrile si completärile ulterioare, la solicitarea ministrului apărãrii nationale, cu avizul Consiliului Suprem de Apãrare a Țării, Iohannis a propus Parlamentului României aprobarea participãrii Armatei României la misiunea de Asistentă de Securitate si instruire NATO – NSATU, incepând din anul 2024, prin punerea la dispoziție a infrastructurii și echipamentelor necesare pentru găzduirea si operarea, pe teritoriul national, a facilitãtii Logistic Enabling Node-Romania (LEN-R), în cadrul Bazei 71 Aeriene Câmpia Turzii, și a unui efectiv de până la 100 de militari (personal de stat major în cadrul comandamentelor misiunii, instructori în cadrul modulelor de instruire organizate în afara teritoriului national, precum si detasamente specializate pentru completarea LEN-R care functioneazã pe teritoriul României).\n\nReconfigurarea contributiei nationale pe tipuri de categorii de personal, a efectivului total participant la activităti în afara sau pe teritoriul national in cadrul NSATU, se va executa cu aprobarea ministrului apãrării nationale,în functie de cerințele operaționale și evolutia misiunii, cu încadrarea în limitele numerice ale pachetului de forte.\n\nFondurile financiare necesare participãrii la misiuni sunt asigurate din bugetul alocat Ministerului Apărării Nationale, în conditiile legii.\n\nO a treia scrisoare, de care Legislativului doar a luat act, fiind deja aprobată de Iohannis, vine ca urmare a solicitărilor de asistentã militară adresate de Ucraina și la care Suedia si-a manifestat sprijinul prin donarea, în cursul lunii august 2024, a unor bãrci de asalt.\n\nÎn acest context, Suedia a solicitat sprijinul României pentru stabilirea unei locatii si stationarea bărcilor de asalt, urmând ca acestea sã fie puse în functiune de către personalul suedez, constând în 35 de persoane. Personalul suedez a intrat pe teritoriul României în a doua jumătate a lunii august si a solicitat sã aibã acces în Baza aeriană Mihail Kogălniceanu si în Portul Militar Mangalia.\n\nDe asemenea, partea suedezã a solicitat si asigurarea sprijinului logistic necesar pentru personalul ucrainean care va participa la activitätile de instruire (transport, hrană, cazare, combustibilul necesar functionării ambarcatiunilor si alte posibile elemente de sprijin logistic pe durata activitãtilor de instruire). Participarea României la activitātile de instruire a efectivelor Fortelor Armate ale Ucrainei transmite un mesaj puternic privind sustinerea si realizarea pe teritoriul României a actiunilor destinate efortului de apărare colectivă.\n\nAșadar, Iohannis informează Parlamentul că a aprobat tranzitarea teritoriului national a echipamentelor si bunurilor materiale donate Ucrainei de către Suedia si, la solicitare, instruirea militarilor din cadrul detasamentului ucrainean care va prelua ambarcatiunile donate.\n\nFondurile financiare necesare vor fi asigurate din bugetul alocat Ministerului Apărării Nationale, care va efectua demersurile necesare pentru recuperarea cheltuielilor înregistrate în cadrul mecanismului stabilit la nivelul misiunii de asistentã militară a Uniunii Europene în sprijinul Ucrainei (EUMAM Ucraina), în situatia în care se vor executa activitätile de instruire a militarilor ucraineni care vor conduce ambarcatiunile.\n\nUltima scrisoare despre care Parlamentul a fost informat prevede desfășurarea activității de instruire și exerciții cu partenerul american, inclusiv prepoziționarea pe teritoriul României, pentru o perioadă de până la doi ani, a unui contingent american de forțe navale pentru operații speciale.\n\nComandantul Comandamentului Fortelor pentru Operatii Speciale al SUA din Europa (SOCEUR) l-a informat pe seful Statului Major al Apărării cu privire la intentia fermã de crestere a numărului de militari dislocati în România, concomitent cu prepozitionarea unor produse militare, echipamente si materiale din înzestrarea United States Naval Special Warfare (US NSW), în scopul instruirii in comun si cresterii capacitätii de asigurare a unui răspuns adecvat la eventualele provocãri de securitate din regiunea Mării Negre, se arată în cea de-a cincea scrisoare trimisă de Iohannis la Parlament.\n\nÎn conformitate cu prevederile Constituției, la propunerea prim-ministrului și dupã consultarea Consiliului Suprem de Apărare a Țării, Iohannis informează că a aprobat desfăsurarea de activitäti de instruire si exercitii cu partenerul american, inclusiv prepozitionarea pe teritoriul României, pentru o perioadã de pânã la doi ani, a unui contingent american de forte navale pentru operatii speciale.\n\nPrezenta contingentului american va contribui la intărirea pozitiei României în cadrul parteneriatului strategic cu Statele Unite ale Americii, ca vector de stabilitate pe Flancul Estic al NATO si va permite armonizarea procedurilor de instruire si identificarea de modalitãti concrete de cooperare privind interoperabilitatea structurilor de forte pentru operatii speciale din Armata României si Statele Unite ale Americii.",
  "metadata": {
    "original_file": "gazetadecluj_0047.html"
  }
}