{
  "title": "Al Treilea Război Mondial a început, dar nu îl vedem noi...",
  "content": "Prejudecățile impregnate de cultura de Hollywood ne împiedică să înțelegem lucrurile la adevărata lor gravitate.\n\nUn editorial de Brandon Smith de la Alt-Market.us\n\nUna dintre cele mai frecvente teorii pe care le întâlnesc în sfera dezbaterilor despre supraviețuirea omenirii este că următorul război mondial va duce în mod automat la un conflict nuclear global și la un deznodământ de tip Mad Max.\n\nCu alte cuvinte, mulți oameni presupun că nu ne aflăm într-un război mondial până când nu încep să zboare armele nucleare, iar supraviețuitorii nu ajung să lupte în armuri din cutii de suc, într-un deșert iradiat.\n\nAceasta este o idee periculoasă din mai multe puncte de vedere.\n\nCeea ce oamenii scapă din vedere este că ne aflăm DEJA în mijlocul celui de-Al Treilea Război Mondial. Ei nu realizează încă acest lucru pentru că își bazează întreaga concepție despre un război pe fantezia Hollywoodului.\n\nRăzboaiele sunt purtate în multe feluri. În situația actuală, cel de-Al Treilea Război Mondial este purtat prin intermediari, precum Ucraina și Israel (poate și Taiwan, în viitorul apropiat).\n\nRăzboiul se poartă, de asemenea, pe scena economică globală, prin sancțiuni, inflație și abandonarea dolarului american ca rezervă mondială.\n\nDesigur, aceste situații pot escalada cu ușurință în ceva mai mare, și exact asta bănuiesc că se va întâmpla.\n\nCu toate acestea, războiul nuclear planetar este scenariul cel mai puțin probabil.\n\nComunitățile preocupate de supraviețuire și de pregătirea pentru aceasta au tendința de a se concentra asupra a ceea ce ar putea fi numit „apocalipticul evident”.\n\nSe discută mult despre atacuri cu impulsuri electromagnetice (EMP) sau despre calamități care pot afecta rețeaua electrică în fracțiuni de secundă.\n\nCred că cei preocupați de supraviețuire fac acest lucru ca un exercițiu mental – o modalitate de a identifica soluțiile cele mai bune de pregătire pentru majoritatea scenariilor, inclusiv cele mai grave.\n\nÎnsă, așa cum spun de mulți ani, prăbușirea este un proces, nu un eveniment.\n\nAsemenea lucruri se petrec încet, la început, apoi, brusc, dintr-odată.\n\nDacă v-ați întoarce în timp acum zece ani și ați avertiza oamenii că, în 2024, SUA se vor afla în mijlocul unei crize de stagflație, cu o creștere medie a prețurilor de 30-50% la toate produsele de primă necesitate, probabil că v-ar trata ca pe niște nebuni, niște maniaci apocaliptici.\n\nEi bine, ce să vezi, se întâmplă acum ceea ce o mână de economiști alternativi (printre care și eu) avertizau cu mai bine de un deceniu în urmă – și au fost ignorați.\n\nBine ați venit în lumea noastră!\n\nMotivul pentru care oamenii au refuzat să ne creadă este că pericolul nu era evident și iminent. Amenințarea economică nu îi lovea încă la portofel. Piețele bursiere păreau să meargă bine. Piața muncii funcționa încă oarecum normal.\n\nOamenii nu puteau vedea criza economică decât prin prisma unui colaps total și rapid. Ideea că se va întâmpla treptat nu le-a trecut niciodată prin minte.\n\nChiar și astăzi sunt oameni care susțin că totul este bine. Piața bursieră este „bună”. Piața muncii este „sănătoasă”. Dacă afirmi că nu totul este bine, ești un „laș”.\n\nAcesta este pericolul incredibil de a avea o concepție de fantezie hollywoodiană în privința colapsului.\n\nS-ar putea să nu ajungem niciodată la o implozie sistemică de 100%. Dar chiar și un colaps de 50% este tot o situație în care s-ar pune problema supraviețuirii.\n\nAceeași dinamică este valabilă și pentru Al Treilea Război Mondial. Nu trebuie să trecem cu vederea pericolele aflate chiar sub nasul nostru, doar pentru că rachetele nucleare balistice intercontinentale nu brăzdează cerul.\n\nGândiți-vă puțin la cazul câmpurilor de luptă prin procură.\n\nÎn octombrie 2023 publicam un articol cu titlul „Este o capcană! Valul de repercusiuni, în timp ce Orientul Mijlociu poartă «ultimul război»”.\n\n„Israelul va transforma Gaza în praf și pulbere, aici nu e nici o îndoială. O invazie terestră va întâmpina mult mai multă rezistență decât par să se aștepte israelienii, însă Israelul controlează spațiul aerian, iar Gaza este o țintă fixă cu un teritoriu limitat.\n\n„Problema lor nu sunt palestinienii, ci multiplele fronturi de război care se vor deschide, dacă vor face ceea ce cred eu că sunt pe cale să facă (tentativă de epurare etnică.\n\n„Libanul, Iranul și Siria se vor angaja imediat, iar Israelul nu va fi în măsură să lupte cu toate – la naiba!, în 2006, israelienii au fost învinși doar de Liban.\n\n„Acest lucru va duce la inevitabile solicitări de intervenție din partea SUA/UE.”\n\nDe asemenea, am avertizat și asupra potențialelor motive din spatele escaladării în Orientul Mijlociu:\n\n„Momentul conflictului din Israel este incredibil de potrivit pentru globaliști, iar acest lucru ar putea explica bizarul eșec al Israelului în materie de informații [din 7 octombrie].\n\n„La fel cum conducătorii americani și britanici au avut cunoștință dinainte de un potențial atac japonez asupra Pearl Harbor, în 1941, dar nu au avertizat pe nimeni, pentru că doreau să îi determine pe americani să lupte în Al Doilea Război Mondial, incursiunea palestiniană servește unui scop similar.”\n\nÎn articolul meu din aprilie, anul acesta, „Iran vs. Israel: Ce se va întâmpla acum, când focul a fost deschis”, preziceam:\n\n„Un război terestru între Iran și Israel este inevitabil, în care acțiunile dinte-pentru-dinte continuă, iar o mare parte din acest război va fi purtat (cel puțin la început), în Liban, și poate în Siria.\n\n„Iranul are un pact de apărare reciprocă cu ambele țări, iar Libanul este un intermediar pentru politica de apărare iraniană.”\n\n„Iranul va avea trupe proprii sau trupe de intermediari în toate aceste de regiuni, ca să nu mai vorbim despre Houthis din Yemen, care lovesc nave în Marea Roșie.\n\n„Sunt întrebări în ceea ce privește modul în care Irakul va răspunde la această situație, dar nu există prea multă dragoste între guvernul actual și Israel sau SUA.”\n\nNu este nimic surprinzător că a existat o categorie de persoane care au susținut că aceste lucruri „nu se vor întâmpla niciodată” și că discuțiile despre un război între Iran și Israel erau „apocaliptice”.\n\nAcești oameni s-au înșelat (încă o dată), iar eu am avut dreptate.\n\nÎn timp ce scriu aceste rânduri, Iranul și Israelul și-au declarat război unul altuia și fac schimb de rachete. Războiul terestru va începe în Liban și se va extinde de acolo.\n\nLa fel ca în Ucraina, pericolul iminent este ca războiul dintre Israel și Iran să atragă puteri militare mai mari, precum SUA și Rusia.\n\nOamenii resping acest scenariu, deoarece concepția lor modernă despre războiul global este eronată și trebuie să se schimbe: acest război mondial nu va fi purtat exact ca cele din trecut.\n\nDe data aceasta, armele de distrugere în masă vor fi financiare și bazate pe resurse, nu nucleare.\n\nÎn cazul în care Iranul încearcă să blocheze Strâmtoarea Ormuz (ceea ce cred că este iminent), americanii vor fi afectați din punct de vedere financiar prin penurii de energie și creșteri ale prețului gazelor, chiar și fără ca soldații noștri să fie mobilizați pentru a lupta.\n\nExistă, de asemenea, și problema frontierelor noastre larg deschise și a numărului de posibili teroriști care au intrat în SUA în timpul dezmățului imigrației ilegale din vremea administrației Biden.\n\nCâte atacuri (sau atacuri sub steag fals) sunt puse la cale chiar în acest moment?\n\nConflictele regionale s-ar putea extinde și continua timp de un deceniu sau mai mult.\n\nToate acestea conduc la un război mondial, deși, oficial, acesta ar putea să nu fie declarat niciodată.\n\nPoate că va avea loc undeva un eveniment nuclear limitat; poate un steag fals sau o lovitură nucleară limitată.\n\nDar un război nuclear nu este necesar pentru a crea tipul de haos pe care îl doresc globaliștii.\n\nOamenii mai trebuie să înțeleagă și că cei care dețin puterea ar avea multe de riscat în cazul în care un război s-ar transforma într-un schimb nuclear.\n\nDacă le-ar fi venit atât ușor să lanseze focoase nucleare, să elimine cea mai mare parte a populației umane și apoi să instaureze o dinastie globală, ar fi făcut-o demult până acum.\n\nUn război global la o asemenea scară este în mod inerent imprevizibil.\n\nElitele au cheltuit trilioane de dolari și cea mai mare parte a secolului trecut construind cea mai complexă rețea de supraveghere și control din istorie.\n\nAr fi o prostie să transforme totul în cenușă, într-o clipită, de aceea mă îndoiesc că acesta este planul.\n\nEi s-ar expune atât pe ei cât și moștenirea lor riscului de a fi nimiciți pentru totdeauna.\n\nÎnseamnă asta că trebuie ignorat potențialul unui eveniment nuclear? Nu. El trebuie avut în minte și să existe pregătiri pentru orice eventualitate.\n\nO singură bombă nucleară detonată oriunde, la vest de casa dvs., ar putea duce la precipitații radioactive care ar avea nevoie de aproximativ trei până la patru săptămâni pentru a se disipa.\n\nAcestea fiind spuse, pericolul unor asemenea scenarii ar putea fi totuși supraestimat.\n\nIată un fapt interesant care ar trebui să ne dea de gândit: guvernul SUA a testat cel puțin 1050 de dispozitive nucleare explozive de-a lungul deceniilor.\n\nCel puțin 216 dintre ele au fost teste atmosferice, care au avut ca rezultat precipitații masive în toată țara. Unele persoane aflate în imediata apropiere s-au îmbolnăvit de-a lungul multor ani, în urma acestor teste, dar acestea nu au dus la o moarte în masă, peste noapte.\n\nPoate că, la o distanță moderată, aceste arme nu sunt atât de periculoase cum suntem determinați să credem?\n\nEfectul cel mai mare al armelor nucleare nu provine doar din daunele provocate infrastructurii naționale, ci și din psihoza în masă.\n\nSistemul economic ar fi afectat imediat chiar și de o singură lovitură, oriunde în lume ar avea loc aceasta.\n\nO singură bombă nucleară în Ucraina ar trimite unde de șoc pe toate piețele, care sunt deja instabile. Lanțul de aprovizionare și aprovizionarea cu alimente ar putea fi afectate rapid.\n\nDacă globaliștii ar dori să accelereze colapsul mondial, nu ar avea nevoie de un război nuclear, ci doar de un dispozitiv bine plasat.\n\nCel mai mare pericol al celui de-Al Treilea Război Mondial nu ar fi schimbul nuclear, ci schimbările grave prin care trec societățile atunci când un conflict inspiră frică în masă.\n\nTotalitarismul este mult mai ușor de instaurat în timpul unui astfel de război. Libertatea de exprimare este adesea suprimată, iar criticile la adresa guvernului sunt incriminate.\n\nPersoanele care se revoltă împotriva acestor lucruri sunt acuzate de „colaborare cu inamicul”.\n\nMobilizarea militară devine de obicei obligatorie, iar tinerii sunt trimiși să moară în străinătate pentru un război fără sens.\n\nEconomia se prăbușește și lanțul de aprovizionare se restrânge. Se introduc controlul prețurilor și raționalizarea. Piețele negre înfloresc, dar cei care participă la ele sunt vizați în mod agresiv de către guvern.\n\nÎn cazul SUA, în multe dintre state, revoluția armată este o certitudine.\n\nGrija oamenilor ar trebui să se concentreze mai mult pe asemenea eventualități decât pe o Apocalipsă hollywoodiană.",
  "metadata": {
    "original_file": "gazetadecluj_0045.html"
  }
}