{
  "title": "Iohannis trebuie sa plătească 260000 de euro bani incasați ilegal din chirii",
  "content": "Un litigiu din 2016 privind moștenirea unui imobil din Sibiu, care a aparținut soției președintelui Iohannis, a fost pierdut de Rodica Baștea, o prietenă din Miami – Florida a familiei Iohannis, potrivit minutei de ședință de la Înalta Curte de Casație și Justiție (ÎCCJ). E vorba de litigiul privind moștenirea unei case din Sibiu, de pe strada Gheorghe Magheru 35.\n• Minuta ședinței de la Curtea Supremă: Decizia nr. 1943: Respinge ca nefondat recursul declarat de recurenta-reclamantă Baştea Rodica împotriva deciziei nr. 1973 din 15 iunie 2023 a Curţii de Apel Alba Iulia – Secţia I civilă, în contradictoriu cu intimaţii-pârâţi Statul Român prin Municipiul Sibiu reprezentat de Primar şi Statul Român prin Ministerul Finanţelor. Definitivă.\n\nANAF explica în aprilie într-un răspuns pentru G4Media.ro că, din cauza litigiilor privind moștenirea, nu poate recupera un alt imobil care a aparținut președintelui, spațiul comercial din Sibiu, strada Nicolae Bălcescu 29. Și nici cei 260.000 de euro obținuți din chirie de familia prezidențială. Practic, statul român pierde de două ori, cu fiecare zi în care recuperarea este tergiversată: spațiul comercial stă nefolosit din 2016 și nici nu poate recupera banii de la familia Iohannis.\n\nLitigiul a fost deschis de Rodica Baștea. Ea a solicitat anularea unui certificat din 2008 prin care statul român a fost declarat moștenitorul legal al imobilului din Gheorghe Magheru 35. Între 1999 și 2008, casa a aparținut lui Ioan Baștea, soțul femeii, decedat între timp, Georgetei Lăzurcă, soacra președintelui, și lui Carmen Iohannis, soția acestuia.\n\nPână acum, Rodica Baștea a pierdut pe linie, la Tribunalul Hunedoara și Curtea de Apel Alba. Ea a fost reprezentată de casa de avocatură Mușat și Asociații.\n\nPotrivit ANAF, acest litigiu de moștenire blochează recuperarea de către stat a altui imobil pierdut în instanță de familia Iohannis, în noiembrie 2015. E vorba de spațiul comercial din Sibiu, strada Nicolae Bălcescu 29 (artera pietonală cu terase care duce spre Piața Mare). Din pricina litigiilor, succesiunea a fost suspendată de către notarul public din Avrig.\n\n<< În situația în care cauza din Dosarul nr. 939/85/2016 (privind casa din Gheorghe Magheru 35 – n.r.) va fi soluționată definitiv, prin respingerea acțiunii privind anularea certificatului de moștenitor legal emis pe numele Statului Român, se va putea uza de prevederile art. 109 alin. (4) din Legea nr. 36/1995 conform căruia „La cererea părților, notarul public va putea repune pe rol dosarul succesoral oricând, dacă se constată încetarea cauzelor care au determinat suspendarea lui” >>, arată ANAF, Administrația Finanțelor Publice Sibiu, într-un răspuns pentru G4Media.ro din data de 25 aprilie 2024.\n\nSpațiul comercial din Bălcescu 29 a aparținut familiei prezidențiale în perioada 1999 – 2016 și i-a adus venituri de peste 260.000 de euro din chiria către Raiffeisen Bank. Cu acești bani – a punctat riseproject.ro – președintele a cumpărat alte 3 case, ”căsuțe” cum le-a numit într-un interviu, care, de asemenea, îi aduc venituri din chirii.\n\nÎn noiembrie 2015, Curtea de Apel Brașov a decis că imobilul a fost deținut nelegal de soții Iohannis, iar în aprilie 2016, titlul de proprietate al familiei a fost radiat din cartea funciară.\n\nDe atunci și până în prezent, statul român nu a putut să își înscrie dreptul de proprietate asupra imobilului din pricina disputelor privind moștenirea, care nu se mai termină. Statul, prin ANAF, nu poate să obțină certificatul de moștenitor al imobilului din Bălcescu 29, așa cum a obținut deja pentru imobilul din Magheru 35, act contestat în instanță de prietena familiei Iohannis. Între timp, spațiul comercial stă nefolosit.\n\nPotrivit ANAF, abia după ce își înscrie dreptul de proprietate asupra spațiului comercial, statul român poate cere soților Iohannis returnarea chiriei încasate în perioada 1999 – 2016, în care a deținut nelegal imobilul.\n\n”Recuperarea sumelor reprezentând venituri din cedarea folosinței bunurilor se poate face numai de către proprietarul recunoscut de lege; Prin decizia Curții de Apel Brașov, statul nu a devenit proprietar, respectiva decizie nefiind translativă de proprietate prin ea însăși (…), chiar în cazul în care statul culege o moștenire vacantă, titlul de proprietate al statului este certificatul de moștenitor sau hotărârea judecătorească. Administrația Județeană a Finanțelor Publice Sibiu a efectuat toate demersurile legale, însă nu deține titluri definitive în temeiul cărora să procedeze la intabularea dreptului de proprietate al statului asupra imobilului”, a arătat ANAF în răspunsul pentru G4Media.ro.\n\nCe legătură este între imobilele din Gheorghe Magheru 35 și Nicolae Bălcescu 29\n\nPotrivit istoricului moștenirii reconstituit de riseproject.ro și Centrul de Investigații Media (CIM), ambele imobile au aparținut soților Eliseu și Maria Ghenea (fostă Baștea). Imobilele au fost naționalizate în anii ’60 de regimul comunist.\n\nDupă Revoluție, în anii ’90, apare un prezumtiv moștenitor, Ioan Baștea, un strănepot al Mariei Ghenea (fostă Baștea). În 1999, acesta obține o hotărâre judecătorească prin care se revocă naționalizarea dispusă de statul comunist în anii ’60.\n\n„La 1 iunie 1999, soții Iohannis merg la notarul Radu Gabriel Bucșă. Klaus Iohannis, pe atunci inspector la Inspectoratul școlar Sibiu, avea în buzunar o procură de reprezentare a lui Ioan Baștea”, notează jurnaliștii riseproject.ro într-o investigație de presă din 2015.\n\nPrin succesiunea perfectată de notar, Ioan Baștea devine proprietarul imobilului din Nicolae Bălcescu 29, iar același Ioan Baștea, de data asta împreună cu Georgeta Lăzurcă și fiica acesteia, Carmen Iohannis, soția actualului președinte, devin proprietari ai imobilului din Gheorghe Magheru 35.\n\nÎn aceeaşi zi, Ioan Baștea vinde, cu doar 3.200 de dolari, jumătate din imobilul din Nicolae Bălcescu către soții Klaus și Carmen Iohannis.\n\n„Așa ajunge familia Iohannis proprietar pe jumătate din spațiul comercial care, în următorii 17 ani, i-a adus aproape 1,3 milioane de lei, în jur de 260.000 de euro, la cursul actual”, scriau jurnaliștii de la riseproject.ro.\n\nCe s-a întâmplat cu cele două case\n\nAmbele au făcut și continuă să facă obiectul unor litigii în instanțe. În cele din urmă, în 2008, statul român a reușit să obțină certificatul de moștenitor pentru imobilul din Magheru 35. Este documentul a cărui anulare o solicită acum Rodica Baștea, la Înalta Curte.\n\nImobilul din Bălcescu 29 a fost pierdut în instanță de familia Iohannis în 2015. În 2016, titlul lor de proprietate a fost radiat din cartea funciară. Potrivit ANAF, Statul nu își poate înscrie însă dreptul de proprietate din pricina litigiilor privind moștenirea care nu se mai termină.\n\nDe ce au pierdut în instanță soții Iohannis și Rodica Baștea\n\nPe 12 noiembrie 2015, Curtea de Apel Brașov a anulat certificatul de moștenitor emis pe 1 iunie 1999 de notarul sibian Radu Gabriel Bucșă pe numele lui Ioan Baștea.\n\nInstanța a decis că familia Iohannis nu a fost cumpărător de bună-credință și a anulat contractul de vânzare-cumpărare din aceeaşi zi, 1 iunie 1999, prin care familia Iohannis a achiziţionat de la Ioan Baştea, cu doar 3.200 de dolari, jumătate din imobilul din strada Nicolae Bălcescu 29. Instanța a dispus și radierea familiei Iohannis din cartea funciară a imobilului.\n\n“Certificatul de moştenitor s-a emis cu încălcarea competenţei teritoriale absolute şi nu s-a bazat pe o relaţie de rudenie între ultimii doi defuncţi, Ghenea Eliseu (Ghenea Ilisie) şi Baştea Nicolae (tatăl lui Ioan Baștea – n.r.), fiind încălcate normele legale imperative care reglementează devoluţiunea succesorală” – a arătat Curtea de Apel Braşov în motivare.\n\nInstanţa a constatat, în principiu, două chestiuni. Prima este că notarul sibian nu avea competenţă teritorială să dezbată succesiunea unui defunct care a decedat în judeţul Brașov, nu în Sibiu. E vorba de Nicolae Baştea, tatăl lui Ioan Baştea, prietenul familiei Iohannis.\n\nCea de-a doua este că Nicolae Baştea nu a fost nepotul lui Eliseu Ghenea, proprietarul casei din centrul Sibiului până la naţionalizarea din 1964, ci nepotul soţiei acestuia, Maria Ghenea (născută Baştea). Deci afin, nu rudă directă.\n\nÎn plus, femeia a decedat prima, în 1962, iar cota ei de moştenire a revenit soţului. Eliseu Ghenea a decedat în 1969 şi a fost moştenit de sora lui, Paraschiva Micu. Aceasta a decedat în 1975, fără urmaşi, astfel că toate bunurile ei ar fi intrat în proprietatea statului (imobilul era deja naționalizat din ’64).\n\n”Este foarte importantă ordinea deceselor”, a explicat un jurist pentru CIM. ”Dacă ar fi decedat întâi bărbatul, Eliseu Ghenea, ar fi fost moștenit de soție, de Maria Ghenea. Apoi ea, în absența altor rude, ar fi fost moștenită doar de nepot, de Nicolae Baștea. Însă a decedat întâi femeia, ea a fost moștenită de bărbat, apoi, după decesul soțului, întreaga avere a fost moștenită de sora acestuia. Prin urmare, nepotul femeii nu ar fi putut revendica întreg imobilul, ci cel mult o optime. Este aici o discuție legată de cota pe care ar fi putut-o revendica nepotul după mătușă”, a explicat juristul.\n\nInstanţa a explicat și de ce familia Iohannis nu a fost cumpărător de bună-credinţă. Soții Iohannis au cumpărat spațiul comercial din Bălcescu 29, deși imobilul a fost dobândit prin acte considerate false de către instanțe. Ioan Baștea ar fi susținut că este strănepotul lui Eliseu Ghenea, pe când era doar strănepotul soției acestuia.\n\nDe altfel, soția președintelui, Carmen Iohannis, și notarul Radu Gabriel Bucșă, care i-a emis certificatul de moștenitor lui Ioan Baștea, au fost vizați de o anchetă penală a Parchetului General. Dosarul a fost clasat în februarie 2020 pe când parchetul era condus de procurorul general interimar Bogdan Licu, acum judecător CCR (propus de PSD).\n\nRodica Baștea a deschis două litigii în 2016: o petiție în ereditate și o cerere de anulare a certificatului de moștenitor pentru imobilul din Magheru 35.\n\nProcesul privind anularea certificatului de moștenitor, cel aflat acum pe rolul ÎCCJ, a fost suspendat în 2019 până în 2021 când a fost soluționată petiția în ereditate.\n\nDe ce a pierdut Rodica Baștea litigiul privind petiția în ereditate\n\nInstanțele au reproșat faptul că Nicolae Baștea, nepotul Mariei Ghenea, nu a revendicat moștenirea imediat după moartea mătușii sale, în 1962. Însă omul se afla în pușcărie politică în acel moment.\n\n”Se poate prezuma în mod rezonabil că defunctul Baștea Nicolae nu și-a putut exercita dreptul de opțiune succesorală în perioada detenției, cu atât mai mult cu cât, potrivit susținerilor reclamantei (Rodica Baștea – n.r.), necontestate de celelalte părți, acesta a fost condamnat pe motive politice, iar în 1964, când a fost liberat, cele două imobile erau naționalizate în baza Decretului nr. 50/1952”, se arată în motivarea Curții de Apel Alba consultate de CIM.\n\nTotuși, instanța nu a putut trece peste faptul că Ioan, fiul lui Nicolae Baștea, ”nu a formulat nicio cerere de restituire a imobilelor în litigiu, în temeiul Legii nr. 112/1995, care să valoreze acceptarea moștenirii după Ghenea Maria”.\n\n”Moștenitorii sunt socotiți de drept acceptanții succesiunii de la data depunerii cererii (…) de restituire în natură, formulată în termen de 6 luni de la intrarea în vigoare a legii (112/1995 – n.r.). Reclamanta (Rodica Baștea – n.r.) nu a făcut dovada că autorul său, defunctul Baștea Ioan, ar fi formulat o astfel de cerere în calitate de moștenitor al lui Baștea Nicolae, succesor legal al defunctei Ghenea Maria. Ca urmare, nu sunt incidente prevederile art (…) din Legea nr. 112/1995 privind repunerea autorilor reclamantei în termenul de acceptare a succesiunii după defuncta Ghenea Maria”, au conchis judecătorii CA Alba.",
  "metadata": {
    "original_file": "gazetadecluj_0061.html"
  }
}