{
  "title": "Interviu cu senatorul Răzvan Ciortea: \"Viceprimarul Clujului, Tarcea, e un model negativ în politică\"",
  "content": "Răzvan Ciortea, fostul subprefect al județului Cluj se află acum în poziția de senator după demisia lui Vasile Dîncu. Președintele PSD Turda, a ocupat timp de doi ani funcția de subprefect. În aprilie, acesta a demisionat pentru a candida pentru postul de primar al municipiului Turda. Ciortea a pierdut alegerile, dar s-a ales cu un scurt mandat de parlamentar.\n\nAm intrat în politică din întâmplare. Eram consumator de politică, întotdeauna mi-a plăcut să știu ce se întâmplă în țara aceasta. Mi se pare că trebuie să fii ignorant să nu te intereseze pentru că: fie că ne place, fie că nu ne place politica e la conducerea lumii, nu doar a României. Așa e firesc și așa e normal până la urmă.\n\nCum ați descoperit politica în Turda, ce fel de politică se făcea în Turda?\n\nDacă facem o comparație cu fotbalul aș spune că politica din Turda este divizia D. În divizia D începi să îți rupi picioarele, la început se intră în forță, se joacă mai puțin fotbal și mai mult barbarism, dar te călește și să știi că te ajută în politica mare. Teoretic, n-ar trebui să arzi niște pași: Eu i-am ars! și recunosc asta. Mi-a prins bine că m-am călit pe parcurs, îmi place să cred că mă adaptez și recomand oamenilor să intre în politică și o să explic de ce: Dacă vrei să schimbi ceva, nu poți decât așa. Degeaba discuți politică la colțul blocului, la un bar, la o terasă…\n\nCe ați reușit dumneavoastră să schimbați de când sunteți în politică?\n\nMahatma Gandhi spune „Fii tu schimbarea pe care vrei să o vezi în lume.” Cred că dacă intrăm mulți, schimbăm o idee, schimbăm ceva. De exemplu, în România sunt 400000 de copii care fac karate, aceștia muncesc chiar dacă nu e un sport olimpic. Nefiind un sport olimpic, n-au cum să fie premiați pentru performanțele lor. Pentru mine asta e esența, nu ai cum să cunoști problemele a diferiți oameni dacă nu te întâlnești cu ei. Tu poți să propui un proiect, colegii tăi te susțin. Totul în viața asta ține de implicare și de muncă, nimic nu se face fără muncă. Asta spunea Thomas Edison: „Succesul e 99 la sută transpirație și numai 1 la sută inspirație.” Cu timpul eu nu am crezut în nici una dintre astea și m-am lovit de amândouă. Eu am un plan, susțin Casa Unirea, se știe că mă întâlnesc cu mediul de afaceri. E un plan extraordinar, e esența țării noastre: Noi pe vremea lui Ceaușescu importam sub 1%, acum, din punct de vedere alimentar importăm 80%. Dacă e vorba de un război, de orice fel, teoretic nu mai ai alimente în țară pentru că marii jucători de pe piața comerțului își vor retrage marfa că normal vor avea nevoie în țările lor. Casa Unirea își propune să aibă un fond mare financiar, peste 100 de milioane de euro. Statul Român să cumpere de la producătorii români, să plătească și să distribuie marfa în marile supermarketuri și chiar și în magazinele de cartier. Noi avem nevoie de intervenții directe către producătorii noștri. Eu cred că rolul unui parlamentar este să dezvoltela modul propriu și serios comunitatea. Cum poți să ajuți comunitatea? Ajutând primarii, sprijinindu-i în procesele lor de atragere de fonduri, toate astea cresc calitatea vieții. Marea majoritate a parlamentarilor și-au primit mandatul, s-au așezat bine în fotoliu și nu au făcut mare lucru. Am venit în politică să fac curățenie, nu mai pot să văd că mulți miniștri își angajează soțiile, amantele, nepoții în eșalonul 1 în nici un minister. E vorba de seriozitate, trebuie să promovăm în funcțiile cheie profesioniști. În orice partid mare cum e PSD-ul, chiar și PNL-ul e imposibil să nu găsești.\n\nIdeea e că am avut atribuțiile mele. Un subprefect are atribuții precum un viceprimar: ce îți deleagă primarul în speță și ce îți deleagă prefectul. Am avut fondul funciar și juridicul din prefectură. După părerea mea, sunt cele mai importante ramuri pe care le are prefectura. Am fost vicepreședintele Comisiei Județene de Fond Funciar, președinta era prefecta care n-a participat la nici o ședință în 2 ani jumate. Ca să înțelegeți, vin problemele de la 81 de UAT-uri. Experiența pe care o acumulezi e una enormă. Primarul se lovește de problemele lui din comunitate: municipiu sau comună. Ca subprefect te lovești de problemele tuturor din județ.\n\nProblemele care ajung la Comisia Județeană de Fond Funciar sunt cele care au fost sensibile în zonă. În Cluj am prins și Marea Cadastrare. Oricum în județ, 7 din 10 titluri de proprietate sunt contestate. Foarte multe inexactități în cadastrarea din județul Cluj au fost făcute pe genunchi căci în mare parte au fost făcute în pandemie. Le-au mutat unor oameni terenurile și cu 3 km. Multe parcele s-au dat sub același titlu la 2, 3 persoane. Acum vine o chestie pe care nu o să o înțeleg niciodată din ce motiv este legală: Dacă amândoi avem titlu de proprietate pe un teren, iar eu îl întabulez primul: Tu nu mai exiști! Asta mi se pare cea mai mare prostie.\n\nVorbim acum de experiența aceasta, am cerut să fie obligată primăria să declare că nu mai are terenuri în rezervă în următorul context. În momentul în care revendici un teren prin instanță iar instanța îți spune: Da, este al tău! Există 3 variante ale Primăriei: Să îți dea terenul pe vechiul amplasament, asta dacă acea parcelă este liberă de sarcini, să îți dea un teren pe alt amplasament la aceeași valoare sau să îți plătească contravaloarea acestuia. Mergeai la primărie, aflai că pe vechiul amplasament este un bloc, mergeai iar în instanță, primăria nu avea nici terenuri în rezervă, mergeai iar în instanță ca în final primăria să îți plătească terenul cu la justa valoare plus penalitățile aferente căci ai avut o sentință judecătorească pe care primăria n-a putut să o pună în aplicare. Am observat că la nivel de județ statul Român, reprezentat prin Prefectură plătește milioane de euro anual penalități din această cauză.\n\nI-am propus primarului să facă un act scris în care să declare că nu mai are terenuri în rezerva orașului ca Statul Român să nu mai sufere aceste penalități. Niciodată nu mi s-a răspuns și n-a vrut să facă un asemenea act pentru că probabil pentru unii există terenuri în rezervă, pentru alții nu există terenuri în rezervă. Eu nu-s instanță sau organ de anchetă ca să judec Primăria dacă face ceva legal sau ilegal. Ideea e că Statul Român pierde, dar statul nu pierde niciodată, plătim noi sub altă formă.\n\nO altă chestie pe care am făcut-o: Prefectura îți apostilează documentele cu care vrei să te prezinți în străinătate: se plătește o taxă la Finanțe iar Prefectura nu are semnătură electronică, Finanțele nu acceptau decât semnătură electronică. Ne trezeam că omul făcea foarte multe drumuri între Finanțe și Prefectură unde se poate pune apostila. M-am dus la șeful de la finanțe, am făcut o notă internă în care s-a scris că tot ce înseamnă apostilă nu are obligativitatea de a fi semnat electronic să nu mai trimitem oamenii dintr-o parte în cealaltă. Am rezolvat chestiile astea și apoi într-o oră omul pleca cu documentele apostilate.\n\nNu pot spune că am revoluționat județul, dar uite, prin lucrurile mici, cele 2000 de apostile pe lună nu se mai obțin în 3-4 zile ci în câteva ore. Am asigurat un echilibru în Comisia de Fond Funciar, am rezolvat probleme care existau de 20 de ani.\n\nNu m-am ocupat foarte bine de campania locală. Mi-am anunțat candidatura cu o lună înainte, AUR-ul și USR-ul își începuseră campaniile de la sfârșitul iernii. Îmi asum faptul că am susținut campania exclusiv eu. A fost singura campanie politică pe care am avut-o și am dus-o până la capăt. Nu a fost făcută cum trebuie.\n\nAu existat videoclipuri cu bani aruncați în stradă pe timp de campanie, ce a fost acel episod?\n\nAia cu aruncatul banilor, am văzut și eu în presă, mă dezic de așa ceva. Eram într-o comunitate de romi pe timpul campaniei și a apărut cineva cu mașina, cred că a vrut să ne facă rău. Au luat estimativ 500 de milioane și i-au aruncat în stradă iar oamenii din comunitate au adunat banii de pe jos. Mi-a făcut rău acel episod, a fost sigur de adversarii politici trimis.\n\nSe va face o alianță PSD – PNL la Turda?\n\nExclus să fie ceva bătut în cuie despre o alianță PSD – PNL! Pentru că politica este o artă a negocierii și doresc ca profesioniștii noștri din partid să fie implicați în activitățile și în forurile locale.\n\nCum merg lucrurile în politica mare acum că ați luat locul domnului Dâncu?\n\nSunt pregătit pentru orice funcție posibilă. Funcțiile acestea te încearcă și te responsabilizează. Nu poți fi consilier local, subprefect sau senator fără să te ridici la altitudinea județului, respectiv, a țării. Planuri am multe dar, mă voi ocupa de 3 chestii administrative și legislative fiind secretar în comisia pentru tineret și sport și membru al comisiei pentru învățământ.\n\nMă voi axa pe problema drogurilor, siguranța în școli și problema bătrânilor pentru care nu există centre speciale.\n\nNu-i suport pe cei care stau în urmă și se agață de fel și fel de oportunități. Domnul Tarcea, viceprimarul Clujului, care nu vine cu niște voturi în spate. Acesta a avut poziția să își creeze notorietate și nu a reușit, înseamnă că nu reprezintă ceva pentru electoratul clujean.",
  "metadata": {
    "original_file": "gazetadecluj_0038.html"
  }
}