{
  "title": "O fată de 13 ani a sunat la 112 și a mințit că a fost răpită după ce a pierdut o provocare online. 100 de polițiști au căutat-o",
  "content": "O fată de 13 ani a sunat la 112 și a mințit că a fost răpită după ce a pierdut o provocare online. 100 de polițiști au căutat-o\n\nO minoră de 13 ani este cercetată penal, iar părinţii acesteia ar putea fi sancţionaţi pentru nesupravegherea ei, după ce, răspunzând unei provocări pe o reţea de socializare, a făcut un apel la 112 în care a reclamat că ar fi fost răpită.\n\nO minoră de 13 ani este cercetată penal, iar părinţii acesteia ar putea fi sancţionaţi pentru nesupravegherea ei, după ce, răspunzând unei provocări pe o reţea de socializare, a făcut un apel la 112 în care a reclamat că ar fi fost răpită.\n\nÎn „salvarea” tinerei au fost implicate, timp de două zile, 100 de persoane din structurile IPJ Braşov.\n\nConform unui comunicat remis de IPJ Braşov, marţi seara, prin intermediul numărului unic de urgenţă 112, a fost primită o sesizare din partea unei persoane de sex feminin, care a susţinut că a fost luată cu forţa de persoane necunoscute şi urcată împotriva voinţei sale într-un autovehicul.\n\n„La momentul efectuării apelului, aceasta (tânăra-n.red.) nu a putut oferi răspunsuri la întrebările esenţiale ale operatorului privind identitatea sa, descrierea vehiculului sau locaţia în care se afla, iar convorbirea s-a întrerupt, fără a putea fi reapelată. Având în vedere gravitatea situaţiei semnalate, poliţiştii au acţionat imediat, mobilizând echipe extinse de lucrători şi desfăşurând activităţi complexe de localizare şi investigare. Deşi informaţiile furnizate erau extrem de limitate, prin utilizarea tehnicilor avansate de localizare şi coroborarea altor date obţinute din teren, la data de 17 octombrie au fost emise trei mandate de percheziţie domiciliară în Cartierul Săticel, din oraşul Zărneşti”, a informat IPJ.\n\nÎn urma percheziţiilor, într-unul dintre imobile poliţiştii au identificat telefonul de pe care a fost efectuat apelul de urgenţă, dar şi persoana care a generat alerta falsă, tânăra de 13 ani, care se afla acasă împreună cu familia.\n\n„Fata a recunoscut că a inventat acest scenariu după ce a primit o provocare pe o reţea de socializare, astfel că a semnalat o răpire inexistentă. După efectuarea apelului, ea a refuzat să răspundă apelurilor insistente ale operatorului 112, a închis terminalul mobil şi a aruncat cartela SIM pentru a evita identificarea”, a precizat sursa citată.\n\nÎn urma clarificării situaţiei, poliţiştii au întocmit un dosar penal, la acest moment fiind efectuate cercetări sub aspectul săvârşirii infracţiunii de inducerea în eroare a organelor judiciare, însă, în cauză, se analizează şi posibilitatea aplicării de măsuri sancţionatorii faţă de părinţii minorei de 13 ani, pentru lipsa supravegherii acesteia, a menţionat sursa citată.\n\nInducerea în eroare a organelor judiciare este pedepsită de Codul penal cu până la trei ani de închisoare sau amendă.\n\nUn copil de 14 ani a murit după ce a participat la o provocare cu chipsuri picante\n\nComportament extrem: A sunat la numărul de urgență de peste 2.000 de ori. Ce se ascunde în spatele obsesiei?",
  "metadata": {
    "original_file": "monitorulcluj_0046.html"
  }
}