{
  "title": "Fundația „Mitropolitul Bartolomeu” oferă 35 de burse elevilor și studenților din întreaga țară",
  "content": "Burse pentru elevi și studenți din întreaga țară, oferite prin concurs de Fundația „Mitropolitul Bartolomeu”.\n\nPentru cele 34 de burse, oferite prin concurs de Fundaţia „Mitropolitul Bartolomeu”, pentru anul şcolar şi universitar 2024-2025 şi-au depus dosarul 35 de candidați din întreaga țară.\n\n„Pentru a stabili o ierarhie echitabilă, care să reflecte obiectiv şi transparent atât performanțele şcolare, cât şi profilul social şi familial al fiecărui candidat, evaluarea dosarelor elevilor de liceu şi ale studenților a fost făcută pe baza unei grile de punctaj, în timp ce proiectele de cercetare ale masteranzilor şi doctoranzilor au fost evaluate şi notate de o comisie de profesori de la Facultatea de Teologie Ortodoxă din Cluj-Napoca”, au transmis reprezentanții Fundației „Mitropolitul Bartolomeu”.\n\nCITEȘTE ȘI\n\nLegea care prevede burse de performanță doar pentru elevii din școlile de stat, neconstituțională. Decizia CCR.\n\nÎn urma evaluărilor, Fundația „Mitropolitul Bartolomeu” a decis suplimentarea cu încă o bursă, așa încât în acest an vor beneficia de sprijin 35 de bursieri, repartizați după cum urmează:\n\n- Cei 18 liceeni bursieri învață în colegii şi licee din București, Brăneşti, Corabia, Câmpulung-Muscel, Cluj-Napoca, Ploiești, Rădăuți, Suceava și Vaslui;\n\n- Din cei 15 studenți bursieri, șase sunt studenți la medicină în Cluj-Napoca, Craiova şi Iaşi, alături de studenți la teologie, informatică și științe din alte centre universitare;\n\n- Masteranzii și doctorandul în teologie admiși cu proiecte de cercetare sunt de la Universitatea „Babeș-Bolyai” din Cluj-Napoca.\n\nListele complete cu cei înscriși pentru concursul de burse, precum şi rezultatele fiecărui candidat sunt publicate pe site-ul Fundației „Mitropolitul Bartolomeu\".\n\nCITEȘTE ȘI\n\nCât valorează performanța școlară. Ce bani pot primi elevii care obțin premii la competițiile școlare și olimpiadele internaționale.\n\nCu fiecare bursier, Fundația va încheia un contract în care vor fi prevăzute drepturile şi obligațiile ambelor părți pe toată durata derulării bursei.\n\nBursele pentru elevi, în cuantum de 300 de lei lunar, se acordă pe o perioadă de 8 luni, cele pentru studenți şi masteranzi, de 400 de lei lunar, se acordă pe o perioadă de 9 luni, iar bursa pentru doctoranzi este de 500 de lei lunar şi se acordă pe o perioadă de 12 luni, toate începând cu data de 15 noiembrie 2024.\n\nFondul alocat pentru bursele din acest an şcolar este de 106.800 lei, iar până în prezent, Fundația „Mitropolitul Bartolomeu” a acordat 534 de burse unor tineri din întreaga ţară, în valoare totală de 1.452.300 lei.\n\nSe introduce un nou tip de bursă pentru elevi. Câți bani vor primi?\n\nCât valorează performanța școlară. Ce bani pot primi elevii care obțin premii la competițiile școlare și olimpiadele internaționale.",
  "metadata": {
    "original_file": "monitorulcluj_0081.html"
  }
}