{
  "title": "Un poliţist din Sibiu, rănit într-un accident produs în timpul urmăririi unei mașini. Două autospeciale de poliţie, avariate.",
  "content": "Un poliţist din Sibiu, rănit într-un accident produs în timpul urmăririi unei mașini. Două autospeciale de poliţie, avariate.\n\nUn poliţist a fost rănit duminică dimineaţă, în urma unui accident produs în timpul urmăririi unui autoturism, două autospeciale de poliţie fiind avariate.\n\nUn polițist rutier a fost rănit ușor în urma accidentului produs în timpul urmăririi unui autoturism, scrie mesageruldesibiu.ro\n\nŞoferul urmărit - un bărbat de 35 de ani - era băut.\n\n„În această dimineaţă, în jurul orei 7,30, un şofer urmărit în trafic de către poliţiştii sibieni a intrat în coliziune cu două autospeciale de poliţie, rezultând vătămarea corporală uşoară a unui dintre poliţiştii rutieri, precum şi avarierea a două autospeciale de poliţie”, arată sursa citată.\n\nÎn fapt, în cursul nopţii, poliţiştii Secţiei nr. 3 Poliţie Rurală Agnita au dat în consemn un autoturism care nu a oprit la semnalul regulamentar al poliţiştilor şi s-a sustras astfel controlului.\n\n„În cursul dimineţii, autoturismul ale cărui semnalmente au fost comunicate tuturor echipajelor de poliţie din teren a fost observat pe DJ 106 Daia - Sibiu, astfel că la ieşirea din municipiul Sibiu spre Daia două echipaje ale Biroului Rutier Sibiu au încercat să îl oprească. Şoferul a refuzat să oprească şi a lovit cele două autospeciale de poliţie, după care şi-a continuat deplasarea spre str. Podului. Pe str. Frasinului, alte echipaje de poliţie dirijate la faţa locului au reuşit blocarea autoturismului”, precizează poliţiştii.\n\nÎn autoturism a fost identificat conducătorul auto, un bărbat, în vârstă de 35 de ani, domiciliat în Vurpăr, precum şi alţi doi pasageri, dintre care unul minor. Șoferul a fost testat cu aparatele din dotare (etilometru şi drugtest), rezultatul indicat de aparatul etilometru fiind de 0,80 mg/l alcool pur în aerul expirat.\n\nÎn urma accidentului rutier, un poliţist din cadrul Biroului Rutier Sibiu a suferit vătămări corporale uşoare, fiind transportat la spital, conştient. Cercetările la faţa locului continuă în vederea stabilirii cu exactitate a împrejurărilor de fapt şi luarea măsurilor în consecinţă.\n\nAccident la ieșire din Florești spre Gilău. Două femei au fost transportate la spital.",
  "metadata": {
    "original_file": "monitorulcluj_0049.html"
  }
}