{
  "title": "UBB Cluj continuă parteneriatul academic cu Universitatea Paris-Saclay care este locul 12 mondial",
  "content": "UBB Cluj continuă parteneriatul academic cu Universitatea Paris-Saclay care este locul 12 mondial\n\nUniversitatea Babeș-Bolyai din Cluj-Napoca (UBB) a reînnoit acordul de cooperare semnat în anul 2021 cu Universitatea Paris-Saclay (UPS) în vederea consolidării parteneriatului academic cu această prestigioasă instituție franceză.\n\nUniversitatea „Babeş-Bolyai” (UBB) din Cluj-Napoca anunţă că şi-a reînnoit acordul cu Universitatea Paris-Saclay (UPS), locul 12 mondial, consolidându-şi astfel parteneriatele cu universităţi de prestigiu mondial.\n\n„UBB îşi consolidează parteneriatele cu universităţi de prestigiu mondial. Universitatea Babeş-Bolyai din Cluj-Napoca (UBB) a reînnoit acordul de cooperare semnat în anul 2021 cu Universitatea Paris-Saclay (UPS) în vederea consolidării parteneriatului academic cu această prestigioasă instituţie franceză. Universitatea Paris-Saclay ocupă prima poziţie în clasamentul universităţilor franceze şi locul al 12-lea în clasamentul mondial Shanghai 2024, universitatea pariziană reuşind această performanţă în special graţie concentrării resurselor umane, logistice şi financiare prin asocierea, în jurul Universităţii Paris XI Sud-Orsay, a unor institute de elită precum Ecole Normale Superieure Cachan, AgroParisTech sau CentraleSupelec şi a unor universităţi precum Versailles şi Evry”, se arată într-un comunicat trimis, marţi, de UBB.\n\nPotrivit sursei citate, cooperarea dintre Universitatea Babeş-Bolyai şi Universitatea Paris-Saclay acoperă domenii academice variate, care vor fi extinse şi mai mult în următorii ani.\n\n„Mă bucură continuarea parteneriatului cu una dintre universităţile europene de elită, loc câştigat de aceasta prin performanţă academică susţinută prin mecanisme pe care le cer de ani de zile şi în ţară, şi anume concentrări academice (şi/sau arhitecturi de universităţi comprehensive şi în centrele academice istorice) şi susţinere financiară adecvată. În preajma alegerilor, m-aş bucura să văd planuri în acest sens în programele partidelor şi/sau în proiectele candidaţilor la prezidenţiale, dacă dorim universităţi «world-class» în România tot mai reprezentative internaţional, dincolo de discuţii interminabile, adesea defensive şi neinformate”, declară rectorul UBB, prof. univ. dr. psih. Daniel David.\n\nDe la fondare, UBB face parte din galeria universităţilor de prestigiu şi de referinţă din România, de nouă ani aflându-se pe prima poziţie în ţară în Metarankingul Universitar/Naţional care sumarizează rankingurile internaţionale majore ale universităţilor. În plus, de mai mulţi ani UBB ocupă primele poziţii în ţară în rankingurile internaţionale globale şi pe domenii, aflându-se constant între primele 5% universităţi ale lumii (din cele aproximativ 30.000 existente), cu o infrastructură academică avansată (ex. unităţi CDI integrate în reţele europene, laboratoare didactice modernizate şi integrate cu realitatea virtuală/augmentată/mixtă prin Centrul UBB-EON-XR etc.).\n\nRecent (2021), în urma auditului internaţional QS STAR, UBB a fost confirmată ca prima universitate world-class (QS*****) din România, din 2020 a fost acceptată în GUILD, organizaţia unora din cele mai prestigioase universităţi europene world-class/research-intensive, a primit distincţia europeană HR Award for Excellence iar din 2021/2022 este parte a alianţei universităţilor europene EUTOPIA.\n\nMeditații gratuite pentru BAC! Profesorii UBB îi pregătesc pe liceeni pentru cel mai important examen al vieții.\n\nUBB Cluj începe anul universitar 2024-2025 ca o universitate românească de referință europeană. Peste 16.000 de noi studenți au fost acceptați în comunitate.",
  "metadata": {
    "original_file": "monitorulcluj_0119.html"
  }
}