{
  "title": "Substanțe cancerigene, materiale inflamabile și compuși toxici în produsele de Halloween",
  "content": "Substanțe cancerigene, materiale inflamabile și compuși toxici au fost descoperiți în numeroase produse de Halloween vândute în magazine și pe platformele online din Uniunea Europeană, inclusiv România.\n\nAutoritățile au identificat mai multe articole care pun în pericol sănătatea consumatorilor, în special a copiilor.\n\nInfoCons avertizează despre pericolele ascunse în produsele de Halloween disponibile pe piața europeană, inclusiv în România.\n\nAlertă pentru părinți: Perucile și costumele de Halloween pot lua foc instant - Care sunt produsele periculoase\n\nO pălărie roșie de vrăjitoare marca FAMILY, care este extrem de inflamabilă și poate provoca arsuri grave\n\nUn costum \"Wednesday\" din Familia Addams, a cărui perucă poate lua foc foarte ușor, punând în pericol copiii care o poartă\n\nBaloane decorative marca \"Spooky Celebrations\" care conțin substanțe ce pot provoca cancer prin simpla atingere sau contact cu gura\n\nCercei de Halloween cu concentrații mari de cadmiu, care pot afecta rinichii și oasele\n\nO paletă de farduri pentru ochi \"Spooky Season\" care conține crom și antimoniu în cantități periculoase, putând provoca alergii și cancer\n\nDecorațiuni cu LED-uri și schelete electrice care conțin plumb și cadmiu în cantități peste limitele premise\n\nCITEȘTE ȘI:\n\nAlarmant! Peste 4000 de alerte pentru produse alimentare emise în 2024.\n\nToate aceste produse au fost găsite atât în magazine fizice, cât și pe platforme online din Uniunea Europeană. Ele nu respectă standardele europene de siguranță și pot pune în pericol sănătatea utilizatorilor, în special a copiilor.\n\nLista neagră a produselor de Halloween: Decorațiuni toxice și costume periculoase care pot provoca arsuri grave\n\nPentru a evita cumpărarea unor astfel de produse periculoase, InfoCons pune la dispoziția consumatorilor o aplicație gratuită care oferă alerte în timp real despre produsele neconforme. Aplicația este disponibilă în 33 de limbi și poate fi folosită în toate țările membre UE și NATO.\n\n„Toate produsele identificate în sistemul European de alertă au un grad de risc direct pentru fiecare dintre noi\", avertizează sursa citată, îndemnând consumatorii să fie vigilenți când cumpără articole de Halloween.\n\nAlarmă în cosmeticele din România. Substanțe cancerigene, descoperite în produsele de înfrumusețare.",
  "metadata": {
    "original_file": "monitorulcluj_0014.html"
  }
}