{
  "title": "MedLife prezintă tehnologia viitorului: de la drone și VR până la roboți medicali ce permit sigilarea vaselor direct de la consola chirurgului",
  "content": "MedLife prezintă tehnologia viitorului: de la drone și VR până la roboți medicali ce permit sigilarea vaselor direct de la consola chirurgului\n\nȘedința anuală de strategie a MedLife, cea mai mare rețea de servicii medicale private din România, ședință în care se decid planurile de dezvoltare a grupului pentru următorii ani și trendurile din zona serviciilor medicale, a inclus în 2024 și o expoziție – radiografie.\n\nTema acesteia era tehnologia viitorului, cea care va face parte din experiențele de zi cu zi ale pacienților din 2030. Unele dintre exponate au putut fi văzute pentru prima oară în România, iar cei prezenți au putut observa modul în care funcționează cu ajutorul unor demo-uri. Cuvintele-cheie, utilizate deopotrivă de participanți și expozanți, au fost drone, roboți, automatizare și tehnologie VR, principalii asistenți ai medicilor buni care vor administra tratamente personalizate în viitor.\n\n”De-a lungul timpului, MedLife s-a impus drept un promotor al inovației și excelenței în medicină, așa că era și firesc ca pacienții noștri să fie primii din România care vor avea acces la tehnologie de ultimă generație, fie că vorbim de roboți chirurgicali dotați cu zeci de instrumente, VR, drone sau de ecografe și tomografe extrem de avansate. Tehnologia prezentată de MedLife nu doar că nu are echivalent în România, ci se situează la un nivel de excelență foarte ridicat, acela care a consacrat Mayo Clinic, situată frecvent pe locul întâi în cele mai multe clasamente ale serviciilor medicale din SUA. Această tehnologie de vârf nu vine decât să amplifice acuratețea, precizia și competențele medicului, care va rămâne în continuare vioara întâi și piesa de rezistență a actului medical”, a declarat Mihai Marcu, Președinte și CEO al Grupului MedLife.\n\nDoi roboți chirurgicali au fost vedetele expoziției. Cel dintâi este unul pe care specialiștii din România în acest segment îl văd prima dată: sistemul de chirurgie asistată robotic HUGO RAS, printre ale cărui beneficii se numără vizualizarea 3D de înaltă definiție și gama de instrumente necesare chirurgiei minim invazive. Pentru pacient, utilizarea acestei tehnologii înseamnă reducerea riscurilor de complicații postoperatorii, scăderea duratei spitalizării și diminuarea pierderii de sânge. Cele trei componente majore ale sistemului sunt turnul sistemului, consola chirurgului și cele patru module cu brațe, fiecare din acestea fiind o componentă independentă, mobilă, care se conectează la un instrument chirurgical. Comparativ cu laparoscopia convențională, acest sistem permite o vizualizare îmbunătățită, utilizarea instrumentelor cu grade suplimentare de libertate, ergonomie îmbunătățită pentru chirurg și precizie în câmpul chirurgical.\n\nDin expoziție nu putea lipsi sistemul chirurgical da Vinci Xi, pe care pacienții MedLife îl cunosc deja. Acesta, format din brațe robotice, consola chirurgului și turn video, dispune de prelungiri ale brațelor montate pe cel inițial, cu articulații de configurare multi-poziție concepute pentru a facilita maximizarea spațiului de lucru chirurgical şi extern. Dintr-o singură locație a cartului, personalul are capacități mai mari de poziționare a brațelor, iar chirurgii pot opera mai ușor pe mai multe cadrane, cu libertatea de a finaliza o gamă largă de proceduri minim invazive. Cele 40 de instrumente ale sale permit intervenții chirurgicale în urologie, chirurgie generală, ginecologie, chirurgie toracică, ORL (anumite tipuri de proceduri) și pediatrie.\n\nÎn expoziție au putut fi văzute și Photon counting, o tehnologie revoluționară în tomografie computerizată (CT), care permite rezoluție spectrală ridicată, reducerea dozei de radiații, capacitate îmbunătățită de rezoluție spațială și de a separa materialele, și de CIARTIC Move, o nouă clasă de braț C-arm mobil 3D autonom, care are potențialul de a aborda provocările operaționale legate de imagistica intraoperatorie, cauzate de lipsa de personal și echipele chirurgicale supraîncărcate din sala de operație. Mai mult, expoziția a inclus și un ecograf neurochirurgical intraoperator (sistem de vizualizare și ghidare chirurgicală); acesta poate fi integrat digital exclusiv cu neuronavigația BrainLab, deja utilizată la MedLife, și permite imagistica în timp real, fiind dotat cu algoritmi automatizați și sonde complet sterilizabile pentru utilizare în interiorul corpului și al cavităților (sonde special concepute pentru neurochirurgie: de craniotomie, de tip Burr-Hole și cea de tip crosă hochei). Din expoziție nu au lipsit un indexor, VR, o soluție digitală numită Alin IQ Insights și una dintre dronele utilizate în premieră românească de MedLife pentru transportul probelor. \n\nArticol sustinut de MedLife\n\nMedLife folosește dronele pentru a transporta analize BTS recoltate la Electric Castle, oferind astfel tinerilor rezultatele în aceeași zi, direct în aplicație\n\n1 din 2 copii recent diagnosticați cu cancer în România a fost deja înscris în Programul Gratuit de Testare Genetică dezvoltat de MedLife",
  "metadata": {
    "original_file": "monitorulcluj_0027.html"
  }
}