{
  "title": "România își extinde prezența în clasamentul Shanghai, deși nicio universitate românească nu a prins top 1000. UBB Cluj, în top 100 la matematică.",
  "content": "România își extinde prezența în clasamentul Shanghai, deși nicio universitate românească nu a prins top 1000. UBB Cluj, în top 100 la matematică.\n\nRomânia își extinde prezența în clasamentul internațional Shanghai Ranking după domenii de studiu 2024, în condițiile în care, pentru al doilea an consecutiv, nu este reprezentată deloc în top 1000.\n\nRomânia își extinde prezența în clasamentul internațional Shanghai Ranking după domenii de studiu 2024, în condițiile în care, pentru al doilea an consecutiv, nu este reprezentată deloc în top 1000 al rankingului general Shanghai, unul dintre cei mai mari furnizori globali de astfel de clasamente referitoare la învățământul superior din lume, scrie edupedu.ro\n\nÎn timp ce prezența scade la unele categorii, Universitatea Babeș-Bolyai izbutește să urce în top 100 internațional într-un domeniu, iar la Științe Economice și Psihologie, unde anul trecut țara nu era prezentă deloc, apar multiple universități românești.\n\nUniversitățile românești cu cele mai multe prezențe în 2024 Shanghai global Ranking of Academic Subjects:\n• Universitatea Politehnica din București, Universitatea Tehnica din Cluj-Napoca, Universitatea din Craiova, Universitatea din Oradea, Universitatea Al.I. Cuza din Iași, UMF Iuliu Hațieganu din Cluj-Napoca, ASE București – câte o prezență\n\nUBB Cluj are trei prezențe în clasament, locurile 75-100 pe domeniul matematică, 401-500 la economie și 301-400 la psihologie.\n\nUniversitatea Tehnică se află în clasamentul pe domeniul matematică (151-200)\n\nUMF Cluj se află pe locul 201-300 pe domeniul stomatologie.\n\nPeste 40% dintre tinerii români ar prefera o dictatură. Rectorul UBB, Daniel David: „Oamenii care ajung în pozițiile de putere într-o societate democratică astăzi nu mai sunt modele de urmat”.\n\nProfesor de la UBB Cluj, distins cu prestigiosul Advanced Materials Award 2024. Daniel David, rectorul UBB: „Este excelent să vedem că munca colegilor noștri sunt recunoscute la nivel internațional”",
  "metadata": {
    "original_file": "monitorulcluj_0082.html"
  }
}