{
  "title": "Legea care prevede burse de performanță doar pentru elevii din școlile de stat, neconstituțională. Decizia CCR.",
  "content": "Legea care prevede burse de performanță doar pentru elevii din școlile de stat, neconstituțională. Decizia CCR.\n\nLegea care prevede că pot beneficia de bursă de performanţă doar elevii înscrişi în sistemul de învăţământ preuniversitar de stat este neconstituțională. Motivarea Curții Constituționale a României.\n\nEliminarea elevilor din școlile particulare și confesionale din rândul beneficiarilor de burse școlare este neconstituțională, potrivit deciziei publicate, joi, de Curtea Constituționalî a României.\n\nCCR a admis excepţia de neconstituţionalitate şi a constatat că este neconstituţională sintagma „de stat” din cuprinsul dispoziţiilor art. 82 alin. (1) din Legea educaţiei naţionale 1/2011, anterior modificării prin art. I pct. 3 din Ordonanţa de urgenţă a Guvernului 69/2022 pentru modificarea şi completarea Legii educaţiei naţionale 1/2011 şi prorogarea unor termene.\n\nCITEȘTE ȘI: \n\nCât valorează performanța școlară. Ce bani pot primi elevii care obțin premii la competițiile școlare și olimpiadele internaționale.\n\n„În esenţă, Curtea a reţinut că sintagma «de stat» din cuprinsul dispoziţiilor art. 82 alin. (1) din Legea educaţiei naţionale 1/2011 permite acordarea bursei de performanţă doar cu privire la elevii înscrişi în sistemul de învăţământ preuniversitar de stat, creându-se astfel o discriminare nejustificată în mod obiectiv şi rezonabil a elevilor ce urmează cursurile în cadrul sistemului de învăţământ particular sau confesional, discriminare contrară art. 16 alin. (1) raportat la art. 32 şi art. 49 din Constituţie”, explică judecătorii constituţionali.\n\nÎn prezent, elevii din școlile particulare și confesionale nu beneficiază de bursele de merit și de bursele de reziliență.\n\nÎn urma deciziei CCR, care va permite modificarea Legii educației 198/2023 (Deca-Iohannis) elevii din școlile particulare vor putea beneficia de bursele de perfomanță.\n\nPotrivit unui proiect pus în consultare publică de Ministerul Educației, stimulentele financiare pentru rezultatele obținute de elevi la olimpiadele internaționale pot ajunge până la 20.000 de lei, iar cuantumul acordat pentru cazarea şi masa elevilor, respectiv a profesorilor însoţitori la competiţiile şcolare din ţară ar putea crește până la 200 de lei pe zi.\n\nCât valorează performanța școlară. Ce bani pot primi elevii care obțin premii la competițiile școlare și olimpiadele internaționale.",
  "metadata": {
    "original_file": "monitorulcluj_0084.html"
  }
}