{
  "title": "Metodă revoluționară dezvoltată de cercetătorii clujeni de la TINS și UBB pentru înțelegerea activității creierului. Noi perspective în studiul autismului, depresiei ori traumatismelor craniene.",
  "content": "Metodă revoluționară dezvoltată de cercetătorii clujeni de la TINS și UBB pentru înțelegerea activității creierului. Noi perspective în studiul autismului, depresiei ori traumatismelor craniene.\n\nO metodă revoluționară dezvoltată de cercetătorii clujeni din domeniul neuroștiinței, alături de cercetătorii UBB, deschide noi perspective în privința unor afecțiuni precum autismul, depresia, alcoolismul ori traumatismele craniene.\n\nO echipă de cercetători de la Institutul Transilvan pentru Neuroștiințe (TINS) și Universitatea Babeș-Bolyai (UBB) Cluj-Napoca a dezvoltat o metodă revoluționară care simplifică și ajută la înțelegerea volumelor foarte mari de date complexe obținute prin scanarea creierului cu rezonanță magnetică nucleară funcțională (RMNf sau fMRI) sau prin electroencefalogramă (EEG).\n\nMetoda deschide noi perspective de cercetare, în special în domeniul neuroștiințelor, dar poate fi utilizată și în studierea unor afecțiuni precum autismul, depresia, traumatismele craniene ori alcoolismul.\n\nCITEȘTE ȘI: \n\nUBB Cluj continuă parteneriatul academic cu Universitatea Paris-Saclay care este locul 12 mondial\n\nRezultatele cercetării au fost publicate în numărul din luna august al jurnalului Cell Systems, fiind rezultatul unei colaborări de aproape zece ani dintre cercetătorii clujeni de la TINS și UBB cu cei de la Universitatea Miguel Hernandez din Alicante (Spania), Universitatea Politehnică din Valencia (Spania) și Universitatea Heidelberg (Germania). Cercetătorii clujeni care au contribuit la studiu sunt Ercsey-Ravasz Maria (cu afiliere UBB, TINS), Raul Mureșan (TINS, Institutul STAR-UBB), Varga Levente (TINS, UBB), Vasile Moca (TINS) și Molnar Botond (TINS, UBB).\n\nProblema de la care a pornit cercetarea în anul 2015 ține de faptul că tehnologiile de scanare, precum RMNf (dar și alte tehnologii), oferă o cantitate foarte mare de date, greu de interpretat, care pot duce la rezultate contradictorii.\n\n„Noi am căutat o metodă care să producă unități de măsură, biomarkeri, cu care poți să detectezi prezența unor boli sau afecțiuni și să pui un diagnostic în ceea ce privește activitatea cerebrală. Metoda găsită e una extrem de sensibilă și robustă în același timp”, explică Ercsey-Ravasz Maria, autor corespondent al articolului publicat în revista Cell Systems. Ca exemplu, testele preliminare pe care le-au realizat cercetătorii, dar care necesită validări ulterioare, arată că aplicarea acestei metode pentru persoane aflate în diferite stadii de comă ar putea anticipa care dintre pacienți se afltă într-o stare care ar putea fi reversibilă și care nu.\n\nRețelele funcționale reprezintă legăturile dintre activările ariilor din creier, cu alte cuvinte arată care arii „vorbesc” între ele la un moment dat. Pentru ca aceste rețele funcționale să fie reprezentative trebuie să se țină cont de două caracteristici importante ale activității creierului. Aceasta se schimbă foarte mult de la un moment la altul, fenomen cunoscut și prin numele de non-staționaritate. În al doilea rând, ariile creierului se pot activa cu întârziere unele față de altele. Metodele tradiționale nu tratează în mod satisfăcător aceste două aspecte și ca urmare construiesc rețele funcționale care nu sunt suficient de reprezentative pentru activitatea complexă a creierului. Din acest motiv, metodele tradiționale necesită volume foarte mari de date pentru rezultate concludente (înregistrări mai lungi sau colectarea datelor de la un număr mare de oameni), arată cercetătorii clujeni.\n\nMetoda acestora inovează în două moduri:\n\n*În primul rând, în construcția rețelelor funcționale sunt căutate legăturile dintre arii care sunt cele mai puternice, ținând cont de întârzierile care pot apărea între activitatea diverselor arii. \n\n*În al doilea rând, metoda abordează non-staționaritățile cu ajutorul unor distribuții, nu prin medierea multor valori, cum se face în mod tradițional. Ideea metodei s-a inspirat din teoria sistemelor complexe din fizică. Pentru exemplificare, că asemănăm evoluția unui sistem complex (cum e creierul) cu traiectoria unui fluture care zboară în cercuri în jurul unei flori. Dacă se face o medie a poziției locurilor prin care trece fluturele, putem trage concluzia eronată că fluturele este undeva în mijloc, poate chiar pe floare. Ceea ce este fals. Însă dacă ne uităm la distribuția pozițiilor pe orizontală sau verticală ne dăm seama că fluturele se mișcă în jurul florii. Deci obținem mult mai multă informație relevantă despre comportamentul fluturelui. Același principiu e aplicat și în metoda propusă de cercetătorii clujeni.\n\nCITEȘTE ȘI: \n\nUBB Cluj, prima universitate din România în cel mai reprezentativ clasament american al universităților lumii\n\nUtilizarea metodei are importanță atât pentru viitoare cercetări științifice fundamentale, cât și pentru posibilitatea identificării unor boli și afecțiuni altfel greu de detectat, pe baza scanării activității cerebrale. Datele analizate în studiu (obținute în urma scanărilor RMNf) au fost culese de la mai multe specii de mamifere – șoareci, marmosete (o specie de maimuțe pitice) și oameni, iar faptul că rezultatele sunt similare indică robustețea metodei, susțin cercetătorii implicați în studiu.\n\n„UBB este principala zonă de expertiză din țară în psihologie/științe cognitive (clinice) cu implicații de lidership academic și clinic în sănătatea mintală/tulburările psihice, cu extensii recente în ultimii ani la nivel implementațional (neurobiologic - neuroștiințe cognitive clinice, neurogenetică comportamentală etc.).\n\nParteneriatul științific cu TINS a unit forțe academice din zona neuroștiințelor din Cluj-Napoca, ceea ce, pe fondul unei infrastructuri de tip world-class (e.g., RMN clinic 7 Tesla, RMN preclinic 11 Tesla; EEG avansat etc.), generează contribuții relevante nu doar național, ci de referință la nivel internațional”, a declarat rectorul UBB, prof. univ. dr. psih. Daniel David.\n\nRezultatele au fost posibile printr-o colaborare internațională care a reunit experți din diverse domenii, cu o echipă multidisciplinară.\n• Cercetătoare la UBB și liderul unui laborator la TINS, Maria Ercsey-Ravasz are o vastă experiență în fizica rețelelor complexe.\n• Raul Mureșan conduce, la TINS, laboratorul care se concentrează pe dezvoltarea de instrumente avansate pentru analiza seriilor cronologice și este afiliat UBB în cadrul parteneriatului strategic cu Institutul STAR UBB.\n\nTINS este un institut de cercetare privat, non-profit, fondat de cercetători clujeni din domeniul neuroștiințelor, cu studii și doctorate la instituții de prestigiu din Europa și Statele Unite, întorși acasă cu ambiția de a face aici cercetare de top în neuroștiințe. TINS găzduiește anual, începând din 2012, unul dintre cele mai importante centre de formare în neuroștiințele experimentale din întreaga lume: Școala de Vară Transilvăneană de Neuroștiințe Experimentale (TENSS), care se desfășoară la Lacul Știucii (Săcălaia, Cluj), și a cărei activitate a fost consemnată inclusiv în revistele Nature și National Geographic.\n\nInstitutul de Studii Avansate în Ştiinţă şi Tehnologie (Institutul STAR-UBB - Scientific and Technological Advanced Research) este un institut de excelenţă al Universității Babeş-Bolyai din Cluj-Napoca, înființat în vederea creșterii vizibilității și impactului UBB la nivel internațional și susținerii și promovării experiențelor de internaționalizare pentru membrii comunității academice. Începând cu martie 2021, TINS și UBB au încheiat o alianță strategică.\n\nMinisterul Educaţiei a publicat clasamentul universităţilor din România. UBB se menține pe primul loc.",
  "metadata": {
    "original_file": "monitorulcluj_0115.html"
  }
}