{
  "title": "Legea educației, modificată în secret prin ordonanță de urgență. Schimbări în privința doctoratelor.",
  "content": "Legea educației, modificată în secret prin ordonanță de urgență. Schimbări în privința doctoratelor.\n\nO ordonanță de urgență adoptată în secret de Guvern la începutul acestei săptămâni, fără consultare publică prealabilă, aduce o serie de schimbări în privința doctoratelor.\n\nLegea educației a fost modificată de Guvern pentru a patra oară de la promulgare, în condițiile în care prevederile referitoare la învățământ nu au fost niciodată anunțate sau puse în consultare publică.\n\nOUG nr. 112 din 23 septembrie 2024, care a fost publicată deja în Monitorul Oficial, aduce schimbări importante în privința doctoratelor din învățământul superior, fără a fi semnată de ministrul Educației, Ligia Deca, deși vizează o lege organică a Educației, informează edupedu.ro\n\nOrdonanța de urgență modifică mai multe articole din Legea învățământului superior 199/2023 în privința doctoratelor.\n\nCITEȘTE ȘI: \n\nDirectorul SIE, Gabriel Vlase, acuzat de plagiat în lucrarea de doctorat: „Nu a fost cu rea intenție. Unde-i greșeală, să fie greșeală”\n\nSunt aduse astfel modificării în ceea ce privește granturile pentru doctorat, care vor acoperi doar bursele pentru forma de învățământ cu frecvență, nu și pentru cea cu frecvență redusă. În plus, sunt aduse schimbări și în ceea ce privește organizarea programelor de doctorat, care vor putea urmate cu frecvență, dar și cu frecvență redusă, însă doar cele cu frecvență vor fi cu bursă.\n\nArt. VI. — Legea învățământului superior nr. 199/2023, publicată în Monitorul Oficial al României, Partea I, nr. 614 din 5 iulie 2023, cu modificările și completările ulterioare, se modifică după cum urmează:\n\nLa articolul 63, alineatul (5) va avea următorul cuprins:\n\n(5) Granturile aferente studiilor universitare de doctorat includ cuantumul burselor individuale pentru doctoratul științific/profesional organizat la forma de învățământ cu frecvență și nu includ cuantumul burselor individuale pentru doctoratul științific/profesional organizat la forma de învățământ cu frecvență redusă.”\n\nLa articolul 33, alineatele (6) și (7) se modifică și vor avea următorul cuprins:\n\n(6) Programele de studii universitare de doctorat se pot organiza la următoarele forme de învățământ: cu frecvență și cu frecvență redusă.\n\n(7) Programele de studii universitare de doctorat organizate la forma de învățământ cu frecvență sunt cu bursă. Programele de studii universitare de doctorat organizate la forma de învățământ cu frecvență redusă sunt fără bursă.\n\nO altă schimbare vizează tipurile de doctorat: Doctoratul științific, destinat cercetării și carierelor academice, și doctoratul profesional, care se aplică inclusiv în învățământul universitar dual. Ambele tipuri de programe doctorate pot fi organizate cu frecvență sau frecvență redusă, mai arată sursa citată.\n\nCITEȘTE ȘI: \n\n„Onestul” prezidențiabil Mircea Geoană. Zeci de pagini din teza de doctorat, copiate din președinții americani Bill Clinton și George W. Bush\n\nLa articolul 61, alineatul (6) va avea următorul cuprins:\n\n(6) Programele de studii universitare de doctorat sunt de două tipuri:\n\na) doctorat științific, care are ca finalitate producerea de cunoaștere științifică originală, relevantă internațional, pe baza unor metode științifice și poate fi organizat la forma de învățământ cu frecvență sau cu frecvență redusă. Doctoratul științific constituie bază pentru cariera profesională în învățământul superior și cercetare;\n\nb) doctorat profesional, în toate domeniile, inclusiv în învățământul universitar dual, care are ca finalitate producerea de cunoaștere originală pe baza aplicării metodei științifice, a reflecției sistematice sau a cercetării aplicative asupra unor creații artistice, asupra unor performanțe sportive de înalt nivel național și internațional sau asupra unor teme de importanță practică și care constituie o bază pentru cariera profesională în învățământul superior și cercetare, în domeniile vizate. Doctoratul profesional poate fi organizat la forma de învățământ cu frecvență sau cu frecvență redusă.”\n\nNota de funamentare a ordonanței de urgență nr. 112 din 23 septembrie 2024, publicată în Monitorul Oficial nr. 959 pe 25 septembrie, nu a fost semnată de ministrul Educației Ligia Deca, însă nota de fundamentare a fost avizată de viceprim-ministrul Marian Neacșu, ministrul muncii, Simona Bucura-Oprescu, ministrul finanțelor, Marcel Boloș și ministrul justiției, Alina Gorghiu.\n\nLucian Bode a pierdut încă un proces prin care încerca să scape de verdictul de plagiator",
  "metadata": {
    "original_file": "monitorulcluj_0116.html"
  }
}