{
  "title": "Cât valorează performanța școlară. Ce bani pot primi elevii care obțin premii la competițiile școlare și olimpiadele internaționale.",
  "content": "Cât valorează performanța școlară. Ce bani pot primi elevii care obțin premii la competițiile școlare și olimpiadele internaționale.\n\nStimulentele financiare pentru rezultatele obținute de elevi la olimpiadele internaționale pot ajunge până la 20.000 de lei, iar cuantumul acordat pentru cazarea şi masa elevilor, respectiv a profesorilor însoţitori la competiţiile şcolare din ţară ar putea crește până la 200 de lei pe zi.\n\nUn proiect publicat de Ministerul Educației aduce modificări în ceea ce privește cheltuielile cu organizarea și desfășurarea olimpiadelor și a concursurilor școlare, precum şi cuantumul stimulentelor financiare acordate elevilor, profesorilor care i-au pregătit şi unităţilor de învăţământ de provenienţă a participanţilor.\n\n„Proiectul de hotărâre reglementează creşterea cuantumului acordat pentru cazarea şi masa elevilor, respectiv a profesorilor însoţitori la competiţiile şcolare din ţară până la 200 de lei/zi/elev sau profesor însoţitor, pentru a veni în sprijinul celor care se dedică promovării excelenţei, astfel încât aceştia să beneficieze de condiţii optime pentru ca performanţa lor să atingă nivelul maxim”, informează Ministerul Educaţiei.\n\nCITEȘTE ȘI: \n\nMedalia de aur de la Olimpiada Internațională „Științele Pământului” vine din Beijing la Cluj\n\nSunt propuse cuantumurile stimulentelor financiare care vor fi oferite atât elevilor premiaţi, cât şi profesorilor care i-au pregătit, respectiv unităţilor de învăţământ de provenienţă.\n\nCât valorează performanța școlară și cum sunt recompensate rezultatele obținute de elevi\n\nRezultatele deosebite obținute de elevi vor fi recompensate cu sume cuprinse între 300 și 20.000 de lei.\n\n„Performanţa şcolară este o muncă de echipă, iar fiecare actor trebuie răsplătit pentru munca depusă”, potrivit notei de fundamentare a proiectului publicat în consultare publică de Ministerul Educației.\n\nProiectul prevede că elevii care au participat individual şi au obţinut premii la competiţiile şcolare beneficiază de stimulente financiare, după cum urmează:\n\n* la etapa naţională se acordă de către Ministerul Educaţiei, din fondurile alocate inspectoratului şcolar organizator al acestei etape a competiţiilor: premiul I - 1.000 de lei, premiul II - 700 de lei, premiul III - 500 de lei, menţiune - 300 de lei;\n\n* la etapa internaţională a competiţiilor şcolare, categoria I, desfăşurate la nivel mondial, se acordă de către Ministerul Educaţiei pentru premiul I/medalie de aur cu punctaj absolut - 20.000 de lei, premiul I/medalie de aur - 15.000 de lei, premiul II/medalie de argint - 12.500 de lei, premiul III/medalie de bronz - 10.000 de lei, menţiune - 6.000 de lei;\n\n* la etapa internaţională a competiţiilor şcolare, categoria a II-a, desfăşurate la nivel european sau regional, se acordă stimulente în valoare de - premiul I/medalie de aur cu punctaj absolut - 10.000 de lei, premiul I/medalie de aur - 7.500 de lei, premiul II/medalie de argint - 6.000 de lei, premiul III/medalie de bronz - 5.000 de lei, menţiune 3.000 de lei.\n\nCITEȘTE ȘI: \n\nTrei medalii și locul 3 pe echipe, pentru elevii români, la Olimpiada Internațională de Inteligență Artificială din Arabia Saudită. O medalie vine la Cluj.\n\nEchipajele/formaţiile de elevi care au obţinut premii la competiţiile şcolare beneficiază de stimulente financiare, după cum urmează:\n\n* pentru echipele/formaţiile cu un număr de peste 20 elevi la etapa naţională se acordă de către Ministerul Educaţiei din fondurile alocate inspectoratului şcolar organizator: premiul I - 200 lei/elev, premiul II - 150 lei/elev, premiul III - 100 lei/elev;\n\n* pentru echipele/formaţiile cu un număr cuprins între 10 şi 20 elevi, la etapa naţională se acordă de pentru premiul I - 300 lei/elev; premiul II - 250 lei/elev; premiul III - 200 lei/elev;\n\n* pentru echipele/formaţiile cu un număr mai mic de 10 elevi, la etapa naţională se acordă pentru premiul I - 400 lei/elev; premiul II - 350 lei/elev; premiul III - 300 lei/elev;\n\n* pentru echipe/formaţii, la etapa internaţională a competiţiilor şcolare, categoria I, desfăşurate la nivel mondial, se acordă pentru premiul I/medalie de aur cu punctaj absolut - 8.000 lei/elev, premiul I/medalie de aur - 6.000 lei/elev, premiul II/medalie de argint - 4.800 lei/elev, premiul III/medalie de bronz - 3.000 lei/elev, menţiune - 2.400 lei/elev;\n\n* pentru echipe/formaţii, la etapa internaţională a competiţiilor şcolare, categoria a II-a, desfăşurate la nivel european sau regional, se acordă pentru premiul I/medalie de aur cu punctaj absolut - 4.000 de lei, premiul I/medalie de aur - 3.000 de lei, premiul II/medalie de argint - 2.400 de lei, premiul III/medalie de bronz - 1.500 de lei, menţiune -1.200 de lei.\n\nPremii de 2.000 și 5.000 de lei pentru elevii clujeni care au obținut media 10 la Evaluarea Națională și BAC\n\nUn elev de la Liceul Teoretic „Nicolae Bălcescu” Cluj-Napoca a obținut medalia de argint la Olimpiada Internațională de Lingvistică\n\nPatru medalii pentru echipa României la Olimpiada Europeană de Informatică pentru Fete. O elevă de la Colegiul Național „Emil Racoviță” a adus acasă medalia de bronz.",
  "metadata": {
    "original_file": "monitorulcluj_0086.html"
  }
}