{
  "title": "Tânără de 19 ani, arestată pentru că a înșelat de două ori o bătrână din Sibiu. Spunea că este trimisă de preot să strângă bani.",
  "content": "Tânără de 19 ani, arestată pentru că a înșelat de două ori o bătrână din Sibiu. Spunea că este trimisă de preot să strângă bani.\n\nO tânără de 19 ani a înșelat o femeie din Sibiu, spunându-i că este trimisă de un preot să strângă bani pentru o cauză umanitară. Pe lângă banii primiți, tânăra a furat din casă.\n\nO tânără a fost arestată preventiv după ce a furat bani de două ori din aceeaşi casă, sub pretextul că a fost trimisă de preot să strângă fonduri pentru o cauză umanitară, informează, miercuri, Inspectoratul de Poliţie Judeţean (IPJ) Sibiu, într-un comunicat de presă.\n\nPrima dată, fata de 19 ani din localitatea Cârţa, a furat 100 de lei şi un card bancar.\n\n„Aceasta este cercetată penal pentru săvârşirea a două infracţiuni de furt calificat, a unei infracţiuni de înşelăciune şi a unei tentative la infracţiunea de înşelăciune. Din cercetările efectuate ca urmare a unei plângeri înregistrate la data de 21 august a.c., la nivelul Poliţiei Municipiului Sibiu, a reieşit că, la data de 14 august a.c., în jurul orei 12,20, tânăra ar fi pătruns în curtea unei locuinţe din municipiul Sibiu şi, sub pretextul că este trimisă de un preot pentru a strânge bani pentru o cauză umanitară, i-ar fi solicitat persoanei vătămate, o femeie în vârstă de 86 de ani, suma de 300 de lei. Astfel, ar fi pătruns în imobil, iar în timp ce femeia s-a deplasat într-o altă cameră pentru a aduce banii, ar fi sustras suma de 100 de lei şi un card bancar dintr-o poşetă. După primirea celor 300 de lei, tânăra ar fi părăsit imobilul”, precizează IPJ Sibiu.\n\n„La data de 21 august a.c., în jurul orei 12,30, persoana în cauză ar fi revenit în curtea aceleiaşi locuinţe, sub acelaşi pretext, însă persoana vătămată nu i-a mai oferit bani. Înainte de a părăsi curtea, tânăra i-ar fi solicitat femeii să-i umple o sticlă cu apă, iar în timp ce femeia se afla în baia casei, tânăra ar fi pătruns într-o cameră a locuinţei de unde ar fi sustras un portofel, părăsind ulterior zona. Prejudiciul creat prin activitatea infracţională este de 600 de lei”, arată IPJ Sibiu.\n\nÎn baza probatoriului administrat în cauză, poliţiştii au luat măsura reţinerii persoanei bănuite. De asemenea, judecătorul de drepturi şi libertăţi din cadrul Judecătoriei Sibiu a dispus arestarea preventivă a tinerei pentru 30 de zile.\n\nBărbat din Dej, reținut pentru furt calificat. A sustras bunuri de peste 8.000 de euro din mai multe autoturisme.\n\nMinor de 16 ani, arestat pentru tâlhărie, în Florești. A furat un telefon sub amenințarea cuțitului.",
  "metadata": {
    "original_file": "monitorulcluj_0079.html"
  }
}