{
  "title": "O nouă amenințare pentru sănătatea publică. Infecţia cu virusul Sincițial Respirator.",
  "content": "O nouă amenințare pentru sănătatea publică. Infecţia cu virusul Sincițial Respirator.\n\nInfecţia cu virusul Sincițial Respirator, o nouă ameninţare pentru sănătatea publică.\n\nPopulaţia este avertizată de către Societatea Română de Pneumologie cu privire la riscurile asociate Virusului Sincițial Respirator (VSR), o infecție virală extrem de contagioasă, cu impact major asupra sănătății respiratorii, în special în rândul sugarilor, vârstnicilor și persoanelor cu comorbidități.\n\nAcesta este unul dintre virusurile care afectează sistemul respirator inferior, reprezentând principala cauză a bronșiolitei și pneumoniei în rândul copiilor sub doi ani, dar afectând totodată și persoanele adulte vulnerabile, precum vârstnici sau cei cu comorbidități. Povara bolii severe cauzate de VSR este comparabilă cu gripa.\n\nNe aflăm în plin sezon al infecției cu VSR\n\nPotrivit sursei citate, ne aflăm în plin sezon al infecției cu VSR, aceasta având o incidență maximă în lunile de toamnă și iarnă.\n\nOrganizaţia Mondială a Sănătăţii (OMS) arată că, la nivel mondial, VSR este responsabil pentru peste 33 de milioane de infecții ale tractului respirator inferior, din care aproximativ 3,2 milioane de cazuri necesită spitalizare, cauzând totodată peste 100.000 de decese anual, majoritatea în rândul copiilor mici.\n\nCITEŞTE ŞI\n\nUn virus care ar putea duce la paralizie la copii este în creștere. Cât de îngrijorați ar trebui să fie părinții?\n\n„În România, numărul internărilor din cauza infecțiilor respiratorii de sezon a crescut anual, VSR fiind una dintre cauzele majore de morbiditate respiratorie. Infecția cu VSR este subdiagnosticată la adulți. Fiziopatologia, prezentarea clinică și epidemiologia infecției cu VSR contribuie la subdiagnosticarea bolii. VSR poate exacerba afecțiunile cronice de bază iar infecția poate conduce la infarct miocardic acut, accident vascular cerebral, exacerbări ale astmului și ale BPOC, declin pe termen lung al funcției respiratorii”, au transmis reprezentanţii Societăţii Române de Pneumologie, într-un comunicat de presă.\n\nConform sursei, infecția cu VSR este subdiagnosticată la adulți. Fiziopatologia, prezentarea clinică și epidemiologia infecției cu VSR contribuie la subdiagnosticarea bolii.\n\nCITEŞTE ŞI\n\nSezonul virozelor. Cât de periculoase pot fi acestea și cum le putem preveni. Medic de familie: „Virusurile gripale suferă mutații frecvente”\n\n„Prevenţia este cheia pentru a proteja grupurile vulnerabile şi pentru a reduce impactul acestui virus sezonier asupra sistemului de sănătate. Alegerea de a ne vaccina şi a implementa măsuri de igienă corespunzătoare poate face diferenţa în prevenirea cazurilor severe de boală, spitalizărilor şi chiar deceselor”, a transmis Roxana Nemeş, preşedintele Societăţii Române de Pneumologie, potrivit sursei.\n\nVSR afectează în mod sever copiii sub vârsta de doi ani, precum şi persoanele cu vârsta peste 65 de ani, sau cei cu afecţiuni respiratorii sau imunitate compromisă.\n\n„VSR afectează în mod sever copiii sub vârsta de doi ani, precum și persoanele cu vârsta peste 65 de ani, sau cei cu afecțiuni respiratorii sau imunitate compromisă. Simptomele încep de obicei cu o răceală comună (febră, nas înfundat, tuse ușoară), dar în cazurile severe poate duce la dificultăți respiratorii, scăderea oxigenului din sânge și insuficiență respiratorie, necesitând internare de urgență. Studiile arată că, pentru unii copii, primul episod de infecție cu VSR poate duce la riscul crescut de astm pe termen lung”, mai arată sursa citată.\n\nNu sunt disponibile tratamente specifice pentru VSR\n\nSocietatea Română de Pneumologie precizează că în prezent nu sunt disponibile tratamente specifice, iar din această cauză trebuie respectate o serie de măsuri de prevenţie.\n\n„Igiena riguroasă a mâinilor, evitarea contactului cu persoanele bolnave și evitarea spațiilor aglomerate sunt măsuri esențiale pentru reducerea riscului de infecție. De asemenea, pentru categoriile vulnerabile, vaccinarea anti-VSR reprezintă o măsură importantă de protecție, prevenind complicațiile severe și reducând povara asupra sistemului medical”, au transmis reprezentanţii Societăţii Române de Pneumologie.\n\nO boală virală devastatoare, cu răspândire alarmantă în Europa, atinge noi teritorii\n\nAlertă sanitară în Europa. Boala care îi sperie pe experți lovește în plin sezonul vacanțelor\n\nO boală rară și potențial fatală face ravagii. Experții avertizează că oricine poate fi în pericol",
  "metadata": {
    "original_file": "monitorulcluj_0009.html"
  }
}