{
  "title": "Drumul către pârtia Transalpina a intrat în reabilitare. Trafic îngreunat în zonele de intervenție.",
  "content": "Drumul către pârtia Transalpina a intrat în reabilitare. Trafic îngreunat în zonele de intervenție.\n\nDrumul de acces către pârtia de schi Transalpina a intrat în reabilitare. Lucrările vizează o secțiune de peste 20 km, iar traficul în zona de intervenție este îngreunat.\n\nAu început lucrările de reabilitare a DN 7A, pe sectorul de drum cuprins între Vidra şi limita judeţului Vâlcea cu judeţul Hunedoara, către pârtia de schi Transalpina, potrivit anunțului făcut luni de Direcţia Regională de Drumuri şi Poduri (DRDP) Craiova.\n\nCITEȘTE ȘI: \n\nOrarul de tranzitare a şoselei Transalpina, între Rânca şi Obârşia Lotrului, scurtat din cauza ceţii\n\nLucrările sunt realizate în cadrul unui proiect de peste 96,5 milioane de lei, fără TVA, care urmăreşte îmbunătăţirea condiţiilor de trafic pe acest drum, ce leagă oraşul Brezoi şi Valea Oltului de municipiul Petroşani şi pe care se ajunge şi la pârtia de schi de la Obârşia Lotrului.\n\n„Lungimea totală pe care se vor executa lucrări este de aproximativ 22 de km, pe care se vor executa patru poduri noi şi unul se va reabilita. Se va ranforsa toată structura rutieră existentă, se va executa pe mai multe zone o structură rutieră nouă, prin execuţia unor casete de lărgire. Scurgerea şi evacuarea apelor de pe platforma drumului este o altă lucrare foarte importantă ce se va realiza în cadrul acestei lucrări şi se va face prin execuţia a aproximativ 23.000 metri de şanţuri şi rigole şi execuţia a 126 de podeţe”, arată sursa citată.\n\nDe asemenea, pentru creşterea siguranţei rutiere se vor monta parapeţi metalici noi iar cei vechi şi/sau degradaţi se vor înlocui. Lucrările de consolidare şi protecţie a versanţilor vor consta în execuţia unor ziduri de sprijin noi sau înlocuirea celor vechi şi deteriorate. Pentru a spori siguranţa participanţilor la trafic, pe zonele cu risc de cădere a pietrelor pe carosabil, se vor monta plase de protecţie.\n\nCITEȘTE ȘI: \n\nA nins pe Transalpina. Intervenție pentru deszăpezire pe cel mai înalt traseu din România.\n\nPrimele intervenţii la acest drum vizează realizarea piloţilor foraţi şi montarea ancorelor ce vor folosi la fixarea plaselor de protecţie, în prezent traficul rutier fiind îngreunat în anumite zone în care se lucrează.\n\nÎn perioada sezonului rece însă, lucrările vor fi sistate, astfel că cei care vor să ajungă la pârtia de la Obârşia Lotrului în această iarnă vor putea circula fără restricţii.\n\nCirculația pe Transfăgărășan și Transalpina ar putea fi redeschisă iarna. Regulamentul pentru cele mai spectaculoase drumuri din România, modificat",
  "metadata": {
    "original_file": "monitorulcluj_0042.html"
  }
}