{
  "title": "Au început înscrierile pentru Gala de Excelenţă „10 pentru Cluj”. Elevii clujeni cu rezultate deosebite vor fi premiați.",
  "content": "Au început înscrierile pentru Gala de Excelenţă „10 pentru Cluj”. Elevii clujeni cu rezultate deosebite vor fi premiați.\n\nElevii clujeni cu rezultate deosebite la învăţătură pe tot parcursul anului şcolar 2023-2024 vor fi premiaţi în cadrul Galei de Excelenţă „10 pentru Cluj”.\n\nAu început înscrierile pentru Gala de Excelenţă „10 pentru Cluj”. Vor fi premiaţi tinerii merituoşi care au obţinut rezultate deosebite la învăţătură pe tot parcursul anului şcolar 2023-2024.\n\nÎnscrierile pentru Gala de Excelenţă „10 pentru Cluj” se desfăşoară până în 22 noiembrie 2024. Se poate înscrie orice tânăr cu vârsta cuprinsă între 3–18 ani, care a obţinut rezultate meritorii pe parcursul anului şcolar 2023-2024.\n\nDosarele elevilor nominalizaţi trebuie să conțină formularul de înscriere completat, însoțit de opisul dosarului de concurs și de următoarele documente:\n• copie după actul de identitate (C.I. sau certificat de naştere);\n• C.V./fișa competițiilor, conform precizărilor din Regulamentul de concurs;\n• copii ale diplomelor obţinute, conform precizărilor din Regulament;\n• descrierea competiţiei la care a participat, conform precizărilor din Regulament;\n• o recomandare din partea unui profesor/antrenor/expert în domeniu sau, in extremis, de către părinţii elevilor în cauză;\n• alte dovezi care să ateste excelenţa în domeniul pentru care este nominalizat.\n\nÎn cazul înscrierii unui grup de elevi, dosarul va conține copia după actul de identitate și C.V.-ul fiecărui membru al grupului. C.V.-ul va releva competițiile la care elevul a participat cu grupul înscris în concurs. Celelalte documente din dosar vor viza grupul, competițiile la care grupul respectiv a participat în anul școlar 2023-2024 și rezultatele obţinute de acesta, potrivit reprezentanţilor Primăriei Cluj-Napoca\n\nGala de Excelenţă „10 pentru Cluj” cuprinde patru categorii, respectiv Categoria A: elevi de liceu, Categoria B: elevi din ciclul gimnazial, Categoria C: elevi din ciclul primar şi Categoria D – „Prichindeii cetăţii”: copii din ciclul preşcolar din cadrul grădiniţelor de stat şi particulare.\n\nSecțiunile la care pot fi nominalizaţi elevii din categoria A şi B (elevi de liceu și din ciclul gimnazial) sunt următoarele:\n• Ambasador pentru Cluj – pentru cei care au făcut Clujul cunoscut în lume, prin activitatea desfăşurată în anul şcolar 2023-2024;\n• Arte, ansambluri – pentru rezultatele obţinute în echipă, la balet, muzică, teatru, film, pictură, sculptură, fotografie etc.;\n• Arte, individual – pentru rezultatele obţinute la balet, muzică, teatru, film, creaţie literară, pictură, sculptură, fotografie etc.;\n• Inovaţie – pentru realizări deosebite în domeniul cultural, artistic, tehnic, antreprenorial etc.;\n• IT – pentru rezultatele obţinute în domeniul IT;\n• Mediu – pentru dezvoltarea unor proiecte în domeniul protecţiei mediului, ecologiei etc.;\n• Social – pentru contribuţia la binele comunităţii;\n• Sport de echipă – pentru rezultatele obţinute la nivel naţional şi internaţional;\n• Sport individual – pentru rezultatele individuale obţinute;\n• Ştiinţe – pentru rezultatele obţinute la matematică, fizică, chimie, biologie, geografie, limba şi literatura română, limbi străine.\n\nCITEŞTE ŞI\n\nPeste 200 de preșcolari și elevi din Cluj-Napoca, premiați pentru rezultate deosebite! 92.000 lei, valoarea totală a premiilor\n\n„Pentru categoria C (elevi din ciclul primar), secțiunile la care elevii pot fi nominalizaţi sunt următoarele: Ambasador pentru Cluj, Arte – ansambluri, Arte – individual, Social, Sport de echipă, Sport individual și Ştiinţe. Precizăm că echipele de majorete se vor înscrie în concurs la secțiunea sport de echipă (nu la arte – ansambluri). Înscrierea la mai multe secțiuni presupune înregistrare distinctă de dosare. Pentru categoria D – Prichindeii cetăţii, se pot înscrie în concurs copii preşcolari din cadrul grădiniţelor de stat şi particulare, care au obţinut rezultate în domeniul artei (desen, muzică, dans, sport etc.) sau în alte domenii de activitate”, au transmis reprezentanţii Primăriei Cluj-Napoca.\n\nÎn cadrul galei va fi acordat şi premiul „Profesorul anului”. La concursul pentru acordarea acestui titlu, pot participa atât profesorii elevilor înscrişi în concurs, cât şi personalul didactic de predare din unităţile de învăţământ care îndeplinesc anumite criterii. De asemenea, se va acorda şi premiul „Elevul anului” unuia dintre elevii înscrişi în concurs, în funcţie de rezultatele şcolare obţinute la concursuri şi olimpiade şcolare – faza judeţeană, naţională şi internaţională, activităţi extracurriculare sau activităţi de voluntariat.\n\nCITEŞTE ŞI\n\nGala de excelență „10 pentru Cluj”. Elevii clujeni cu rezultate deosebite au fost premiați\n\nCriteriile de premiere ale elevilor sunt: relevanţa premiului la secțiunea la care este nominalizat, contribuţia adusă la dezvoltarea activităţii la care a participat, contribuţia adusă la creşterea prestigiului sau notorietăţii municipiului, contribuţia în medalii adusă de sportiv/sportivi în competiţiile naţionale şi internaţionale pentru disciplinele sportive individuale sau de grup, preocupări relevante în activitatea din şcoală şi din comunitate, excelenţa în domenii de activitate noi, inovatoare.\n\nElevii de elită ai Clujului! Peste 500 de tineri din județ, premiați pentru rezultatele la olimpiade, consursuri naționale și internaționale.\n\nElevii olimpici și profesorii lor vor fi premiați. Consiliul Județean Cluj alocă 350.000 de lei.",
  "metadata": {
    "original_file": "monitorulcluj_0093.html"
  }
}