{
  "title": "SURPRIZĂ: Care este grupa de vârstă care ajunge cel mai des la medic? Nu e cea la care vă așteptați.",
  "content": "SURPRIZĂ: Care este grupa de vârstă care ajunge cel mai des la medic? Nu e cea la care vă așteptați.\n\nContrar așteptărilor, nu vârstnicii sunt cei care merg cel mai des la medic, ci persoanele între 55 și 64 de ani, arată un nou studiu al Centrului pentru Controlul și Prevenirea Bolilor (CDC) din Statele Unite.\n\nDatele publicate de CDC arată că americanii din această grupă de vârstă au înregistrat 418 vizite la medic la fiecare 1.000 de persoane în 2022.\n\nÎn schimb, adulții tineri (18-44 ani) au avut doar 325 de vizite, iar cei peste 65 de ani - 315 vizite.\n\nNu bătrânii, ci persoanele de 55-64 ani merg cel mai des la medic\n\nÎn total, americanii au avut aproape 90 de milioane de vizite medicale în 2022, o creștere semnificativă față de anul anterior când s-au înregistrat 82,3 milioane de consultații.\n\nDouă din trei vizite au fost cauzate de probleme de sănătate, în special boli digestive și diabet. De altfel, explicația pentru numărul mare de vizite la grupa de vârstă 55-64 ani este tocmai faptul că majoritatea cazurilor noi de diabet sunt diagnosticate la această vârstă.\n\nCITEȘTE ȘI:\n\nIei o pastilă și slăbești ca după 10 kilometri de alergare. Efect de maraton, direct la farmacie.\n\nFemeile merg la medic de aproape două ori mai des decât bărbații: 445 vizite la 1.000 de femei, față de 249 vizite la 1.000 de bărbați\n\nPersoanele necăsătorite (48% din vizite) ajung mai des la medic decât cele căsătorite (38%)\n\nProblemele de sănătate mintală scad odată cu vârsta: de la 24,5% din vizitele tinerilor, la doar 15,3% la cei peste 65 de ani\n\nÎn schimb, bolile de inimă cresc dramatic cu vârsta: de la 6,5% din vizitele tinerilor, la 32,7% la vârstnici.\n\nCercetătorii au descoperit care este grupa de vârstă cu cele mai multe vizite medicale\n\nSpecialiștii sunt îngrijorați că numărul persoanelor cu diabet va crește dramatic în următoarele decenii. Se estimează că până în 2050, ponderea diabeticilor în populație va ajunge la 26,8%, față de 16,3% în prezent, din cauza stilului de viață sedentar și a alimentației nesănătoase.\n\nUntold, alături de copiii grav bolnavi. Concert caritabil pentru acoperirea zborurilor medicale. Un singur zbor costă peste 30.000 de euro.",
  "metadata": {
    "original_file": "monitorulcluj_0020.html"
  }
}