{
  "title": "Milioane de oameni, în pericol de demență din cauza unei afecțiuni tăcute",
  "content": "Milioane de oameni, în pericol de demență din cauza unei afecțiuni tăcute\n\nO nouă cercetare medicală atrage atenția asupra unei legături îngrijorătoare între sănătatea inimii și funcțiile cognitive.\n\nSpecialiștii avertizează că persoanele cu afecțiuni cardiace, chiar și cele nediagnosticate, ar putea avea un risc semnificativ mai mare de a dezvolta demență în viitor.\n\nAsociația Americană a Inimii (AHA) a publicat recent un raport care evidențiază legătura strânsă dintre trei probleme cardiovasculare des întâlnite - insuficiența cardiacă, fibrilația atrială și boala coronariană - și riscul crescut de afectare cognitivă și demență.\n\nConform studiului, persoanele cu fibrilație atrială, o condiție care face ca inima să bată neregulat și prea repede, au cel mai mare risc.\n\nAcestea sunt urmate îndeaproape de cele cu alte boli de inimă. Cifrele sunt alarmante:\n\n39% risc crescut de probleme cognitive pentru cei cu fibrilație atrială\n\n27% risc mai mare de demență pentru persoanele cu boli de inimă\n\nAproximativ jumătate dintre pacienții care au suferit un atac de cord sau insuficiență cardiacă dezvoltă probleme cognitive ulterior\n\nProfesorul Fernando Testai, expert în neurologie la Universitatea din Illinois și coordonatorul studiului, subliniază importanța acestor descoperiri: „Îngrijirea sănătății inimii încă de la o vârstă tânără este crucială nu doar pentru prevenirea bolilor cardiovasculare, ci și pentru protejarea sănătății creierului\".\n\nCercetătorii spun că problemele de inimă pot afecta fluxul sanguin către creier, ceea ce duce la deteriorarea funcțiilor cognitive.\n\nDe asemenea, inflamația asociată cu bolile de inimă poate dauna barierei dintre sânge și creier, contribuind la apariția demenței.\n\nCITEȘTE ȘI: Fără precedent! O școală recunoaște și sprijină un copil care se identifică drept lup.\n\nVestea bună este că medicii estimează că patru din zece cazuri de demență ar putea fi prevenite prin schimbări în stilul de viață.\n\nDieta sănătoasă, exercițiile fizice regulate și gestionarea factorilor de risc precum hipertensiunea și diabetul pot juca un rol crucial în menținerea sănătății atât a inimii, cât și a creierului.\n\n„Deși se lucrează la noi medicamente pentru tratarea bolii Alzheimer, comunitatea medicală este de acord că prevenția rămâne cea mai bună strategie,\" adaugă profesorul Testai.\n\nAceastă cercetare subliniază încă o dată importanța unui stil de viață sănătos și a controalelor medicale regulate, chiar și în absența simptomelor evidente.\n\nOamenii de știință au găsit „butonul” care oprește bolile autoimune",
  "metadata": {
    "original_file": "monitorulcluj_0036.html"
  }
}