{
  "title": "Aparatură performantă pentru pacienții oncologici la Spitalul Județean de Urgență. Finanțare de peste 25 mil. de lei.",
  "content": "Aparatură performantă pentru pacienții oncologici la Spitalul Județean de Urgență. Finanțare de peste 25 mil. de lei.\n\nMinisterul Investițiilor și Proiectelor Europene a aprobat finanțarea unui proiect foarte important depus de Spitalul Clinic Județean de Urgență Cluj, care vizează dotarea spitalului cu aparatură specifică de diagnostic și tratament de ultimă generație destinată pacienților oncologici.\n\nMinisterul Investițiilor și Proiectelor Europene a aprobat finanțarea unui proiect foarte important depus de Spitalul Clinic Județean de Urgență Cluj, în parteneriat cu Ministerul Sănătății, care vizează dotarea spitalului cu aparatură specifică de diagnostic și tratament de ultimă generație destinată pacienților oncologici, în valoare totală de 25.026.875 lei.\n\nFinanțarea se va face prin Programul Național de Investiții în Infrastructura Unităților Spitalicești – PNIIUS.\n\nProiectul constă în achiziția a două sisteme de imagistică de rezonanță magnetică (IRM) moderne, de minim 1,5 Tesla, respectiv de minim 3 Tesla, a unui computer tomograf dentar, a unui videoendoscop, a unui videoecoendoscop, videocolonoscop și a unui videogastroscop. Noile aparate IRM vor permite obținerea de informații imagistice de înaltă rezoluție despre structura și funcția tumorilor fără a necesita proceduri invazive, cum ar fi biopsiile. Videoendoscoapele vor permite vizualizarea directă a formațiunilor tumorale și identificarea leziunilor suspecte, facilitând astfel diagnosticul precoce al cancerului în diverse regiuni ale corpului.\n\n„Prin acest proiect ne adresăm pacienților oncologici, beneficiari ai activităților specifice curative pentru boala neoplazică, derulate prin Secția oncologie medicală și prin celelalte facilități medicale ale spitalului, care oferă tratament eficient și personalizat pacienților cu cancer. Noile aparate IRM vor fi dotate cu antene ultraflexibile, adaptate nevoilor pacienților oncologici, care pot întâmpina dificultăți de poziționare în aparatele clasice. Prin achiziția curentă, numărul de sisteme de imagistice de rezonanță magnetică (IRM) la nivelul SCJU Cluj va ajunge la cinci. Totodată, ne bucurăm că reușim să atragem această primă finanțare prin PNIIUS, după ce anterior am reușit să atragem fonduri prin patru proiecte PNRR, cu o valoare totală de 289.138.610 lei. Toate aceste proiecte de dezvoltare au un obiectiv comun: oferirea unor servicii medicale de înaltă performanță și creșterea gradului de satisfacție a pacienților”, a declarat prof.univ.dr. Claudia Gherman, managerul SCJU Cluj.\n\n27 mai, Ziua Internațională a Medicinei de Urgență. Peste 110.000 de prezentări la urgență în ultimul an la SCJU.\n\nPremieră la Spitalul Județean Cluj! Pacient oncologic în vârstă 61 de ani, salvat printr-o procedură inovativă.",
  "metadata": {
    "original_file": "monitorulcluj_0002.html"
  }
}