{
  "title": "Paracetamolul și Metforminul ar putea dispărea din farmacii. Avertismentul producătorilor români de medicamente generice.",
  "content": "Paracetamolul și Metforminul ar putea dispărea din farmacii. Avertismentul producătorilor români de medicamente generice.\n\nRomânii ar putea rămâne fără Paracetamol şi Metformin, avertizează producătorii români de medicamente generice.\n\nRomânii ar putea rămâne fără Paracetamol și Metformin (cel mai utilizat tratament accesibil pentru diabet) din cauza blocajelor legislative și administrative persistente.\n\nProducătorii români de medicamente generice atrag atenţia că, fără măsuri urgente, pacienţii vor rămâne fără acces la tratamente de bază sau vor plăti mai mult pentru ele, iar autorităţile vor pierde ocazia de a realiza optimizări bugetare semnificative în sistemul public de sănătate.\n\n„Birocrația nu poate justifica pierderi de vieți sau de resurse financiare. Solicităm autorităților competente, Ministerul Sănătății, Casei Naționale de Asigurări de Sănătate și Agenției Naționale a Medicamentului, să ia măsuri pentru a modifica legislația, astfel încât pacienții să aibă acces mai rapid la medicamentele generice și biosimilare. În acest fel, resursele financiare existente vor putea fi utilizate mai eficient pentru a trata un număr cât mai mare de pacienți. Într-un moment în care sănătatea publică este o prioritate și în care bugetul pentru compensarea medicamentelor nu este suficient, optimizarea bugetelor prin facilitarea accesului pacienților la medicamente cu prețuri mai mici este o măsură necesară și urgentă”, a transmis Simona Cocoș, preşedinte al Asociaţiei Producătorilor de Medicamente Generice din România (APMGR), potrivit unui comunicat de presă.\n\nAPMGR transmite că Directiva UE privind tratarea apelor urbane reziduale este „cea mai nouă lovitură” dată producătorilor de medicamente generice şi, implicit, pacienţilor, din cauză că aceasta impune taxe noi.\n\n„Cel mai probabil, ea va avea un impact devastator asupra unor fabrici de medicamente generice 100% româneşti şi/sau asupra unor linii de producţie şi va afecta grav securitatea aprovizionării cu medicamente generice, ameninţând disponibilitatea unor medicamente critice. De pildă, ar putea duce la dispariţia Paracetamolului şi a Metforminului - cel mai frecvent medicament prescris oral pentru pacienţii cu diabet zaharat de tip 2. Ce se întâmplă, de fapt, este că această directivă impune taxe noi pentru producătorii de medicamente, care nu pot să gestioneze costurile prin majorarea preţurilor, deoarece acestea sunt strict reglementate de Ministerul Sănătăţii”, se explică în comunicat.\n\nCITEŞTE ŞI\n\nPeste 3.000 de medicamente generice au dispărut de pe piaţă în ultimii ani\n\nAstfel, în cazul Paracetamolului, dat fiind că este un medicament cu preţ nereglementat, impactul directivei va fi o creştere a preţului cu 45% care va fi suportată integral de pacienţi, arată sursa citată.\n\nDe asemenea, în cazul Metforminului, „preţul ar trebui să crească cu 48%, însă fiind vorba despre un medicament cu preţ reglementat de stat, probabil va fi retras din piaţă, nemaiputând fi sustenabil”.\n\n„În aceeaşi situaţie, se regăsesc cele peste 700 de medicamente generice compensate cu preţuri de până în 10 lei. În România, preţurile la medicamente sunt stabilite folosind un sistem de referinţă, care ia în calcul cel mai mic preţ dintr-un coş de 12 state membre UE. Acest sistem pune în impas multe medicamente cu preţuri mici”, mai transmite APMGR.\n\nCITEŞTE ŞI\n\nŞapte medicamente, retrase de pe piaţa din România, de săptămâna viitoare\n\nPotrivit reprezentanţilor producătorilor de medicamente generice, „începând din 2023, în România, taxa clawback pentru medicamentele generice este de 15%, o valoare dificil de suportat” pentru medicamentele cu preţuri mici şi care face ca multe dintre acestea să devină nesustenabile.\n\n„În România, în contractele cost-volum dintre CNAS şi producătorii de medicamente intră în principal medicamentele inovative, iar când brevetele acestora expiră medicamentele generice ar trebui să intre automat în listele de rambursare. Realitatea însă arată diferit: accesul medicamentelor generice pe lista medicamentelor compensate se produce cu o întârziere şi de doi ani de la expirarea brevetului medicamentului inovativ ceea ce duce la cheltuieli importante şi pierde şansa de a trata mai mulţi pacienţi”, mai susţin reprezentanţii APMGR.\n\nAPMGR a explicat de ce sunt importante medicamentele generice pentru sistemul de sănătate şi pacienţi.\n\nDe ce sunt importante medicamentele generice:\n\n- Tratează peste 70% dintre pacienți;\n\n- Intră pe piață cu prețuri mai mici decât medicamentul inovativ cu 40% (în primul an) - 70% (în al patrulea an);\n\n- Asigură medicamente esențiale pentru un grup demografic mai larg;\n\n- În ariile terapeutice unde au intrat medicamentele generice, numărul pacienților tratați a crescut de până la 3 ori (studiu IQVIA);\n\n- În perioada 2016-2023, prin intrarea pe piață a medicamentelor generice s-a realizat peste 1 miliard EURO optimizare bugetară – prin urmare, CNAS poate trata mai mulți pacienți;\n\n- În perioada 2023-2028 se estimează peste 500 milioane Euro optimizare bugetară ca urmare a intrării medicamentelor generice în urma pierderii brevetelor medicamentelor inovative.\n\nOrdonanța 84. Lista medicamentelor și alimentelor care dau rezultate fals-pozitive la DrugTest. La ce trebuie să fie atenți șoferii?\n\nRomânia, cel mai mare deficit comercial la nivel european, în valoare de 332 milioane de euro, din cauza importului masiv de medicamente",
  "metadata": {
    "original_file": "monitorulcluj_0010.html"
  }
}