{
  "title": "Trecem la ora de iarnă. Impactul asupra sănătăţii şi cum pot fi reduse efectele negative.",
  "content": "Trecem la ora de iarnă. Impactul asupra sănătăţii şi cum pot fi reduse efectele negative.\n\nSăptămâna viitoare se schimbă ora. În noaptea de sâmbătă spre duminică, 26 spre 27 octombrie, România va trece oficial la ora de iarnă.\n\nSăptămâna viitoare se schimbă ora. În noaptea de sâmbătă spre duminică, 26 spre 27 octombrie, România va trece oficial la ora de iarnă.\n\nOra de iarnă. Impactul asupra sănătăţii şi cum pot fi reduse efectele negative\n\nÎn această perioadă, zilele sunt din ce în ce mai scurte şi oamenii sunt afectaţi de schimbarea orei.\n\nPerturbări ale somnului și ale ritmurilor circadiene\n\nTrecerea la ora de iarnă poate perturba ritmul circadian. Oamenii pot avea dificultăţi în a adormi la ora obişnuită sau pot avea un somn agitat. Totodată, ei pot avea şi o senzaţie de oboseală pe parcursul zilei, pentru că organismul are nevoie de timp pentru a se adapta la noul program.\n\nSănătatea mintală\n\nZilele sunt mai scurte după trecerea la ora de iarnă, iar asta înseamnă mai puţine ore de lumină naturală. Acest lucru le poate afecta oamenilor starea de spirit, ceea ce ar putea duce la depresie sezonieră.\n\nProductivitatea\n\nSchimbarea orei are repercursiuni și asupra psihicului. Adaptarea la noul program îi poate face pe oameni să fie mai puţin productivi la locul de muncă sau la şcoală. Mulți oameni sunt dezechilibrați de temperaturile reci și zilele prea scurte.\n\nCITEŞTE ŞI\n\n5 alimente pe care să le consumi pentru o viață mai lungă și mai sănătoasă, conform studiilor\n\nCum pot fi reduse efectele negative ale trecerii la ora de iarnă:\n\n- cu câteva zile înainte de schimbarea orei, este recomandat ca oamenii să adoarmă şi să se trezească cu 15-30 de minute mai devreme sau mai tarziu, pentru o mai bună adaptare la noul program;\n\n- oamenii ar trebui să aibă un stil de viaţă sănătos, să facă exerciţii fizice, pentru a menţine nivelul de energie şi starea de bine;\n\n- este recomandată o limitare a consumului de cafea sau alcool înainte de culcare, pentru că acestea pot afecta somnul;\n\n- oamenilor le mai este recomandat să petreacă cât mai mult timp în aer liber pe timpul zilei, pentru a profita de lumina naturală.\n\nOamenii de știință au descoperit bacteria care omoară cancerul",
  "metadata": {
    "original_file": "monitorulcluj_0026.html"
  }
}