{
  "title": "Zi de sărbătoare pentru UMF Cluj. În urmă cu 105 ani, profesorul Iuliu Haţieganu rostea prima lecţie la deschiderea cursurilor Clinicii Medicale.",
  "content": "Zi de sărbătoare pentru UMF Cluj. În urmă cu 105 ani, profesorul Iuliu Haţieganu rostea prima lecţie la deschiderea cursurilor Clinicii Medicale.\n\nZi de sărbătoare pentru învăţământul medical din cadrul Universităţii de Medicină şi Farmacie „Iuliu Haţieganu” din Cluj-Napoca.\n\nZi de sărbătoare pentru învăţământul medical din cadrul Universităţii de Medicină şi Farmacie „Iuliu Haţieganu” din Cluj-Napoca.\n\nJoi, 7 noiembrie, se împlinesc 105 ani de învăţământ medical românesc la Cluj. În urmă cu 105 ani, profesorul Iuliu Haţieganu avea prima lecţie de deschidere a cursurilor Clinicii Medicale, într-un moment istoric, la sfârşitul Primului Război Mondial, în contextul Unirii Transilvaniei cu România.\n\n„După perioada dificilă a celui de-Al Doilea Război Mondial, când Universitatea s-a refugiat la Sibiu și Timișoara, în 1948 s-a deschis o altă etapă în istoria învățământului medical. Încorporată în nou înființatul Institut de Medicină și Farmacie, Facultatea de Medicină a continuat drumul ascendent. În premieră națională, s-au introdus disciplinele policlinică medicală, neurologie infantilă, biochimie clinică, imunologie, nefrologie și dializă. Baza de învățământ s-a lărgit cu noi unități spitalicești precum Spitalele Boli Contagioase și Recuperare, Clinica de Nefrologie, noul sediul al Institutului Oncologic”, au transmis reprezentanţii UMF Cluj.\n\nÎn cadrul Facultăţii de Medicină, în premieră naţională, s-au pus bazele studiului semiologiei şi balneologiei. De asemenea, a fost creat şi primul institut de cercetare radiologică din România. Totodată, a fost introdus şi învăţământul policlinic. Au fost introduse şi cursul de istoria medicinei şi disciplina educaţiei fizice. Tot aici stomatologia a devenit disciplină obligatorie.\n\nCITEŞTE ŞI\n\nUMF Cluj, singura din România în clasamentul global al universităților cu cei mai mulți studenți internaționali\n\nLa ctitorirea și dezvoltarea Facultăţii de Medicină româneşti au participat profesori renumiţi, precum Ioan Minea, Iacob Iacobovici, Dumitru Michail, Victor Papilian, Dimitrie Negru, Gheorghe Pamfil, Iuliu Moldovan, Gheorghe Bilașcu, Coriolan Tătaru sau Jules Guiart.\n\nDe asemenea, în cadrul facultăţii, au fost oaspeţi şi profesorii Victor Babeș, Constantin Levaditi, Ion Cantacuzino sau Gheorghe Marinescu.\n\nIuliu Haţieganu, primul decan al Facultăţii de Medicină Cluj\n\nMedicul Iuliu Haţieganu a fost primul profesor de clinică medicală şi primul decan al Facultăţii de Medicină Cluj (1919), potrivit informațiilor publicate pe pagina Bibliotecii Judeţene „Octavian Goga” Cluj.\n\nDe asemenea, Iuliu Haţieganu a fost fondatorul şcolii clujene de medicină internă.\n\nMedicul Iuliu Haţieganu a fost preocupat pe parcursul carierei sale de patologia ficatului şi a sistemului digestiv. El a introdus noi mijloace diagnostice de cercetare pentru funcţia hepatică, a duodenului şi a pancreasului. De asemenea, a realizat studii despre encefalită epidemică, despre endocardită lentă, hepatită septică lentă şi meningită acută benignă, potrivit sursei citate.\n\nCITEŞTE ŞI\n\nUMF Cluj, pe locul al treilea între universităţile din România, în clasamentul Times Higher Education. La nivel mondial se află în intervalul 1001-1200.\n\nMedicul Iuliu Haţieganu a fost Preşedinte al Congresului Clinicilor şi al celui de-al doilea Congres Naţional de Ftiziologie organizat la Cluj. El a fost şi directorul Şcolii Normale Superioare din Cluj. Totodată, a fost preşedinte al Astrei biopolitice şi medicale şi a înființat Organizația Șoimii Carpaților.\n\nEl a fost cel care a întemeiat parcul sportiv pentru tineri din Cluj, care îi poartă numele, respectiv Parcul Sportiv Universitar Iuliu Hațieganu.\n\nIuliu Haţieganu a participat la 1 Decembrie 1918 la Marea Adunare Naţională de la Alba Iulia. A fost membru al Partidului Naţional Ţărănesc şi a fost ministrul Sănătăţii în guvernul Nicolae Iorga. De asemenea, a fost membru şi în Academia Română, al Societății Medicale a Spitalelor din Paris, al Societății Internaționale de Gastroenterologie şi al Societății de Studii Științifice asupra Tuberculozei, mai arată sursa citată.\n\nUniversitatea de Medicină şi Farmacie „Iuliu Haţieganu” din Cluj-Napoca îi poartă numele profesorului Iuliu Haţieganu din 1993.\n\nContract de 11 milioane de euro, semnat de UMF „Iuliu Hațieganu” pentru modernizarea Clădirii de Anatomie. Imobilul, în lista monumentelor istorice.\n\nUMF Cluj, în topul inovării academice. Aproape 14 milioane de euro din PNRR pentru dezvoltarea infrastructurii universitare.",
  "metadata": {
    "original_file": "monitorulcluj_0008.html"
  }
}