{
  "title": "Aplicația de la Cluj care calculează amprenta personală de carbon, câștigătoare la Gala DpIT 2024",
  "content": "Aplicația de la Cluj care calculează amprenta personală de carbon, câștigătoare la Gala DpIT 2024\n\nAplicația Orbis, o aplicație care ne face mai conștienți cu privire la amprenta personală de carbon, le-a adus unor elevi clujeni Premiul I la Gala „Descoperă-ți Pasiunea în IT” 2024, desfășurată aseară la FSEGA din cadrul UBB Cluj-Napoca. Au mai fost premiați elevi și studenți din Brașov, Cluj-Napoca și Oradea.\n\nCea de-a X-a ediție a Academiei „Descoperă-ți Pasiunea în IT (DpIT) a reunit în acest an 120 liceeni şi studenţi participanţi din toată ţara care și-au petrecut o jumătate de an la dezvoltarea a 20 de idei revoluționare, menite să facă lumea mai sigură, mai eficientă și mai inteligentă. Cele mai bune dintre aplicații au fost premiate joi, 7 noiembrie 2024, la finalul expoziției găzduite de Facultatea de Științe Economice și Gestiunea Afacerilor (FSEGA) din cadrul Universității „Babeș-Bolyai” (UBB) din Cluj-Napoca.\n\nPremiul I, în valoare de 4.200 lei, a fost câștigat de echipa clujeană Orbis alcătuită din Bărbat Matei, Bojor Timeea-Domniţa, Ceclan Tudor-Lucas, Drânda Ioana-Daiana, Kelemen Szilárd-István şi Vîrlan-Blaj David, mentorată de Motogna Victor şi Virciu Cristian de la Wolfpack Digital. Orbis este o aplicație care ne face mai conștienți cu privire la amprenta personală de carbon. Utilizând date satelitare, aceasta oferă provocări ecologice personalizate, creând o planetă virtuală dinamică ce evoluează în funcție de acțiunile sustenabile ale utilizatorului.\n\nVideo promo aici: Orbis\n\nPremiul II, în valoare de 3.100 lei, a fost obținut de echipa clujeană Remend, formată din Andreica Maria Elena, Jugastru Bogdan, Moldovan Alesia, Pătrășcanu Theodor Alexandru şi Teodorescu Tudor-Ştefan, mentorată de Bajenaru Sorin Ionuţ de la Bosch România. Remend este o soluție completă care sprijină persoanele cu dizabilități motorii, furnizând un set de tehnologii avansate care facilitează accesul la mobilitate și independență. Modul unic de control al hardware-ului, asigură o interacțiune personalizată pentru fiecare utilizator, această tehnologie permiţând control ocular, oferind astfel o soluție adaptabilă pentru nevoile individuale.\n\nPremiul III, în valoare de 3.000 lei, a revenit echipei braşovene NutriCheck formată din Alexa Irina-Maria, Borcea Victoria-Elena, Cazacu Christian-Matei, Grozea Alexandru-Nicolae, Preotu David Mihai şi Simedrea Alexandru, mentorată de Ghinea Alin şi Hrihoreanu Radu de la Kronsoft Development. NutriCheck este o aplicaţie care combină tot ce ai nevoie pentru o nutriție echilibrată și un stil de viață sănătos.\n\nAlte premii speciale au fost acordate după cum urmează:\n• Echipa clujeană PoseTrack, mentorată de Cornea Ciprian în GlobalLogic România, formată din elevii Cibotari Laurențiu, Mitrașca Marc, Munteanu Corneliu-Nordin, Norocea Ariana, Socaciu Ioana-Raluca şi Stan Maria-Denisa. PoseTrack este sistemul care ajută la corectarea posturii.\n\n Video promo aici: PoseTrack\n• Echipa BEE Voting mentorată de Lemnariu Flaviu-Rareş în Centrul de Inginerie Bosch din Cluj, formată din elevii clujeni Bara Mihai, Creţu Andrei, Gruescu Andreea, Pop Alexandru, Radu Cristian şi Todea Irina. BEE Voting este soluția inovatoare care revoluționează procesul de votare, oferind o alternativă digitală sigură și mai eficientă decât sistemele tradiționale.\n\n Video promo aici: BEE Voting\n• Echipa braşoveană PlantFlow, mentorată de Ghinea Alin şi Hrihoreanu Radu de la Kronsoft Development, formată din Călin Răzvan-Gabriel, Gavriloiu Alexei-Luca, Hancu Sara-Teodora, Telea Mihai, Nicula Rebeca şi Vatră Radu. PlantFlow este o aplicaţie care ajută la îngrijirea plantelor de interior. \n\nVideo promo aici:PlantFlow\n\nDe asemenea, Premiul Special Bosch le-a revenit elevilor din echipa OP Traffic mentorată de Bajko Peter în Accenture România, echipă formată din Babii Augustin, Brie Oana, Maluţan Denis, Mărginean David, Rădulescu Beatrice şi Torok Tibor. OP Traffic este un sistem bazat pe AI, conceput pentru a optimiza și fluidiza traficul în timp real\n\nVideo promo aici:OP Traffic\n\nTotodată, Premiul special Accenture a fost acordat echipei CloudCargo mentorată de Ani Dan Gabriel de la Betfair România Development. Echipa este formată din liceenii Cioran Ovidiu-Ştefan, Galoş Iris, Luca Vlad Andrei, Pavel Andrei-Ionuț, Pop Matei şi Sava Maria. CloudCargo este un sistem care livrează cu rapiditate echipamente de supraviețuire în zonele greu accesibile, utilizând drone.\n\n Video promo aici:CloudCargo\n\nAsociaţia “Descoperă-ţi pasiunea în IT” a mai acordat un premiul special echipei de studenţi orădeni Otto's World mentorată de Bran Daniel în GlobalLogic România. Echipa este alcătuită din Cozariuc Florin-Vicențiu, Mocanu Daiana-Bianca, Mondek Marka-Vierka, Nemcea Cristina-Andreea, Paul Roxana-Andreea, Prială Emil şi Tecsi-Murgui Renata-Natalia. Otto’s World este o aplicație web destinată copiilor cu vârste între 8 și 12 ani, oferind educație financiară și de securitate pe internet. \n\nVideo promo aici:Otto's World\n\nDe asemenea, publicul prezent la Expoziţia absolvenţilor Academiei DpIT a avut oportunitatea de a alege produsul tech considerat a fi cel mai bine realizat şi cu cea mai semnificativă utilitate socială. În urma acestui proces, în care 550 persoane şi-au exprimat votul, Premiul Publicului a fost câştigat de echipa BEE Voting mentorată de Lemnariu Flaviu-Rareş în Centrul de Inginerie Bosch din Cluj, formată din elevii clujeni Bara Mihai, Creţu Andrei, Gruescu Andreea, Pop Alexandru, Radu Cristian şi Todea Irina. BEE Voting este o soluţie digitală de votare, mai sigură și eficientă decât sistemele tradiționale.\n\n Video promo aici: BEE Voting\n\n„A fost o ediţie aniversară memorabilă. Am văzut la lucru tineri deosebit de talentaţi, gata să schimbe încă de azi lumea de mâine. Îmi doresc să trăiesc într-o lume construită de ei, sunt minţi sclipitoare pe care ne dorim să le păstrăm aici, în România. Au demonstrat că sunt o generaţie capabilă nu doar să îşi imagineze viitorul, ci şi să-l construiască, dacă li se oferă sprijinul necesar. De aceea, este esenţial ca şi alţi actori sociali şi economici să participe activ, prin contribuţii concrete, în susţinerea creativităţii şi progresului lor. Noi am făcut tot ce ne-a stat în putinţă pentru a-i pregăti pe aceşti tineri să poată contribui la schimbare prin inovare. În continuare, sper că se vor implica şi alţi susţinători, care să le aprecieze realizările şi să îi ajute să valorifice la maximum ceea ce au învăţat în cadrul programului”, declară Liliana Ștefan-Cazacu, președintele Asociației DpIT, organizatorul programului.\n\nÎn total, au fost premiate 74 de persoane, elevi, studenţi şi mentori, cu premii în sume de bani şi produse (gadgeturi) în valoare totală de 30.000 lei.\n\nProgramul „Academia DpIT”, organizat de Asociația „Descoperă-ți Pasiunea în IT” și iniţiat în 2014 la Cluj, oferă liceenilor din toată țara șansa unică de a experimenta direct responsabilitățile dintr-o companie de tehnologie și de a lucra în echipă la dezvoltarea propriilor proiecte într-un mediu care reflectă realitatea profesională. Participarea în program este gratuită, inițiativa fiind susținută de peste 40 de parteneri atât din mediul de business, cât și din învățământul preuniversitar și academic, printre care: GlobalLogic România, Bosch România, Accenture România, Nagarro România, Betfair România Development, .msg systems România, Tech Breeze, Connatix România, NetMatch, Wolfpack Digital, ScanStart, Respiria, Kronsoft Development, Universitatea \"Babeş-Bolyai\" Cluj, Universitatea Tehnică Cluj-Napoca, Universitatea din Oradea, Inspectoratul Şcolar Judeţean Cluj, Cluj IT Cluster, SmartHR.",
  "metadata": {
    "original_file": "monitorulcluj_0083.html"
  }
}