{
  "title": "Spitalul de Boli Infecţioase Cluj, dotat cu echipament medical în valoare de peste 580.000 de lei, din fonduri europene, pentru reducerea riscului de infecții nosocomiale",
  "content": "Spitalul de Boli Infecţioase Cluj, dotat cu echipament medical în valoare de peste 580.000 de lei, din fonduri europene, pentru reducerea riscului de infecții nosocomiale\n\nSpitalul de Boli Infecţioase Cluj beneficiază de un nou echipament medical, de peste 580.000 de lei, din fonduri europene, pentru combaterea infecţiilor nosocomiale.\n\nConsiliul Județean Cluj a achiziționat un nou echipament medical de ultimă generație destinat reducerii riscului de infecții nosocomiale în Spitalul Clinic de Boli Infecțioase din Cluj-Napoca.\n\nEste vorba despre un robot pentru citirea antibiogramelor cu soft de interpretare și prelucrare a datelor, în valoare de 587.500 lei, la care se adaugă TVA.\n\n„Continuăm să dotăm și să modernizăm Spitalul nostru de Boli Infecțioase, conștienți fiind de importanța tehnologiei și a aparaturilor moderne în asigurarea unui act medical de cea mai bună calitate. Avem încredere că beneficiile utilizării echipamentului medical vor fi resimțite atât de echipa de specialiști ai unității sanitare, cât și de pacienți”, a transmis Alin Tişe, preşedintele Consiliului Judeţean Cluj.\n\nCITEŞTE ŞI\n\nReabilitare termică și eficientizare energetică la Spitalul Clinic de Boli Infecțioase. Lucrări de 5,3 milioane de euro.\n\nRobotul pentru citirea antibiogramelor cu soft de interpretare și prelucrare a datelor va intra în dotarea Laboratorului de analize medicale al instituției spitalicești aflate în subordinea Consiliului Județean Cluj.\n\nEchipamentul a fost achiziționat în cadrul unui proiect cu finanțare europeană, prin Planul Național de Redresare și Reziliență, câștigat și implementat de forul administrativ județean.\n\nInvestiție de peste 13 milioane de euro pentru extinderea Spitalului Clinic de Boli Infecțioase. Alin Tișe, președinte CJ Cluj: „Un pas important pentru dezvoltarea serviciilor medicale”.\n\nSpații din Ambulatoriul Integrat al Spitalului de Boli Infecțioase din Cluj, revitalizate. Investiție de 500.000 de lei",
  "metadata": {
    "original_file": "monitorulcluj_0006.html"
  }
}