{
  "title": "Clinicile de Chirurgie Orală și Maxilo-Facială ale SCJU Cluj, de 75 de ani în slujba pacienţilor",
  "content": "Clinicile de Chirurgie Orală și Maxilo-Facială ale SCJU Cluj, de 75 de ani în slujba pacienţilor\n\nClinicile de Chirurgie Orală și Maxilo-Facială ale SCJU Cluj asigură de 75 de ani asistență medicală specializată pentru pacienții cu afecțiuni oro-maxilo-faciale acute și cronice.\n\nClinicile de Chirurgie Orală și Maxilo-Facială ale SCJU Cluj asigură asistență medicală specializată pentru pacienții cu afecțiuni oro-maxilo-faciale acute și cronice, în regim de internare, ambulatoriu, cât și în regim de urgență în cadrul programului de gardă permanent, de 75 de ani, fără întrerupere.\n\nClinicile au în componență Secția Clinică de Chirurgie de Chirurgie Orală și Maxilo-Facială și Compartimentul Clinic de Chirurgie Orală și Maxilo-Facială.\n\nCele mai complexe patologii la Clinicile de Chirurgie Orală și Maxilo-Facială\n\nÎn cadrul clinicilor sunt abordate cele mai complexe patologii din sfera chirurgiei oro-maxilo-faciale, chirurgiei estetice, plastice și reconstructive, chirurgia oncologică, a diformităților și malformațiilor oro-maxilo-faciale, având indici ridicați de complexitate a cazurilor tratate. Datele statistice aferente activității medicale din ultimele 12 luni, arată un număr de 3518 pacienți internați pe spitalizare continuă, 7528 consultații în ambulatoriu și 2623 consultații la camera de gardă. Un număr de 3242 pacienți au avut nevoie de intervenții chirurgicale, potrivit reprezentanţilor Spitalului Clinic Judeţean de Urgenţă (SCJU) din Cluj-Napoca.\n\n„Din totalul de pacienți tratați, un număr important de pacienți sunt copii. Micuții pacienți beneficiază de toate tipurile de intervenții efectuate adulților. Totodată, este singurul loc din zonă, în care primesc tratament de specialitate copiii cu diferite tipuri de dizabilități. Clinicile de chirurgie orală și maxilo-facială sunt un punct de reper pe harta invățământului medical. An de an, un număr mare de medici rezidenți au deprins tainele chirurgiei maxilo-faciale de la distinșii profesori doctori Cornel Opriș, Doina Cosma, Horațiu Doroga, Alexandru Rotaru, Teofil Lung, Grigore Băciuț, Mihaela Băciuț, Horațiu Rotaru, Florin Onișor și Simion Bran”, au transmis reprezentanţii SCJU Cluj.\n\nCITEŞTE ŞI\n\nPremieră la Spitalul Județean Cluj! Pacient oncologic în vârstă 61 de ani, salvat printr-o procedură inovativă.\n\nÎn cadrul Secției Clinice de Chirurgie Orală și Maxilo-Facială este asigurată asistenţa medico-chirurgicală de specialitate: chirurgie oro-maxilo-facială, chirurgie orală, chirurgie oncologică, chirurgia diformităților și malformațiilor oro-maxilo-faciale, chirurgie plastică, microchirurgie reconstructivă, terapie intensivă și activitate didactică și de cercetare, potrivit sursei citate.\n\nSecția pune la dispoziția pacienților următoarele servicii medicale și tratamente:\n\n- pentru traumatismele simple și complexe ale oaselor faciale și craniene precum și tratamentul sechelelor acestora;\n\n- afecțiuni posttraumatice ale nasului, urechilor, orbitelor, feței, craniului;\n\n- patologia oncologică (tumori maligne) ale capului și gâtului;\n\n- patologia tumorală, infecțioasă, obstructivă a glandelor salivare (chirurgia glandelor parotide, submandibulare, sublinguale și a glandelor salivare minore);\n\n- tratamentul tumorilor cutanate (maligne și benigne);\n\n- deformitățile și malformațiile simple și complexe cranio-maxilo-faciale (ex: despicături labio-maxilo-palatine, anomalii dento-maxilare);\n\n- tratamentul anomaliilor dento-maxilare complexe prin tehnici moderne de chirurgie ortognatică;\n\n- reconstrucții plastice, estetice funcționale posttumorale și traumatice;\n\n- reconstrucții osoase preimplantare cranio-faciale;\n\n- chisturi și tumori benigne orale și maxilo-faciale, osoase și de părți moi;\n\n- infecții specifice și nespecifice orale și maxilo-faciale;\n\n- patologia articulației temporo-mandibulare;\n\n- tratamentul nevralgiei trigeminale, precum și al durerii în teritoriul oro-maxilo-facial\n\n- patologia sinusurilor maxilare;\n\n- chirurgie orală, inclusiv în anestezie generală (extracții dentare, patologia erupției dentare și incluziunii, tratamentul leziunilor periapicale, tratament chirurgical preprotetic, boala parodontală) inclusiv la bolnavi cu boli generale cardio-vasculare, renale, pulmonare, neurologice, pacienți cu handicap de toate vârstele;\n\n- tehnici de reconstrucție a defectelor cranio-maxilo-faciale (lambouri locale, regionale și lambouri libere microchirurgicale);\n\n- malformațiile vasculare (tratament laser);\n\n- prima secție clinică din cadrul spitalului care a preluat și tratat pacienți Covid pozitiv, cu urgențe stomatologice și maxilo faciale (traume, supurații).\n\nO pacientă în moarte cerebrală va salva mai multe vieți. Spitalul Clinic Județean de Urgență Cluj a efectuat o nouă prelevare de organe.\n\nOrganele a trei pacienți au salvat 9 vieți. Două persoane au primit o nouă șansă la viață în Cluj.\n\nSecția ATI nou-născuți a Spitalului de Urgență Cluj va fi dotată cu echipamente medicale noi. Proiect de reducere a infecțiilor nosocomiale.",
  "metadata": {
    "original_file": "monitorulcluj_0013.html"
  }
}