{
  "title": "Deschiderea Transapusenei duce la explozia prețurilor terenurilor în zona traversată de șosea",
  "content": "Deschiderea Transapusenei duce la explozia prețurilor terenurilor în zona traversată de șosea\n\nDeschiderea Transapusenei duce la explozia prețurilor terenurilor în zona traversată de șosea.\n\nDeschiderea drumului județean DJ 107 1 din județul Alba, cunoscut sub denumirea Transapuseana, care face legătura între Aiud și zona Bucium-Abrud, a dus la creșterea prețurilor terenurilor în zona pe care șoseaua o traversează, potrivit economedia.ro\n\nÎn comuna Ponor, una dintre cele mai sărace din țară, prețul terenurilor a crescut de până la opt ori, numeroase persoane fiind interesate să cumpere acolo, în condițiile în care accesul este mult mai facil.\n\nDrumul care face legătura între municipiul Aiud (Autostrada A10 Sebeș – Turda) și DN 74, zona Bucium – Abrud, în Munții Apuseni, cunoscut sub denumirea Transapuseana, duce la dezvoltarea uneia dintre cele mai sărace zone din județul Alba. Deși zona oferă peisaje spectaculoase, nu s-a dezvoltat din cauza lipsei infrastructurii. În comuna Ponor, una dintre cele mai sărace din țară, prețul terenului a crescut, după deschiderea drumului, de la 1-2 euro pe metrul pătrat la 7-8 euro pe metrul pătrat.\n\nTransapuseana, DJ 107 I are traseul Aiud (DN1) – Aiudul de Sus – Râmeț – Brădești – Geogel – Măcărești – Bârlești Cătun – Cojocani – Valea Barnii – Bârlești – Mogoș – Valea Albă – Ciuculești – Bucium – Izbita – Coleșeni – Bucium Sat – DN 74 (Cerbu) și este cel mai scump drum județean din țară, fiind finanțat cu fonduri europene în valoare de aproximativ 73 de milioane de euro. Drumul are o lungime de 78 de kilometri.\n\nExecuția lucrărilor a fost împărțită pe două loturi, primul lot, în lungime de 43 de kilometri, fiind finalizat anul trecut, lotul 2, cu o lungime de 35 de kilometri, între Ponor și Bucium (Abrud-DN 74), urmând să fie recepționat la finalul lunii noiembrie a acestui an.\n\nSatul din Apuseni care ascunde bulgări uriași de aur. Aici a fost găsită o pepită de 53 de kilograme de aur.\n\nCirculația pe Transalpina de Apuseni, restricționată timp de două luni. În ce interval orar este permis accesul pe traseu?",
  "metadata": {
    "original_file": "monitorulcluj_0051.html"
  }
}