{
  "title": "UMF Cluj, pe locul al treilea între universităţile din România, în clasamentul Times Higher Education. La nivel mondial se află în intervalul 1001-1200.",
  "content": "UMF Cluj, pe locul al treilea între universităţile din România, în clasamentul Times Higher Education. La nivel mondial se află în intervalul 1001-1200.\n\nUniversitatea de Medicină şi Farmacie „Iuliu Hațieganu” din Cluj-Napoca, pe locul al treilea între universităţile din România, în clasamentul Times Higher Education. La nivel mondial se află în intervalul 1001-1200.\n\nRezultatele Times Higher Education (THE) World University Rankings - ediția 2025 poziționează Universitatea de Medicină și Farmacie „Iuliu Hațieganu” din Cluj-Napoca pe locul al treilea între cele 22 instituţii de învățământ superior din România incluse în clasament și în intervalul 1001-1200 la nivel mondial.\n\n„Clasamentul THE se concentrează pe excelența academică la nivel global, evaluând universitățile în funcție de 5 criterii: activitatea de predare, activitatea de cercetare, calitatea cercetării, industrie și perspective internaționale. Dintre acestea, UMF «Iuliu Hațieganu» a obținut cele mai bune rezultate la calitatea cercetării și perspective internaționale, subliniind încă o dată misiunea universităţii de dezvoltare a internaționalizării și de stimulare a excelenței științifice, cât și deschiderea către colaborări internaționale în domeniul educațional și al cercetării. Ranking-ul realizat de revista britanică Times Higher Education este unul dintre cele mai prestigioase 9 clasamentele analizate în realizarea Metarankingului național – clasamentul universităților din România, elaborat de Ministerul Educației, în care UMF Cluj se situează pe locul 5”, au transmis reprezentanţii UMF Cluj.\n\nUMF Cluj, singura din România în clasamentul global cu cei mai mulți studenți internaționali\n\nUniversitatea de Medicină şi Farmacie „Iuliu Hațieganu” din Cluj-Napoca este singura din clasamentul global al universităților cu cei mai mulți studenți internaționali.\n\nCITEȘTE ȘI\n\nContract de 11 milioane de euro, semnat de UMF „Iuliu Hațieganu” pentru modernizarea Clădirii de Anatomie. Imobilul, în lista monumentelor istorice.\n\nTimes Higher Education a colectat date pentru World University Rankings și a solicitat tuturor instituțiilor să furnizeze informații despre procentul lor de studenți internaționali. Pe baza acestor date, THE a realizat un clasament al celor mai bune 200 de universități cu cel mai mare procent de studenți internaționali.\n\n„Universitatea se situează pe locul 86, cu un procent de 35,7% studenți internaționali, adică aproximativ 3200 de studenți, care provin din peste 60 de țări, de pe 6 continente. Suntem onorați să fim recunoscuți la nivel internațional și să facem parte din acest prestigios clasament. Procentul ridicat de studenți internaționali reflectă angajamentul nostru de a oferi o educație de calitate într-un mediu multicultural și divers. Continuăm să ne dedicăm excelenței academice și să îmbunătățim experiența educațională pentru toți studenții noștri”, au transmis reprezentanții UMF Cluj.\n\nUMF Cluj, în topul inovării academice. Aproape 14 milioane de euro din PNRR pentru dezvoltarea infrastructurii universitare.",
  "metadata": {
    "original_file": "monitorulcluj_0103.html"
  }
}