{
  "title": "Detalii neştiute despre construirea Transfăgărăşanului, cel mai spectaculos drum din România. Un muncitor câştiga 14.000 de lei pe lună.",
  "content": "Detalii neştiute despre construirea Transfăgărăşanului, cel mai spectaculos drum din România. Un muncitor câştiga 14.000 de lei pe lună.\n\nÎn urmă cu 50 de ani, a avut loc inaugurarea oficială a Transfăgărăşanului. Cunoscut şi ca „drumul dintre nori”, el este cel mai spectaculos drum din România.\n\nÎn urmă cu 50 de ani, a avut loc inaugurarea oficială a Transfăgărăşanului. Cunoscut şi ca „drumul dintre nori”, el este cel mai spectaculos drum din România.\n\nRadu Zaharie, unul dintre cei mai experimentaţi ghizi montani ai judeţului Sibiu, a relatat cinci poveşti neştiute despre construirea Transfăgărăşanului, potrivit mesageruldesibiu.ro.\n\nRadu Zaharie a povestit că cel care a avut ideea construirii unui drum care să lege, peste munte, Muntenia de Transilvania, a fost Richard Winter, un fost prim-secretar al judeţului Sibiu, începând din 1968. Ceea ce se ştia era faptul că Nicolae Ceauşescu a avut ideea de a construi Transfăgărăşanul, în urma invaziei din 1968 a Cehoslovaciei, de către trupele Pactului de la Varșovia. Se ştia că a dorit construirea drumului pentru a permite mutarea rapidă a trupelor între Muntenia şi Transilvania.\n\n„Winter iubea muntele și avea un plan pentru construirea unui resort în zona Bâlea Lac. Pe lângă hoteluri și linii de teleferic, erau propuse și un teren sportiv, cu patinoar, teren de hochei și pârtii de schi, după modelul unor stațiuni din Italia, unde au și fost organizate unele vizite de documentare”, a precizat Radu Zaharie, potrivit sursei citate.\n\nDe asemenea, el a spus că Richard Winter şi-a dorit construirea Transfăgărăşanului şi pentru „dezvoltarea exploatărilor forestiere și utilizarea mai bună a pășunilor alpine, iar o rută de acces era necesară”.\n\nUn muncitor la Transfăgărăşan câştiga 14.000 de lei pe lună\n\nRadu Zaharie a povestit că un muncitor la Transfăgărăşan câştiga 14.000 de lei pe lună.\n\n„Am cunoscut un tehnician care a lucrat la asfaltarea Transfăgărășanului, operațiune care s-a făcut după inaugurarea lui, la 1974. Mi-a spus că a reușit să-și cumpere o Dacie cu salariul pe 5 luni. Asta înseamnă cam 14.000 lei pe lună”, a explicat Radu Zaharie.\n\nCITEŞTE ŞI\n\nCel mai spectaculos drum din România ar putea să rămână deschis aproape tot anul. CNAIR a semnat contractul pentru studiul de fezabilitate pentru modernizarea Transfăgărășanului.\n\nDe asemenea, el a precizat că şi soldaţii erau plătiţi.\n\n„În ziua de soldă, la Bâlea Cascadă urca o angajată a sucursalei Sibiu a Casei de Economii și Consemnațiuni. Majoritatea militarilor semnau pentru bani și îi depuneau, direct, pe carnete de economii. Oricum, banii nu au recompensat niciodată cu adevărat munca grea pe care au prestat-o fără încetare, fie că a fost vară sau iarnă”, a mai spus Radu Zaharie.\n\nSoldaţii stăteau în barăci la Cascada Bâlea, însă pentru ofiţeri au fost construite cabane la Bâlea Cascadă şi la Cumpăna.\n\n„Cele două cabane au fost construite în 1972, tot atunci fiind ridicată și cabana de vânătoare a lui Nicolae Ceaușescu de la Bâlea Lac, cunoscută acum drept Vila Paltinul. În 1974, în anul inaugurării Transfăgărășanului, o furtună a smuls acoperișul vilei, aruncându-l în apele lacului. A fost înlocuit imediat întrucât Ceaușescu venea des la Bâlea pentru a vâna capre negre”, a precizat Radu Zaharie.\n\nBarăci pentru muncitori la Bâlea Cascadă şi urşi\n\nCei care munceau la porţiunea de nord a Transfăgărăşanului stăteau în barăci. Ei stăteau câte 100 într-o baracă, iar condiţiile erau grele, apa îngheţa şi o cisternă cu apă caldă urca doar o dată pe săptămână.\n\n„Locuiau cam 100 de persoane într-o baracă, iar condițiile erau grele, apa îngheța în ligheane pe timpul iernii. O cisternă cu apă caldă urca doar sâmbăta, pentru ca oamenii să se poată spăla”, a mai precizat Radu Zaharie, potrivit mesageruldesibiu.ro.\n\nCITEŞTE ŞI\n\nAmenzi pentru turiștii care hrănesc urşii sau staţionează ilegal pe Transfăgărășan\n\nPe lângă condiţiile grele pe care le aveau în barăci, muncitorii erau vizitaţi şi de urşi. Aceştia din urmă intrau în gospodărie şi luau purceii muncitorilor.\n\n„Exista și o gospodărie de animale, de unde au început să dispară purcei. Au descoperit că urșii erau vinovații, astfel încât au fost amenajate niște troace, la o distanță considerabilă față de locul în care erau crescuți porcii, în care erau puse resturi de la cantina militarilor. Așa au scăpat de urși”, a mai povestit ghidul montan.\n\nJudeţul Sibiu a fost cel care a avut primul Serviciu Public Salvamont din România. El a fost condus de Toma Boerescu, o legendă a muntelui.\n\nÎn anul 1972 o avalanşă a lovit 14 militari, iar 6 dintre aceştia şi-au pierdut viaţa. O posibilă producere de avalanşă a fost atunci anunţată de către Toma Boerescu. El le-a cerut ofiţerilor să suspende dinamitările la porţiunea de drum de sub Muchia Bâlii, însă nu a fost ascultat.\n\n„Nu l-au ascultat, deși Toma Boerescu era omul care știa totul despre munte. Pe 10 mai, avalanșa a prins 14 militari, 6 pierzându-și viața. Ofițerii și-au dat seama că șeful Salvamont Sibiu are dreptate și au decis să instaleze panouri din fontă menite să împiedice alunecarea zăpezii. Și astăzi, pe Muchea Bâlii pot fi observate acele panouri din fontă pe care salvamontiștii le numesc «greble»”, a mai explicat Radu Zaharie.\n\nDoi turiști, atacați de urs pe Transfăgărășan. S-au fotografiat cu animalul și au încercat să-l hrănească.\n\nImagini de poveste la Bâlea Lac! A nins ca-n povești pe Transfăgărășan. FOTO\n\nUnde se află „Transfăgărășanul din Ardeal”, locul cu cel mai curat aer din țară?",
  "metadata": {
    "original_file": "monitorulcluj_0068.html"
  }
}