{
  "title": "Competențe digitale pentru elevi. Copiii din clasele primare vor învăța să folosească programe de editare și inteligența artificială.",
  "content": "Competențe digitale pentru elevi. Copiii din clasele primare vor învăța să folosească programe de editare și inteligența artificială.\n\nElevii din clasele primare vor învăța să folosească programe de editare și inteligența artificială.\n\nElevii din învățământul primar vor învăța să aplice strategii simple de căutare pe Internet, să salveze informații pe dispozitive portabile și să folosească în mod creativ programe de editare, inteligența artificială și roboții de conversație, cu sprijinul unui adult, potrivit unui cadru de competențe digitale pentru elevi.\n\nCadrul de competențe digitale pentru elevi, publicat recent în Monitorul Oficial, va fi cuprins în profilurile de competență ale elevilor din învățământul preuniversitar începând cu anul școlar 2024—2025.\n\nCITEȘTE ȘI:\n\nSe modifică tarifele pentru studenți la abonamentele de transport public. Cât costă un abonament cu 120 de călătorii?\n\nÎn ordin sunt prevăzute o serie de cunoștințe pe care elevii ar trebui să le aibă când vine vorba de folosirea tehnologiei, în funcție de ciclul de învățământ pe care îl încheie (primar, gimnazial, liceal), potrivit Edupedu.ro.\n\nCadrul de competențe digitale este structurat pe învățământ primar, învățământ gimnazial și învățământ liceal.\n\nCe ar trebui să cunoască elevii de la clasele primare:\n• Explorarea unor contexte familiare de interacțiune cu dispozitive și aplicații digitale pentru utilizarea cu încredere a acestora. Cunoașterea funcțiilor de bază și înțelegerea unor date digitale simple (de exemplu, text, imagine, video)\n• Identificarea de asemănări și deosebiri între obiecte din lumea reală și obiecte virtuale. Explorarea avantajelor și limitărilor activităților de învățare organizate tradițional față de cele care se desfășoară într-o clasă virtuală\n• Identificarea, cu sprijin din partea unui adult, a ariilor în care propriile competențe digitale trebuie îmbunătățite. Formularea de argumente pentru dezvoltarea competențelor digitale personale\n• Identificarea unor nevoi personale de informare. Căutarea și accesarea de date, informații și conținut în mediile digitale, cu sprijinul adultului. Aplicarea unor strategii simple de căutare\n• Aplicarea unor criterii simple în alegerea surselor de date, a informațiilor și a conținutului digital, cu sprijinul adultului\n• Salvarea conținutului digital (de exemplu, poze, informații, adrese web) pe dispozitive portabile, cu sprijinul adultului. Identificarea conținutului digital pe diverse medii de stocare digitale (de exemplu, regăsirea unui film pe o platformă video publică, identificarea unei adrese favorite salvate în propriul dispozitiv), cu sprijinul adultului\n• Utilizarea, cu sprijinul adultului, a tehnologiilor digitale și a mijloacelor de comunicare simple (de exemplu, mesagerie telefonică, rețele de socializare etc.), adecvate pentru un context dat, în scopul interacțiunii cu alții\n• Verificarea propriei identități digitale (de exemplu, acces la contul de pe platforma de învățare a școlii pe baza numelui de utilizator și a parolei)\n• Exprimarea prin mijloace digitale și editarea de conținut digital în diferite formate. Exprimarea prin mijloace digitale\n• Modificarea/îmbunătățirea unor resurse digitale existente (de exemplu, desene, text, filme, blocuri grafice), cu sprijinul adultului\n• Înțelegerea modului de funcționare de bază a dispozitivelor digitale bazată pe executarea unor secvențe de cod. Înțelegerea, dezvoltarea și depanarea unor secvențe de programe foarte simple realizate cu blocuri grafice (de exemplu, care să permită deplasarea unor personaje pe ecran, afișarea unor mesaje), cu sprijinul adultului\n• Identificarea unor modalități simple de protejare a dispozitivelor și a conținutului digital, cu sprijinul adultului. Cunoașterea riscurilor și a amenințărilor întâlnite frecvent în mediile digitale, precum și aplicarea unor măsuri de siguranță și securitate, cu sprijinul adultului\n• Cunoașterea unor riscuri legate de utilizarea datelor cu caracter personal în mediile digitale. Aplicarea unor măsuri simple pentru protejarea datelor cu caracter personal în mediile digitale (de exemplu, adresă, e-mail, număr de telefon), cu sprijinul adultului\n• Înțelegerea riscurilor pe care utilizarea inadecvată a dispozitivelor și a aplicațiilor digitale le poate avea pentru propria sănătate și bunăstare fizică și psihică. Aplicarea unor măsuri preventive de bază în utilizarea tehnologiilor digitale, pentru protejarea sănătății și bunăstării fizice și psihice (de exemplu, durata utilizării, poziția corpului, soft de monitorizare/filtrare, condiții și reguli specifice), cu sprijinul adultului. Recunoașterea unor forme de hărțuire cibernetică și cunoașterea unor moduri de a le semnala către adulți\n• Identificarea problemelor tehnice de bază care pot să apară în utilizarea dispozitivelor și mediilor digitale (de exemplu, cele legate de deschiderea unei aplicaii sau a unui fișier, operarea cu mouse-ul etc.), cu sprijinul adultului. Înțelegerea algoritmilor, implementați ca programe utilizând blocuri grafice, pe dispozitive digitale care se execută urmând instrucțiuni precise și lipsite de ambiguitate, cu sprijinul adultului. Utilizarea raționamentului logic pentru a deduce comportamentul unor programe foarte simple cu blocuri grafice\n• Identificarea nevoilor personale de utilizare a tehnologiilor digitale, cu sprijinul adultului. Utilizarea unor instrumente și servicii digitale de bază (de exemplu, deschiderea unei aplicații pentru învățare, folosirea unor opțiuni/facilități ale unui mediu digital, folosirea unor servicii de bază de orientare geografică), cu sprijinul adultului\n• Alegerea unor modalități de bază de a ajusta și personaliza mediile digitale la nevoile personale (de exemplu, setări simple, utilizarea asistenților virtuali), cu sprijinul adultului. Utilizarea raționamentului logic pentru a deduce comportamentul unor programe foarte simple cu blocuri grafice\n\nMai mulți elevi maghiari dau în judecată Ministerul Educației și cer subiecte diferite la BAC, pentru examenul de Limba română",
  "metadata": {
    "original_file": "monitorulcluj_0098.html"
  }
}