{
  "title": "Bacterii modificate, noua armă împotriva cancerului. Rezultate uimitoare la șoareci.",
  "content": "Cercetătorii americani au creat un vaccin experimental folosind bacterii modificate genetic, care ar putea ajuta corpul uman să lupte mai eficient împotriva tumorilor canceroase.\n\nÎn experimentele lor, oamenii de știință au folosit aceste bacterii speciale pentru a trata șoareci cu forme grave de cancer, inclusiv cancer de colon și melanom. Rezultatele au fost spectaculoase: sistemul imunitar al șoarecilor a fost atât de bine stimulat încât a reușit să oprească creșterea tumorilor și, în multe cazuri, chiar să le distrugă complet, fără a afecta celulele sănătoase.\n\nVaccin cu bacterii modificate genetic: Speranță în lupta contra cancerului\n\nDr. Andrew Redenti, unul dintre cercetătorii implicați în studiu, explică: „Avantajul major al metodei noastre este că poate activa toate părțile sistemului imunitar pentru a lupta împotriva cancerului. Credem că acesta este motivul pentru care funcționează atât de bine împotriva tumorilor avansate, care până acum au fost foarte greu de tratat\".\n\nCum funcționează acest vaccin? Bacteriile sunt modificate genetic pentru a recunoaște și ataca specific celulele canceroase ale fiecărui pacient. Este ca și cum am programa niște soldați minusculi să caute și să distrugă doar celulele rele din corp, lăsându-le pe cele bune neatinse.\n\n„Putem crea tratamente mai eficiente care ajută propriul sistem imunitar al pacientului să detecteze și să distrugă celulele canceroase. Ne apropiem de momentul în care vom putea testa această terapie la oameni”, afirmă profesorul Nicholas Arpaia, care a condus cercetarea.\n\nUn aspect important al acestei descoperiri este că vaccinul poate fi personalizat pentru fiecare pacient. Așa cum fiecare persoană este unică, și tumorile sunt diferite de la un pacient la altul. Cercetătorii pot adapta bacteriile pentru a ataca exact tipul de cancer al fiecărui bolnav.\n\nDeocamdată studiile au fost făcute doar pe șoareci. Va mai dura ceva timp până când această terapie va putea fi testată și folosită la oameni.\n\nOamenii de știință au descoperit bacteria care omoară cancerul",
  "metadata": {
    "original_file": "monitorulcluj_0024.html"
  }
}