{
  "title": "Universitatea Tehnică din Cluj-Napoca și Infineon Technologies sărbătoresc un deceniu de colaborare în educație și cercetare în domeniul semiconductorilor",
  "content": "Universitatea Tehnică din Cluj-Napoca și Infineon Technologies sărbătoresc un deceniu de colaborare în educație și cercetare în domeniul semiconductorilor\n\nUniversitatea Tehnică din Cluj-Napoca (UTCN) și Infineon Technologies sărbătoresc 10 ani de colaborare dedicată excelenței în educație, cercetare și dezvoltare de tehnologii avansate în microelectronică.\n\nParteneriatul, început acum un deceniu, a urmărit consolidarea și extinderea competențelor în domeniul semiconductorilor, aducând împreună expertiza mediului academic și a industriei într-o colaborare de succes. Rezultatele s-au concretizat în proiecte comune de cercetare, axate pe proiectarea cipurilor semiconductoare, inteligența artificială și simularea dispozitivelor microelectronice.\n\nPe lângă inovația tehnologică, cooperarea a generat inițiative educaționale semnificative, care au dus la crearea de programe de studii în microelectronică, cu aplicații în sisteme și circuite integrate pentru industria auto. Parteneriatul dintre Infineon și UTCN încurajează activ studenții să se specializeze în acest domeniu dinamic și esențial, susținându-i prin programe de practică și burse pentru a-și valorifica potențialul în microelectronică.\n\n“Microelectronica stă la baza progresului tehnologic modern. Educația și cercetarea pe care le desfășurăm în acest domeniu nu doar deschid drumul către inovații de impact, ci formează minți capabile să modeleze un viitor mai bun. Parteneriatul cu Infineon este un pilon esențial al acestei misiuni, iar Universitatea Tehnică din Cluj-Napoca este onorată să contribuie la acest parteneriat durabil și cu adevărat inovator”, a declarat Rectorul Universității Tehnice din Cluj-Napoca, Prof. dr. ing. Vasile Țopa.\n\n\"Fiind cea mai puternică companie care dezvoltă cipuri semiconductoare din România, strategia noastră de creștere se bazează pe conectarea centrelor noastre de competență cu echipe de cercetare de top. În UTCN, Infineon a găsit un partener excelent și de încredere. Ne dorim să extindem în continuare colaborarea noastră fructuoasă și considerăm că UTCN joacă un rol important în viitorul industriei noastre. Ne propunem să lucrăm împreună pentru a atrage mai multe fonduri pentru cercetarea și dezvoltarea în domeniul semiconductorilor, asigurând o poziție competitivă a României pe scena mondială.\", a declarat Vicepreședintele și Directorul General al Infineon România, domnul Guenter Krasser.\n\nUTCN este una dintre cele mai prestigioase instituții de învățământ superior din România, cu o prezență puternică în inima Transilvaniei. Cu aproximativ 20.000 de studenți, universitatea include douăsprezece facultăți, repartizate în centrele universitare din Cluj-Napoca și Baia Mare, precum și extensii în Alba Iulia, Bistrița, Satu Mare și Zalău. Oferta educațională acoperă o gamă largă de specializări tehnice și inginerești, cuprinzând programe de licență, masterat, doctorat și formare continuă.\n\nAlături de educație, cercetarea este pilonul central al misiunii UTCN și motorul dezvoltării sale continue. Există peste 80 de structuri de cercetare (de la colective, grupuri și laboratoare, până la centre și platforme de cercetare), distribuite în toate facultățile universității. Direcțiile de cercetare sunt aliniate cu prioritățile și perspectivele globale, microelectronica fiind un domeniu strategic ce reunește grupuri de cercetare din trei facultăți: Electronică, Telecomunicații și Tehnologia Informației, Automatică și Calculatoare, și Inginerie Electrică.\n\nInfineon Technologies AG este lider global în domeniul semiconductorilor pentru sisteme de alimentare și IoT. Infineon contribuie la decarbonizare și digitalizare cu produsele și soluțiile sale. Compania are aproximativ 58.600 de angajați la nivel mondial și a generat venituri de aproximativ 16,3 miliarde de euro în anul fiscal 2023.\n\nCu peste 500 de ingineri de cercetare și dezvoltare care dezvoltă cipuri de la idee la disponibilitatea pe piață, Infineon este cea mai puternică companie de semiconductori din România. Activitățile de cercetare și dezvoltare pentru o varietate de segmente de produse Infineon sunt responsabilitatea Infineon România. Primul centru de dezvoltare din România a fost înființat la București în 2005 și a devenit unul dintre cele mai mari centre de cercetare și dezvoltare ale Infineon din Europa.",
  "metadata": {
    "original_file": "monitorulcluj_0087.html"
  }
}