{
  "title": "Oamenii de știință au descoperit bacteria care omoară cancerul",
  "content": "Oamenii de știință au descoperit bacteria care omoară cancerul\n\nAceastă descoperire a uimit oamenii de știință și oferă noi speranțe pentru tratarea carcinomului cu celule scuamoase la nivelul capului și gâtului, care a înregistrat puține progrese în opțiunile de tratament în ultimii ani.\n\nEchipa a analizat datele de la 155 de pacienți cu cancer de cap și gât și a constatat că cei cu niveluri mai ridicate de fusobacterium aveau un prognostic semnificativ mai bun, cu o creștere de 65% a șansei de supraviețuire.\n\nRevoluție în oncologie: Bacteria orală care ucide cancerul de cap și gât\n\nExperimentele de laborator au arătat că, atunci când bacteriile au fost lăsate într-o casetă Petri cu celule canceroase timp de câteva zile, 70-90% din cancer a dispărut, deoarece bacteriile au eliberat molecule toxice care au distrus efectiv tumoarea.\n\nCITEȘTE ȘI:\n\nNoi medicamente, inclusiv pentru cancer, vor fi incluse pe lista celor gratuite sau compensate\n\nCercetătorii și-au exprimat uimirea față de capacitatea bacteriei de a ucide rapid celulele canceroase, chiar și în cantități foarte mici. Inițial, ei se așteptau ca fusobacterium să accelereze creșterea cancerului la nivelul capului și gâtului, așa cum se întâmplă în intestine, dar, în schimb, au descoperit potențialul său de leac revoluționar.\n\nProgres neașteptat în oncologie: Cum o bacterie din gură combate cancerul\n\nDescoperirea neașteptată a deschis noi căi de explorare a utilizării bacteriilor în tratamentul cancerului, sugerând că bacteriile care susțin creșterea cancerului într-o zonă a corpului s-ar putea dovedi benefice în tratarea cancerului în alta.\n\nDeși cercetarea se află încă în stadiu incipient, echipa este nerăbdătoare să continue să studieze modul în care aceste descoperiri ar putea avea un impact asupra rezultatelor pacienților în cazul cancerului de cap și gât și, eventual, al altor tipuri de cancer.\n\nAmbalajele alimentare ascund un pericol neașteptat. Legătura posibilă cu cancerul de sân.",
  "metadata": {
    "original_file": "monitorulcluj_0033.html"
  }
}