{
  "title": "Vin… asiaticii…",
  "content": "Guvernul a stabilit un contingent de 100.000 de lucrători străini nou-admişi pe piaţa forţei de muncă în anul 2023, număr similar celui din 2022.\n\nDecizia Executivului a avut în vedere acoperirea deficitului de forță de muncă înregistrat în domenii precum cel al construcțiilor, în restaurante, protecție și pază, transporturi rutiere de mărfuri, comerț etc., având în vedere că acesta nu poate fi acoperit de lucrătorii români, dar și pentru a preveni situaţiile în care străinii lucrează în România fără forme legale.\n\nMăsura adoptată de Guvern a fost fundamentată pe datele Inspectoratului General pentru Imigrări (IGI), conform cărora, până la data de 14 septembrie 2022, din contingentul de 100.000 de lucrători străini nou-admişi pe piaţa forţei de muncă în anul 2022, stabilit prin HG nr. 132/2022, la nivelul IGI au fost eliberate 64.894 avize de angajare/detașare, dar și datele Agenţiei Naţionale pentru Ocuparea Forţei de Muncă, potrivit cărora, în perioada ianuarie – iulie 2022, 344.540 locuri de muncă au fost declarate vacante de angajatori.\n\nTotodată, în perioada ianuarie – iulie 2022, 10.839 firme au solicitat eliberarea de adeverințe privind forța de muncă disponibilă pentru locul de muncă vacant, iar Agenția Națională pentru Ocuparea Forței de Muncă, prin structurile sale teritoriale, a eliberat adeverințe pentru 189.338 de locuri de muncă vacante pentru care nu a existat forță de muncă disponibilă, comparativ cu aceeași perioadă a anului 2021, când 5.359 firme au solicitat eliberarea de adeverinţe pentru 67.835 locuri de muncă vacante.\n\nDe asemenea, în perioada ianuarie – septembrie, au fost 78.402 de contracte de muncă active înregistrate de angajatori români pentru salariați cetățeni ai unor state din afara Uniunii Europene sau state membre ale Spațiului Economic European, respectiv ai Confederației Elvețiene.\n\nContingentul de lucrători străini nou-admişi pe piaţa forţei de muncă se stabilește anual, prin hotărâre a Guvernului, la propunerea Ministerului Muncii și Solidarității Sociale și poate fi suplimentat, tot prin hotărâre a Guvernului, în baza unui memoriu justificativ.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0399.html"
  }
}