{
  "title": "Prelungire termen depunere Cereri de finanțare a schemei de ajutor de stat „Silvo-mediu și climă” până la data de 04.10.2024",
  "content": "Agenţia de Plăţi şi Intervenţie pentru Agricultură (APIA) anunţă prelungirea până la data de 04.10.2024, ora 14.30, a primei sesiuni de depunere a Cererilor de finanțare pentru accesarea Schemei de ajutor de stat „Silvo-mediu și climă”, aferentă Intervenției DR-07„Silvo-mediu și climă” din cadrul PS PAC 2023-2027.\n\nDupă avizarea dosarului tehnic de către Garda Forestieră, solicitanții pot depune, la Centrele Județene APIA, cererile de finanțare însoțite de documentele specificate în Ghidul solicitantului. Solicitantul finanțării trebuie să îndeplinească condițiile prevăzute în schema de ajutor de stat și detaliate în Ghidul Solicitantului, documente care sunt publicate pe site-ul APIA www.apia.org.ro , la link: https://apia.org.ro/planul-national-strategic-2023-2027-pns-al-romaniei/interventii-implementate-din-pns/silvo-mediu-si-clima-dr-07/ \n\n Alocarea financiară pentru sesiunea 1/2024 este de 75.850.112 euro.\n\nSprijinul financiar prin schema de ajutor de stat „Silvo-mediu și climă” se acordă anual, ca sumă fixă pe unitatea de suprafaţă (hectar), proprietarilor (inclusiv Unităților Administrativ Teritoriale) de păduri din Fondul Forestier Național, în baza unui angajament încheiat pentru o perioadă de 5 ani și vizează compensarea pierderilor de venit şi a costurilor suplimentare suportate de beneficiar ca urmare a implementării unuia sau a celor două pachete ale schemei de ajutor de stat: \n\n – Pachetul 1 – Asigurarea de zone de liniște, pentru care valoarea plăților compensatorii acordate este 38 euro/an/ha pentru întreaga suprafață inclusă în angajament; \n\n – Pachetul 2 – Utilizarea atelajelor la colectarea lemnului din rărituri, pentru care valoarea plății compensatorii acordate este 137 euro/an/ha pentru suprafaţa anuală pentru care se solicită sprijin în cadrul Pachetului 2 (Acest pachet poate fi accesat numai împreună cu Pachetul 1).\n\nIntensitatea sprijinului public nerambursabil acordat în baza schemei de ajutor de stat este de 100%.\n\nPentru suprafețe mai mari de 500 ha se aplică degresivitatea sprijinului financiar, astfel că nivelul plăților va fi ajustat. Suprafaţa minimă pentru care se încheie un angajament pentru pachetul 1 este de 100 ha.\n\nProprietarii de terenuri forestiere care dețin suprafețe mai mici și/sau care nu îndeplinesc condițiile de accesare se pot asocia pentru a aplica în cadrul schemei de ajutor de stat.\n\nPădurile încadrate în tipul I funcțional (TI – conform prevederilor amenajamentului silvic) nu sunt eligibile în cadrul schemei de ajutor de stat „Silvo-mediu și climă”, iar terenurile destinate împăduririi sau reîmpăduririi trebuie să nu reprezinte mai mult de 15% din suprafața angajată.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0048.html"
  }
}