{
  "title": "Să nu uităm jertfa lui Isus Cristos",
  "content": "Ziua de duminică, 24 martie, ar putea trece neobservată pentru mulți, însă milioane de oameni din întreaga lume se vor întruni la apusul soarelui pentru a comemora moartea lui Isus Cristos.\n\nComemorarea morții lui Isus Cristos, sau Cina cea de taină , cum mai este numită, este cea mai importantă zi a anului pentru Martorii lui Iehova, care o sărbătoresc anual la data de 14 Nisan din calendarul evreiesc, în conformitate cu declarația lui Isus din Evanghelia după Luca, capitolul 22, versetul 19 : „Continuați să faceți lucrul aceasta în amintirea mea”. În întreaga lume există peste 8,6 milioane de Martori ai lui Iehova, dar anul trecut au asistat la eveniment aproape 20 de milioane de persoane.\n\n„La nivel mondial, mulți oameni care nu sunt Martori ai lui Iehova asistă la Comemorare. Sperăm că membrii comunității locale ni se vor alătura cu această ocazie specială în care ne amintim de moartea lui Isus Cristos și arătăm recunoștință pentru jertfa sa”, a declarat Ionuț Moraru, purtătorul de cuvânt al Martorilor lui Iehova. „Aceasta este o ocazie solemnă, dar în același timp plină de bucurie”.\n\nEvenimentul durează aproximativ o oră și va cuprinde o cuvântare care va vorbi despre ce a realizat Isus prin moartea sa, pentru toată omenirea.\n\nÎn luna martie 2024, în Drobeta-Turnu Severin, județul Mehedinți se desfășoară o campanie specială prin care toți locuitorii sunt invitați să asiste la celebrarea anuală a Cinei Domnului în data de 24.03.2024, ora 19.00, precum și la o cuvântare publică specială care va fi ținută, de obicei, cu o săptămână înainte.\n\nCuvântarea specială intitulată „Învierea – o victorie asupra morții!”, va fi prezentată în sfârșitul de săptămână din 17 martie 2024, ora 10.00. Discursul public de 30 de minute, bazat pe Biblie, se va concentra pe speranța biblică a învierii morților în viitorul apropiat.\n\nNicolae Bozoi, din Drobeta-Turnu Severin spune: „În fiecare an, eu și membrii familiei mele, așteptăm cu emoție cuvântarea specială și Comemorarea. Și în acest an, suntem nerăbdători să participăm la cele două evenimente importante deoarece le considerăm pline de învățăminte. Ele ne ajută, de fiecare dată, să medităm profund, nu numai la sacrificiul făcut de Dumnezeu, ci și la foloasele de care putem beneficia dacă manifestăm credință.”\n\nMai multe detalii despre modul în care Martorii lui Iehova sărbătoresc Cina Domnului pot fi găsite pe pagina „Întrebări frecvente”, care se găsește pe jw.org , site-ul oficial al Martorilor lui Iehova.\n\nÎn Drobeta-Turnu Severin cele două evenimente vor avea loc la lăcașul de cult din strada Adrian, numărul 265 A.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0166.html"
  }
}