{
  "title": "Cum se calculează vechimea în muncă",
  "content": "Vechimea în muncă reprezintă perioada de timp în care o persoană a lucrat în mod legal și a fost asigurată în sistemul de asigurări sociale. Aceasta poate include diferite tipuri de activități profesionale, inclusiv muncă în cadrul unui contract de muncă, activități independente, și alte forme de angajare reglementate de lege. Acest lucru este menționat și în noua lege a pensiilor, care prevede în mod clar care sunt perioadele care pot fi considerate asimilate vechimii în muncă. Astfel, în sistemul public de pensii sunt considerate perioade asimilate vechimii în muncă acele perioade în care asiguratul (art. 14 din noua lege a pensiilor): \n\n a urmat cursurile de zi sau, după caz, cu frecvenţă ale învăţământului universitar, organizat potrivit legii, pe durata normală a studiilor respective ori a unui ciclu de studii universitare, de formare iniţială, cu condiţia absolvirii acestora/acestuia cu diplomă, diplomă de licenţă, diplomă de master sau diploma de doctor, după caz; \n\n a satisfăcut serviciul militar ca militar în termen sau militar cu termen redus, a fost concentrat, mobilizat sau în prizonierat; \n\n a beneficiat în perioada 1 aprilie 2001 – 1 ianuarie 2006 de indemnizaţii de asigurări sociale, acordate potrivit legii; \n\n a beneficiat, începând cu data de 1 ianuarie 2005, de concediu pentru incapacitate temporară de muncă cauzată de accident de muncă şi boli profesionale; \n\n a beneficiat, începând cu data de 1 ianuarie 2006, de concediu pentru creşterea copilului în vârstă de până la 2 ani sau, în cazul copilului cu handicap, de până la 3 ani, respectiv 7 ani. \n\n Cei care au făcut mai multe facultăți beneficază de asimilarea, ca stagiu de cotizare, a unei singure perioade de studii de acelaşi nivel, la alegere. Perioadele în care persoanele au urmat cursurile de zi sau, după caz, cu frecvenţă ale învăţământului universitar se valorifică numai în situaţia în care aceste perioade nu se suprapun cu stagii de cotizare realizate. \n\n Dacă în perioada studiilor cursantul a avut și un loc de muncă pentru care a plătit contribuții către stat, la calculul vechimii se vor lua în considerare doar contribuțiile plătite pentru locul de muncă, nu și perioada în care a urmat studiile. \n\n Perioada în care sunt frecventate cursurile de masterat și se obține o diplomă în urma acestora sunt considerate vechime în muncă, dacă studentul nu frecventează simultan și un loc de muncă. \n\n Potrivit legii actuale a pensiilor, valabilă până la data de 1 septembrie 2024, când va intra în vigoare noua lege a pensiilor, la stabilirea stagiului de cotizare pentru obținerea pensiei sunt luate în considerare doar studiile de licență și cele de doctorat, conform legislației în vigoare. Studiile de licență sunt recunoscute conform legii actuale a pensiilor, iar studiile doctorale sunt recunoscute conform Legii educației.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0086.html"
  }
}