{
  "title": "Campanie de recrutare în JANDARMERIA ROMÂNĂ",
  "content": "În perioada 07-18 martie 2022, Jandarmeria Mehedinți desfășoară o nouă campanie de recrutare pentru cei care doresc să urmeze o carieră militară în Jandarmeria Română, astfel: \n\n •La Școala Militară de Subofițeri Jandarmi „Grigore Alexandru Ghica” Drăgășani sunt scoase la concurs un număr de 350 locuri, din care 3 sunt destinate cetățenilor de etnie romă, iar 2 celor de altă minoritate. \n\n •La Școala Militară de Subofițeri Jandarmi „Petru Rareș” Fălticeni sunt scoase la concurs 350 locuri, din care 3 sunt destinate cetățenilor de etnie romă, iar 2 celor de altă minoritate. \n\n Cererea-tip de înscriere se depune până pe data de 18.03.2022, exclusiv în format electronic, scanat, pe adresa de e-mail: resurse-_um0524@jandarmeriamehedinti.ro, inclusiv în zilele de sâmbătă si duminică, iar dosarele se depun personal și în volum complet, până pe data de 27.03.2022, la sediul Inspectoratului de Jandarmi Județean Mehedinți. Pentru a urma cursurile școlilor militare de subofițeri de la Drăgășani sau Fălticeni, trebuie îndeplinite anumite condiții ce pot fi consultate pe site-ul www.jandarmeriamehedinti.ro, secțiunea Carieră /Anunțuri admiteri.\n\nEvaluarea psihologică a candidaților se realizează până la data de 22.03.2022, conform planificării care fi comunicată ulterior, prin postarea în timp util pe pagina de internet a Inspectoratului de Jandarmi Județean Mehedinți. Proba eliminatorie de evaluare a performanței fizice se susține în perioada 31.03 – 06.04.2022 indiferent de unitatea de învățământ pentru care candidații au optat, pentru cei înscriși la Inspectoratul de Jandarmi Județean Mehedinți, aceasta se va susține la centrul zonal de selecție al Școlii Militare de Subofiteri ,,Grigore Alexandru Ghica” Drăgășani.\n\nProba de verificare a cunoștințelor se va susține în data de 09.04.2022, la unitățile de selectie de către candidații care au promovat proba de evaluare a performanței fizice și va consta într-un test grilă ce cuprinde subiecte din disciplina limba română, disciplina limbă străină, subiecte din legislația specifică Ministerului Afacerilor Interne, precum şi a instituţiilor politice ale statului şi subiecte de educaţie civică şi cetăţenească, exerciţii de evaluare a capacităţii de analiză şi sinteză, precum şi exerciţii privind deprinderea raţionamentului logic. Tematica și bibliografia de concurs sunt cele prevăzute pe site-ul: www.jandarmeriamehedinti.ro.\n\nExaminarea medicală se va realiza în perioada 18.04–20.05.2022, pentru candidații care se încadrează în numărul locurilor scoase la concursul de admitere, în ordinea descrescătoare a notelor finale. Sunt declarați „Admis” candidații care au fost declarați apt medical, în ordinea descrescătoare a notelor finale.\n\nRezultatele finale ale admiterii se afișează la sediul unităților de învățământ și se postează pe site-ul oficial al acestora, până la data de 27 mai a.c. Mai multe informații se pot obține la sediul Inspectoratului de Jandarmi Județean Mehedinți, situat în municipiul Drobeta Turnu Severin, strada Portului nr.2 sau la numărul de telefon 0252.311078/interior 24.507(Serviciul Resurse Umane).",
  "metadata": {
    "original_file": "Cronica_De_Severin_0429.html"
  }
}