{
  "title": "Cooperativa „Plugarul.ro”, ajutor pentru fermieri",
  "content": "Andrei Răileanu este un tânăr antreprenor de succes din Râmnicu Sărat, care calcă pe urmele fratelui mai mare, Cosmin, fondatorul afacerii de succes VindemIeftin.ro. Andrei Răileanu a lansat la sfârșitul anului 2021 platforma Plugarul.ro, o cooperativă virtuală care primește comenzi din toată țara și care acoperă nevoile unei ferme mici, prin simplificarea procesului de cumpărare. La nici trei ani de la înființare, Plugarul.ro are 10.000 de produse pe platformă și aproximativ 100 de depozite partenere din România.\n\n-Spune-mi câteva lucruri despre tine, despre studiile, experiența și interesele tale, dar și despre ce te-a motivat să te îndrepți spre antreprenoriat.\n\nSunt născut și crescut în Râmnicu Sărat. Sunt absolvent al Colegiului Național “Alexandru Vlahuță”, am terminat Facultatea de Inginerie și Protecția Mediului în Industrie în Galați, iar în prezent sunt în ultimul an la Facultatea de Management. Într-un fel am crescut într-un mediu antreprenorial și am pornit devreme pe drumul acesta. La 20 de ani mi-am înființat prima firmă, pe care o am și acum. \n\n Pe parcursul timpului am experimentat diferite domenii și diferite afaceri, în principal în mediul online. Și cred că poți să faci o afacere într-un oraș mic ca Râmnicu Sărat, dar care să ajungă la clienți din toată țara. Și asta îmi doresc să realizez aici, o afacere care să aducă venituri din toată România în Râmnicu Sărat, angajând oameni din oraș. \n\n -Care a fost motivația pentru a începe o afacere? \n\n Principalul motiv este că mereu mi-am dorit să am controlul asupra timpului meu și să îmi organizez singur ziua. Și antreprenoriatul a fost un pas normal. Fiind și curios din fire, îmi place că nici o zi nu seamănă cu cealaltă, și în fiecare zi învăț lucruri noi.\n\nPovestea Plugarul a început acum 3 ani dintr-o întâmplare. Discutam cu un client din Arad și aflasem că avea nevoie de un anumit produs care, adus din import, era destul de scump. Întâmplător cunoșteam un producător local de astfel de produse, și am intermediat relația dintre cei doi. \n\n Eu am primit un preț special de la producător, iar clientul a făcut o economie considerabilă. Și atunci m-am gândit că pot să fac acest lucru pe gamă mai mare de produse. Și un an mai târziu lansam Plugarul – Cooperativa Virtuală, cu 10 furnizori și 1000 de produse listate.\n\n-Ce înseamnă “Plugarul.Ro?” Ce trebuie să știe clienții? (Aici poți detalia serviciile/produsele tale. Cum pot intra clienții în posesia acestor produse, despre modalitatea voastră de comunicare cu clienții (online, telefonic, fizic), cine se ocupă de clienți. Poți spune și despre prețurile serviciilor / produselor).\n\nPlatforma Plugarul este o cooperativă virtuală, în sensul că noi strângem comenzi din toată țara, de obicei de la micii fermieri, și cu aceste volume obținem de la producători și importatori discount-uri mult mai mari decât pot obține ei individual. Modelul nostru de afaceri ne permite să funcționăm cu adaosuri mici, între 1-5% și așa clientul obține un preț mai bun. \n\n Până în momentul de față suntem furnizori pentru aproximativ 1000 de clienți din toată țara, cărora le furnizăm de la pesticide, semințe, piese de uzură și atașamente pentru utilaje, până la robineți industriali pentru irigații. Furnizăm inclusiv motorină în 24 de ore oriunde în țară, prin contractele pe care le avem cu principalele rafinării din țară. Modul nostru de lucru este pe bază de necesar. \n\n Clienții noștri pot lăsa o cerere de ofertă pe platformă, pe Whatsapp sau telefonic. Ulterior noi căutăm stoc și cel mai bun preț la toți partenerii noștri din țară, după care revenim cu o ofertă transparentă în care este detaliat produsul, caracteristicile tehnice, prețul și transportul. \n\n Avem contracte cu majoritatea firmelor de curierat și transport paletizat, inclusiv cu transportatorii de motorină, și astfel putem livra orice necesar solicitat în 24-48 de ore oriunde în țară. În momentul de față avem în echipă 6 oameni, pe partea de relații cu clienții, marketing și contabilitate.\n\n-În ce an ai dezvoltat această afacere și ce venituri generează? (O cifră anuală aproximativă).\n\nPlugarul a fost lansat la sfârșitul anului 2021 și în primul an a generat venituri de aproximativ 350.000 euro, sperăm că anul acesta să dublăm cifra de afaceri. În momentul de față avem listate aproximativ 10000 de produse pe platformă și aproximativ 100 de depozite partenere, și avem în plan să dublăm numărul acestora până la sfârșitul acestui an.\n\n-Care au fost primii pași? Ai avut obstacole?\n\nPrimii pași au fost făcuți cu greu, mai ales că noi cerem plata în avans, și clienții nu aveau încredere să facă o plată de câteva mii de lei unei firme din Râmnicu Sărat. Dar client cu client, discuție cu discuție, am reușit să oferim încredere și profesionalism. Pe site-ul nostru avem recenzii și testimoniale video ale clienților, și asta ne ajută mai departe. Acum, obstacole sunt la tot pasul, zi de zi. Contează mult dacă poți obține ceva din acea situație. \n\n De exemplu, am avut la un moment dat un conflict mai mare cu un concurent din piață, din lipsă de comunicare mai mult, care ulterior a devenit partener pe platforma Plugarul. Și s-a dovedit a fi un partener foarte serios și profesionist. Trebuie să fii flexibil și să faci eforturi să înțelegi fiecare situație și fiecare om în parte.\n\n-Ce îți dorești de la “Plugarul.Ro?”\n\nȚinta este clară. Cooperativa Virtuală să acopere toate nevoile unei ferme mici, prin simplificarea procesului de cumpărare și a transparenței asupra prețului. Țintim să devenim un jucător național important pe piața furnizorilor de produse agro. \n\n Suntem într-o piață foarte competitivă, și știm că nu poți avea succes decât dacă ești serios, de cuvânt și pui fermierul în centrul atenției tale. Și asta încercăm zi de zi să facem.\n\nNu pot să spun că au fost riscuri mari, sau cel puțin nu le percep eu așa. Se întâmplă ca anumiți furnizori să nu fie cei mai serioși, și atunci au fost cazuri în care am despăgubit 100% clientul, pentru greșeala partenerului. Plus că vorbim de o piață instabilă, sunt situații în care prețurile cresc imediat după ce ai ofertat un client, și ca să oferim noi stabilitate, de multe ori suportăm noi diferența.\n\n-Ce greșeli ai făcut ca antreprenor? Ce ai învățat din ele?\n\nGreșelile nu mi le mai amintesc să fiu sincer, pentru că fac foarte multe. Dar cred că asta este și ideea. În principal am greșit mult din naivitate, presupuneam că oamenii dacă spun că fac ceva, vor și face. Nu se întâmplă mereu așa, dar de multe ori trebuie să îți asumi tu consecințele. Dar învăț ceva din fiecare situație.\n\n-Ce faci mai bine decât competiția?\n\nÎn primul rând, noi nu suntem un magazin online. Pe Plugarul, clienții trimit un necesar pe baza căruia noi îi facem 1-2 oferte personalizate și transparente, în funcție de nevoile lor. În al doilea rând, filosofia companiei se bazează pe serviciul oferit fermierilor și pe satisfacția acestora, cu următoarele obiective în minte: \n\n -Comasarea comenzilor mici și obținerea de discount-uri pe bază de volum la partenerii noștri. \n\n -O selecție a celor mai buni furnizori și produse bazate pe specificații stricte si seriozitate. \n\n -O experiență online clară, simplă și fără probleme. \n\n -Transparență completă a prețurilor, inclusiv toate costurile produselor de la fabricație până la livrarea la fermă. \n\n De asemenea, în cadrul platformei Plugarul.ro, avem și “Revista Plugarul”, unde publicăm în fiecare zi știri și comunicate de interes din domeniul Agricol.\n\n-Care a fost principala provocare pentru tine în antreprenoriat?\n\nAntreprenoriatul în sine este o provocare, pentru că nu e ca și cum ai avea o hartă care să îți arate următorul pas. Am învățat să fac față incertitudinii și să iau decizii rapide în situații neprevăzute. De asemenea, antreprenoriatul presupune o cantitate mare de muncă și sacrificii personale.\n\n-Care ar fi cele trei atribute ale antreprenorului de succes din perspectiva ta?\n\nCa sa ajungi la un nivel respectabil de succes în primul rand trebuie sa ai disciplina. Disciplina sa faci ce trebuie sa faci, chiar și când nu ai chef. Am observat că antreprenorii care știu să comunice bine (să pună întrebări bune, să asculte, să ceară sfaturi) întâmpină mai puțină rezistență din partea celorlalți. Și nu în ultimul rând, să fii auto-didact. Nu folosesc mai nimic din ce am învățat la școală în activitatea de zi cu zi, dar caut să învăț lucruri noi pe cont propriu, în mod constant. \n\n Trebuie să fii pregătit să absorbi informații în fiecare moment și de la oricine.\n\n-Ce planuri ai pentru perioada următoare cu “Plugarul. Ro?” Ce ar trebui să știe râmnicenii?\n\nÎn următoarea perioadă urmărim creșterea numărului de produse listate pe platformă cât și a depozitelor partenere, și apoi creșterea echipei de suport. Anul trecut am avut perioade în care consultanții noștri răspundeau cu întârziere din cauza numărului mare de cereri de oferta in lucru. Vrem sa îndreptăm acest lucru. Pe plan local am început deja lucrările pentru primul magazin fizic sub brand-ul Plugarul. \n\n Cu toate că atenția noastră este business-ul online, vrem să testăm și un magazin fizic cu stocuri, care să deservească comunitatea. În acest sens, am achiziționat un teren și sper ca anul acesta să începem construcția lui.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0382.html"
  }
}