{
  "title": "Amenzi pentru angajatorii care nu plătesc salariaţilor indemnizaţia aferentă concediilor medicale",
  "content": "O.U. nr. 74/30 iunie 2021 pentru modificarea și completarea OUG nr. 158/2005 privind concediile și indemnizațiile de asigurări sociale de sănătate, pentru modificarea art. 299 alin. (4) din Legea nr. 95/2006 privind reforma în domeniul sănătății, precum și pentru stabilirea unor măsuri cu privire la acordarea concediilor medicale a fost publicată în Monitorul Oficial nr. 645 din 30 iunie. Ordonanța include și prevederi menite să responsabilizeze persoanele care se deplasează în interes personal în zone în care există risc epidemiologic ridicat. Românii care intră în concediu de carantină după ce au călătorit în țări cu risc epidemiologic ridicat beneficiază de doar cinci zile plătite de la bugetul de sănătate, în loc de 14. \n\n (1) Contravențiile prevăzute la art. 47 se sancționează după cum urmează: \n\n a) cele prevăzute la alin. (1) și (2), cu amendă de la 3.500 lei la 6.000 lei; \n\n b) cele prevăzute la alin. (3), cu amendă de la 6.000 lei la 11.000 lei; \n\n c) cea prevăzută la alin. (4), cu amendă de la 1.000 lei la 2.000 lei, precum și neplata/recuperarea indemnizației de asigurări sociale de sănătate; \n\n d) cea prevăzută la alin. (5), cu amendă de la 5.000 lei la 10.000 lei. \n\n La alin.(1) este vorba de persoanele asigurate și ANOFM, care au obligația de a pune la dispoziția organelor de control ale caselor de asigurări de sănătate documentele justificative și actele de evidență necesare în vederea verificării modului de determinare a indemnizațiilor suportate din Fondul național unic de asigurări sociale de sănătate. Alin.(2) vizează obligația de plată lunară indemnizației, refuzul nejustificat de plată a indemnizațiilor și/sau calculul și plata eronată a indemnizațiilor, precum și gestionarea numărului de zile de concediu medical pe fiecare asigurat și pe fiecare afecțiune. La alin.(3) este vorba de eliberarea certificatelor de concediu medical de către medicii prescriptori cu nerespectarea prevederilor legale în vigoare. Potrivit alin.(4), constituie contravenție desfășurarea activității de către persoanele care au mai mulți angajatori, la unul dintre angajatori în perioada în care la celălalt sau ceilalți angajatori a prezentat certificat de concediu medical. \n\n Alin. (5) prevede că este contravenție nerespectarea de către medicii curanți a obligației prevăzute la art. 14^1 alin. (1), respectiv întocmirea unui plan de urmărire a evoluției bolii, care va cuprinde cel puțin indicațiile terapeutice și igieno-dietetice, pe care persoana asigurată are obligația să îl respecte, în cazurile în care se eliberează certificate de concediu medical pentru incapacitate temporară de muncă. În forma de bază a OUG 158/2005, articolul 47 prevede că sunt contravenţii următoarele fapte săvârşite prin încălcarea obligaţiilor prevăzute la articolul 36 alineatul (3): refuzul nejustificat de plată a indemnizaţiilor; calculul şi plata eronată a indemnizaţiilor; eliberarea certificatelor de concedii medicale cu nerespectarea prevederilor legale în vigoare. Potrivit art. 48, contravenţiile prevăzute la art. 47 se sancţionează cu amendă de la 1.000 lei la 2.500 lei. \n\n Față de forma în vigoare, acestea cresc cu 1.000 de lei, dar până la sfârșitul lunii iulie se aplică prevederile articolului 48, (1), potrivit căruia contravenţiile prevăzute la articolul 47 se sancţionează după cum urmează: cele prevăzute la alin. (1) şi (2), cu amendă de la 2.500 lei la 5.000 lei; cele prevăzute la alin. (3), cu amendă de la 5.000 lei la 10.000 lei.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0497.html"
  }
}