{
  "title": "Închisoare pentru refuz la încorporare",
  "content": "Potrivit Codului Penal este infracțiune refuzul unei persoane de a fi încorporată în armată, în cazul solicitărilor în scris formulate de autorități. \n\n Potrivit art. 432 din Codul Penal, „fapta persoanei care, în timp de război sau pe durata stării de asediu, îşi provoacă vătămări integrităţii corporale sau sănătăţii, simulează o boală sau o infirmitate, foloseşte înscrisuri false sau orice alte mijloace, în scopul de a se sustrage de la serviciul militar, se pedepseşte cu închisoarea de la 2 la 7 ani.” \n\n Regimul stării de asediu se aplică și în cazul unui eventual conflict armat în care România este parte, pe teritoriul național. \n\n Art. 1. – Starea de asediu şi starea de urgenţă privesc situaţii de criză ce impun măsuri excepţionale care se instituie în cazuri determinate de apariţia unor pericole grave la adresa apărării ţării şi securităţii naţionale, a democraţiei constituţionale ori pentru prevenirea, limitarea sau înlăturarea urmărilor unor dezastre.” \n\n Art. 2. – Starea de asediu reprezintă ansamblul de măsuri excepţionale de natură politică, militară, economică, socială şi de altă natură aplicabile pe întreg teritoriul ţării ori în unele unităţi administrativ-teritoriale, instituite pentru adaptarea capacităţii de apărare a ţării la pericole grave, actuale sau iminente, care ameninţă suveranitatea, independenţa, unitatea ori integritatea teritorială a statului. În cazul instituirii stării de asediu se pot lua măsuri excepţionale aplicabile pe întreg teritoriul ţării ori în unele unităţi administrativ-teritoriale.” \n\n Art. 11. – Decretul de instituire a stării de asediu sau a stării de urgenţă se aduce neîntârziat la cunoştinţă populaţiei prin mijloacele de comunicare în masă, împreună cu măsurile urgente de aplicare, care intră imediat în vigoare. Decretul se difuzează pe posturile de radio şi de televiziune, în cel mult două ore de la semnare, şi este retransmis în mod repetat în primele 24 de ore de la instituirea stării de asediu sau de urgenţă. \n\n Art. 12. – În termen de cel mult 5 zile de la instituirea stării de asediu sau a stării de urgenţă, Preşedintele României solicită Parlamentului încuviinţarea măsurii adoptate. \n\n Art. 13. – În situaţia în care Parlamentul nu încuviinţează starea instituită, Preşedintele României revocă decretul, măsurile dispuse încetându-şi aplicabilitatea. \n\n Art. 14. – Decretul de instituire a stării de asediu sau a stării de urgenţă trebuie să prevadă următoarele: \n\n a) motivele care au impus instituirea stării; \n\n b) zona în care se instituie; \n\n c) perioada pentru care se instituie; \n\n d) drepturile şi libertăţile fundamentale al căror exerciţiu se restrânge, în limitele prevederilor constituţionale şi ale art. 4 din prezenta ordonanţă de urgenţă; \n\n e) autorităţile militare şi civile desemnate pentru executarea prevederilor decretului şi competenţele acestora; \n\n Conform unui ordin publicat în Monitorul Oficial al României, Partea I, nr 312/28.04.2014, în baza legii stării de asediu din 2006, pot fi încorporați în caz de război tinerii români cu vârste între 20 și 35 de ani, cu condiția să fie evaluați de medicul de familie.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0440.html"
  }
}