{
  "title": "LUCRĂRI DE MODERNIZARE ÎN CARTIERUL VETERANI",
  "content": "Noile cartiere ale Severinului, se află, în prezent, în plin proces de dezvoltare. Un proiect important în acest sens, este cel din cartierul Veterani, o zonă care va beneficia de o infrastructură modernă, în perioada următoare.„Eu zic că anul viitor aici ne vom bucura de un nou cartier modern, avem peste 8 km de stradă-utilități. Am plecat cu toate, în paralel, în așa fel încât cetățenii să beneficieze de absolut toate utilitățile. Am început cu decopertarea, se introduc utilitățile, urmează asfaltarea,” spune Romulus Vâlcu, director Direcția de Dezvoltare- Primăria Drobeta-Turnu Severin. Locuitorii cartierului Veterani sunt entuziasmați de progresul lucrărilor și așteaptă, cu nerăbdare, să vadă cum va arăta zona modernizată. „Ce ni s-a promis, aia ni s-a făcut! După mult timp de așteptare, le mulțumim celor care s-au implicat și ne-au ajutat. Acum avem toate condițiile pentru un trai decent. Suntem curioși să vedem rezultatul final”, a declarat Valeriu Iancu, unul dintre locuitorii cartierului. În acest moment, lucrările pentru introducerea utilităților, apă-canal, rețea de gaze, sunt în desfășurare pe 19 străzi, iar până la mijlocul verii viitoare, administrația locală își propune să finalizeze asfaltarea acestora, pentru ca locuitorii să poată beneficia de condiții optime de trai. „Cartierele noi au nevoie de un suport solid pentru a deveni zone moderne și funcționale, iar acest lucru implică lucruri concrete: utilități, drumuri asfaltate și accesibilitate. Proiectele demarate în cartierul Veterani sunt doar începutul unui plan amplu de modernizare al tuturor cartierelor noastre”, a declarat primarul Municipiului Drobeta-Turnu Severin. Pe lângă reabilitarea infrastructurii de bază, Primăria Drobeta-Turnu Severin pregătește un proiect integrat pentru cartierul Veterani. Acesta va include, pe lângă lucrările de infrastructură, și investiții în amenajarea unor spații de recreere, dar și construirea unei noi creșe. Pentru lucrările de infrastructură din cartierul Veterani, Primăria Drobeta-Turnu Severin a obținut aproximativ 27 de milioane de lei din fonduri guvernamentale, prin Programul Anghel Saligny. În paralel, au fost atrase fonduri europene de peste 2 milioane de euro pentru construirea unei creșe în zonă. De asemenea, un alt proiect major de regenerare urbană, depus recent spre finanțare, ar putea beneficia de fonduri europene, în cazul în care va fi aprobat.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0027.html"
  }
}