{
  "title": "Tichete pentru plata energiei",
  "content": "ROMÂNII VULNERABILI VOR PRIMI 1.400 DE LEI PENTRU PLATA FACTURILOR LA ENERGIE\n• \n• În 2023, MIPE va oferi românilor vulnerabili, din fonduri europene, sprijin pentru plata facturilor la energie în valoare de 700 lei de 2 ori/ an. Cardurile pentru încasarea ajutoarelor vor fi emise și distribuite de Compania Națională Poșta Română, iar listele cu beneficiari vor fi întocmite de Ministerul Muncii și Solidarității Sociale\n• Tot din fonduri europene, MIPE va continua să finanțeze și măsura de acordare a voucherelor sociale pentru achiziția de alimente și mese calde în valoare de 250 lei, o dată la două luni, pe întreg anul 2023\n\n1.400 de lei pentru facturile la energie, în două tranșe, până la finalul anului\n\nSprijinul acordat populației vulnerabile pentru compensarea prețurilor la energie va fi în valoare nominală de 1.400 lei, poate fi utilizat până la data de 31 decembrie 2023 și va fi acordat pe loc de consum/gospodărie vulnerabilă, în două tranșe, astfel:\n• 700 lei/semestru, se acordă în luna februarie 2023 pentru perioada 01.01.2023 – 30.06.2023;\n• 700 lei/semestru, se acordă în luna septembrie 2023 pentru perioada 01.07.2023 – 31.12.2023.\n\na) pensionarii sistemului public de pensii, pensionarii aflați în evidența caselor de pensii sectoriale și beneficiarii de drepturi acordate în baza legilor cu caracter special, plătite de casele teritoriale de pensii/casele de pensii sectoriale, cu vârsta egală sau mai mare de 60 de ani și ale căror venituri lunare realizate sunt mai mici sau egale cu 2.000 lei, precum si pensionarii cu pensie de invaliditate, indiferent de vârstă și ale căror venituri lunare realizate sunt mai mici sau egale cu 2.000 lei;\n\nb) persoanele – copii și adulți – încadrate în grad de handicap grav, accentuat sau mediu, ale căror venituri proprii lunare realizate sunt mai mici sau egale cu 2.000 lei;\n\nc) familiile beneficiare de alocație de susținere a familiei, în conformitate cu Legea nr. 277/2010, cu modificările și completările ulterioare;\n\nd) familiile și persoanele singure care au stabilit dreptul la ajutorul social, în condițiile Legii nr. 416/2001 privind venitul minim garantat, cu modificările și completările ulterioare.\n\nPentru acordarea ajutoare pentru încălzire au fost alocate fonduri europene în valoare de 4 miliarde lei, din Programul Operațional Capital Uman și Programul Operațional Regional pentru perioada de programare 2014-2020, în limita economiilor identificate la nivelul acestor programe și a sumelor care sunt considerate în risc de dezangajare în cadrul perioadei de programare 2014-2020.\n\nLista cu cei care vor beneficia de acest sprijin va fi întocmită de Ministerul Muncii și Solidarității Sociale, iar sprijinul va fi acordat sub forma unui voucher tipărit și distribuit de către Compania Națională „Poșta Română” S.A, fără valoare nominală, cu valabilitate pe teritoriul României, prin care se conferă titularului dreptul de a beneficia de sprijin pentru compensarea prețului la energie, indiferent de natura acesteia, respectiv energie electrică, energie termică centralizată, gaze, butelie, lemne pentru foc, păcură, peleți și alte materiale de încălzire.\n\nBeneficiarii ajutorului vor putea plăti cu cardul de energie, prin serviciul de mandat poștal asigurat de CN Poșta Română SA, datorii curente și/sau restante către furnizorii de energie. Ministerul Investițiilor și Proiectelor Europene va asigura fondurile pentru acordarea acestor ajutoare prin virarea sumelor în contul bancar al CN Poșta Română SA.\n\nPersoanele care se încadrează în mai multe categorii vor beneficia de sprijinul aferent unei singure categorii din care fac parte la data acordării acestuia. Listele detaliate cu persoanele/ familiile care au dreptul să primească acest ajutor vor fi comunicate CN Poșta Română de către Ministerul Muncii și Solidarității Sociale.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0407.html"
  }
}