{
  "title": "Studiu Deloitte: prețul produsului devine mai important pentru cumpărători decât marca",
  "content": "Consumatorii vor acorda o importanță mai mare prețului produselor decât mărcii în acest an, estimează două treimi dintre comercianți, aspect care le va crea dificultăți, în condițiile în care acționarii pun o presiune tot mai mare pe majorarea prețurilor pentru a compensa creșterea costurilor, potrivit studiului Deloitte Retail industry outlook 2023. Totodată, șapte din zece participanți spun că gestionarea forței de muncă este principala provocare a acestui an și aproape toți sunt de părere că inflația le va afecta profitabilitatea, iar schimbarea comportamentului cumpărătorilor va avea consecințe asupra activității lor pe termen mediu.\n\nConform studiului, 70% dintre comercianți consideră că persistența deficiențelor pe lanțurile de aprovizionare va afecta creșterea companiilor din domeniu în 2023.\n\nPentru a face față provocărilor legate de schimbarea comportamentului consumatorilor, comercianții trebuie să își îmbunătățească infrastructura de comerț online, respectiv serviciile de livrare, de retur și să dezvolte vânzările prin intermediul rețelelor sociale, recomandă studiul.\n\nPe de altă parte, cumpărătorii online au așteptări tot mai mari cu privire la livrarea comenzilor, astfel că opt din zece comercianți anunță investiții semnificative în modernizarea lanțurilor de aprovizionare și distribuție în acest an. Mai mult de două treimi sunt foarte încrezători că vor putea oferi consumatorilor o experiență cursivă de cumpărare, dar, în acest scop, trebuie să investească în soluții de livrare mai profitabile, cum ar fi centrele automate de procesare a comenzilor, care ajută la creșterea capacității de stocare, a vitezei de transfer, la ambalarea comenzilor pentru mai multe magazine și, în final, la eficientizarea utilizării resursei umane.\n\n„Comerțul online câștigă tot mai mult teren și în țările europene, inclusiv România. Creșterea a accelerat în perioada pandemiei și, deși ulterior s-a temperat ușor, marcând dorința cumpărătorilor de a reveni fizic în magazine, cele mai recente date arată că, de fapt, viitorul comerțului este online. Conform Eurostat, în 2022, 64% dintre cetățenii Uniunii Europene au cumpărat produse sau servicii online, cu 1% peste nivelul din 2021. Cei mai activi în această direcție sunt tinerii între 25 și 34 de ani (87% au cumpărat online în 2022). În România, procentul celor care cumpără online este de doar 46% din cetățeni, dar țara noastră se află printre statele UE cu cea mai mare viteză de creștere înregistrată în ultimii zece ani. Așadar, comercianții trebuie să se adapteze la această tendință și să ofere clienților servicii complexe, asociate comerțului online (modalități mai atractive de prezentare a produselor, procesarea rapidă a comenzilor, retur eficient), dat fiind că, cel puțin în UE, cumpărătorii aleg tot mai des produse din alte state membre”, a declarat Raluca Bâldea, Partener Servicii Fiscale, Deloitte România, și Liderul industriei de retail și bunuri de larg consum.\n\nÎn schimb, conform studiului, dezvoltarea comerțului online a generat preocupări cu privire la gestionarea retururilor, în creștere comparativ cu vânzările fizice (30% față de 10%). Din cauza faptului că nu pot vedea și proba produsul, jumătate dintre consumatori comandă mai multe mărimi și culori pentru a-l găsi pe cel potrivit. În aceste condiții, comercianții trebuie să găsească soluții pentru a oferi informații exacte pentru produsele vândute online (mărime, imagine și descriere) și să ofere modalități mai atractive de prezentare (bazate pe realitatea augmentată). Spre exemplu, când produsul este vizualizat tridimensional, rata de retur este cu 40% mai mică. În plus, utilizarea inteligenței artificiale în sistemele de analiză poate să ajute la prevenirea retururilor frauduloase, prin identificarea clienților de încredere, și la scurtarea perioadei de rambursare a banilor. Aceste instrumente ar determina reducerea costurilor, dar și îmbunătățirea experienței clienților. \n\n Pe măsură ce asimilează schimbările intervenite în comportamentul consumatorilor, comercianții văd un potențial tot mai mare de creștere a comerțului „social”, astfel că 60% estimează că consumatorii vor plasa comenzile direct pe rețelele sociale în acest an. Un factor favorizant este acela că nativii digitali, care sunt mai implicați în comerțul „social” decât generațiile anterioare, capătă o putere de cumpărare tot mai mare. În consecință, șapte din zece comercianți estimează o colaborare mai strânsă cu rețelele sociale și cu influencerii pentru a beneficia de amploarea comerțului „social”. Studiul amintește faptul că, în 2022, 94,4% dintre millennials foloseau telefoane inteligente, iar timpul mediu petrecut pe rețelele sociale a crescut în ultimul deceniu cu peste 60% și a ajuns la 8 ore pe zi în 2021. Totodată, 61% dintre utilizatori au încredere în influenceri, în timp ce doar 38% țin cont de recomandările mărcii.\n\nStudiul Deloitte Retail industry outlook 2023 a fost realizat în Statele Unite pe baza unui sondaj la care au participat 50 de directori din companii de profil, responsabili cu deciziile strategice în cadrul organizației. Dintre aceștia, 70% activează în companii cu venituri anuale de peste 10 miliarde de dolari.\n\nDeloitte furnizează la nivel global servicii de audit, consultanță fiscală și juridică, consultanță, consultanță financiară și managementul riscului către aproximativ 90% din companiile prezente în topul Fortune Global 500® și către mii de companii din sectorul privat. Experții firmei contribuie la atingerea unor rezultate măsurabile și de durată, care ajută la consolidarea încrederii în piețele de capital, care permit companiilor să se transforme, să prospere și să deschidă calea către o economie mai puternică, către o societate mai echitabilă și o lume sustenabilă. Cu o istorie de peste 175 de ani, Deloitte acoperă peste 150 de țări și teritorii. Obiectivul său este să creeze un impact vizibil în societate cu ajutorul celor aproximativ 415.000 de profesioniști la nivel mondial.Deloitte România este una dintre cele mai mari firme de servicii profesionale din țara noastră și oferă, în cooperare cu Reff & Asociații | Deloitte Legal, servicii de audit, de consultanță fiscală, servicii juridice, de consultanță și managementul riscului, consultanță financiară, soluții de servicii și consultanță în tehnologie, precum și alte servicii adiacente, prin intermediul a peste 3.000 de profesioniști.Pentru a afla mai multe despre rețeaua globală a firmelor membre, vă rugăm să accesați www.deloitte.com/ro/despre.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0384.html"
  }
}