{
  "title": "Ajutor de stat pentru CEO, in valoare de 90,7 milioane euro, respectiv 449.010 mii lei",
  "content": "Prin Decizia nr. C(2022)553 din 26 ianuarie 2022 privind ajutorul de stat SA 59974-2021/C (ex 2020/N, ex 2020/PN), Comisia Europeană a autorizat ajutorul de stat de restructurare în favoarea Societății Complexului Energetic Oltenia S.A. Una dintre măsurile de ajutor de stat de restructurare aprobată prin Decizia C(2022)553 final din 26 ianuarie 2022, o constituie acordarea, în favoarea Societății ”Complexul Energetic Oltenia” SA, (denumită în continuarea Societatea) de granturi pentru finanțarea cheltuielilor cu certificatele de emisii de gaze cu efect de seră în perioada 2021-2025, în valoare totală de 1.090 milioane euro.\n\nPrin O.U.G. nr.21/2022 (aprobată cu modificări și completări prin Legea nr.185/2022,) s-a aprobat acordarea unui ajutor de restructurare în favoarea Societății Complexului Energetic Oltenia S.A, astfel cum a fost autorizat prin Decizia Comisiei Europene nr. C(2022)553 final din 26 ianuarie 2022, constând în :\n\n-transfer nerambursabil -grant pentru finanțarea achiziției de certificate de emisii de gaze cu efect de seră;\n\n-împrumut cu garanție de stat;-aport la capitalul social al Societății;\n\n-împrumut reprezentând ajutor de salvare, în valoare de 251.046,025 mii euro, acordat în baza Ordonanței de urgență a Guvernului nr.12/2020 privind instituirea cadrului legal pentru acordarea unor ajutoare de stat individuale de salvare, aprobată cu modificări și completări prin Legea nr.108/2021, care s-a transformat în grant odată cu autorizarea ajutorului de restructurare de către Comisia Europeană.\n\nPână la această dată a fost acordat Societății un ajutor de stat de restructurare sub formă de grant în valoare de 776,4 milioane euro, astfel:\n• 241,4 milioane euro,respectiv 180.446 mii lei, grant acordat în baza Ordonanței de urgență a Guvernului nr.21/2021 pentru aprobarea acordării unui ajutor de stat de restructurare Societății ”Complexul Energetic Oltenia” SA, cu modificările și completările ulterioare;\n• 535 milioane euro, respectiv 2.675.000 mii lei, grant acordat în baza Ordonanței de urgență a Guvernului 21/2022 privind instituirea cadrului legal pentru acordarea unui ajutor de stat pentru restructurarea Societății ”Complexul Energetic Oltenia” SA, aprobată cu modificări și completări prin Legea nr.185/2022.\n\nSocietatea a folosit integral sumele acordate sub formă de grant în anul 2021 și 2022 pentru achiziționarea certificatelor de emisii de gaze cu efect de seră.\n\nGrantul acordat în anul 2021 în sumă de 1.180.446 mii lei, a fost utilizat pentru achiziția a 5.107.273 certificate de emisii de gaze cu efect de seră pentru conformare an 2020.\n\nGrantul acordat în anul 2022 în sumă de 2.675.000 mii lei, a fost utilizat pentru achiziția a 6.859.363 certificate de emisii de gaze cu efect de seră, din care 5.643.476 certificate pentru conformare an 2021 și 1.215.887 certificate conformare an 2022.\n\nÎn 2023, ajutorul de stat sub formă de grant, aprobat prin HG 247/2023, este de 90,7 milioane euro, respectiv 449.010 mii lei. Banii sunt acordați integral de la bugetul de stat, prin bugetul Ministerului Energiei, aprobat prin Legea nr. 368/2022 a bugetului de stat pe anul 2023 și sunt destinați pentru finanțarea:\n• achiziției de certificate de emisii de gaze cu efect de seră necesare pentru îndeplinirea obligației de restituire a certificatelor de emisii de gaze cu efect de seră aferente anului 2022, corespunzătoare emisiilor de gaze provenite de la instalațiile societății, cu scadență la data de 30 aprilie 2023;\n• achiziției de certificate de emisii de gaze cu efect de seră aferente anului 2023, corespunzătoare emisiilor de gaze provenite de la instalațiile societății, cu scadență la data de 30 aprilie 2024.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0397.html"
  }
}