{
  "title": "Proiectul parcului fotovoltaic al Severinului a primit undă verde!",
  "content": "Proiectul parcului fotovoltaic pentru care Primăria Municipiului Drobeta-Turnu Severin a depus cerere de finanțare la Ministerul Energiei a primit undă verde! Astfel, la începutul anului viitor începe construcția primului parc fotovoltaic din municipiu, parc ce va acoperi întregul consum anual de energie al orașului în ceea privește iluminatul public și o parte din consumul clădirilor aflate în administrarea primăriei. „Parcul fotovoltaic va acoperi întregul consum anual de energie al orașului: 86% pentru iluminatul public și 14% pentru clădirile municipale, generând în total 6.904.000 kWh pe an! Încercăm să găsim soluția imediată pentru a asigura baterii care să stocheze energia. Fondul de Modernizare, cel care ne-a asigurat finanțarea pentru acest proiect, are chiar acum în derulare un astfel de program, astfel că vom accesa fondurile necesare și pentru a asigura stocarea energiei pe care o va produce acest parc fotovoltaic,” a precizat Laurențiu Ochiuleț, responsabil de acest proiect și consilier la Primăria Municipiului Drobeta-Turnu Severin.\n\nOdată cu acest proiect, Severinul ar urma să devină independent din punct de vedere energetic, acest lucru aducând o economie de 6 milioane de lei anual ( aproximativ 1,5 milioane de euro), pentru bugetul local al orașului. „Este o realizare importantă pentru municipiul nostru și pentru noi, ca administrație, prin care ne asigurăm independența energetică și economisim 6 milioane de lei, echivalentul a peste 1 milion de euro anual, la bugetul local, bani ce vor fi reinvestiți în noi proiecte pentru comunitate. Continuăm să muncim pentru a ne atinge toate obiectivele propuse, atrăgând fonduri europene și guvernamentale pentru investiții mari, care să contribuie la stabilitatea pe termen lung a orașului și să lase moștenire comunității noastre proiecte eficiente și durabile!,” a transmis Marius Screciu, primar.Parcul fotovoltaic va fi amplasat pe 5 hectare de teren neproductiv, în apropierea stației de salubrizare de la Halânga și va avea o putere instalată de 4,68 MW, precum și o producție anuală estimată la 6.895 MWh. Lucrările pentru construirea lui ar urma să fie gata în aproximativ doi ani de zile.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0035.html"
  }
}