{
  "title": "Atenție la limita de viteză!",
  "content": "Legea stabilește limitele de viteză de la care se suspendă permisul de conducere, iar Parlamentul dezbate un nou prag de viteză pe care, dacă l-ai depășit, rămâi pieton timp de 6 luni.\n\nCare sunt limitele de viteză \n\n Lista limitelor de viteză: \n\n 130 km/h pe autostrăzi, \n\n 120 km/h pe drumurile expres, \n\n 100 km/h pe drumurile naţionale europene \n\n 90 km/h pe celelalte categorii de drumuri, pentru autovehiculele din categoriile A şi B; \n\n 80 km/h pe drumurile naţionale europene \n\n 50 km/h în localități (dacă Poliția Rutieră permite, limita de viteză în anumite localități poate fi mai mare, până la cel mult 80 km/h pentru vehicule ce pot fi conduse cu permis Categoria A sau B)\n\nLa ce viteză se suspendă permisul de conducere \n\n Depășirea limitei de viteză se sancționează cu amendă și, în anumite cazuri, cu suspendarea permisului de conducere. Punctul de amendă este 145 de lei, iar pentru depășirea vitezei se aplică sancțiuni cuprinse între 2 și 29 de puncte de amendă. \n\n Sancțiuni aplicate în funcție de viteza cu care ai depășit limita: \n\n 10 – 20 km/h: 2-3 puncte de amendă (290 lei – 435 de lei) + 2 puncte de penalizare \n\n 21 – 30 km/h: 4-5 puncte de amendă (580 lei – 725 de lei) + 3 puncte de penalizare \n\n 31 – 40 km/h: 6-8 puncte de amendă (870 lei – 1.160 de lei) + 4 puncte de penalizare \n\n 41 – 50 km/h: 9-20 puncte de amendă (1.305 lei – 2.900 de lei) + 6 puncte de penalizare \n\n peste 50 km/h : 9 – 20 de puncte de amendă (1.305 lei – 2.900 de lei) + suspendarea permisului de conducere pentru 90 de zile.\n\n„Constituie contravenție și se sancționează cu amenda prevăzută în clasa a IV-a de sancțiuni și cu aplicarea sancțiunii complementare a suspendării exercitării dreptului de a conduce pentru o perioadă de 120 de zile […] depășirea cu mai mult de 70 km/h a vitezei maxime admise pe sectorul de drum respectiv”, se precizează în Art. 102, lit. a, din Ordonanța 1/2022 a Guvernului, care a modificat anul trecut legislația rutieră. Așadar, șoferii care vor fi prinși de radar că circulă cu peste 100 km/h într-o localitate unde limita este de 50 km/h, se vor alege cu permisul suspendat pentru o perioadă de 3 luni. Iar cei care ajung la peste 200 km/h pe autostradă, de exemplu, rămân pietoni timp de cel puțin 4 luni.\n\nPentru a întări și mai mult legislația, Senatul a adoptat un proiect prin care se stabilește un nou prag de viteză. Iar șoferii care îl vor depăși, rămân o jumătate de an fără drept de a mai conduce. \n\n „Constituie contravenție și se sancționează cu amendă prevăzută în clasa a IV-a de sancțiuni și cu aplicarea sancțiunii complementare a suspendării exercitării dreptului de a conduce pentru o perioadă de 180 de zile […] depășirea cu mai mult de 100 km/h a vitezei maxime admise pe sectorul de drum respectiv”, scrie în proiectul legislativ adoptat de Senat. \n\n Același document stabilește că dacă șoferul care a primit această sancțiune recidivează în decurs de 6 luni de la momentul recuperării carnetului și depășește din nou limita de viteză, va primi în plus față de sancțiunea aferentă alte 30 de zile de suspendare a carnetului.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0310.html"
  }
}