{
  "title": "Legea nr. 360 privind sistemul public de pensii (I)",
  "content": "TITLUL I. Dispoziţii generale \n\n Art. 1. – Dreptul la asigurări sociale este garantat de stat şi se exercită, în condiţiile prezentei legi, prin sistemul public de pensii şi alte drepturi de asigurări sociale, denumit în continuare sistemul public de pensii. \n\n Art. 2. – Sistemul public de pensii se organizează şi funcţionează având ca principii de bază: \n\n a) principiul unicităţii, potrivit căruia statul organizează şi garantează sistemul public de pensii bazat pe aceleaşi norme de drept, pentru toţi asiguraţii sistemului; \n\n b) principiul obligativităţii, potrivit căruia persoanele fizice şi juridice au, conform legii, obligaţia de a participa la sistemul public de pensii, drepturile de asigurări sociale exercitându-se corelativ cu îndeplinirea obligaţiilor; \n\n c) principiul contributivităţii, potrivit căruia fondurile de asigurări sociale se constituie pe baza contribuţiilor datorate de persoanele fizice şi juridice, care contribuie la sistemul public de pensii, drepturile de asigurări sociale cuvenindu-se în temeiul contribuţiilor de asigurări sociale plătite; \n\n d) principiul egalităţii, potrivit căruia asiguraţii care au realizat cel puţin stagiul minim de cotizare în sistemul public de pensii, beneficiază de tratament nediscriminatoriu, în ceea ce priveşte drepturile şi obligaţiile prevăzute de lege; \n\n e) principiul repartiţiei, potrivit căruia fondurile de asigurări sociale se redistribuie pentru plata obligaţiilor ce revin sistemului public de pensii, conform legii; \n\n f) principiul solidarităţii sociale, potrivit căruia asiguraţii/beneficiarii sistemului public de pensii îşi asumă reciproc obligaţii şi beneficiază de drepturi pentru prevenirea, limitarea sau înlăturarea riscurilor asigurate prevăzute de lege; \n\n g) principiul autonomiei, bazat pe administrarea de sine stătătoare a sistemului public de pensii, conform legii; \n\n h) principiul imprescriptibilităţii, potrivit căruia dreptul la pensie nu se prescrie; \n\n i) principiul incesibilităţii, potrivit căruia dreptul la pensie nu poate fi cedat, total sau parţial; \n\n j) principiul stabilităţii asigurării la sistemul public de pensii, potrivit căruia pentru stagiul de cotizare contributiv realizat pentru o perioadă mai mare de 25 de ani se acordă un număr suplimentar de puncte. \n\n Art. 3. – În înţelesul prezentei legi, termenii şi expresiile de mai jos au următoarele semnificaţii: \n\n a) asigurat – persoana fizică pentru care angajatorul sau entitatea asimilată angajatorului este obligat/ă să reţină şi să plătească contribuţia de asigurări sociale, persoana fizică ce realizează venituri din salarii şi asimilate salariilor care datorează contribuţia de asigurări sociale şi care are obligaţia de a depune declaraţia nominală de asigurare, persoana fizică ce realizează venituri din activităţi independente sau drepturi de proprietate intelectuală şi care, pe baza declaraţiei individuale de asigurare, datorează contribuţia de asigurări sociale, potrivit prevederilor Legii nr. 227/2015 privind Codul fiscal, cu modificările şi completările ulterioare, denumit în continuare Codul fiscal, precum şi persoana fizică ce achită contribuţia de asigurări sociale pe baza contractului de asigurare socială, potrivit prezentei legi; \n\n b) contract de asigurare socială – contractul încheiat, voluntar, între persoane fizice şi casele teritoriale de pensii în scopul asigurării în sistemul public de pensii în vederea obţinerii pensiei pentru limită de vârstă, fie pentru completarea stagiului de cotizare, fie în vederea completării venitului asigurat utilizat la calculul acestei categorii de pensie; \n\n c) contribuabil – persoana fizică sau juridică ce plăteşte contribuţii de asigurări sociale sistemului public de pensii, conform prezentei legi; \n\n d) declaraţie individuală de asigurare – declaraţia fiscală pe baza căreia se realizează declararea veniturilor care reprezintă baza de calcul al contribuţiei de asigurări sociale în cazul persoanelor care realizează venituri din activităţi independente sau din drepturi de proprietate intelectuală, pentru care există obligaţia depunerii acesteia potrivit Codului fiscal şi care constituie documentul pe baza căruia se stabilesc, în sistemul public de pensii, stagiul de cotizare, punctajul lunar şi cel anual, precum şi numărul total de puncte realizat; \n\n e) declaraţie nominală de asigurare – declaraţia fiscală pe baza căreia se realizează declararea veniturilor care reprezintă baza lunară de calcul al contribuţiei de asigurări sociale în cazul persoanelor care realizează venituri din salarii şi asimilate salariilor, precum şi în cazul persoanelor care realizează venituri din drepturi de proprietate intelectuală sau venituri din activităţi independente, altele decât cele prevăzute la lit. d), care constituie documentul pe baza căruia se stabilesc, în sistemul public de pensii, stagiul de cotizare, punctajul lunar şi cel anual, precum şi numărul total de puncte realizat; \n\n f) locuri de muncă în condiţii deosebite – locurile de muncă unde gradul de expunere la factorii de risc profesional sau la condiţiile specifice unor categorii de servicii publice, pe toată durata timpului normal de muncă, poate conduce în timp la îmbolnăviri profesionale, la comportamente riscante în activitate, cu consecinţe asupra securităţii şi sănătăţii în muncă a asiguraţilor; \n\n g) locuri de muncă în condiţii speciale – locurile de muncă unde gradul de expunere la factorii de risc profesional sau la condiţiile specifice unor categorii de servicii publice, pe durata a cel puţin 50% din timpul normal de muncă, poate conduce în timp la îmbolnăviri profesionale, la comportamente riscante în activitate, cu consecinţe grave asupra securităţii şi sănătăţii în muncă a asiguraţilor; \n\n h) număr total de puncte realizat – suma punctajelor anuale aferente perioadelor de stagiu de cotizare realizat, perioadelor asimilate, perioadelor necontributive, stagiului potenţial şi a numărului de puncte de stabilitate; \n\n i) perioade asimilate – perioadele pentru care nu s-au datorat sau nu s-au plătit contribuţii de asigurări sociale considerate prin prezenta lege echivalente stagiului de cotizare în sistemul public de pensii şi care se valorifică la stabilirea prestaţiilor de asigurări sociale în condiţiile prezentei legi, dacă persoana a fost asigurată în sistemul public; \n\n j) pensionar – persoana care beneficiază de una din categoriile de pensii prevăzute de prezenta lege; \n\n k) perioade necontributive – perioadele recunoscute ca vechime în muncă sau, după caz, ca stagiu de cotizare în baza unor acte normative specifice care vizează anumite categorii de persoane, pentru care nu există obligaţia plăţii contribuţiilor de asigurări sociale, dacă persoana a fost asigurată în sistemul public; \n\n l) puncte de stabilitate – puncte suplimentare acordate persoanelor care au realizat stagiu de cotizare contributiv pentru o perioadă mai mare de 25 de ani; \n\n m) punctaj lunar – numărul de puncte realizat de asigurat într-o lună, calculat prin raportarea câştigului brut lunar sau, după caz, a venitului lunar asigurat, care a constituit baza de calcul al contribuţiei de asigurări sociale, la câştigul salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat; \n\n n) punctaj anual – numărul de puncte realizat de asigurat pe parcursul unui an calendaristic, obţinut prin împărţirea la 12 a sumei punctajelor lunare; \n\n o) riscuri asigurate – evenimentele care, la producerea efectelor lor, obligă sistemul public de pensii să acorde asiguraţilor pensii şi alte prestaţii de asigurări sociale, cu respectarea prevederilor prezentei legi; \n\n p) sisteme proprii de asigurări sociale neintegrate sistemului public de pensii – sistemele de pensii ale căror organizare şi funcţionare sunt reglementate de alte acte normative; \n\n q) stagiu de cotizare – perioada de timp constituită din stagiul de cotizare contributiv, precum şi perioadele asimilate şi perioadele necontributive recunoscute ca stagii de cotizare, conform legii; \n\n r) stagiu de cotizare contributiv – perioada de timp pentru care s-au datorat contribuţii de asigurări sociale la sistemul public de pensii, precum şi cea pentru care asiguraţii cu contract de asigurare socială au datorat şi plătit contribuţii de asigurări sociale la sistemul public de pensii; \n\n s) stagiu complet de cotizare contributiv – perioada de timp prevăzută de prezenta lege în care asiguraţii au realizat stagiu de cotizare contributiv pentru a beneficia de reducerea vârstei standard de pensionare în vederea obţinerii pensiei pentru limită de vârstă sau, după caz, a pensiei anticipate; \n\n ş) stagiu minim de cotizare contributiv – perioada minimă de timp prevăzută de prezenta lege în care asiguraţii au realizat stagiu de cotizare contributiv pentru a beneficia de pensie pentru limită de vârstă; \n\n t) stagiu potenţial – perioada de timp prevăzută de prezenta lege, considerată stagiu de cotizare şi luată în considerare la calculul pensiei de invaliditate, ca o creditare pentru stagiul de cotizare nerealizat din cauza afecţiunilor invalidante; \n\n ţ) vârstă standard de pensionare – vârsta stabilită de prezenta lege, pentru bărbaţi şi femei, în raport cu anul şi luna naşterii, prevăzută în anexa nr. 5, de la care aceştia pot obţine pensie pentru limită de vârstă, în condiţiile legii, precum şi vârsta din care operează reducerile prevăzute de lege; \n\n u) prestaţii de asigurări sociale – veniturile de înlocuire acordate, la intervenirea riscurilor asigurate, sub formă de pensii, tratament balnear şi ajutor de deces, pentru pierderea totală ori parţială a veniturilor asigurate. \n\n Art. 4. – (1) Administrarea sistemului public de pensii se realizează prin Casa Naţională de Pensii Publice, denumită în continuare CNPP, care funcţionează şi îndeplineşte atribuţii potrivit prezentei legi. \n\n (2) În subordinea CNPP funcţionează case judeţene de pensii, în fiecare municipiu – reşedinţă de judeţ, precum şi Casa de Pensii a Municipiului Bucureşti, denumite în continuare case teritoriale de pensii. \n\n (3) CNPP poate înfiinţa, desfiinţa sau reorganiza case locale de pensii, care funcţionează sub conducerea şi controlul casei teritoriale de pensii, în funcţie de numărul şi structura asiguraţilor şi beneficiarilor. \n\n Art. 5. – (1) Asiguraţii sistemului public de pensii pot fi cetăţeni români, cetăţeni ai altor state sau apatrizi, pe perioada în care au, conform legii, domiciliul sau reşedinţa în România. \n\n (2) Pot fi asiguraţi ai sistemului public de pensii şi cetăţenii români, cetăţenii altor state şi apatrizii care nu au domiciliul sau reşedinţa în România, în condiţiile prevăzute de instrumentele juridice internaţionale la care România este parte. \n\n (3) În aplicarea instrumentelor juridice internaţionale la care România este parte, prin derogare de la dispoziţiile Legii nr. 287/2009 privind Codul civil, republicată, cu modificările şi completările ulterioare, în materia dreptului internaţional privat, la stabilirea obligaţiilor sau la acordarea beneficiilor ce le revin asiguraţilor şi beneficiarilor sistemului public de pensii care au locul de şedere permanentă pe teritoriul altui stat, dar care deţin şi documente valabile care atestă domiciliul în România, va prevala criteriul locului de şedere obişnuită, sub rezerva dispoziţiilor contrare prevăzute în respectivele instrumente juridice. \n\n (4) Asiguraţii au obligaţia de a plăti contribuţii de asigurări sociale conform Legii nr. 227/2015, cu modificările şi completările ulterioare, sau, după caz, conform prezentei legi şi au dreptul să beneficieze de prestaţii de asigurări sociale, conform prezentei legi. \n\n Art. 6. – (1) În sistemul public de pensii sunt asigurate obligatoriu, prin efectul legii, următoarele persoane: \n\n a) persoanele care desfăşoară activităţi pe bază de contract individual de muncă; \n\n b) funcţionarii publici; \n\n c) alte persoane care realizează venituri asimilate salariilor pentru care se datorează contribuţie de asigurări sociale, potrivit Codului fiscal; \n\n d) persoanele care îşi desfăşoară activitatea în funcţii elective sau care sunt numite în cadrul autorităţii executive, legislative ori judecătoreşti, pe durata mandatului, precum şi membrii cooperatori dintr-o organizaţie a cooperaţiei meşteşugăreşti, ale căror drepturi şi obligaţii sunt asimilate, în condiţiile prezentei legi, cu cele ale persoanelor prevăzute la lit. a)-c); \n\n e) persoanele care beneficiază de drepturi băneşti lunare ce se asigură din bugetul asigurărilor pentru şomaj, în condiţiile legii, denumite în continuare şomeri; \n\n f) persoanele care realizează venituri din activităţi independente şi/sau din drepturi de proprietate intelectuală, pentru care se datorează contribuţie de asigurări sociale, potrivit Codului fiscal; \n\n g) persoanele care desfăşoară activitate în calitate de prestator casnic, potrivit Legii nr. 111/2022 privind reglementarea activităţii prestatorului casnic, care datorează contribuţia de asigurări sociale. \n\n (2) Orice persoană se poate asigura în sistemul public de pensii în baza unui contract de asigurare socială, în vederea obţinerii pensiei pentru limită de vârstă sau, după caz, în vederea completării venitului asigurat utilizat la calculul acestei categorii de pensie. \n\n (3) Prin excepţie de la alin. (2), persoanele care nu au calitatea de pensionari pot încheia contract de asigurare socială şi pentru perioade de cel mult 6 ani anteriori lunii încheierii contractului, în care persoana nu a realizat stagiu de cotizare în sistemul public de pensii sau stagiu asimilat stagiului de cotizare în sistemul public de pensii sau într-un sistem de asigurări sociale neintegrat acestuia, în ţară, în statele membre ale Uniunii Europene sau în alte state cu care România aplică instrumente juridice internaţionale în domeniul securităţii sociale. \n\n (4) Perioadele de timp pentru care se poate încheia contractul de asigurare socială şi efectua plata contribuţiei de asigurări sociale, în cazul contractului de asigurare socială prevăzut la alin. (3), sunt cele cuprinse între data împlinirii vârstei de 18 ani şi data împlinirii vârstei standard de pensionare. \n\n (5) Perioada pentru care se încheie contractul de asigurare socială prevăzut la alin. (3) constituie stagiu de cotizare şi se valorifică pentru obţinerea pensiei pentru limită de vârstă. \n\n (6) În baza alin. (3) se pot încheia mai multe contracte de asigurare socială cu condiţia ca perioadele de asigurare înscrise în acestea, cumulate, să nu depăşească 6 ani. \n\n Art. 7. – (1) Persoanele juridice sau fizice la care îşi desfăşoară activitatea asiguraţii prevăzuţi la art. 6 alin. (1) lit. a) -d), denumite în continuare angajatori sau entităţi asimilate angajatorului, potrivit Codului fiscal, instituţiile care efectuează plata drepturilor de şomaj pentru şomerii prevăzuţi la art. 6 alin. (1) lit. e), persoanele juridice sau fizice plătitoare de venituri persoanelor prevăzute la art. 6 alin. (1) lit. f), altele decât cele care depun declaraţie individuală de asigurare, instituţiile care gestionează activitatea prestatorilor casnici prevăzuţi la art. 6 alin. (1) lit. g) sunt obligate să întocmească şi să depună, la organul fiscal central, declaraţia nominală de asigurare. De asemenea, sunt obligate să întocmească şi să depună, la organul fiscal central, declaraţia nominală de asigurare şi persoanele fizice prevăzute la art. 6 alin. (1) lit. a) -c), care au această obligaţie potrivit Codului fiscal. \n\n (2) În situaţia în care se constată erori în cuprinsul declaraţiilor prevăzute la alin. (1), indiferent de cauzele producerii acestora, şi/sau modificări ale datelor pe baza cărora se stabilesc stagiul de cotizare, punctajul lunar, punctajul anual şi numărul total de puncte ale asiguratului, persoanele juridice sau fizice prevăzute la alin. (1), instituţiile care efectuează plata drepturilor de şomaj, precum şi instituţiile care gestionează activitatea prestatorilor casnici sunt obligate să întocmească şi să depună, conform reglementărilor fiscale, o declaraţie rectificativă a declaraţiei nominale de asigurare. \n\n (3) Termenele şi modalităţile de depunere a declaraţiilor prevăzute la alin. (1) şi (2) sunt prevăzute de Codul fiscal şi de Legea nr. 207/2015 privind Codul de procedură fiscală, cu modificările şi completările ulterioare, după caz. (VA URMA)",
  "metadata": {
    "original_file": "Cronica_De_Severin_0159.html"
  }
}