{
  "title": "100.000 de lucrători străini nou-admişi pe piaţa forţei de muncă, în anul 2022",
  "content": "În anul 2022, 100.000 de lucrători străini ar putea fi admiși pe piața forței de muncă din România pentru a acoperi deficitul de forță de muncă înregistrat în domenii precum cel al construcțiilor de clădiri, de drumuri, transporturi rutiere, în restaurante, hoteluri, panificație etc.\n\nDatele înregistrate de Agenția Națională pentru Ocuparea Forței de Muncă (ANOFM) arată că, în perioada ianuarie – august 2021, 264.983 de locuri de muncă erau vacante, 50.924 dintre acestea fiind declarate neocupate în mod repetat de angajatori.\n\nDe asemenea, pe parcursul anului trecut a crescut substanțial numărul de adeverințe solicitate de angajatori agențiilor teritoriale pentru ocuparea forței de muncă pentru obținerea avizului eliberat de Inspectoratul General pentru Imigrări în vederea încadrării în muncă a străinilor pe teritoriul României.\n\nAstfel, în perioada ianuarie – august a anului trecut, 6.518 de firme au solicitat eliberarea de adeverinţe pentru 83.338 de locuri de muncă vacante pentru care nu a existat forță de muncă disponibilă pe piața muncii din România, față de 4.135 firme care au solicitat același lucru pentru 49.200 de locuri de muncă disponibile, în aceeași perioadă a lui 2020.\n\nCetățenii străini pot fi încadrați în România numai după ce „ angajatorul a depus diligențe pentru ocuparea locului de muncă vacant de către un cetățean român, de către un cetățean al unui alt stat membru al Uniunii Europene sau al Spațiului Economic European, de către un cetățean al Confederației Elvețiene sau de către un străin titular al dreptului de ședere pe termen lung pe teritoriul României” .\n\nContingentul de lucrători străini nou-admişi pe piaţa forţei de muncă se stabilește anual, prin hotărâre a Guvernului, la propunerea Ministerului Muncii și Solidarității Sociale. Reamintim că, pentru anul 2021, a fost stabilit inițial un contingent de 25.000 de lucrători străini nou-admişi pe piaţa forţei de muncă, suplimentat ulterior la 50.000, printr-o nouă hotărâre de Guvern.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0426.html"
  }
}