{
  "title": "Ar putea avea Orșova gaze?",
  "content": "Transgaz a organizat o nouă la licitaţie pentru construcţia conductei de transport a gazelor naturale pe direcţia Prunişor – Orşova – Băile Herculane – Jupa, (inclusiv alimentare cu energie electrică, protecție catodică și fibră optică) cu o lungime totală de 180 km și o valoare totală de circa aproape 500 milioane lei, din care 229.108.514,31 lei sunt puși la dispoziție de Fondul de mediu. Conducta va avea o capacitate de transport de 394 milioane mc/an și, în cel mai optimist secenariu, ar putea fi finalizată în cursul anului 2028. Ea va fi conectată la conducta BRUA, gazoductul care leagă Sistemul Național de Transport gaze al României cu cele omoloage din Ungaria și Bulgaria.\n\nLucrările de construcție se vor desfășura pe teritoriul următoarelor UAT-uri: Comuna Prunișor (MH); Comuna Husnicioara (MH); Comuna Căzănești (MH); Comuna Șisești (MH); Comuna Ilovăț (MH); Comuna Bâlvănești (MH); Comuna Godeanu (MH); Comuna Balta (MH); Comuna Podeni (MH); Comuna Cireșu (MH); Comuna Ilovița (MH); Municipiul Orșova (MH); Orașul Băile Herculane (CS); Comuna Topleț (CS); Comuna Mehadia (CS); Comuna Cornea (CS); Comuna Domașnea (CS); Comuna Teregova (CS); Comuna Armeniș (CS); Comuna Slatina Timiș (CS); Comuna Bucoșnița (CS); Comuna Buchin (CS); Comuna Turnu Ruieni (CS); Municipiul Caransebeș (CS); Comuna Obreja (CS).\n\nRealizarea gazoductului are o poveste zbuciumată, la primele licitații organizate de TRANSGAZ nefiind declarat vreun caștigător. Ulterior, proiectul a fost împărțit în patru loturi, iar la licitația inițiată în luna mai 2024 au fost recepționate oferte valide pentru loturile 1 și 4 (care sunt acum în evaluare) formulate de asocierea condusă de CIS Gaz SA din Sântana de Mureș.\n\nÎn decembrie 2024 TRANSGAZ a reluat licitația pentru loturile 2 și 3, cu următoarele valori:\n\nLOT 2 – Valoarea estimată a achiziției este de: 122.243.070,89 lei, din care Entitatea Contractantă va pune la dispoziția Executantului \n\n materiale, utilaje şi echipamente în valoare de 71.808.494,00 lei. Valoarea estimată a lucrărilor – 50.434.576,89 – 60.521.492,27 lei. \n\n LOT 3 – Valoarea estimată a achiziției este de: 126.856.092,98 lei, din care Entitatea Contractantă va pune la dispoziția Executantului \n\n materiale, utilaje şi echipamente în valoare de 73.120.499,00 lei. Valoarea estimată a lucrărilor – 53.735.593,98 – 64.482.712,78 lei.Contravaloarea materialelor, utilajelor şi echipamentelor puse la dispoziție de Entitatea Contractantă nu va fi folosită la calculul de \n\n cheltuieli indirecte și profit de către Executant, la întocmirea propunerii financiare și implicit nici pe parcursul derulării contractului.\n\nPrincipala problemă a acestui gazoduct este relieful muntos prin care trece, problematice fiind exact loturile 2 și 3, aflate acum în faza licitației. Pe de altă parte, dacă vor fi obținute oferte valide pentru loturile 3 și 4, problema alimentării cu gaze a Orșovei va fi rezolvată, chiar dacă nu se va închide inelul proiectat de TRANSGAZ.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0006.html"
  }
}