{
  "title": "Comandament Special Black Friday, la ANPC",
  "content": "La inițiativa Președintelui Autorității Naționale pentru Protecția Consumatorilor (ANPC), Claudiu Dolot, a fost înființat Comandamentul Special Black Friday , care are drept scop supravegherea permanentă, 24 din 24 de ore a ofertelor cu promoții, din această perioadă, indiferent de domeniu de activitate.\n\nComandamentul, a cărui strategie de funcționare a fost stabilită în urma unei videoconferințe cu toți comisarii șefi și comisarii șefi adjuncți din țară, este coordonat de Paul Anghel, Director General ANPC.\n\n”Am decis înființarea acestui comandament după ce am văzut rezultatele controalelor de zilele trecute, la cei care au ”furat startul” campaniei de reduceri. Așa cum am spus de fiecare dată, manifestăm TOLERANȚĂ ZERO față de orice abatere de le legislația în domeniu. Parte a campaniei ”Protecția Consumatorilor nu se negociază!”, ne dorim ca acest comandament să împiedice transformarea lui Black Friday în Ziua Păcălellilor”, a declarat Claudiu Dolot .\n\nReamintim consumatorilor că vânzările cu preț redus, indiferent de tipul acestora (soldare, lichidare, vânzări promoționale) trebuie să respecte o serie de reguli de fixare și publicitate a prețurilor.\n\nAstfel, orice comerciant care anunță o reducere de preț trebuie să o raporteze la prețul de referință practicat în același spațiu de vânzare pentru produse identice. Prețul redus trebuie să fie inferior prețului de referință.\n\nPrețul de referință reprezintă cel mai scăzut preț practicat în același spațiu de vânzare în perioada ultimelor 30 de zile , înainte de data aplicării prețului redus. \n\n În acest context, ANPC a pus la dispoziția consumatorilor din toată țara o adresă de e-mail dedicată, bf@anpc.ro , la care îi invită pe toți cetățenii care constată orice neregulă legată de promoțiile din această perioadă să scrie, să trimită fotografii sau orice document consider că ne poate fi de folos în demersul nostru, în slujba lor.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0464.html"
  }
}