{
  "title": "Medicii PEDITEL au preluat peste 120.000 de apeluri în 2023. În 10 ani de activitate nonstop, peste 740.000 de copii au fost ajutați gratuit",
  "content": "PEDITEL, serviciul național și internațional de consiliere medicală pediatrică, o inițiativă a Fundației Părinți din România, își mărește impactul comunitar, conform datelor statistice din 2023. Cu un total impresionant de 124.283 de apeluri preluate și 685.877 de minute vorbite anul trecut, PEDITEL atinge pragul de 10 ani de activitate nonstop. PEDITEL împlinește în 14 ianuarie 10 ani de activitate neîntreruptă, timp în care medicii au răspuns apelurilor, au liniștit părinții, au ajutat copiii și au luat presiune de pe unitățile de primiri urgențe. În acești 10 ani, 742.547 de copii au fost ajutați gratuit. Acest număr este echivalentul a populației municipiilor Cluj-Napoca, Iași și Oradea, împreună. La fel ca în ceilalți ani, în 2023 medicii PEDITEL au ajutat părinții cu cele mai bune soluții medicale, indiferent de zi sau oră. La call centerul pediatric gratuit au apelat părinți din întreaga țară, de la orașe mari, până la cătune, dar și români care locuiesc peste hotare. „PEDITEL a devenit un pilon esențial în asistența medicală pediatrică. Fiecare apel este o dovadă a încrederii și nevoii părinților de a primi sfaturi medicale rapide și eficiente pentru copiii lor. Suntem mândri că, an de an, putem ajuta tot mai mulți copii și familiile acestora, iar faptul că de 10 ani părinții apelează la serviciile noastre ne îndeamnă să continuăm să muncim, să luptăm, să păstrăm gratuitatea acestui serviciu, mai ales că, pentru multe persoane, în special din zone rurale izolate, este cea mai rapidă cale de a sta de vorbă cu un medic”, declară Cristina Grigore, co-fondator PEDITEL.\n\nCifrele cheie ale anului 2023 \n\n pentru PEDITEL \n\n 124.283 de apeluri preluate, cu o medie de 5,51 minute pe apel. Media apelurilor lunare a fost de 10.357, iar cea a apelurilor zilnice de 340. Cea mai mare activitate a fost înregistrată în lunile decembrie (15.837 apeluri), ianuarie (14.441 apeluri) și octombrie (11.748 apeluri). Zilele cu cele mai multe apeluri: 30 decembrie (770 apeluri), 23 decembrie (757 apeluri), 24 decembrie (728 apeluri). Principalele probleme medicale: febra (27%), diareea (7%), vărsăturile (8%). Soluții medicale propuse: 71% sfaturi aplicabile acasă, 12% vizite la UPU, 10% consult în 48 de ore, 7% recomandarea de a apela 112. În urma unei evaluări interne, care a vizat 25.000 de respondenți, a reieșit că gradul de satisfacție al celor care folosesc call centerul pediatric gratuit este de 9,75 din 10.\n\nNumărul medicilor PEDITEL \n\n a crescut în 2023 \n\n Dacă în 2022 echipa medicală PEDITEL era formată din 32 medici, în 2023, numărul acestora a crescut la 40 de medici și 2 linii de gardă. „A lucra cu copiii este o binecuvântare și o provocare constantă. Indiferent de oră, suntem alături de părinți când au cea mai mare nevoie de ajutor, pentru copiii lor. Ajungem în locuri în care de multe ori medicul nu ajunge (sate, cătune). Oferim acces la informații pertinente și sfat medical pentru a evita prezența în serviciul de urgență, care este de cele mai multe ori aglomerat/suprasolicitat. Ca medic trebuie să ai abilitatea de a comunica cu părinții care sunt deseori alarmați, obosiți, supărați, când cel mic are o problemă medicală. Mai ales că accesul la informații care pot fi eronate generează panică mamei și disconfort familiei. Este nevoie de calm, răbdare, empatie pentru a ajuta și a liniști temerile părinților. În multe cazuri copiii pot fi îngrijiți la domiciliu, de către părinți, urmând sfaturile noastre. Nu e ușor, dar e frumos! La final de gardă ai cea mai mare satisfacție atunci când știi că ai reușit să ajuți”, spune dr. Ileana Radu, medic care face parte de peste 8 ani din echipa PEDITEL. Principalii susținători ai serviciului de telemedicină pediatrică gratuită, nonstop PEDITEL în 2023 au fost: Banca Transilvania, OVB Allfinanz Romania, Wirtgen Romania, GPV Romania, Sonaca Aerospace Transilvania și Areon.\n\nCum poți ajuta și tu PEDITEL? \n\n Cei care doresc să susțină PEDITEL, o pot face alegând între diferite metode de donație sau sponsorizare. Toate informațiile necesare pentru variantele de donație se găsesc pe site-ul peditel.ro.\n\nServiciul PEDITEL 0219010 este un program național și internațional de asistență medicală pediatrică gratuită, non stop, pentru fiecare copil din România, oriunde s-ar afla în lume prin apelarea la numerele 02191010 numar scurt fara suprataxa, valabil în toate retelele fixe si mobile de telefonie din România, +40377771111 (național și internațional), 1791( național Vodafone, Orange ) și *1791(național Digi fix și mobil). Serviciul a fost înființat de Fundația Părinți din România în 2014, iar în cei 10 ani de funcționare neîntreruptă, echipa medicală PEDITEL a ajutat cu sfaturi de intervenție rapidă, până la prezentarea copilului pentru un consult medical, 742.547 copii din România din peste 6.000 de orase, sate, comune, catune si peste 27 de tari ca. Marea britanie, Spania, Franta, Belgia, Olanda, Luxemburg, Elvetia, Ungaria Croatia, Cehia, Africa de Sud, Australia, Canada, Danemarca, Norvegia, Germania Austria samd . Fundația Părinți din România a fost înființată în anul 2005 ca un grup de inițiativă al părinților din Cluj, coagulați în jurul site-ului www.parinticlujeni.ro, cu scopul de a informa și a reprezenta clujenii cu copii, viitorii părinți, precum și pe toți cei interesați de problemele copiilor din județ. Din 2009, grupul de părinți clujeni s-a transformat în Fundația Părinți Clujeni, care în 2012 a devenit Fundația Părinți din România, fondatorul fiind antreprenorul clujean Cătălin Chiș \n\n Pentru mai multe informații, vă rugăm contactați: \n\n Cristina Grigore / 0726335273 / cristina.grigore@parinticlujeni.ro",
  "metadata": {
    "original_file": "Cronica_De_Severin_0208.html"
  }
}