{
  "title": "Asociația OVIDIURO lansează cea de-a treia serie din CITEȘTE-MI 100 DE POVEȘTI!, după ce 78.000 de copii au participat deja la activități de lectură, în peste 1.000 de grădinițe-bibliotecă",
  "content": "Astăzi, 20 ianuarie 2022, de la ora 14:00, Asociația OvidiuRo lansează online cea de-a treia serie de înscriere a grădinițelor publice în programul național de stimulare a lecturii în grădinițe și în familie, Citește-mi 100 de povești!, alături de partenerii săi strategici, Ministerul Educației, reprezentat de domnul Sorin Mihai Cîmpeanu și Ministerul Culturii, reprezentat de domnul Lucian Romașcanu. \n\n Programul, prin care asociația și-a propus ca, până în 2025 să transforme, alături de partenerii săi și de echipele locale, toate grădinițele publice din România în grădinițe – bibliotecă, insule de lectură și natură în care copiii descoperă, alături de adulți, tainele cărților, s-a bucurat de un succes real. La un an de la lansare, 1.162 de grădinițe din întreaga țară au primit certificat de grădiniță – bibliotecă, prin participarea activă a 3.350 de profesori, care au desfășurat activități zilnice de lectură cu peste 78.000 de copii. Peste 140.000 de cărți au ajuns deja în cele mai defavorizate comunițăți din România, doar în cadrul acestui program. \n\n OvidiuRo oferă preșcolarilor și educatoarelor cărți ilustrate atent selecționate din literatura națională și internațională. De asemenea, educatoarele au ocazia de a participa la sesiuni de formare profesională, centrate pe literație, atât prin interacțiune directă, cât și prin diferite materiale disponibile pe platforma de cursuri online OvidiuRo, care poate fi accesată prin simpla creare a unui cont pe www.ovid.ro. \n\n „În perioada ianuarie – iunie 2022 ne vom adresa tuturor unităților de învățământ care au grupe de preșcolari, atât din mediul urban cât și din mediul rural, și care nu sunt încă grădinițe-bibliotecă. Intervențiile din mediul rural vor fi mai consistente, pentru că în aceste comunități nevoile educaționale sunt mai mari și resursele disponibile sunt mai puține. Ne dorim ca cei mici să aibă experiențe de lectură memorabile, care să se transforme în rutine de lectură și care să le hrănească setea de cunoaștere și curiozitatea”, a declarat Maria Gheorghiu, co-fondator Asociația OvidiuRo. \n\n În acest context, domnul Sorin Mihai Cîmpeanu, Ministrul Educației, a declarat: „Programul „Citește-mi 100 de povești!” are ambiția și determinarea să consolideze eforturile noastre în dezvoltarea educației timpurii, un obiectiv major al Ministerului Educației și al programului România Educată. \n\n Suntem cu toții conștienți că bazele viitoarei cariere educaţionale şi a bunăstării unui copil sunt construite în primii ani ai copilăriei şi pot insufla dorinţa de a învăţa pe tot parcursul vieţii, precum şi de faptul că primii ani ai copilăriei reprezintă o perioadă în cursul căreia ar trebui încurajată lectura și dragostea pentru lumea cărților. Credem cu tărie că primul contact al copiilor cu mediul educațional, este unul dintre cele mai solide baze pentru a deveni tinerii implicați și curioși de mâine. Împreună cu OvidiuRo, motivând profesorii, educatorii și directorii deopotrivă, putem schimba pozitiv viața copiilor”. \n\n Partener de încredere în program, Ministerul Culturii se implică încă de la începutul programului național de literație: \n\n „Este o mare bucurie să vedem implicarea constantă a OvidiuRo în acțiuni cu mare impact în zonele mai puțin favorizate. Citește-mi 100 de povești! este o minune de program, o idee mare cât toți copiii care s-au bucurat și se vor bucura de lumina lecturii în viața lor. Ministerul Culturii susține cu mândrie această inițiativă și îi încurajează pe cât mai mulți să vină aproape de cei care vor să lase o urmă în viața comunității”, a declarat domnul Lucian Romașcanu, Ministrul Culturii.\n\nDespre Asociația OvidiuRo \n\n Misiunea Asociației OvidiuRo este ca fiecare copil din comunități devaforizate să beneficieze de educație timpurie de calitate și să devină, astfel, un membru activ al societății românești. \n\n OvidiuRo mobilizează resurse publice și private pentru a asigura educație preșcolară de calitate pentru copii, oferind materiale educaționale și formând profesorii pentru a valorifica aceste resurse. \n\n Mai multe informații: \n\n https://www.ovid.ro \n\n Contact media: Patricia Pușchilă, director operațional \n\n 0722 66 55 33 \n\n patricia.puschila@ovid.ro",
  "metadata": {
    "original_file": "Cronica_De_Severin_0444.html"
  }
}