{
  "title": "INFORMAŢIE DE PRESĂ privind actul normativ adoptat în cadrul ședinței Guvernului României din 11 martie 2024",
  "content": "\n• HOTĂRÂRE DE GUVERN privind aprobarea calendarului acțiunilor din cuprinsul perioadei electorale la alegerile pentru membrii din România în Parlamentul European din anul 2024 și la alegerile pentru autoritățile administrației publice locale din anul 2024\n\nGuvernul a aprobat astăzi calendarul acțiunilor din perioada electorală pentru alegerile pentru membrii din România în Parlamentul European și pentru alegerile pentru autoritățile administrației publice locale, din anul 2024.\n\nConform calendarului aprobat, pe 12 martie începe perioada electorală, iar în termen de 5 zile, cel mai târziu la data de 16 martie 2024, vor fi desemnați judecătorii din Biroul Electoral Central și se va stabili modelul listei electorale permanente, modelul listei electorale speciale, al copiei de pe lista electorală specială, al listei electorale suplimentare, al extrasului de pe lista electorală suplimentară, a modelului listei susținătorilor, a modelului buletinului de vot la alegerea membrilor României în Parlamentul European din data de 9 iunie 2024.\n\nÎn data de 19 martie începe perioada de depunere la biroul electoral central a protocoalelor de constituire a alianțelor electorale la alegerile pentru membrii din România în Parlamentul European.\n\nDe asemenea, în termen de 10 zile de la începerea perioadei electorale, dar nu mai târziu de 21 martie 2024, vor fi stabilite modelele ștampilelor electorale și modelul timbrului autocolant.\n\nÎn termen de 10 zile de la data constituirii Biroului Electoral Central, dar cel mai târziu în data de 27 martie 2024, se va încheia perioada de depunere la biroul electoral central a protocoalelor de constituire a alianțelor electorale la alegerile pentru membrii din România în Parlamentul European din anul 2024.\n\nCu cel puţin 24 de ore înaintea tragerii la sorți a celor 3 judecători în biroul electoral pentru secțiile de votare din străinătate, cel mai târziu la data de 9 aprilie, se va aduce la cunoștință publică data la care va avea loc această tragere la sorți.\n\nCel mai târziu până la data de 10 aprilie 2024, se vor depune cererile de înscriere în listele electorale speciale pentru alegerea membrilor din România în Parlamentul European din anul 2024. Este vorba despre cetățenii cu drept de vot ai statelor membre ale Uniunii Europene, altele decât România, care au domiciliul sau reședința în România.\n\nTot cel mai târziupână pe data de 10 aprilie 2024, ora 24, se vor depune și înregistra candidaturile la alegerile pentru membrii din România în Parlamentul European din anul 2024, iar în termen de 24 de ore de la înregistrarea candidaturii se vor înainta, către Consiliul Național pentru Studierea Arhivelor Securității, declarațiile pe propria răspundere ale candidaților referitoare la faptul că au avut sau nu calitatea de lucrători ai Securității sau de colaboratori ai acesteia.\n\nÎn data de 11 aprilie 2024 se va aduce la cunoștință publică a listelor de candidați și a candidaturilor independente la alegerile pentru membrii din România în Parlamentul European.\n\nPe 29 aprilie 2024 rămân definitive candidaturile la alegerile pentru membrii din România în Parlamentul European, iar pe 30 aprilie 2024 se va stabili numărul de ordine de pe buletinele de vot a partidelor politice, organizațiilor cetățenilor aparținând minorităților naționale, alianțelor politice și alianțelor electorale care au depus liste de candidați, precum și a candidaților independenți.\n\nPână la data de 1 mai 2024 vor fi aduse la cunoștință publică declarațiile de avere și de interese ale candidaților la alegerile pentru membrii din România în Parlamentul European din anul 2024.\n\nDe la data de 16 aprilie 2024 începe perioada de înregistrare a alianțelor electorale la alegerile pentru autoritățile administrației publice locale din anul 2024 și de depunere a candidaturilor pentru aceste alegeri.\n\nCel mai târziu până la data de 15 aprilie 2024, se vor desemnapreşedinţii birourilor electorale de circumscripţieşilocţiitorii acestora.\n\nÎn maximum 10 zile de la data înființării birourilor electorale de circumscripție, cel mai târziu la data de 25 aprilie 2024, se va încheia perioada de înregistrare a alianțelor electorale la alegerile pentru autoritățile administrației publice locale din anul 2024.\n\nCetăţenii cu drept de vot care şi-au stabilit reşedinţa de mai mult de 6 luni înaintea datei scrutinului în circumscripţia electorală în care au loc alegeri vor depune la primar, până cel mai târziu cu 45 de zile înaintea datei scrutinului, adică până pe 25 aprilie 2024, solicitările de înscriere în Registrul electoral cu adresa de reședință.\n\nTot în data de 15 aprilie se încheie perioada de înregistrare a alianțelor electorale la alegerile pentru autoritățile administrației publice locale din anul 2024.\n\nCel mai târziu cu 40 de zile înaintea datei alegerilor, adică 30 aprilie 2024, se va solicita acordarea timpilor de antenă, către conducerile posturilor de radiodifuziune şi televiziune, publice şi private sau, după caz, ale studiourilor teritoriale ale acestora, la alegerile pentru autoritățile administrației publice locale.\n\nData de 30 aprilie este și data limită de depunere a candidaturilor la alegerile locale.\n\nLa data de 8 mai 2024 rămân definitive candidaturile la alegerile pentru autoritățile administrației publice locale din anul 2024.\n\nPentru ambele scrutinuri, până la data de 10 mai 2024 se va aduce la cunoştinţă publică delimitarea şi numerotarea fiecărei secţii de votare din ţară, precum şi a sediilor acestora, precum și aducerea la cunoştinţă publică a delimitării şi numerotării fiecărei secţii de votare din ţară, precum şi a sediilor acestora.\n\nDe asemenea, în data de 10 mai 2024, va începe campania electorală, care se va încheia pe 8 iunie 2024, la ora 7.00.\n\nPe 9 iunie 2024, la ora 7.00, va începe procesul de votare, pentru ambele scrutinuri, și se va încheia în aceeași zi, la ora 22.00.\n\nAlegătorii care la ora 22:00 se află la sediul secției de votare, precum și cei care se află la rând în afara sediului secției de votare pentru a intra în localul de vot pot vota până cel mult la ora 23.59.\n\nDupă numărarea voturilor și soluţionarea eventualelor sesizări sau contestații, rezultatele alegerilor alegerile pentru autoritățile administrației publice locale și pentru membrii din România în Parlamentul European, din anul 2024, vor fi validate și publicate în Monitorul Oficial al României, Partea I.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0169.html"
  }
}