{
  "title": "Promovarea participării pe piaţa muncii a tinerilor cu risc de marginalizare socială",
  "content": "Tinerii cu risc de marginalizare socială – persoane cu vârsta cuprinsă între 16-26 de ani, care îndeplinesc condiţiile legale prevăzute trebuie sa se înregistreze la agenţia pentru ocuparea forţei de muncă în a cărei rază teritorială îşi are domiciliul sau, după caz, reşedinţa şi se încadrează în una dintre următoarele categorii: \n\n a) se află în sistemul de protecţie a copilului sau provine din acest sistem; \n\n b) are dizabilităţi; \n\n c) nu are familie sau a cărui familie nu îi poate asigura întreţinerea; \n\n d) are copii în întreţinere; \n\n e) a executat una sau mai multe pedepse privative de libertate; \n\n f) este victimă a traficului de persoane; \n\n g) se află în executarea unei pedepse, a unei măsuri educative sau a altor măsuri neprivative de libertate dispuse de organele judiciare.\n\nAcompaniamentul social personalizat se realizează de către Agenţia Naţională pentru Ocuparea Forţei de Muncă prin intermediul agenţiilor pentru ocuparea forţei de muncă teritoriale, în baza unui contract de solidaritate, şi constituie un ansamblu de servicii care se acordă în mod gratuit tinerilor cu risc de marginalizare socială. Contractul de solidaritate se încheie între agenţia pentru ocuparea forţei de muncă teritorială şi tânăr pe o durată de până la 3 ani, dar nu mai puţin de un an, în condiţiile în care, la data încheierii contractului de solidaritate, tânărul nu a împlinit vârsta de 26 de ani.\n\nDurata contractului de solidaritate, cu excepţia situaţiei în care tânărul a împlinit vârsta de 25 de ani, nu poate depăşi data la care tânărul împlineşte vârsta de 26 de ani. În situaţia tinerilor care au împlinit vârsta de 25 de ani, dar nu au împlinit vârsta de 26 de ani, contractul de solidaritate se încheie pe o perioadă de un an. Angajatorii care încadrează tineri cu risc de marginalizare socială şi care beneficiază de acompaniament social personalizat în baza unui contract de solidaritate, denumiţi angajatori de inserţie, beneficiază lunar, conform prevederilor legale, pentru fiecare persoană din această categorie, din bugetul asigurărilor pentru şomaj, de o sumă egală cu salariul de bază stabilit la data angajării tinerilor, dar nu mai mult de patru ori valoarea indicatorului social de referinţă, în vigoare la data încadrării în muncă (598*4=2.392), până la expirarea duratei contractului de solidaritate.\n\nPentru acordarea acestor drepturi, angajatorii vor încheia cu agenţia pentru ocuparea forţei de muncă judeţeană, respectiv a municipiului Bucureşti o convenţie potrivit unui model prevăzut. Măsura de stimulare prevăzută se acordă lunar, de la data încheierii convenţiei până la expirarea duratei contractului de solidaritate. În perioada în care raporturile de muncă ale tinerilor încadraţi în baza convenţiei sunt suspendate, măsura de stimulare nu se acordă. Perioada de suspendare a raporturilor de muncă face parte din perioada de acordare a măsurii de stimulare.\n\nDacă la data expirării perioadei pentru care a fost încheiat contractul de solidaritate angajatorul de inserţie menţine raportul de muncă cu tânărul cu risc de marginalizare social încadrat, atunci beneficiază lunar, conform prevederilor legale, pentru această persoană, din bugetul asigurărilor pentru şomaj, de o sumă în cuantum de 50% din indemnizaţia de şomaj cuvenită conform legii, pe care tânărul ar fi primit-o dacă raporturile de muncă ar fi încetat la acea dată din motive neimputabile persoanei.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0203.html"
  }
}