{
  "title": "*eSAR – aplicația prin care poți sesiza comportamentele agresive ale șoferilor din trafic*",
  "content": "Prevenirea și combaterea violenței rutiere este o prioritate pentru Poliția Română. Acest fenomen nu doar că pune în pericol viețile participanților la trafic, dar creează și un climat de nesiguranță pe drumurile publice. \n\n Începând cu data de 27 octombrie 2024, pe aplicația M.A.I., hub.mai.gov.ro, la secțiunea eSAR (sesizări abateri rutiere) se pot transmite informații despre comportamentul agresiv în conducerea vehiculelor pe drumurile publice. \n\n De la momentul lansării aplicației și până în prezent, polițiștii mehedințeni au fost sesizați în 9 situații, fără a fi aplicate sancțiuni contravenționale. \n\n Din cele 9 sesizări, 5 au fost invalidate din cauză că, fie surprindeau alte abateri decât comportament agresiv (depășire neregulamentară, conducere pe sens opus), abateri ce nu pot fi sancționate prin intermediul acestei aplicații, fie nu aveau atașată filmarea cu abaterea săvârșită sau filmarea nu conținea data și ora abaterii, condiție obligatorie pentru a fi luate măsurile legale. \n\n Sesizarea participantului la trafic va trebui să conțină, în mod obligatoriu, datele acestuia de identificare (nume, prenume și codul numeric personal ori, după caz, codul de identificare, datele de contact, număr de telefon și adresa de corespondență, declarație pe propria răspundere cu privire la veridicitatea aspectelor percepute și a înregistrării audio-video sau video, data, ora, locul sau orice alte elemente care să conducă la identificarea locului unde a fost surprinsă posibila faptă contravențională, precum și semnătura). \n\n Comportamentul agresiv în trafic include manevre precum: \n\n – Schimbarea repetată și bruscă a benzilor de circulație pentru a depăși alte vehicule. \n\n – Accelerări bruște sau frânări nejustificate, menite să intimideze alți șoferi. \n\n – Conducerea la o distanță foarte redusă față de alte vehicule. \n\n – Utilizarea abuzivă a semnalelor sonore sau luminoase pentru a obliga alți șoferi să elibereze banda. \n\n – Mersul intenționat cu spatele pentru a intimida alți participanți la trafic. \n\n – Realizarea de manevre periculoase, cum ar fi derapajul controlat sau rotirea intenționată a vehiculului. \n\n Sancțiunea pentru comportamentul agresiv în conducerea vehiculelor pe drumurile publice este prevăzută de articolul 100/3/i din O.U.G. nr. 195/2002 privind circulația pe drumurile publice și presupune 4-5 puncte de amendă și măsura complementară de reținere a permisului de conducere pentru 30 de zile. \n\n Prin această inițiativă, dorim să creăm un mediu rutier mai sigur pentru toți participanții la trafic. \n\n Implicarea comunității în sesizarea comportamentului agresiv este un element cheie în reducerea accidentelor rutiere grave și în responsabilizarea șoferilor. \n\n Aceasta nu este doar o măsură de control, ci și un apel la respectul reciproc și la conștientizarea pericolelor generate de agresivitatea în trafic.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0001.html"
  }
}