{
  "title": "CRIZĂ DE MATERIALE PENTRU IMPRIMAREA CĂRȚILOR DE IDENTITATE. LA DROBETA-TURNU SEVERIN ACTELE SE ELIBEREAZĂ CU MARE ÎNTÂRZIERE",
  "content": "Din cauza unor probleme la nivel central a Ministerului de Interne, achiziția de materiale necesare imprimării actelor de identitate este întârziată, iar acest lucru afectează activitatea tuturor direcțiilor și serviciilor de evidență a persoanelor din țară. La Drobeta-Turnu Severin angajații Serviciului Public de Evidență a Persoanelor sunt nevoiți să trimită la tipărit doar o parte dintre documentele pentru care au fost depuse cereri. Timpul de așteptare, în ultimele două săptămâni a crescut până la 20 de zile.\n\n„În momentul de față nu sunt materiale suficiente pentru eliberarea cărților de identitate pe care le solicităm. Avem undeva la 80 de cereri pe zi, pentru eliberare a cărților de identitate și soluționăm undeva la 20 de cereri . Termenul de soluționare era de maxim 5 zile, în momentul de față s-a prelungit undeva la minim 20 de zile. Trebuie să gestionăm situația să putem să soluționăm cererile urgente. Acum vine sezonul concediilor, o să vină mulți cetățeni din străinătate, sperăm ca persoanele responsabile din cadrul Direcției Generale pentru Evidența Persoanelor să pună la dispoziție materialele necesare pentru emiterea cărților de identitate.” Declară Sorin Stoea, șef Serviciul Public Comunitar de Evidență a Persoanelor Drobeta-Turnu Severin.\n\nLa Serviciul de Evidență a Persoanelor din Drobeta-Turnu Severin sunt depuse zilnic cel puţin 80 de cereri pentru emiterea sau schimbarea cărţilor de identitate. În ultimele săptămâni au putut fi imprimate doar 20 pe zi, aşa că timpul de aşteptare a crescut de la 5 la 20 de zile. Aceeași situație se repetă aproape an de an, iar cei responsabili de furnizarea materialelor nu au oferit niciun răspuns ori soluție pentru rezolvarea acestei probleme.\n\n„Este foarte complicată situația, pentru noi este încă o experiență, având în vedere că și în vara anului trecut același lucru s-a întâmplat. Nu am primit niciun răspuns de la cei din Ministerul de Interne, am primit doar o dispoziție cu privire la prelungirea termenului de eliberare a actelor de identitate,” spune Ariana Sorescu inspector relații cu publicul SPCLEP Drobeta-Turnu Severin.\n\nMaterialele pentru actele de identitate din toată ţara sunt trimise de la Bucureşti, de Direcţia pentru Evidenţa Persoanelor şi Adminstrarea Bazelor de Date. Autoritățile nu au oferit un termen pentru remedierea acestei probleme.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0358.html"
  }
}