{
  "title": "Despre asigurarea obligatorie a locuinţelor împotriva cutremurelor, alunecărilor de teren şi inundaţiilor",
  "content": "Legea nr. 115/2023, care modifică legea privind asigurarea obligatorie a locuinţelor împotriva cutremurelor, alunecărilor de teren şi inundaţiilor, a intrat în vigoare la data de 11 noiembrie.\n\nAstfel, începând cu această dată, orice fel de modificare în cartea funciară, fie că este vorba de un act de moştenire sau de vânzare-cumpărare, este condiționată de asigurarea obligatorie a locuinței respective. Concret, preţul poliței de asigurare a fost majorat de la 20 de euro (100 de lei) la 130 de lei, urmând ca de acum înainte toate prețurile să fie exprimate doar în lei, nu și în euro. „Pentru înregistrarea sau modificarea înregistrării unei locuințe în cartea funciară, proprietarul acesteia este obligat să prezinte un contract de asigurare obligatorie a locuinței.\n\nÎnregistrarea sau modificarea înregistrării locuinței în cartea funciară este condiționată de existența unui contract de asigurare obligatorie a locuinței în vigoare la data solicitării”, se arată în lege. Asigurații care, după data intrării în vigoare a prezentei legi, procedează la modificarea locuințelor fără autorizație de construire, emisă în condițiile legii, sau cu nerespectarea autorizației respective, afectând structura de rezistență a locuințelor și favorizând expunerea la unul dintre riscurile asigurate obligatoriu, nu sunt despăgubiți pentru partea de pagubă care a fost produsă sau favorizată ca urmare a lucrărilor efectuate.\n\nPAID este îndreptățit să recupereze de la cei vinovați valoarea despăgubirilor achitate pentru acele pagube care au fost favorizate de lucrări de construcție neautorizate sau pentru care nu s-au obținut autorizațiile necesare sau nu s-au respectat normativele în construcții, conform legii aplicabile.\n\nArt. 5, alin (1) prevede că pentru contractele anuale, suma asigurată care se acordă în temeiul prezentei legi, denumită în continuare sumă asigurată obligatoriu, este: \n\n a) 100.000 lei, pentru fiecare locuință de tip A; \n\n b) 50.000 lei, pentru fiecare locuință de tip B. \n\n (2) Primele anuale cuvenite pentru sumele asigurate prevăzute la alin. (1), denumite în continuare prime obligatorii, sunt următoarele: \n\n a) 130 lei, pentru suma prevăzută la alin. (1) lit. a); \n\n b) 50 lei, pentru suma prevăzută la alin. (1) lit. b). \n\n (3) Suma asigurată obligatoriu și prima obligatorie aferentă pot fi modificate prin reglementări emise de către A.S.F.; în acest caz, pentru contractele multianuale, suma asigurată obligatoriu și prima de asigurare aferentă se reactualizează la data aniversării anuale”.\n\nPotrivit art. 9, contractul PAD este valabil pe o perioadă de cel puțin 12 luni, cu începere cel mai devreme de la ora 0.00 a celei de a cincea zile calendaristice de la data la care s-a emis contractul de asigurare. În cazul contractelor care se reînnoiesc, acestea intră în vigoare cel mai devreme la ora 0.00 a zilei următoare celei în care acestea s-au emis, dar nu mai devreme de ora 0.00 a zilei următoare celei în care expiră contractul care se reînnoiește. PAID poate efectua o inspecție de risc a locuinței care face obiectul asigurării obligatorii, iar cheltuiala ocazionată de aceasta este suportată de către PAID.\n\nContractul PAD poate fi emis, cu acordul părților, și pentru perioa-de mai mari de 12 luni, numai în multiplu de 12 luni. Condițiile încetării valabilității contractelor de asigurare PAD încheiate pentru perioade mai mari de 12 luni sunt cele stabilite prin acordul părților în contractul de asigurare. În situația schimbării proprietarului unei locuințe care este asigurată obligatoriu și pentru care prima de asigurare a fost achitată integral, contractul PAD rămâne valabil până la data trecută în contract, beneficiarul asigurării fiind noul proprietar”.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0241.html"
  }
}