{
  "title": "Premier Energy reziliază contractele prosumatorilor",
  "content": "În plina criză energetică, cel mai mare furnizor de energie electrică din Oltenia – Premier Energy Furnizare S.A. început o campanie de reziliere a contractelor încheiate cu clienții care sunt și prosumatori.\n\nReamintim că la finalul lui 2023, Premier Energy, a achiziționat CEZ Vânzare (cu un portofoliu total de aproape 1,2 milioane de clienți), tranzacție în urma căreia în urma căreia portofoliul de clienți al întregului grup Premier Energy a ajuns la 2,4 milioane de clienți casnici și non-casnici.\n\nDe la începutul lunii iulie 2024, mai multi clienti ai Premier Energy Furnizare S.A. au primit o Notificare privind incetarea contractului de furnizare a energiei electrice si a contractului de vanzare- cumparare a energiei electrice produse in centralele electrice din surse regenerabile de energie la incetarea periodei de valabilitate.\n\nPentru a nu fi acuzată de abuz, Premier Energy Furnizare S.A. își notifică clienții despre încetarea Contractului de furnizare a energiei electrice la data la care se împlinește termenul pentru care acesta a fost încheiat/prelungit, societatea refuzând prelungirea acestuia de drept.\n\nTotodată, clienții Premier Energy Furnizare S.A. sunt informați și despre încetarea Contractul de vânzare – cumpărare a energiei produse în centralele electrice din surse regenerabile de energie cu putere instalată de cel mult 200 kW pe loc de consum și livrate în rețeaua electrica (contractul de prosumator).\n\nSocietatea invocă prevederile legale și contractuale potrivit cărora Contractul de prosumator nu poate depăși durata de valabilitate a Contractului de furnizare a energiei electrice încheiat pentru locul de consum în cauza.\n\nDeși compania vorbește despre “o reajustare a portofoliului și o optimizare a operațiunilor, în urma analizei business-ului în întregimea sa , după achiziția și integrarea CEZ Vânzare” , în fapt, Premier Energy Furnizare S.A. urmărește eliminarea din portofoliul său a unor clienți cu un grad redus de predictibilitate, al căror obiceiuri de consum nu aduc suficient profit, aceștia având nevoie de energie în perioadele în care aceasta este scumpă.\n\nPremier Energy (prin intermediul Alive Capital S.A.) operează deja mai multe proiecte de energie regenerabilă (foto sau eoliene), cu o capacitate de peste 1.000 de MW, astfel că prosumatorii sunt niște potențiali concurenți.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0076.html"
  }
}