{
  "title": "APIA primește cereri inițiale anuale de solicitare a ajutorului de stat în sectorul creşterii animalelor",
  "content": "Agenţia de Plăţi şi Intervenţie pentru Agricultură (APIA) informează că până la data de 15 decembrie 2023 inclusiv, se depun, la Centrele judeţene ale Agenţiei, respectiv al Municipiului Bucureşti pe raza cărora/căruia se află sediul social al solicitantului, cererile iniţiale anuale de solicitare a ajutorului de stat în sectorul creşterii animalelor pentru anul 2024, cereri avizate de către ANZ.\n\nValorile maxime ale ajutorului : \n\n – pentru serviciile de întocmire şi menţinere a registrului genealogic al rasei: \n\n a) 60 lei/cap pentru rasele de animale din speciile taurine, bubaline şi ecvine; \n\n b) 35 lei/cap pentru rasele de animale din speciile ovine, caprine; \n\n c) 100 lei/cap pentru rasele de animale din speciile porcine. \n\n – pentru serviciile de determinare a calităţii genetice a raselor de animale: \n\n a) 140 lei/cap în cazul testării performanţelor producţiei de lapte şi 60 lei/cap în cazul controlului producţiei de carne pentru rasele de animale din speciile taurine şi bubaline; \n\n b) 35 lei/cap în cazul testării performanţelor producţiei de lapte, 35 lei/cap în cazul producţiei de carne, 30 lei/cap în cazul producţiilor de lână pentru rasele cu lână fină şi 36 lei/cap în cazul producţiei de pielicele pentru rasele de animale din speciile ovine şi caprine. \n\n Informații suplimentare privind documentele necesare la depunerea cererilor sunt prezentate în Anexă. Legislația națională: OUG nr. 61/2023 privind instituirea unei scheme de ajutor de stat în sectorul creşterii animalelor.\n\nANEXĂ INFORMAȚII SUPLIMENTARE \n\n Cererea iniţială anuală pentru efectuarea serviciilor de întocmire şi menţinere a registrului genealogic al rasei, completată de către solicitanţii prestatori ai serviciilor va fi însoţită de următoarele documente: \n\n a) dovada că solicitantul este persoană juridică (copie CUI/CIF); b) acreditarea solicitantului pentru efectuarea serviciului de întocmire şi menţinere a registrului genealogic al rasei/recunoașterea ca societatea de ameliorare a solicitantului în scopul desfășurării unui program de ameliorare cu animale de reproducție de rasă pură înscrise în registrul genealogic condus sau înființat de aceasta și decizia de aprobare a programului/programelor de ameliorare derulate la rasa/rasele pentru care solicită ajutorul de stat, eliberată de ANZ; \n\n c) lista microîntreprinderilor şi întreprinderilor mici şi mijlocii beneficiare ale serviciului de întocmire și menținerea registrelor genealogice, avizată de ANZ, care va cuprinde: denumirea întreprinderii, adresa, CUI/CIF/CNP, după caz, codul CAEN, numărul unic de identificare a întreprinderii la Agenţia de Plăţi şi Intervenţie pentru Agricultură – APIA, numărul contractului de prestări servicii încheiat între prestator şi beneficiar, rasa şi numărul de animale care fac obiectul serviciilor, numărul de angajaţi şi cifra de afaceri, iar în cazul întreprinderilor noi, se va menţiona “întreprindere nou-înfiinţată”; d) copia contractului între deţinătorul registrului genealogic şi prestatorul serviciului de determinare a calităţii genetice a raselor de animale, respectiv partea terță desemnată în programul de ameliorare aprobat, în cazul în care acesta este altul decât deţinătorul registrului genealogic, din care să rezulte contribuţia părţilor la realizarea obiectivelor programului de ameliorare; e) lista activităţilor, inclusiv lucrările şi tarifele acestora, pentru anul de aplicare, avizată de ANZ. f) copia atestatului de producător, în cazul beneficiarilor persoane fizice; g) declarația pe propria răspundere din care să rezulte dacă beneficiează sau nu de dreptul de deducere a TVA.\n\nCererea iniţială anuală de solicitare a ajutorului de stat pentru efectuarea serviciilor de determinare a calităţii genetice a raselor de animale, completată de către solicitanţii prestatori ai serviciilor de determinare a calităţii genetice a raselor de animale va fi însoţită de următoarele documente: a) dovada că solicitantul este persoană juridică (copie CUI/CIF); b) acreditarea solicitantului pentru prestarea serviciilor de determinare a calităţii genetice a raselor de animale sau autorizarea ca parte terță pentru efectuarea testării performanțelor, eliberată de ANZ; c) lista microîntreprinderilor şi întreprinderilor mici şi mijlocii beneficiare ale serviciului de determinarea calității genetice sau a randamentului genetic al șeptelului, avizată de ANZ, care va cuprinde: denumirea întreprinderii, adresa, CUI/CIF/CNP, după caz, codul CAEN, numărul unic de identificare a întreprinderii la APIA, numărul contractului de prestări servicii încheiat între prestator şi beneficiar, rasa şi numărul de animale care fac obiectul serviciilor, numărul de angajaţi şi cifra de afaceri, iar în cazul întreprinderilor noi, se va menţiona “întreprindere nou-înfiinţată”; d) copia contractului între deţinătorul registrului genealogic şi prestatorul serviciului de determinare a calităţii genetice a raselor de animale, respectiv partea terță desemnată în programul de ameliorare aprobat sau adeverinţă eliberată de ANZ, în cazul în care acesta este altul decât deţinătorul registrului genealogic, din care să rezulte contribuţia părţilor la realizarea obiectivelor programului de ameliorare; e) lista activităţilor, inclusiv lucrările şi tarifele acestora, pentru anul de aplicare, avizată de ANZ. f) copia atestatului de producător, în cazul beneficiarilor persoane fizice; g) declarația pe propria răspundere din care să rezulte dacă beneficiează sau nu de dreptul de deducere a TVA.\n\nDocumentele privind cele două cereri vor purta sintagma „conform cu originalul”, însușite prin semnătura solicitantului și vor sta la baza operării/verificării datelor în aplicațiile electronice de gestionare a ajutorului de stat și la efectuarea verificărilor administrative ulterioare.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0230.html"
  }
}