{
  "title": "O nouă parcare de reședință în cartierul CRIHALA",
  "content": "Organizăm licitația pentru atribuirea de noi locuri de parcare de reședință, în cartierul Crihala. Severinenii, care își doresc să primească un loc de parcare, sunt așteptați să depună documentele pentru acest demers. Orice cetățean, care are reședința în limita a 50 m față de parcare, dar nu deține garaj, loc parcare, acces auto în curte, are dreptul de a depune dosar pentru a participa la procedura de atribuire/licitație, conform art. 14 din H.C.L. 58/2022. Cetățenii pot formula cerere tip (având actele solicitate, anexate) pentru participarea la procedura de atribuire/licitație. Aceste cereri vor fi depuse la Direcția Patrimoniu din cadrul Primăriei Municipiului Drobeta Turnu Severin (cu sediul în strada Mihail Kogălniceanu, nr. 2, bl. VT3) sau online la adresa administrare.parcari@primariadrobeta.ro. Este vorba despre parcarea de reședință nr. 163 (având 450 de locuri), aferentă zonei: \n\n – Strada Cicero nr. 115 A-117, bloc S13-S13A, S14A, V5, V5-B; \n\n – Strada C.D Ionescu nr.2, bloc V6-V6A; \n\n – Strada Migdalului nr.1, bloc V11; \n\n – Strada Kogălniceanu nr.5A, bloc V4A și V4; \n\n – Strada Kogălniceanu, nr.3, bloc V10; \n\n – Strada Kogălniceanu nr.1, bloc V15; \n\n – Strada Gheorghe Anghel, nr. 70-72-74, bloc V3-V17-V18; \n\n – Strada Migdalului, nr. 3-4-5, bloc V12-V13-V16; \n\n – Strada Migdalului, nr.2 bloc V14; \n\n – Strada Kogălniceanu, nr.6, bloc VT2; \n\n -Strada Cicero nr.113, bloc S12A; \n\n Cererile tip se pot găsi pe site-ul Primăriei, la secțiunea Tipizate – Direcția Patrimoniu sau, fizic, la sediul Direcției Patrimoniu și la Biroul Comunicare din cadrul Primăriei. Depunerea cererilor se va face în perioada 24.07.2023-04.08.2023. Cererile depuse după data de 04.08.2023 nu vor fi analizate de comisia de atribuire/licitație, numită prin Dispoziția Primarului Municipiului Drobeta Turnu Severin, fiind luate în considerare ca dosare în așteptare. Facem mențiunea că, pe cerere, se va opta pentru un singur loc de parcare.Ședința de atribuire/licitație se va ține în data de 23.08.2023, ora 10.00, în Sala Mare a Palatului Culturii ,,Teodor Costescu’’, bulevardul Carol I, nr. 4.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0325.html"
  }
}