{
  "title": "PROIECT DE LEGE privind învățământul preuniversitar",
  "content": "Proiectele Legii învățământului preuniversitar și Legii învățământului superior fac parte din Proiectul „România Educată”. Pachetul legislativ este fundamentat în baza unor rapoarte realizate de experți Organizației pentru Cooperare și Dezvoltare Economică, cu sprijinul Uniunii Europene, și ține cont de legislația conexă, deciziile Curții Constituționale a României sau angajamentele internaționale ale României în domeniul educației.\n\nProiectul de lege privind învățământul preuniversitar include mai multe prevederi între care menționăm:\n\nElevii cu vocație pedagogică vor putea alege între specializările: educație timpurie, pedagogia învățământului primar, pedagogie generală și mediere școlară oferite de liceele pedagogice, iar absolvenții liceelor pedagogice, specializarea „pedagogia învățământului primar” (fosta specializare învățător/învățătoare), vor avea dreptul să predea ca învățători și conform noului cadru normativ propus, cu statut de debutanți.\n\nPentru a obține dreptul la liberă practică, absolvenții de licee pedagogice trebuie să-și completeze studiile cu un program universitar de licență cu specializarea „Pedagogia învățământului primar și preșcolar” și să promoveze examenul de licențiere (fostul definitivat).\n\nCadrele didactice titulare în unități de învățământ din zone defavorizate vor beneficia de o primă de instalare neimpozabilă egală cu 5 salarii minime brute pe țară, cu condiția ocupării postului pentru o perioadă minimă de 5 ani școlari, iar norma didactică va fi redusă cu două ore săptămânal pentru personalul didactic de predare și de instruire practică cu o vechime în învățământ de peste 15 de ani și gradul didactic I, fără diminuarea salariului.\n\nSalarizarea întregului personal didactic de predare se va realiza în mod progresiv, având la bază salariul mediu brut pe economie din anul bugetar încheiat, iar personalul didactic care se pensionează va beneficia de o primă în cuantum de două salarii de bază. \n\n Elevul va învăța disciplinele pe care le consideră cele mai potrivite pentru el prin curriculum ales din oferta școlii, iar portofoliul educațional va deveni un instrument cheie în consilierea și susținerea elevilor.\n\nNivelul de alfabetizare funcțională al beneficiarilor primari ai educației va fi evaluat periodic, prin teste online, corespunzător fiecărui nivel și fiecărei clase, prin Platforma națională de alfabetizare funcțională.\n\nÎn ceea ce privește bursele elevilor, vor fi acordate peste 1.000.000 de burse anual, vor fi acordate burse pentru elevii olimpici, iar cele sociale/tehnologice/pe baza de contract vor putea fi cumulate cu orice alt tip de bursă.\n\nModificările referitoare la ciclul licean prevăd că, indiferent de filieră, toți elevii de liceu vor putea obține în premieră o calificare, iar toate calificările obținute vor fi certificate și recunoscute în piața muncii. Admiterea în cadrul ciclului liceal pentru filierele teoretice/tehnologice va permite organizarea, după evaluarea națională, a două probe de admitere organizate la nivelul liceului, cu subiecte standardizate, naționale – pentru maximum 60% din locuri, dacă liceul optează pentru această posibilitate. Pentru examenul de bacalaureat, au fost introduse discipline de examen aferente profilului/specializării (inclusiv pentru filiera tehnologică).\n\nReferitor la transportul elevilor, aceștia vor avea gratuitate la serviciile de transport public local și județean, rutier, naval, cu metroul, precum și feroviar la toate categoriile de trenuri, clasa a II-a, pe tot parcursul anului calendaristic, utilizate pentru accesul la educație.\n\nSe va asigura o sumă forfetară pentru cheltuielile de transport tuturor elevilor care nu sunt școlarizați în localitatea de domiciliu și nu pot beneficia de transportul public de persoane prin curse regulate.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0396.html"
  }
}