{
  "title": "Repartitoarele nu mai sunt obligatorii",
  "content": "Românii conectaţi la sistemele de încălzire centralizată nu vor mai fi obligaţi să îşi monteze repartitoare până la sfârşitul anului. A fost adoptat amendamentul care amână montarea repartitoarelor până la sfârşitul anului viitor, 31 decembrie 2022. Motivul principal al amânării este că persoanele care nu îşi vor monta repartitoare până la data de 1 ianuarie ar trebui să plătească amenzi între 500 şi 1000 de lei. Noul termen este 31 decembrie 2022. Obligativitatea montării repartitoarelor de căldură la nivelul fiecărui apartament, până la sfârşitul lunii decembrie 2021, este prevăzută de Legea nr. 196/2021.\n\nLegea vizează doar locuinţele şi sediile racordate la sistemul de alimentare centralizată cu energie termică, nu şi cele încălzite cu ajutorul centralelor de apartament. În imobilele de tip condominiu racordate la sistemul de alimentare centralizată cu energie termică este obligatorie montarea sistemelor de măsurare până la 31 decembrie 2022 pentru individualizarea consumurilor de energie pentru încălzire/răcire şi apă caldă la nivelul fiecărui apartament sau spaţiu cu altă destinaţie decât cea de locuit.\n\nÎn cazul în care utilizarea de contoare individuale nu este fezabilă din punct de vedere tehnic sau nu este eficientă din punctul de vedere al costurilor este obligatorie montarea sistemelor tehnice de stabilire a consumurilor individuale de energie termică, repartitoarelor de costuri, pe toate corpurile de încălzire din fiecare apartament sau spaţiu cu altă destinaţie decât cea de locuit»”, arată proiectul de lege adoptat de către deputaţi. ”În imobilele de tip condominiu racordate la sistemul centralizat sau dotate cu o sursă proprie locală de producere a energiei termice la nivel de scară/bloc, repartizarea consumului de energie termică pentru încălzire/răcire şi/sau apă caldă se face în baza normelor tehnice elaborate de autoritatea competentă.\n\nNormele includ modalităţi de repartizare a consumului de energie termică aferent: \n\n a) apei calde de consum; \n\n b)încălzirii spaţiilor comune; \n\n c)încălzirii apartamentelor şi spaţiilor cu altă destinaţie din condominiu”.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0458.html"
  }
}