{
  "title": "Comisia Europeană vrea permise de conducere digitale cu valabilitate de 15 ani",
  "content": "Potrivit proiectului de reglementare al Comisiei Europene (CE), permisele de conducere vor avea o valabilitate de 15 ani în UE, în loc de 10 ani cum este în prezent. În plus, permisele de conducere urmează să devină digitale, astfel încât schimbarea lor să poată fi apoi procesată exclusiv online. Pe de altă parte, conform proiectului citat de fr.de, valabilitatea de 15 ani nu ar trebui să se mai aplice tuturor celor care vor să șofeze. Astfel, seniorii cu vârste peste 70 de ani vor primi doar permise de conducere valabile cinci ani, iar acest lucru ar face posibilă verificarea regulată a aptitudinii acestora de a conduce. Comisia Europeană vrea să generalizeze astfel regulile impuse în unele țări UE în care șoferii de peste 70 de ani sunt testați periodic.\n\nDe precizat, prevederea din proiectul Comisiei nu este una obligatorie, ci la nivel de recomandare pentru țările membre. Acest lucru înseamnă că statele membre pot să lase legislația proprie ca atare, ca șoferul însuși să se asigure că este în continuare capabil să conducă atunci când își schimbă permisul de conducere. Totuși, conform proiectului, dacă „în timpul îndeplinirii formalităților” se constată că în mod evident solicitantul nu mai îndeplinește standardele medicale, atunci ar putea fi dispusă o examinare de specialitate. Cu alte cuvinte, dacă autoritatea care se ocupă de permisele de conducere, unitățile subordonate Direcției Regim Permise de Conducere și Înmatriculare a Vehiculelor, în cazul României, dorește acest lucru, un expert trebuie să îl verifice pe șofer. Proiectul CE vine și cu o serie de cerințele medicale minime pentru persoanele care vor să obțină sau să schimbe permisul de conducere. În primul rând, în cazul în care un șofer este diagnosticat cu o boală a ochilor, acesta va fi obligat să meargă periodic la un control medical specializat. Apoi, le va fi interzis să conducă celor care suferă de boli ale sistemului musculo-scheletic care îngreunează utilizarea unui vehicul. Pe de altă parte, un medic trebuie să certifice aptitudinea de a conduce vehicule, în cazul bolilor cardiovasculare, iar conducătorii auto cu diabet trebuie să fie testați la fiecare zece ani. Totodată, conducătorii auto cu afecțiuni neurologice, în special persoanele cu apnee, au nevoie de un certificat de la medicul lor care să ateste că sunt apți, iar șoferii cu epilepsie pot avea sau schimba permisul de conducere numai dacă nu au avut nicio criză timp de un an.\n\nEpilepticii au nevoie de controale medicale regulate, cu excepția cazului în care nu au avut nicio criză timp de cinci ani.\n\nÎn plus, permisele de conducere nu vor fi eliberate persoanelor care au deficiențe cognitive sau intelectuale grave, acestea incluzând și modificările legate de vârstă. În fine, la fel se va proceda și cu cei care au mari probleme cu drogurile și alcoolul.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0393.html"
  }
}