{
  "title": "Structura anului școlar 2021-2022",
  "content": "Anul şcolar 2021-2022 a început luni, 13 septembrie 2021, pentru elevi şi se încheie pe 11 iunie 2022. Are 34 de săptămâni și este împărţit în două semestre. Vacanța de iarnă este și vacanța intersemestrială, ceea ce face ca primul semestru să fie scurt, de doar 14 săptămâni, în timp ce al doilea semestru începe în 10 ianuarie și are 20 de săptămâni. Și anul acesta se înscrie în topul anilor școlari cu cele mai puține zile de școală.\n\nSemestrul al II-lea \n\n (20 de săptămâni de cursuri)\n\nProgramul “Școala Altfel”: în perioada 8 – 14 aprilie (interval în care se pot organiza fazele naționale ale olimpiadelor școlare).\n\nVacanța de primăvară: \n\n 15 aprilie 2022 – 1 mai 2022. \n\n Vacanța de vară: \n\n din 11 iunie 2022 și până la data din septembrie 2022 la care vor începe cursurile anului școlar 2022 – 2023\n\nMinistrul Educației, Sorin Cîmpeanu, a anunțat recent, pe 9 septembrie, că tezele și simulările se vor susține în anul școlar 2021-2022: „În momentul de față, tezele se vor da normal. Simulările se vor derula normal”. \n\n Tezele se susțin cu cel puțin 3 săptămâni înainte de finalizarea semestrului, prevede ordinul de ministru privind structura anului școlar 2021-2022. “Intervalul aferent programului “Şcoala altfel” nu va coincide cu perioada în care se susţin lucrările scrise semestriale (tezele)”, potrivit documentului. \n\n Elevii nu au mai susținut teze din semestrul al II-lea al anului școlar 2019-2020. În noiembrie 2020, în primul semestru al anului școlar trecut (2020-2021), Monica Anisie, atunci ministru al Educației, a anunțat că tezele nu se vor da nici anul acela școlar.\n\nPrin excepție de la prevederile anterior menționate, pentru clasele terminale din învățământul liceal (clasa a XII-a zi, clasa a XIII-a seral și frecvență redusă), anul școlar are 32 de săptămâni de cursuri și se încheie la data de 27 mai 2022.\n\nPentru clasele a VIII-a, anul școlar are 33 de săptămâni de cursuri și se încheie la data de 3 iunie 2022.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0487.html"
  }
}