{
  "title": "Două biserici de lemn din Mehedinți intră în restaurare",
  "content": "Achizitie publică de servicii de dirigenție de șantier pentru obiectivul „Restaurare biserica din lemn „Sfinții Voievozi” – Parohia Seliştea din Județul Mehedinți”\n\nAvând în vedere Îndrumarul metodologic pentru beneficiarii privați aplicabil în derularea procedurilor de achiziție pentru atribuirea contractelor de furnizare de produse, prestare de servicii, execuție de lucrări finanțate din fondurile externe nerambursabile și rambursabile aferente Mecanismului de Redresare și Reziliență și respectând toate prevederile legale relevante care sunt în vigoare și a legislației în domeniul achizițiilor publice, vă invităm să depuneţi ofertă de preţ pentru îndeplinirea contractului de achizitie publică de servicii de dirigenție de șantier pentru obiectivul „RESTAURARE BISERICA DIN LEMN ”SFINȚII VOIEVOZI” – PAROHIA SELIŞTEA, SAT SELIŞTEA, COMUNA ISVERNA, JUDEȚUL MEHEDINȚI” – monument istoric, cod LMI MH-II-m-B-10401” \n\n Obiectul contractului: Servicii de dirigenție de șantier pentru obiectivul „RESTAURARE BISERICA DIN LEMN ”SFINȚII VOIEVOZI” – PAROHIA SELIŞTEA, SAT SELIŞTEA, COMUNA ISVERNA, JUDEȚUL MEHEDINȚI”- monument istoric, cod LMI MH-II-m-B-10401”. \n\n Sursa de finanţare a contractului care urmează să fie atribuit: Planului Național de Redresare și Reziliență al României, Componenta 11 – Turism și Cultură, Investiția I1- Promovarea celor 12 rute turistice/culturale \n\n Valoarea estimată: 17.500,00 lei fără TVA. \n\n Preţul ofertei va fi exprimat în lei fără TVA. TVA se va evidenția separat.\n\nAchiziţie publică de servicii de dirigenție de șantier pentru obiectivul „Restaurare biserica din lemn „Sfinții Voievozi” – Parohia Isverna din Județul Mehedinți”\n\nAvând în vedere Îndrumarul metodologic pentru beneficiarii privați aplicabil în derularea procedurilor de achiziție pentru atribuirea contractelor de furnizare de produse, prestare de servicii, execuție de lucrări finanțate din fondurile externe nerambursabile și rambursabile aferente Mecanismului de Redresare și Reziliență și respectând toate prevederile legale relevante care sunt în vigoare și a legislației în domeniul achizițiilor publice, vă invităm să depuneţi ofertă de preţ pentru îndeplinirea contractului de achiziţie publică de servicii de dirigenție de șantier pentru obiectivul „RESTAURARE BISERICA DIN LEMN ”SFINȚII VOIEVOZI” – PAROHIA ISVERNA, SAT ISVERNA, COMUNA ISVERNA, JUDEȚUL MEHEDINȚI” – monument istoric, cod LMI MH-II-m-B-10349” \n\n Obiectul contractului: Servicii de dirigenție de șantier pentru obiectivul „RESTAURARE BISERICA DIN LEMN ”SFINȚII VOIEVOZI” – PAROHIA ISVERNA, SAT ISVERNA, COMUNA ISVERNA, JUDEȚUL MEHEDINȚI”- monument istoric, cod LMI MH-II-m-B-10349”. \n\n Sursa de finanţare a contractului care urmează să fie atribuit: Planului Național de Redresare și Reziliență al României, Componenta 11 – Turism și Cultură, Investiția I1- Promovarea celor 12 rute turistice/culturale \n\n Valoarea estimată: 23.500,00 lei fără TVA. \n\n Preţul ofertei va fi exprimat în lei fără TVA. TVA se va evidenția separat.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0371.html"
  }
}