{
  "title": "Comunicat de presă. Sărbătorim cooperarea transfrontalieră în zona de graniță România-Serbia.",
  "content": "Ziua Cooperării Europene este un eveniment organizat pe granițele interne și externe ale UE.\n\nAlături de familia de programe Interreg, Interreg-IPA și Interreg-Next, Programul Interreg-IPA de Cooperare Transfrontalieră România-Serbia sărbătorește anual cooperarea teritorială europeană în luna septembrie, în jurul datei de 21.\n\nPrin campania „Ziua Cooperării Europene” am dori să reamintim cetățenilor că multe lucruri bune apar atunci când ne unim forțele.\n\nAnul acesta organizăm cea de-a 10-a ediție a Zilei Cooperării Europene în comuna Șișești din județul Mehedinți datorită bogatei experiențe transfrontaliere. Astfel, evenimentul din 21 septembrie va celebra proiectele realizate de comunitatea locală împreună cu partenerii din Serbia și va pune în valoare cultura, tradițiile, natura și oamenii locului.\n\nVom discuta despre patrimoniul cultural și natural ca factor de dezvoltare locală alături de experți culturali, reprezentanți ai administrației publice din județul Mehedinți, reprezentanți ai administrației centrale din cadrul Autorității de management a Programului, oaspeți români și sârbi.\n\nPrin intermediul a trei ateliere vom descoperi împreună olăritul, ne vom plimba pe cărările Șișeștiului și vom străbate comuna cu bicicleta. La final, traseele ne vor conduce spre Muzeul „Gheorghe Ionescu-Șișești”.\n\nVom descoperi ceramica de Șișești, care se integrează în marea familie de ceramici nesmălțuite din sud-vestul României, lucrate în centre ceramice din Oltenia și Banat, caracterizată prin forme amforoidale și prin cromatică roșie, încadrându-se prin sobrietatea și rafinamentul formei în aria de tradiție a Daciei Romane. Acum mai bine de un veac, în această zonă a Mehedințiului, 96 de meșteri practicau olăria în Șișeștiul de Jos, Noapteșa și Căniceni, meșteșugul transmițându-se în familie.\n\nDe asemenea, oaspeți din Kikinda vor fi alături de noi pentru a ne împărtăși din experiența lor în domeniul valorificării patrimoniului cultural. Kikinda este centrul administrativ al districtului sârbesc Banatul de Nord, orașul fiind recunoscut pentru Simpozionul Internațional de Sculptură în Teracotă – TERRA, dar și pentru una dintre cele mai importante companii producătoare de cărămizi și diverse tipuri de ceramică industrială, fină și decorativă.\n\nMai multe informații privind cooperarea transfrontalieră româno-sârbă pot fi găsite accesând site-ul www.romania-serbia.net , iar informații despre Ziua Cooperării Europene și evenimentele organizate în Uniunea Europeană și țările vecine sunt disponibile pe site-ul: www.ecday.eu . În social-media suntem prezenți cu imagini și detalii despre cooperarea transfrontalieră căutând hashtag-uri de tipul #RomaniaSerbia, #InterregIPA, #ECDay2021, #EuropeanCooperationDay sau pe Facebook accesând: https://www.facebook.com/ipacbcrose și https://www.facebook.com/BRCT.Timisoara\n\nEvenimentul este organizat în parteneriat de către Secretariatul Comun din cadrul Biroului Regional pentru Cooperare Transfrontalieră Timișoara, alături de Autoritatea de Management a Programului Interreg-IPA de Cooperare Transfrontalieră România-Serbia, Autoritatea Națională din Republica Serbia, cu sprijinul Consiliului Județean Mehedinți și Primăriei Șișești.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0483.html"
  }
}