{
  "title": "Amplă campanie de plantări de pomi în municipiu",
  "content": "Primăria Drobeta Turnu Severin a demarat, în această toamnă, o amplă campanie de plantări în diverse zone ale municipiului, având ca scop îmbunătățirea peisajului urban și crearea unor spații verzi suplimentare pentru locuitori. În total, vor fi plantați 200 de copaci și 140 de arbuști decorativi, cu o varietate de specii atent alese, care vor înfrumuseța orașul și vor contribui la sănătatea mediului. „Campania se desfășoară în cartierele unde locuitorii au solicitat mai multe spații verzi, dar și în zonele recent amenajate sau în locurile unde au fost necesare defrișări din cauza furtunilor din vară. Scopul nostru este de a revitaliza și înfrumuseța aceste locuri, asigurând un mediu mai plăcut și mai sănătos pentru cetățeni,” a precizat Marius Screciu, primarul orașului Drobeta-Turnu Severin. Echipele care se ocupă de întreținerea spațiilor verzi au lucrat, astăzi, în zona blocurilor N și P (Bulevardul Revoluției și I.C Brătianu) din Drobeta-Turnu Severin, unde se realizează o nouă amenajare a spațiului verde, precum și a zonelor de parcare și a celor pietonale. \n\n „Ne bucurăm foarte mult, zona este înfrumusețată și ne place cum arată. Sunt foarte mulțumit de inițiativa primăriei, chiar dacă locatarii au avut o reticență este o notă de eleganță, primăria a gândit ceva frumos, sunt plante deosebite. Mulțumim!”, a declarat unul dintre locatari. \n\n „Sunt lucrări pe care noi le apreciem, locatarii sunt bucuroși deoarece în această zonă s-au făcut și defrișări, iar acum ne bucurăm de această etapă de plantări. Vom avea aici, adevărate spații verzi moderne, avem parcare nouă, spații pietonale, totul arată complet diferit,” a transmis la rândul său, Virgil Foleanu, administratorul Asociației de Proprietari nr.19. \n\n Pentru a garanta succesul acestor plantări, au fost alese specii de arbori ornamentali aclimatizați, cum ar fi castanii, teii și arțarii, cu diametre generoase de 16-18 cm. Acestea sunt plante care se adaptează bine condițiilor locale și au o rată de prindere de peste 96%. În plus, vor fi plantați arbuști decorativi care vor adăuga culoare și diversitate peisajului urban.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0019.html"
  }
}