{
  "title": "Premier Energy în locul MEHEDINȚI Gaz",
  "content": "ANRE a retras operatorului economic MEHEDINŢI GAZ S.R.L, începând cu data de 25.09.2023, Licenţa nr. 1874 de operare a sistemului de distribuție a gazelor naturale din municipiul Drobeta Turnu Severin, localităţile Drobeta Turnu Severin şi Schela Cladovei, judeţul Mehedinţi. Anterior, primaria Drobeta Turnu Severin reziliase contractul de concesiune.\n\nNotificare privind desemnarea societăţii PREMIER ENERGY S.R.L. în vederea operării sistemului de distribuţie a gazelor naturale în municipiul Drobeta Turnul Severin, localităţile Drobeta Turnu Severin şi Schela Cladovei, județul Mehedinţi. \n\n În conformitate cu prevederile Procedurii privind desemnarea unui operator de distribuţie a gazelor naturale pentru preluarea operării unui sistem de distribuţie a gazelor naturale, aprobată prin Ordinul ANRE nr. 2/2017, cu modificările şi completările ulterioare şi Legii energiei electrice şi a gazelor naturale nr. 123/2012, cu modificările și completările ulterioare: \n\n – prin Decizia preşedintelui ANRE nr. 2122/25.08.2023 a fost retrasă operatorului economic MEHEDINŢI GAZ S.R.L, începând cu data de 25.09.2023, Licenţa nr. 1874 de operare a sistemului de distribuție a gazelor naturale din municipiul Drobeta Turnu Severin, localităţile Drobeta Turnu Severin şi Schela Cladovei, judeţul Mehedinţi; \n\n – prin Decizia preşedintelui ANRE nr. 2123/25.08.2023, operatorul economic PREMIER ENERGY S.R.L, cu sediul în municipiul București, str. Vasile Alecsandri, nr. 4, str. \n\n Constantin Daniel nr. 11, Clădirea A, zona 1, etajul 2, sectorul 1, înregistrată în registrul comerţului sub numărul de ordine J40/1918/2007, a fost desemnat să opereze sistemul de \n\n distribuţie a gazelor naturale din municipiul Drobeta Turnu Severin, localităţile Drobeta Turnu Severin şi Schela Cladovei, judeţul Mehedinţi, pentru o perioadă de 2 ani, începând \n\n cu data de 25.09.2023. \n\n Începând cu data de 25.09.2023, operatorul sistemului de distribuţie iniţial, MEHEDINŢI GAZ S.R.L, din municipiul Drobeta Turnu Severin, localităţile Drobeta Turnu Severin şi Schela \n\n Cladovei, judeţul Mehedinţi, va fi înlocuit de drept cu operatorul economic desemnat să opereze sistemul de distribuţie a gazelor naturale din municipiul Drobeta Turnu Severin, localităţile Drobeta Turnu Severin şi Schela Cladovei, judeţul Mehedinţi, PREMIER ENERGY S.R.L.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0303.html"
  }
}