{
  "title": "Solurile degradate, una dintre cele mai mari oportunități de investiții private neexploatate",
  "content": "Mișcarea Salvează Solul, susținută de Programul ONU pentru Mediu, a publicat astăzi, 13 septembrie, un nou raport care subliniază existența unei uriașe și foarte profitabile “piețe neexploatate” pentru investițiile private, în domeniul refacerii terenurilor și solurilor. Noul raport Salvează Solul subliniază că fiecare dolar (aproximativ 0,90 euro) investit în refacerea terenurilor degradate va returna 7 până la 30 de dolari (aproximativ 6 – 27 euro). Noul raport se bazează pe contribuțiile reprezentanților Convenției ONU pentru combaterea deșertificării (UNCCD), ai Fondului Internațional pentru Dezvoltare Agricolă, ai AIIM și ai mișcării Salvează Solul, pornind de la o masă rotundă ce a avut loc în Zona Albastră acreditată UNFCCC de la COP28. Raportul apare după încheierea, pe 4 septembrie, a dialogului strategic al Comisiei Europene privind viitorul agriculturii UE, care a subliniat că preocupările climatice și economice, printre altele, ar trebui să fie factori cheie ai politicilor agricole. În prezent, 60-70 % din solurile din Europa sunt într-o stare nesănătoasă. (Comisia Europeană, 2022).\n\n“Terenul degradat este un tărâm al oportunităților. Prin transformarea acestuia în teren nedegradat, se pot recolta profituri. Este atât de atractiv din punct de vedere economic încât un dolar investit va returna 7 până la 30 de dolari.” – Dr. Muralee Thummarukuddy, Director al Biroului de Coordonare al Inițiativei Globale a Terenurilor G20 din cadrul Convenției Națiunilor Unite Pentru Combaterea Deșertificării, citat în noul raport. În fiecare an, s-a dovedit că defrișările și degradarea terenurilor costă la nivel mondial 6,3 trilioane de dolari în servicii aferente ecosistemelor pierdute, cum ar fi produsele agricole, oportunitățile de recreere și aerul curat – echivalentul a 8,3 % din PIB-ul mondial în 2016. În ciuda acestui fapt, investițiile pentru combaterea degradării solurilor și terenurilor primesc doar o mică parte din finanțarea de care au nevoie. “Chiar dacă studiul de caz de afaceri este clar, fermierii s-ar putea să nu aibă capitalul necesar pentru a face tranziția la practici agricole regenerative.\n\nTrebuie să promovăm fermierii ale căror terenuri pot fi atractive pentru investițiile private și să le oferim vizibilitate. UNCCD creează o hartă globală a oportunităților care va arăta care dintre cele 2 – 2,5 miliarde de hectare de teren degradat pot fi refăcute prin investiții cu finanțare privată.” – Dr. Thummarukuddy . Praveena Sridhar, Coordonator Tehnic al mișcării Salvează Solul, a declarat:\n\n“Investiția în gestionarea durabilă a solului înseamnă investiția în fermieri, care sunt cei mai mari custozi de terenuri de pe planetă. Pe măsură ce fermierii trec la practici durabile, aceștia obțin producții mai mari, reduc cheltuielile pentru inputuri agricole, cum ar fi îngrășămintele, și cresc prețurile cu care valorifică producția agricolă de calitate superioară. Aici se află potențialul uriaș pentru investitorii privați. Provocarea constă în crearea unei punți de legătură între investitor și fermier. Atât COP29, cât și COP16 sunt oportunități uriașe de a construi aceste punți.” Oportunitățile de investiții sunt uriașe. La nivel mondial, 52 % din terenurile agricole sunt afectate de degradare (Inițiativa ELD, 2015). Jyotsna Puri, vicepreședinte asociat în cadrul Departamentului de Strategie și Cunoaștere al IFAD, a declarat în noul raport: “Economia trebuie să recunoască faptul că există o piață neexploatată, pentru că dacă există un randament, orice bancă demnă de valoarea sa ar trebui să poată investi… De ce nu se întâmplă asta? Din cauza percepției riscului și a absenței de entități de reducere a riscului intermediare.”\n\nCare sunt riscurile percepute care blochează investițiile? Jyotsna Puri a adăugat: “Avem nevoie de economii de scară. Există peste 600 de milioane de fermieri la nivel global, iar un investitor privat nu poate colabora cu toți. Există, de asemenea, o percepție a riscului că fermierii nu au garanții colaterale. Aici intervine ARCAFIM.” ARCAFIM este prezentat de Jyotsna Puri ca un mecanism financiar de adaptare la schimbările climatice de 200 de milioane de dolari, inaugurat la COP28, menit să catalizeze și să extindă finanțarea din sectorul privat pentru adaptarea la schimbările climatice, destinată micilor proprietari și întreprinderilor rurale din Africa și Asia de Sud. “Prin colaborarea cu cumpărătorii recoltelor, cu organizațiile de fermieri și cu organizațiile civile, ARCAFIM poate agrega oportunități pentru investiții private și poate crea un flux de investiții pentru diferite profiluri de risc care să atragă diferiți investitori. ARCAFIM poate de asemenea să asigure împrumuturi fără dobândă pentru fermieri și conturează noi piețe pentru furnizarea de linii de credit verzi.”- Jyotsna Puri\n\nDe asemenea, contribuind la noul raport, Dan Keeler, fondator al Frontier Markets News și Director de Comunicare la Newday Impact Investing, a adăugat: “De ce este mai ușor să găsești investiții în zona de tehnologie în agricultură decât banii care merg în zona de agricultură din teren? Unele motive includ scalabilitatea proiectelor agricole. De asemenea, investițiile în tehnologie sunt despre a merge înainte, ceea ce pare mai atractiv, în timp ce investițiile în agricultura din teren sunt despre a merge înapoi, ceea ce este mai puțin atrăgător pentru investitori.” Salvează Solul (sprijinită de UNCCD, UNEP, WFP, UNFAO, IUCN printre alții) este o mișcare populară globală menită să abordeze criza degradării solului și să sprijine guvernele în implementarea de politici pentru sănătatea solului care să impună un conținut minim de 3 – 6 % materie organică în solul agricol (în funcție de condițiile regionale). \n\n savesoil.org/ro",
  "metadata": {
    "original_file": "Cronica_De_Severin_0051.html"
  }
}