{
  "title": "Reguli noi în învățământ, anul școlar 2024-2025",
  "content": "Printre modificările noului regulament de funcționare a școlilor care vor fi făcute în anul școlar 2024 – 2025 se numără introducerea notei la purtare după fiecare modul încheiat, în loc de una singură, la final de an școlar. Alte noutăți se referă la prevederile despre concursul separat de admitere în clasa a IX-a, câte un profesor responsabil cu proiectele europene în fiecare școală, cursuri de educație parentală și cursuri online sau hibrid pentru elevi în situații excepționale. Regulile se aplică din anul școlar 2024-2025.\n\nStatutul Elevului 2024 vine cu mai multe noutăți, printre care și prevederile conform cărora dacă un elev deranjează o oră de curs, acesta poate fi dus într-o altă sală, unde va fi supravegheat de un alt profesor. Pentru ora respectivă, elevul nu primește absență. O altă sancțiune se referă la faptul că, din anul școlar 2024-2025, elevii vor putea fi sancționați cu retragerea temporară sau pe durata întregului an școlar a burselor. \n\n De asemenea, elevii nu au voie să folosească telefoanele mobile sau alte dispozitive în timpul orelor, iar profesorii le pot confisca telefoanele până la finalul zilei de cursuri.\n\nPrintre sancțiunile care pot fi aplicate elevilor, în funcție de gravitatea faptei, se numără: \n\n a) observație individuală; \n\n b) mustrare scrisă; \n\n c) retragerea temporară sau pe durata întregului an școlar a burselor de care beneficiază elevul; \n\n d) mutarea disciplinară la o clasă paralelă din aceeași unitate de învățământ; \n\n e) suspendarea elevului pe o durată limitată de timp, conform legii.\n\nElevii vor primi câte o notă la purtare la finalul fiecărui modul (în total sunt cinci module). La finalul anului, media celor 5 note la purtare va fi scăzută cu un punct pentru fiecare 20 de absențe nemotivate pe care elevul le are și, în final, va rezulta media anuală la purtare. Elevii care au media la purtare mai mică decât 8 în anul școlar anterior nu pot fi admiși în unitățile de învățământ cu profil militar, teologic și pedagogic.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0065.html"
  }
}