{
  "title": "Impozitul auto, noutăți din Codul Fiscal",
  "content": "Conform legislației fiscale în vigoare, toți proprietarii de mașini sunt obligați să plătească impozitul auto. Numai că, tot în Codul Fiscal, există un punct în care se precizează care sunt șoferii care nu sunt obligați să plătească impozit auto. Proprietarii de vehicule istorice, definite conform legislației în vigoare, au fost scutiți de la plata impozitului auto de-a lungul timpului. De asemenea, cei care dețin autovehicule electrice sau care au handicap grav sau accentuat au primit această derogare. Cu toate acestea, pentru a beneficia de această scutire, toate aceste categorii de persoane trebuie să prezinte o serie de documente justificative.\n\nPentru a obține scutirea de la plata impozitului auto, persoanele fizice trebuie să depună o cerere, însoțită de documente care atestă încadrarea lor în una dintre categoriile de scutire prevăzute de lege. Scutirea este acordată începând cu anul următor depunerii documentelor, cu excepția persoanelor cu handicap, care beneficiază de scutire de la data depunerii cererii însoțite de toate documentele necesare.\n\nPotrivit art. 469 din Codul Fiscal, următoarele categorii de persoane fizice sunt scutite, în mod legal, de impozitul pe mijloacele de transport: \n\n veteranii de război, văduvele de război sau văduvele nerecăsătorite ale veteranilor de război;\n\npersoanele cu handicap grav sau accentuat și persoanele încadrate în gradul I de invaliditate, respectiv reprezentanții legali, pe perioada în care au în îngrijire, supraveghere și întreținere persoane cu handicap grav sau accentuat și persoane încadrate în gradul I de invaliditate;\n\npersoanele care, după data de 6 martie 1945, pe motive politice: au executat o pedeapsă privativă de libertate în baza unei hotărâri judecătorești rămase definitivă sau au fost lipsite de libertate în baza unui mandat de arestare preventivă pentru infracțiuni politice; au fost private de libertate în locuri de deținere în baza unor măsuri administrative sau pentru cercetări de către organele de represiune; au fost internate în spitale de psihiatrie; au avut stabilit domiciliu obligatoriu; au fost strămutate într-o altă localitate; au participat în acțiuni de împotrivire cu arma în mână și de răsturnare prin forță a regimului comunist până la data de 31 decembrie 1964, pentru mijloacele de transport aflate în proprietate sau coproprietate;\n\nsoțul sau soția celui decedat în luptele cu organele de represiune comunistă, în răscoale țărănești ori decedat, din categoria celor dispăruți sau exterminați în timpul detenției, internați abuziv în spitale de psihiatrie, deportați, prizonieri sau cărora li s-a stabilit domiciliu obligatoriu, precum și celelalte persoane menționate la art. 5 din Decretul-lege nr. 118/1990, pentru mijloacele de transport aflate în proprietatea sau coproprietatea lor;\n\nluptătorii pentru Victoria Revoluției din Decembrie 1989 și toate celelalte persoane care se încadrează în prevederile Legii nr. 341/2004, pentru mijloacele de transport aflate în proprietatea sau coproprietatea lor;\n\npersoanele care folosesc mijloacele de transport specializate pentru transportul stupilor în pastoral, astfel cum sunt omologate în acest sens de Registrul Auto Român, folosite exclusiv în acest scop;\n\nDocumente necesare pentru a beneficia de scutire la impozit \n\n -cerere tip de scutire de la plata impozitului; \n\n -copie, conformă cu originalul, după actul de identitate al persoanei care solicită scutirea; \n\n -copie, conformă cu originalul, după cartea de identitate a mijlocului de transport; \n\n -copie, conformă cu originalul, după certificatul de căsătorie (dacă este cazul); \n\n -copie, conformă cu originalul, după documentul care atestă încadrarea persoanei într-un anumit tip de scutire. \n\n În baza depunerii acestor documente, se emite decizia de scutire, care se expediază, de către autorități, prin poștă, cu o confirmare de primire. Cei care nu depun toate aceste documente nu pot beneficia de această facilitate fiscală.\n\nÎn anul 2024, o nouă schimbare va fi aplicată în cazul șoferilor. Autoritățile au anunțat că se va modifica perioada de valabilitate a permiselor de conducere. Acest nou proiect a fost inițiat de Guvern și vizează valabilitatea permiselor de conducere pentru câteva categorii de vârstă. Aproximativ trei milioane de persoane ar putea beneficia de creşterea valabilităţii permiselor de conducere din categoriile AM, Al, A2, A, B, Bl şi BE de la 10 ani la 15 ani, în scopul reducerii costurilor şi a timpului alocat pentru reînnoirea permiselor. Schimbarea nu este valabilă pentru cei cu vârsta de peste 70 de ani. Aceștia vor fi obligați să-și reînoiască permisele o dată la 5 sau chiar la 2 ani. Parlamentarii pregătesc un alt document pentru cei care nu își plătesc amenzile în termen de 6 luni, astfel că permisul de conducere poate fi suspendat.\n\nMașinile și motocicletele care fac zgomot ar putea fi interzise în perioada de odihnă, pe timpul nopții. Conform unui proiect, cei care au mașini sau motoare puternice sau modificate ar putea fi sancționați cu până la 5.000 de lei, dacă zgomotul produs de acestea depășeste 95 de decibeli si circulă cu ele în intervalul 22 – 8 dimineața.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0173.html"
  }
}