{
  "title": "Ordinul „Steaua României” acordat în 1890 unui senator din Turnu-Severin",
  "content": "Urmare a raportului lui Al. Lahovari, ministrul Afacerilor Străine, cancelar al Ordinelor, nr. 9.218 din 9 mai 1890, regele Carol I a semnat în București, la 10 mai 1890, decretul nr. 1.636, prin care i-a acordat senatorului Constantin Cârjeu, Ordinul „Steaua României” în gradul de Ofițer, cu dreptul de a purta însemnele civile.\n\nPrin același decret, decorația s-a conferit și altor persoane, atât în gradul de Ofițer, amintit mai înainte, cât și în gradul de Cavaler. Potrivit adeverinței de primire a brevetului de Ofițer al Ordinului „Steaua României”, semnată la București, în 12 / 24 mai 1890, Constantin Cârjeu s-a născut în comuna Hinova (Mehedinți), în august 1828 și își avea domiciliul în Turnu-Severin.\n\nPrezentăm descrierea distincției onorifice, precum și reproducerile grafice care provin de la Arhivele Naționale Istorice Centrale, Ministerul Afacerilor Externe. Cancelaria Ordinelor, dosar nr. 43/1890 (documentele) și de pe site-ul https://www.ordersandmedals.ro (decorația).\n\nOrdinul „Steaua României”, instituit prin legea din 10 mai 1877, avea scopul de a recompensa serviciile civile și militare aduse statului român. Conform Regulamentului Ordinului „Steaua României” nr. 2.001 din 6 august 1885 (publicat în „Monitorul Oficial” nr. 103 din 10 / 22 august 1885, pp. 2098-2100): „Decorațiunea Steaua României este o cruce cu smalț albastru, înconjurată de raze, purtând coroana regească. Centrul crucii este de smalț roșu, înconjurat cu ramuri de stejari verzi, având pe o parte vulturul cu deviza IN FIDE SALUS, iar pe cealaltă parte cifra regelui.\n\nCrucea, cu smalț albastru, este de argint pentru Cavaleri și de aur pentru Ofițeri, Comandori, Mari-Ofițeri și Mari-Cruci. Diametrul este de 40 milimetri pentru Cavaleri și Ofițeri și de 60 milimetri pentru Comandori și Mari-Ofițeri. Cavalerii poartă decorațiunea pe partea stângă a pieptului, atârnată de o cordea moarată roșie, cu marginile albastre-închise, fără rozetă. Ofițerii o poartă în același loc și cu aceeași cordea, însă cu rozetă…”.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0264.html"
  }
}