{
  "title": "Noi măsuri de protecție socială a persoanelor din grupuri vulnerabile",
  "content": "Guvernul a aprobat miercuri, 15 martie 2023, o ordonanță de urgență care vizează, printre altele, menținerea măsurilor de protecție socială în cazul persoanelor care provin din grupuri vulnerabile, care au beneficiat de majorări ale punctului de pensie, ale salariului minim sau ale cuantumului prestațiilor sociale raportate la Indicatorul Social de Referință (ISR) și modifică în acest sens mai multe acte normative în domeniul asistenței sociale.\n\nAstfel, pentru acordarea ajutorului pentru încălzirea locuinței pe perioada sezonului rece nu vor fi luate în calcul majorările recente de venituri ca urmare a creșterii punctului de pensie, indemnizației sociale pentru pensionari și a salariului minim brut pe țară garantat în plată, eventualele debite stabilite potrivit Legii nr.226/2021 privind măsurile de protecție socială pentru consumatorul vulnerabil de energie urmând să fie scutite la plată, printr-un nou act administrativ emis de primărie, respectiv de agenția teritorială pentru plăți și inspecție socială.\n\nÎn același timp, cuantumurile beneficiilor de asistență socială, majorate odată cu creșterea valorii ISR, de la 1 martie, la 598 de lei (de la 525,5 lei în 2022), se rotunjesc la leu, potrivit actului normativ, în favoarea beneficiarului, dacă în urma raportării la ISR rezultă fracțiuni în bani.\n\nÎn cazul copiilor de vârstă școlară din familii care beneficiază de alocație pentru susținerea familiei și care înregistrează absențe nemotivate, prevederile art. 27 din Legea nr.277/2010, republicată, cu modificările și completările ulterioare, vor fi corelate prin ordonanța de urgență aprobată astăzi cu noua structură a anului școlar, urmând ca la verificarea condiției de menținere sau de diminuare a dreptului să fie avute în vedere intervalele de cursuri (modulele), și nu semestrele, ca până acum.\n\nOrdonanța de urgență îi vizează și pe cetățenii români care lucrează în statele Uniunii Europene, care beneficiază de prestații familiale pentru care sunt aplicabile regulile de coordonare a sistemelor de securitate socială, în contextul în care, în ultima perioadă, se înregistrează un număr tot mai mare de solicitări, fie de acordare de diferențe de drepturi, fie de recuperare a acestora, pentru care sunt utilizate monedele statelor implicate.\n\nAstfel, actul normativ stabilește modalitatea de recuperare în cazul sumelor provenite din diferențe de curs valutar rezultate în urma conversiei sumelor cu titlu de alocație de stat pentru copii și indemnizație lunară pentru creșterea copiilor, precum și a comisioanelor bancare rezultate ca urmare a aplicării Regulamentului (CE) nr. 883/2004 al Parlamentului European şi al Consiliului din 29 aprilie 2004 privind coordonarea sistemelor de securitate socială.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0398.html"
  }
}