{
  "title": "69 de șomeri au fost angajați după Bursa Locurilor de Muncă pentru Absolvenți",
  "content": "În data de 11 octombrie 2024, incepand cu ora 10.00, AJOFM Mehedinţi a organizat BURSA LOCURILOR DE MUNCĂ PENTRU ABSOLVENTI, la Palatul Cultural Theodor Costescu (teatru), sala Gheorghe Anghel, din Drobeta Turnu Severin, bulevardul Carol I nr 4. Prin această măsură activă de combatere a şomajului s-a oferit posibilitatea absolventilor institutiilor de invatamint si altor persoane aflate în căutarea unui loc de muncă de a se întâlni în mod direct cu agenţii economici angajatori şi de a purta discuţii preliminare înaintea interviului propriu-zis (concurs, probă de lucru), scopul final fiind angajarea unui număr căt mai mare de persoane pe locuri de muncă corespunzătoare pregătirii lor profesionale.\n\nPentru depistarea unui număr cât mai mare de locuri de muncă, care să acopere o gamă cât mai diversă de meserii, din diferite domenii de activitate, au fost contactaţi peste 135 agenţi economici iar dintre acestia 61 şi-au confirmat participarea la această bursă, numărul total al locurilor de munca oferite fiind de 265, din care 18 pentru persoanele cu studii superioare. Din domeniile de activitate ale angajatorilor în care au fost oferite locuri de muncă mentionam industria prelucratoare, uşoară, construcţii, comerţ, alimentaţie publică, hoteluri si restaurante, transporturi, diverse activităţi de prestări servicii.\n\nÎn ziua desfăşurării bursei locurilor de muncă pentru absolventi (11.10.2024), au fost prezenţi 58 agenţi economici care au furnizat tuturor solicitanţilor informaţii referitoare la condiţiile de ocupare a locurilor de muncă, numărul participanţilor fiind de 205 persoane, din care 22 absolventi. Ca urmare a evaluării finale privind rezultatele obţinute in urma organizării acestei burse a locurilor de muncă, 69 someri (11 absolventi şi 58 alte persoane aflate in cautarea unui loc de munca) au fost încadrati în muncă in urma participarii la aceasta masura activa de combatere a somajului.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0020.html"
  }
}