{
  "title": "Guvernul a flexibilizat și simplificat exercitarea profesiei de bonă",
  "content": "Guvernul a aprobat modificarea și completarea Legii nr. 167/2014 privind exercitarea profesiei de bonă, în vederea accesului mai facil al familiilor la servicii de îngrijire şi supraveghere a copilului pe timp de zi, inclusiv la accesarea ajutorului financiar acordat familiilor pentru plata serviciilor oferite de bonă, în conformitate cu prevederile Legii nr. 35/2020.\n\nMăsură adoptată astăzi este prevăzută în Programul de Guvernare 2021-2024.\n\nDocumentul reglementează ca serviciile acordate de bonă să nu mai fie supuse controlului inspecției sociale, totodată nemaifiind aplicabile prevederile Legii nr. 197/2012 privind asigurarea calității serviciilor sociale.\n\nPrin actul normativ adoptat se prevede ca exercitarea profesiei de bonă să se poată realiza și printr-un contract individual de muncă încheiat de bonă cu părintele sau reprezentantul legal al copilului, pe lângă modalitățile existente până la această dată (contract de muncă încheiat de bonă cu o persoană juridică sau desfășurarea activității bonei ca persoană fizică autorizată).\n\nO altă modificare stabilește obligația angajatorului care a încadrat o bonă cu contract individual de muncă de a-i întocmi un dosar personal pe care să îl prezinte la solicitarea inspectorilor de muncă, fiind prevăzute și sancțiunile pentru neîntocmirea acestui dosar.\n\nDe asemenea, documentul oferă posibilitatea ca persoanele care au calificare de baby-sitter să poată desfășura, în aceleași condiții, profesia de bonă. Măsura urmărește creșterea accesului familiilor la servicii de îngrijire și supraveghere a copilului pe timpul zilei.\n\nTotodată, potrivit actului normativ, contractele de prestări de servicii încheiate pentru prestarea activității de bonă și baby-sitter care, în prezent, sunt în desfăşurare, se derulează în baza prevederilor în baza cărora au fost încheiate.\n\nPrin Ordinul MMJS/INS nr.1786/5384/2017, în Clasificarea Ocupațiilor din România (COR), grupa 5311 – personal îngrjire copii, a fost inclusă și ocupația de bonă.\n\nConform datelor Inspecției Muncii, pentru ocupațiile prevăzute în COR, grupa 5311 – personal îngrjire copii, la data de 5 august 2021, în Registrul General de Evidență a Salariaților, figurau, pe baza transmiterilor efectuate de angajatori, 37 de contracte de muncă active pentru ocupația de bonă, 78 pentru cea de baby-sitter, 13.925 contracte active pentru ocupația îngrijitor de copii și 562 pentru cea de guvernantă.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0427.html"
  }
}