{
  "title": "Incediu în localitatea Șvinița",
  "content": "Numeroși pompieri militari, pădurari ai Direcției Silvice Mehedinți, jandarmi și rangeri ai Parcului Natural Porțile de Fier intervin de câteva zile depun pentru a stinge un incendiu care, a afectat deja o suprafață destul de mare dintr-o pădure de pin din zona localității Svinița, situată în zona de protecție integrală a Parcului Natural Porțile de Fier.\n\nIncendiul a izbucnit joi, 4 iulie, inițial fiind afectate două hectare de pădure de pin cu vârsta de circa 120 de ani, ulterior extinzându-se pe o suprafață mult mai mare. În zona afectată accesul este dificil, terenul fiind accidentat, cu pante între 25 și 40 de grade, făcând imposibilă intervenția mijloacelor auto ale pompierilor militari, apa fiind transportată de la mașinile pompierilor cu ATV-urile rangerilor.\n\nDe asemenea, s-a primit sprijin din partea unui elicopter Black Hawk(271), care aruncă apă asupra focarelor de incendiu.\n\nUlterior, Ministrul apărării naționale, Angel Tîlvăr, a aprobat, în regim de urgență, ca două aeronave C-27J Spartan ale Forțelor Aeriene Române, configurate pentru stingerea incendiilor, să acționeze, începând de marți, 9 iulie, pentru stingerea incendiului de pădure declanșat în zona fondului forestier al comunei Svinița. Acestea însă au probleme cu captarea apei, fiind nevoite să alimenteze de pe aeroportul din Timișoara, spre deosebire de elicoptere care se alimentează cu apă din Dunăre.\n\nPotrivit unui comunicat de presa al RNP, joi, 11.07.2024 forțele de intevenție au realizat benzi izolatoare care au permis localizarea incendiului , care a afectat o suprafață de 80 de hectare de pădure de pin și alte 40 de hectare de pășuni și pășuni împădurite ale localității Șvinița, însă, pe fondul secetei și a vântului, în multe locuri flăcările revin.\n\nPădurarii fac apel către cetățeni să fie responsabili, să NU incendieze miriștile, să NU lase focul nesupravegheat, mai ales în zonele cu risc de producere a incendiilor și în apropierea pădurilor.\n\nDe asemenea, aceștia fac un apel către turiști să NU aprindă focul în pădure sau în apropierea lor și să se asigure că sting focul, după ce îl folosesc în locurile special amenajate.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0089.html"
  }
}