{
  "title": "Despre porci. Cu patru picioare…",
  "content": "Reguli tot mai stricte pentru românii care au porci în ogradă, în timp ce procentul importului de carne creşte cu fiecare lună. Creșterea porcilor în gospodăriile particulare se face după anumite reguli stabilite prin lege. Măsura are drept scop evitarea îmbolnăvirii animalelor și, mai ales, menținerea sănătății publice umane. În urmă cu câteva zile a intrat în vigoare un act normativ care stabilește condițiile în care pot fi crescute animalele în propriile curți.\n\nConform actului normativ, creșterea porcilor în gospodărie se face în anumite condiții stabilite prin lege. Astfel, animalele trebuie identificate individual și înregistrate în baza națională de date. În al doilea rând se impune ca animalele din gospodărie să fie supuse controlului sanitar-veterinar. În plus, porcii din gospodărie trebuie înregistrați în registrul agricol al primăriei pe raza căreia se află exploatația.\n\nApar, astfel, reguli noi pentru creşterea porcilor în gospodărie, pentru consum propriu, măsuri de care trebuie să ştie toţi românii. \n\n Astfel, au apărut la 24 octombrie o serie de obligații pentru micii crescători de suine care se referă la hrana porcilor, dar şi la unele norme de igienă sau care ţin de adăpost, ori referitoare la medicul veterinar.\n\nIată care sunt condițiile de biosecuritate pentru exploatațiile non-comerciale de porcine:\n\na) Condiții: \n\n 1. porcinele deținute trebuie să fie identificate individual, înregistrate în Baza națională de date; \n\n 2. exploatația trebuie să fie supusă controlului sanitar-veterinar; \n\n 3. porcinele trebuie să fie înregistrate în registrul agricol deținut de unitatea administrativ-teritorială în a cărei rază teritorială se află exploatația; \n\n 4. comercializarea porcinelor și a produselor provenite de la acestea este interzisă.\n\nb) Cerințe de biosecuritate: \n\n 1. porcinele trebuie să fie cazate în adăposturi împrejmuite, astfel încât să se evite orice contact al porcinelor deținute cu alte porcine din alte exploatații sau cu animale sălbatice; \n\n 2. adăposturile de porcine trebuie să fie construite astfel încât să se poată efectua ușor curățenia și dezinfecția; \n\n 3. trebuie să se asigure condiții pentru spălarea și dezinfectarea mâinilor și a încălțămintei la intrarea și la ieșirea din spațiile în care sunt ținute porcinele; \n\n 4. trebuie schimbată încălțămintea la intrarea și la ieșirea din spațiile în care sunt ținute porcinele; \n\n 5. trebuie folosită o tăviță cu dezinfectant pentru dezinfecția încălțămintei la intrarea în adăpostul de porcine; \n\n 6. trebuie limitat accesul vizitatorilor în spațiile în care sunt ținute porcinele; \n\n 7. trebuie interzis accesul în spațiile cu porcine pentru minimum 48 de ore al persoanelor care au avut contact cu mediul silvatic; \n\n 8. trebuie să se asigure împrejmuirea și protecția spațiilor în care sunt ținute furajele și așternutul acestora; \n\n 9. porcinele trebuie să fie hrănite cu nutrețuri vegetale numai după trecerea unei perioade de cel puțin 30 de zile de la recoltare; \n\n 10. paiele pentru așternut trebuie să fie utilizate numai după trecerea unei perioade de cel puțin 90 de zile de la recoltare; \n\n 11. resturile menajere care conțin urme de carne/produse din carne de porc/mistreț și în special apa rezultată de la spălarea cărnii de porc nu trebuie administrate în hrana porcilor.\n\nNoile reguli privind creșterea porcilor au la bază Legea nr. 122/2023, cu Normele de biosecuritate aprobate prin Ordinul nr. 132/418/2023. Micii crescători de porci sunt obligați să ia măsuri de biosecuritate pentru a evita îmbolnăvirile în rândul animalelor. De asemenea, aceștia sunt obligați să intre în evidența unui medic veterinar.Creșterea porcilor în gospodărie se face în anumite condiții stabilite prin lege. Astfel, animalele trebuie identificate individual și înregistrate în baza națională de date. În al doilea rând se impune ca animalele din gospodărie să fie supuse controlului sanitar-veterinar. În plus, porcii din gospodărie trebuie înregistrați în registrul agricol al primăriei pe raza căreia se află exploatația. O altă regulă interzice vânzarea porcilor crescuți în gospodăriile private și a produselor provenite de la aceștia. Pe lângă aceste condiții, gospodarii care se ocupă cu creșterea porcilor trebuie să aibă în vedere și alte condiții.\n\nEste vorba despre condiții de biosecuritate ce au drept scop prevenirea îmbolnăvirii animalelor.Porcii trebuie să fie cazați în adăposturi împrejmuite. Astfel, fermierii trebuie să evite orice contact al porcinelor deținute cu alte porcine din alte exploatații sau cu animale sălbatice. Adăposturile trebuie construite astfel încât să se poată efectua ușor curățenia și dezinfecția.În acest sens trebuie să se asigure și condiții de protecție și igienă pentru cei care lucrează la aceste adăposturi. La intrarea și la ieșirea din adăpost, trebuie să existe condiții pentru spălarea și dezinfectarea mâinilor și a încălțămintei. Creșterea porcilor în gospodării presupune ca accesul vizitatorilor să fie restricționat în spațiile în care sunt adăpostite animalele.\n\nCrescătorii trebuie să împrejmuiască spațiile în care sunt ținute furajele și așternutul porcilor. Se mai prevăd și alte reguli pentru creșterea porcilor în gospodăriile private. Animalele trebuie hrănite cu nutrețuri vegetale numai după trecerea unei perioade de cel puțin 30 de zile de la recoltare. Paiele pentru așternut trebuie să fie utilizate numai după trecerea unei perioade de cel puțin 90 de zile de la recoltare. Resturile menajere care conțin urme de carne/produse din carne de porc/mistreț și în special apa rezultată de la spălarea cărnii de porc nu trebuie administrate în hrana porcilor.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0261.html"
  }
}