{
  "title": "129.425,14 lei, suma cu care MEHEDINȚI GAZ este datoare, adică n-a plătit redevența",
  "content": "În ședința Consiliului Local de miercuri, 9 august, Marius Screciu, primarul orașului Drobeta-Turnu Severin, a avansat o propunere care a primit votul favorabil al consilierilor: rezilierea contractului de concesiune pentru furnizarea serviciului de distribuție a gazelor naturale. Contractul cu MEHEDINȚI GAZ a fost reziliat din cauza neplății redevenței timp de trei trimestre consecutiv. Deși vânzarea către ROMGAZ a eșuat, primarul speră că de acum va putea aduce gazul în tot orașul.\n\n„De trei ani MEHEDINȚI GAZ nu a mai făcut niciun metru de rețele de gaz, motivând că au terminat ce aveau de făcut în Severin. În acest moment suntem în discuții avansate pe Anghel Saligny și avem 120 de milioane de lei pentru extinderea rețelei de gaze în Severin. Una dintre probleme este că eu trebuie să dau o declarație pe propria răspundere că extinderea rețelei de gaze pe A. Saligny nu se suprapune cu obligațiile Mehedinți Gaz. Le-am cerut la rândul nostru să dea și ei o declarație în care să ne spună că nu mai au nimic de făcut pentru Severin, dar bineînțeles că nu au dat nimic, nu au mai răspuns la telefon. În așa fel, ei au îngropat investiția de pe Anghel Saligny. Conform contractului, Mehedinți Gaz trebuia să plătească o redevență. Ultima dată era 15 iunie.\n\nNeplata a trei trimestre de redevență duce la rezilierea contractului și noi asta facem acum. Mehedinți Gaz continuă să ne sfideze și pe noi, dar și pe severineni. Era o discuție la un moment dat ca Mehedinți Gaz să fie preluat de ROMGAZ, dar acest lucru se tergiversează. Nu ne mai interesează, când vor să preia atunci să preia de la noi. Am ajuns la capătul răbdării cu această firmă!”, a explicat Marius Screciu, care a mai avut pe masă rezilierea contractului, în perioada 2018 – 2019, dar atunci a decis să salveze Mehedinți Gaz pentru că la vremea aceea mai lucrau câte ceva. „Atât de mult a apreciat că la o lună ieșeau cu PNL de mână că fac la ANL centrale pe gaze. M-am săturat!”, a spus Screciu.\n\nDe cealaltă parte, Virgil Popescu scrie pe facebook: „S-a dovedit că decizia luată de primarul municipiului Drobeta Turnu Severin de a rezilia contractul cu firma Mehedinți Gaz a fost pripită și fără logică. Instanța a decis că suspendă decizia adoptată de Consiliul Local! Așa cum am mai transmis mă voi implica pentru a rezolva problema, pentru că cetățenii nu au nicio vină. Din păcate, decizia luată de primar a aruncat în aer negocierile cu cei de la Romgaz și șansa de accesare a fondurilor din programul Anghel Saligny! Sper ca lucrurile să se lămurească cu celeritate și dezvoltarea proiectului de extindere a rețelei de gaz să meargă spre finalizare, în ritm accelerat!”",
  "metadata": {
    "original_file": "Cronica_De_Severin_0312.html"
  }
}