{
  "title": "Povești de 3 ani, cu CONDUCTE DE GAZ",
  "content": "După ce, pe 11 septembrie 2020, alături de LUDOVIC ORBAN, premier, ne anunța, la Orșova, de gazul care vine pe conductă, tocmai pe 27 martie 2023, Virgil Popescu anunță construirea unei conducte de gaz de 180 de kilometri. Vai de cine i-a ales! Și pe cine-or reprezenta…\n\nTransgaz a scos la licitaţie contractul pentru construcţia conductei de transport a gazelor naturale pe direcţia Prunişor – Orşova – Băile Herculane – Jupa, a anunţat ministrul Energiei, Virgil Popescu. „Mergem mai departe cu dezvoltarea infrastructurii energetice. A fost făcut un nou pas pentru construcția conductei de transport a gazelor naturale pe direcția Prunișor – Orșova – Băile Herculane – Jupa. Transgaz a scos la licitație contractul pentru construcția conductei, care va avea o lungime de 180 km, iar fondurile vor fi asigurate inclusiv din Fondul pentru Modernizare. În august 2022 am semnat autorizaţia de construire a conductei de transport gaze naturale, care prevede inclusiv alimentarea cu energie electrică, protecţie catodică şi fibră optică. Proiectul de investiții ”Conductă de transport gaze na-turale pe direcția Prunișor – Orșova – Băile Herculane – Jupa” a fost declarat de Guvern proiect de importanţă naţională în domeniul gazelor naturale.\n\nConducta va trece prin județele Mehedinți și Caraș – Severin (Caransebeș & Orșova, plus Băile Herculane, Topleț, Mehadia, Cornea, Domașnea, Căzănești, Teregova, Armeniș, Slatina Timiș, Bucoșnița, Buchin, Turnu Ruieni, Obreja, Prunișor, Husnicioara, Căzănești, Sisești, Ilovăț, Bâlvănești, Godeanu, Balta, Podeni, Cireșu și Ilovița). Prin realizarea acestei conducte se poate asigura alimentarea cu gaze naturale a localităților din zona de interes a obiectivului, respectiv un număr de aproximativ 15.500 consumatori casnici, 94 instituții publice (școli, primării, dispensare. cămine culturale, cabinete medicale, etc) și aproximativ 113 de agenți economici în județul Mehedinți precum și aproximativ 12.000 consumatori casnici, 136 instituții publice (școli, primării, dispensare. cămine culturale, cabinete medicale, etc) și aproximativ 231 de agenți economici în Caraș Severin.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0395.html"
  }
}