{
  "title": "Reguli electorale",
  "content": "În campania electorală, competitorii vor putea utiliza numai următoarele tipuri de materiale de propagandă electorală: afişe electorale cu dimensiuni de cel mult 500 mm o latură şi 350 mm cealaltă latură – pentru alegerile locale, respectiv 500 mm o latură şi 300 mm cealaltă latură – pentru alegerile europarlamentare; afişe electorale prin care se convoacă o reuniune electorală cu 400 mm o latură şi 250 mm cealaltă latură; materiale de propagandă electorală audio sau video, difuzate de mass-media audiovizuală gratuit sau contra cost; publicitate în presa scrisă; materiale de propagandă electorală online; broşuri, pliante, materiale tipărite pe suport hârtie, precum calendare, fluturaşi şi altele asemenea. Totodată, nu vor putea fi finanţate în campania electorală utilizarea vehiculelor inscripţionate sau colantate cu sloganuri de campanie, imagini ale candidaţilor, precum şi cu orice alte referiri la competitorii electorali, utilizarea vehiculelor care difuzează materiale audio, în mers sau staţionar, spectacole, serbări, focuri de artificii.\n\nSunt interzise bannerele, mesh-urile, corturile publicitare, pavilioanele publicitare, panourile publicitare mobile, steagurile publicitare, calcanele, ecranele publicitare, indicatoarele publicitare direcţionale, structurile de publicitate autoportante, mijloacele de publicitate, panourile publicitare, proiectele publicitare speciale, publicitatea luminoasă. În campania electorală, competitorilor le este interzisă efectuarea de cheltuieli în legătură cu oferirea, darea sau distribuirea către alegători, în mod direct sau indirect, a măştilor, a dezinfectanţilor, a odorizantelor auto, a pixurilor, cănilor, ceasurilor, tricourilor, jachetelor, gecilor, a impermeabilelor, pelerinelor, vestelor, şepcilor, căciulilor, fularelor, sacoşelor, pungilor, umbrelelor, găleţilor, brichetelor, chibriturilor, a produselor alimentare, produselor alcoolice, ţigărilor şi a altor produse din tutun, a calendarelor bisericeşti şi a altor asemenea produse, precum şi a oricăror alte bunuri oferite cu scopul determinării alegătorului să voteze sau să nu voteze o anumită listă de candidaţi ori un anumit candidat.\n\nPartidele politice, alianţele politice şi organizaţiile cetăţenilor aparţinând minorităţilor naţionale şi candidaţii independenţi vor avea obligaţia de a imprima, în mod vizibil, pe toate materialele de propagandă electorală tipărite numele candidatului, denumirea partidului politic, a alianţei electorale din care acesta face parte, a alianţei politice sau a organizaţiei cetăţenilor aparţinând minorităţilor naţionale, după caz, care le-a comandat, denumirea operatorului economic care le-a realizat, codul unic de identificare atribuit de Autoritatea Electorală Permanentă, precum şi tirajul. Formaţiunile politice şi candidaţii nu vor putea produce materiale de propagandă electorală în regie proprie.\n\nCandidaţii vor putea să îşi facă campanie electorală şi prin intermediul serviciilor de programe audiovizuale, conform mai multor reguli stabilite de Consiliul Naţional al Audiovizualului. Aceştia vor avea acces la serviciile de radio şi de televiziune, publice şi private, numai în emisiunile special prevăzute în acest sens. Radiodifuzorii publici şi privaţi sunt obligaţi să asigure desfăşurarea unei campanii electorale echitabile, echilibrate şi corecte pentru toţi competitorii electorali.\n\nPe data de 9 iunie, la ora 7,00, va începe procesul de votare, pentru ambele scrutinuri. Acesta se va încheia la ora 22,00.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0117.html"
  }
}