{
  "title": "Comunicat de presa Renovare energetică a clădirilor publice – Pavilion Administrativ",
  "content": "UAT Județul Mehedinți a demarat proiectul cu titlul ”Renovare energetică a clădirilor publice – Pavilion Administrativ”, finantat prin Planul Național de Redresare și Reziliență, Componenta 5 – Valul Renovării – Operațiunea Renovarea energetică aprofundată a clădirilor publice – Autorități locale, B2.2.a/1. \n\n Numele beneficiarului: UAT județul Mehedinți, str. Traian, nr. 89, Drobeta Turnu Severin, jud. Mehedinti \n\n Titlu proiect: ”Renovare energetică a clădirilor publice – Pavilion Administrativ” \n\n Program: PNRR: Fonduri pentru România modernă și reformată \n\n Obiectivul proiectului: Renovarea energetică moderată a Pavilionului Administrativ, contribuind astfel la creșterea ponderii de surse regenerabile în consumul de energie al clădirilor din Regiune. \n\n Obiectivul specific: Renovarea clădirii fostului cămin studențesc din strada I.C Brătianu, în vederea scăderii consumului de energie pentru căldură și apă caldă.\n\nImpactul proiectului: prin implementarea acestui proiect clădirea Pavilionului Administrativ va fi una dintre cele mai moderne clădiri din Drobeta Turnu Severin și va deveni sediul unor instituții subordonate Consiliului Județean Mehedinți. \n\n În data de 17.01.2024 a fost semnat contractul pentru proiectarea și execuția lucrărilor de eficientizare energetică a fostului cămin studențesc, clădire ce va avea destinația de pavilion administrativ. Valoarea totală a acestuia este de 13.476.897 lei, fără TVA, iar constructorul are la dispoziție 5 luni pentru proiectare și 12 luni pentru execuția lucrărilor. \n\n Valoarea totală a proiectului: 20.071.605,07 lei, inclusiv TVA, din care valoarea eligibilă din PNRR 12.454.135,64 lei, cu TVA, suportată de la bugetul de stat. \n\n Data începerii și finalizării proiectului : 03.03.2023 – 02.03.2026. \n\n Codul proiectului : C5-B2.2.a-18 \n\n Date de contact: UAT județul Mehedinți, str. Traian, nr. 89, Drobeta Turnu Severin, jud. Mehedinti, email: cjmehedinti@cjmehedinti.ro \n\n „PNRR: Fonduri pentru România modernă și reformată!”",
  "metadata": {
    "original_file": "Cronica_De_Severin_0189.html"
  }
}