{
  "title": "Parcul Aluniș din Drobeta-Turnu Severin va fi reabilitat cu fonduri europene | Primăria a semnat contractul de finanțare",
  "content": "Parcul Aluniș, una dintre cele mai apreciate zone verzi din Drobeta Turnu Severin, va intra într-un amplu proces de reabilitare datorită unei finanțări europene obținute de Primăria Municipiului Drobeta-Turnu Severin. Proiectul de regenerare urbană va transforma peste 5 hectare de teren într-un spațiu modern și multifuncțional, destinat tuturor categoriilor de locuitori. \n\n „Este un proiect ambițios, pentru care am parcurs toate etapele necesare. În prezent, avem toate avizele pentru începerea lucrărilor. Licitația va fi lansată în câteva zile, iar anul viitor ne vom putea bucura de o zonă modernizată. Obținerea finanțării a fost cea mai dificilă etapă, deoarece a trebuit să demonstrăm că proiectul merită sprijinul Uniunii Europene,” a declarat Romulus Vâlcu, directorul Direcției de Dezvoltare din cadrul Primăriei Drobeta-Turnu Severin. Proiectul va cuprinde două zone distincte de recreere. Prima va fi dedicată activităților sportive și culturale, incluzând mini terenuri de baschet și tenis, o zonă de gimnastică în aer liber și o scenă modernă, amplasată în fostul bazin al parcului, ideală pentru evenimente și spectacole. \n\n Cea de-a doua zonă va fi o pădure urbană, dotată cu piste de biciclete, locuri de joacă pentru copii, spații de picnic și terase panoramice. De asemenea, arborii maturi vor fi revitalizați și vor fi plantate noi specii de arbori, adaptate la climatul local. „Am semnat deja contractul de finanțare pentru acest proiect. Sunt peste 8 milioane de euro pe care i-am obținut pentru reabilitarea parcului, bani pe care primăria nu ar fi avut posibilitatea să îi aloce, iar accesarea fondurilor europene a fost o prioritate. La fel am procedat și cu parcurile centrale, care vor intra și ele în reabilitare tot prin fonduri europene, cu o alocare de 10 milioane de euro,” a transmis Marius Screciu, primarul Severinului. \n\n Valoarea totală a proiectului este de aproximativ 8 milioane de euro, finanțarea fiind obținută prin Programul Regional.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0041.html"
  }
}