{
  "title": "S-a constituit CONSILIUL LOCAL…",
  "content": "Joi, 31 octombrie a.c., s-a desfășurat ședința de constituire a Consiliului Local al municipiului Drobeta-Turnu Severin, în cadrul căreia cei 21 de consilieri locali au fost validați în funcție și au depus jurământul. Evenimentul a avut loc în prezența autorităților locale și județene, inclusiv a președintelui Consiliului Județean Mehedinți, a prefectului județului și a mai multor parlamentari. „Încep prin a-l felicita pe primarul municipiului Marius Screciu, pentru mandatul obținut și sunt convins că are cunoștință de responsabilitatea enormă pe care și-a asumat-o pentru că votul covârșitor dat de severineni pe 9 iunie, îl obligă și îl responsabilizează, dar așa cum îl știu eu, de om responsabil și bun administrator, sunt convins că știe ce are de făcut. Felicit, de asemenea, toți consilierii locali, care astăzi au depus jurământul!” a declarat Aladin Georgescu, președintele Consiliului Județean Mehedinți. „Îl felicit pe Marius Screciu, în special pentru numărul covârșitor de voturi și diferența la care a câștigat alegerile locale. Este o imensă bucurie, care arată că severinenii sunt oameni înțelepți, care au știut să aprecieze performanța în administrație. Sunt convins că experiența dumneavoastră va aduce proiecte benefice severinenilor și sunt convins, de asemenea, că toate proiectele bune vor fi susținute de dumneavoastră.”, declara senatorul Liviu Mazilu. Noua structură a Consiliului Local este formată din 21 de membri: 11 consilieri de la Partidul Social Democrat, 5 de la Partidul Național Liberal, 3 de la Alianța pentru Unirea Românilor și 2 de la Dreapta Unită. Primarul municipiului, Marius Screciu, a declarat că are toată deschiderea față de dialogul permanent cu cetățenii și a promis că va continua proiectele începute pentru a transforma Severinul într-un oraș modern și dinamic: „Împreună cu noua echipă, am încredere că vom duce la bun sfârșit toate obiectivele pe care ni le-am propus, transformând Severinul într-un oraș modern și dinamic pentru toți locuitorii săi. Le mulțumesc foștilor consilieri locali pentru contribuția pe care au avut-o în dezvoltarea proiectelor orașului nostru și le urez mult succes noilor membri în acest mandat!”",
  "metadata": {
    "original_file": "Cronica_De_Severin_0032.html"
  }
}