{
  "title": "Codul Silvic nu trebuie trimis în Parlament în forma actuală",
  "content": "Proiectul noului Cod Silvic rezultat în urma dezbaterilor publice a fost făcut public ieri, după o întârziere de mai bine de trei luni. WWF România – Fondul Mondial pentru Natură atrage atenția că actualele prevederi generează mai multe riscuri decât soluții, chiar și în comparație cu dispozițiile Codului Silvic aflat în vigoare, care trebuia modificat.\n\n„Știm ce trebuie făcut pentru păduri. Noul Cod Silvic trebuia doar să transpună ceea ce e stabilit prin Strategia Națională pentru Păduri 2030. Din păcate, o serie de direcții strategice nu sunt transpuse în mod corespunzător sau sunt chiar deturnate. Proiectul aduce mai multe nedumeriri decât orientări clare pentru dezvoltarea legislației subsecvente, care va trebui să cuprindă peste 30 de Hotărâri de Guvern și Ordine de Ministru.” (Radu Vlad, managerul programelor forestiere la WWF România). Iată câteva dintre problemele principale de conținut care persistă:\n\nSe legalizează o creștere necontrolată a exploatărilor de lemn. Se va putea tăia mai mult si mai ieftin, fără a se ține cont de impactul cumulat pe care exploatările le vor genera la nivel de peisaj forestier, cu riscuri majore legate de conservarea pădurilor și dezvoltarea unei bioeconomii durabile.\n\n„Nevoia de lemn pe piața românească se poate dubla sau tripla în următorii ani, dar asta nu înseamnă că trebuie să tăiem pădurile în funcție de oportunitățile unor investitori.\n\nManagementul pădurii trebuie să țină cont de principiile de sustenabilitate și nu de interesele de moment ale unor grupuri restrânse.” (Radu Melu, coordonatorul proiectelor de păduri la WWF România).\n\nNu este instituită o reformă clară a sistemului de combatere a exploatărilor ilegale. Rămânem cu același sistem ineficient centrat pe marcarea arborilor, valorificarea lemnului pe picior și identificarea cioatelor nemarcate. Este un sistem care nu produce probe concludente în instanță, nu funcționează ca prevenție ci, dimpotrivă, generează conflicte de interese sistemice.\n\nNu instituie criterii de sustenabilitate care sa promoveze utilizarea lemnului în cascadă și valorificarea superioară a lemnului. Problemele de fond sunt dublate de probleme privind forma de redactare. Adesea, dispoziţiile prevăzute nu au un caracter obligatoriu, fără echivoc. \n\n Riscă să nu producă efecte juridice și nu permit prefigurarea unor indicatori de rezultat clari, care să ghideze către un management forestier durabil. WWF consideră că proiectul noului Cod Silvic trebuie revizuit într-o manieră integrată, printr-o viziune unitară, care să urmeze îndeaproape firul rosu stabilit de Strategia Națională pentru Păduri.\n\nAceastă formă a proiectului nu trebuie să primească aviz favorabil de la ministerele cu atribuții în avizarea actelor normative, astfel încât să nu ajungă să fie adoptat de Guvern și transmis în Parlament. Odată ajuns în Parlament, este puțin probabil ca toate aceste amendamente disparate să reușească să transpună direcțiile strategice asumate de România și să dea coerența și predictibilitatea necesare pentru o lege organică. Țara noastră are acum o șansă istorică, care nu trebuie irosită.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0224.html"
  }
}