{
  "title": "Contractele de arendă vor trebui să fie încheiate pe minimum 7 ani",
  "content": "Deputații au adoptat proiectul de lege pentru modificarea legii 287/2009 privind Codul civil, în sensul instituirii unei durate minime obligatorii a arendării. Aceasta a fost stabilită în final la 7 ani, după ce de-a lungul timpului a mai fost vehiculată și stabilirea unei perioade de cel puțin 10 ani. „Durata arendării este de minimum 7 ani şi se consideră a fi făcută pe toată perioada necesară recoltării fructelor pe care bunul agricol urmează sa le producă”, arată un amendament admis la raportul favorabil al Comisiei la articolul 1837 – „Durata arendării”.\n\nLegea vizează contractele care vor fi încheiate după intrarea în vigoare a legii, iar cele anterioare în curs de derulare rămân valabile până la încetarea lor. Forma actuală a legii prevede că arendarea este făcută pe durată nedeterminată. „Dacă durata nu este determinată, arendarea se consideră a fi făcută pentru toată perioada necesară recoltării fructelor pe care bunul agricol urmează să le producă în anul agricol în care se încheie contractul”, este specificat în textul legii în vigoare. În același timp, „subarendarea totală sau parţială este interzisă sub sancţiunea nulităţii, cu excepţia schimbului de utilizare a terenului între arendaşi”.\n\nCazuri în care contractul încetează \n\n Contractul de arendare încetează prin incapacitatea sau falimentul arendaşului, conform propunerii legislative. Contractul de arendare încetează înainte de împlinirea termenului prin incapacitatea sau falimentul arendaşului ori prin neplata arendei în termenul prevăzut în contract.\n\nMai trebuie menționat și faptul că, în cazul vânzării terenului, cumpărătorul este obligat să menţină contractul de arendare până la expirarea termenului de valabilitate.\n\nCamera Deputaților a adoptat proiectul, în calitate de for decizional, iar legea merge la promulgare.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0352.html"
  }
}