{
  "title": "Dacia Duster, a III-a generație",
  "content": "​Dacia a prezentat cea de-a treia generație a Dus-ter, model care în 13 ani s-a vândut în peste 2,2 milioane de unități. Mașina va fi prezentată la Salonul de la Geneva și va ajunge în primăvară la primii clienți. Duster 3 va avea, precum Jogger, și variantă hibridă.\n\nDuster 3 are 4,34 metri lungime, iar cei de la Dacia spun că va fi mai mult spațiu pentru pasageri. Designul este inspirat și din conceptul Manifesto, prezentat în 2022.\n\nDacia spune că noul Duster are „un design mai robust și cu mai multă personalitate” și că „versiunea 4×4 a noului Duster duce capacitățile off-road la un alt nivel. Compania promite materiale de mai bună calitate și adaugă că „totul este nou, mai puțin ceea ce este esențial: Duster rămâne SUV-ul de familie cu cel mai bun raport preț/prestații de pe piață”\n\nS-au vândut 197.000 de mașini Duster în Europa, iar noua generație poate duce totalul la peste 200.000 în anii următori.\n\nDuster este al doilea cel mai vândut model al mărcii în Europa, după Sandero. Nu au fost anunțate prețurile Duster 3, însă vor porni de la sub 20.000 de euro și cea mai scumpă versiune va fi sub 30.000 euro.\n\nPrima generație Duster a fost lansată în 2010, iar prețurile porneau de la 10.500 euro. A doua generație Duster a fost lansată în 2017, cu prețuri de la 12.350 euro. Duster costă în prezent de la 17.900 euro, iar variantele cu maxime dotări ajung la 25.000 de euro.\n\nDuster 3 are o gardă la sol adaptată pentru off-road: 217 mm în cazul versiunii 4×4 – cea mai ridicată de pe piață (conform Dacia).\n\nVa fi prezentă pe Duster 3 și motorizarea HYBRID 140 care este bazată pe tehnologii dovedite și recunoscute în cadrul Renault Group și este alcătuită dintr-un motor cu 4 cilindri de 1,6 litri, pe benzină, de 94 CP, din două motoare electrice (un motor de 49 CP și un demaror/generator de înaltă tensiune) și dintr-o cutie de viteze automată electrificată. Aceasta dispune de 4 trepte dedicate motorului termic și alte 2 alocate motorului electric. Această tehnologie combinată este posibilă ca urmare a absenței ambreiajului.\n\nDacia Duster 2024 păstrează, în mare, aceleași dimensiuni și proporții cu generația pe care o înlocuiește. Platforma tehnică este nouă (CMF-B). Utilizarea acestei platforme asigură un volum interior superior celui al precedentei generații, atât pentru pasageri cât și pentru bagaje, fără creșterea lungimii totale. Totodată, și ținuta de drum promite să fie mai bună.\n\nPrincipalele echipamente de serie prezente la diversele nivele de echipare\n\nDuster Essential: bare de pavilion fixe, geamuri față electrice, închidere centralizată, climatizare manuală, aprindere automată a fazei de întâlnire, 6 airbag-uri, senzori pentru parcarea cu spatele.\n\nDuster Expression: idem Essential + jante din aliaj de 17”, tablou de bord digital de 7”, ecran central digital de 10,1” cu sistem multimedia Media Display și Apple CarPlayTM/Android AutoTM wireless, cameră de marșarier, geamuri electrice pentru ușile din spate, senzor de ploaie pentru acționarea automată a ștergătorului de parbriz.\n\nDuster Extreme: idem Essential + bare de pavilion modulare, proiectoare de ceață, tapițerie lavabilă din TEP micro-cloud, covorașe din cauciuc pentru toate locurile și pentru portbagaj, climatizare automată, card mâini libere, oglinzi retrovizoare exterioare cu acționare electrică, sistem YouClip « 3 în 1 », elemente decorative interioare și exterioare de culoare Copper Brown.\n\nDuster Journey: idem Essential + jante din aliaj de 18”, proiectoare de ceață, climatizare automată, card mâini libere, frână de parcare și oglinzi retrovizoare exterioare cu acționare electrică, încărcător wireless pentru smartphone, sistem multimedia Media Nav Live cu navigație conectată, sistem audio Arkamys 3D Sound System cu 6 difuzoare.\n\nÎn premieră în gama Dacia va fi prezentă motorizarea Duster TCe 130 care combină un motor pe benzină de nouă generație, cu 3 cilindri, de 1,2 litri. Motorizarea TCe 130 este disponibilă cu cutia de viteze manuală cu 6 trepte, pentru versiunile 4X2 și 4X4.\n\nÎn Europa, Dacia Duster a fost pe locul nouă în topul celor mai vândute modele de mașini noi anul trecut, cu 150.000 de unități, creștere de 2% față de 2021, conform datelor JATO. Sandero a fost pe locul doi la general.\n\nCel mai bun an de vânzări din istoria Duster în Europa a fost 2018, primul an complet de după lansarea generației a doua, cu peste 200.000 de unități.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0243.html"
  }
}