{
  "title": "Modificări majore ale CODULUI RUTIER",
  "content": "Printr-un proiect de ordonanță pus în dezbatere publică joi, Ministerul Afacerilor Interne (MAI) propune modificarea majoră a Codului rutier, astfel încât circulația rutieră să fie mai sigură, iar numărul accidentelor rutiere să scadă. De principiu, modificările vizează mecanismele de sancționare a încălcării legislației rutiere, în sensul înăspririi sancțiunilor actuale și introducerii unora noi. \n\n 1. Sancționarea comportamentului agresiv. Printre altele, comportament agresiv în trafic va fi considerată schimbarea frecventă și în forță a benzilor de circulație, cu scopul de a depăși o mașină sau un șir de vehicule, întoarcerea mașinii prin folosirea frânei de ajutor (sau de mână, așa cum e cunoscută), folosirea excesivă a claxonului sau a semnalelor luminoase (flash-uri), mersul pe o roată, în cazul motocicletelor etc. În cazul comportamentului agresiv în trafic, proiectul stabilește amenzi din clasa a IV-a de sancțiuni (de la nouă la 20 puncte-amendă), respectiv cuprinse între 1.305 și 2.900 de lei. \n\n 2. Sancțiune suplimentară pentru întoarcerea pe autostradă sau mersul pe contrasens. Acum, cei ce întorc mașina pe autostradă sau merg pe contrasens riscă doar amendarea (amenzi din clasa a IV-a de sancțiuni – 1.305 și 2.900 de lei). După ce măsurile din proiectul de OUG se vor aplica, acești șoferi vor primi și sancțiunea suplimentară de suspendare a dreptului de a conduce timp de 120 de zile. \n\n 3. Mersul pe banda de urgență a autostrăzii. Șoferii care obișnuiesc să meargă pe banda de urgență, din varii motive, vor risca amenzi mai mari, respectiv cuprinse între 1.305 și 2.900 de lei, față de 580 -725 de lei, cât sunt amenzile acum. În plus, sancțiunea contravențională complementară privind punctele de penalizare (trei puncte de penalizare) se va înlocui cu suspendarea permisului de conducere timp de 90 de zile. \n\n 4. Se mărește perioada de suspendare pentru nerespectarea regulilor la traversarea șinelor de tren. Proiectul prevede și majorarea sancțiunii contravenționale complementare de suspendare a dreptului de a conduce de la 90 de zile la 120 de zile pentru nerespectarea regulilor la trecerea la nivel cu calea ferată. \n\n 5. Depășirile neregulamentare, pedepsite mai aspru. Prin proiect se dorește majorarea pedepselor pentru nerespectarea regulilor referitoare la efectuarea manevrei de depășire de la 580 – 725 de lei, cât e acum amenda, la 870 – 1.160 de lei, iar perioada de suspendare a permisului de conducere se mărește de la 30 la 60 de zile. \n\n 6. Apare interdicția conducerii unei mașini pentru cei cu permis străin care încalcă grav regulile de circulație. Proiectul reglementează, pe lângă toate cele amintite, și interdicția de a conduce un vehicul pe drumurile publice din România, urmare a condamnării penale pentru săvârșirea unor infracțiuni la regimul rutier pe teritoriul României, pentru titularul de permis de conducere emis de o autoritate străină. \n\n 7. Apare un nou prag de viteză pentru care se va aplica o perioadă majorată de suspendare a permisului auto. Mai exact, depășirea cu peste 70 km/h a limitei legale de viteză va însemna aplicarea unei perioade majorate de suspendare a exercitării dreptului de a conduce, respectiv de 120 de zile. \n\n 8. Sunt stabilite datele de identificare ale șoferului ce trebuie transmise poliției de proprietarul mașinii. Concret, dacă nu proprietarul unei mașini este cel care a încălcat legislația rutieră, ci o altă persoană, primul va trebui să transmită autorităților numele, prenumele și codul numeric personal al șoferului. \n\n 9. Posibilitatea de suprapunere a perioadelor de suspendare a permisului auto se va elimina. În plus, va apărea posibilitatea de a susține testul de verificare a cunoașterii regulilor de circulație, care permite reducerea perioadei de suspendare, la orice serviciu al poliției rutiere.\n\nProiectul mai vizează sancțiuni drastice pentru șoferii care manifestă comportament agresiv, “dau flash-uri” și claxonează insistent pentru ca cei aflați în fața lor să se dea la o parte.Astfel, sunt vizaţi șoferii care prezintă un comportament agresiv sau nu respectă utilizarea incorectă a luminilor de drum, adică dau flash-uri pentru a-i cere șoferului aflat în fața lor să le facă loc. Sancțiunile ar urma să se situeze între 1.350 și 2.900 lei. Faptele care s-ar încadra ca și “conducere agresivă” sunt următoarele: \n\n a) deplasarea succesivă de pe o bandă de circulație pe alta sau de pe un rând pe altul, alternând din stânga în dreapta, în scopul depășirii unui șir de vehicule care circulă în același sens; \n\n b) întoarcerea vehiculului prin folosirea frânei de ajutor; \n\n c) pornirea vehiculului de pe loc prin patinarea excesivă, în gol, a roților motoare; \n\n d) circulația cu vehiculul la o distanță foarte redusă față de un alt vehicul, înaintea sau în spatele acestuia, cât și în lateral, de natură a intimida conducătorul acestuia; e) folosirea repetată a semnalelor sonore și/sau luminoase de natură a obliga nejustificat conducătorul de vehicul care circulă în fața sa să elibereze banda de circulație; \n\n f) conducerea mopedului sau motocicletei având în contact cu drumul numai una dintre roți; \n\n g) mersul cu spatele cu vehiculul în scopul intimidării celorlalți participanți la circulație care circulă în spatele acestuia; \n\n h) realizarea intenționată a unui derapaj controlat al vehiculului în vederea întoarcerii sau rotirii acestuia; \n\n i) conducerea intenționată a unui vehicul prin accelerarea repetată a motorului, de natură a stânjeni persoanele aflate în zona drumului public.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0460.html"
  }
}