{
  "title": "Programul Euro 200 va fi operațional și anul acesta",
  "content": "Potrivit unui ordin al Ministerului Educației, tinerii pot solicita bani de la stat pentru cumpărarea unui calculator nou. Calendartul cuprinde: \n\n -depunerea cererilor și dosarelor cu actele doveditoare se va putea face până pe 14 aprilie; \n\n -afișarea pe site-ul ME a listei nominale a beneficiarilor – 3 iunie; \n\n -depunerea contestațiilor – 6-10 iunie; \n\n -rezolvarea contestațiilor – 13-17 iunie; \n\n -eliberarea bonurilor valorice către beneficiari – 16-31 august; \n\n -achiziționarea de calculatoare – 16 august-14 octombrie. \n\n După cum stabilește Legea nr. 269/2004, tinerii din țara noastră cu vârsta de până la 26 de ani, elevi sau studenți ai învățământului de stat sau particular acreditat, pot primi, în cadrul programului “Euro 200”, un ajutor de stat în vederea cumpărării unui calculator nou, fie el de tip desktop, laptop sau netbook. Cuantumul ajutorului este neschimbat de la apariția programului și reprezintă, mai exact, echivalentul în lei al sumei de 200 de euro, calculat la cursul de schimb pentru ultima zi a lunii precedente cumpărării calculatorului. \n\n Beneficiarii programului pot fi tinerii cu vârsta de până la 26 de ani (elevi sau studenți) care vor să-și cumpere un calculator nou și care provin dintr-o familie cu un venit pe membru de familie de până la 250 de lei. Ajutorul bănesc se acordă o singură dată în cadrul unei familii, familii fiind considerate, pe lângă cele formate din soț și soție sau soț, soție și copiii lor necăsătoriți, și persoanele necăsătorite care locuiesc împreună cu copiii lor și ai fiecăreia dintre ele. Bonurile de achiziţionare vor fi distribuite în perioada 16 august – 31 august, iar cumpărarea propriu-zisă va fi în perioada 16 august – 14 octombrie. Elevii si studenţii au termen până la data de 14 aprilie pentru depunerea cererilor şi dosarelor cu actele doveditoare pentru a participa la programul „Euro 200”. Configuraţia minimă recomandată a calculatoarelor pentru achiziţionarea cărora se acordă ajutor financiar este următoarea: \n\n a) pentru desktop – procesor Dual Core sau echivalent; FSB minimum 800 MHz; frecvenţă procesor minimum 2.300 MHz; HDD minimum 250 GB; RAM tip DDR3 minimum 4 GB; unitate DVD; monitor LCD minimum 17“; tastatură, mouse optic; \n\n b) pentru laptop – procesor minimum Dual Core sau echivalent; frecvenţă procesor minimum 2.000 MHz; RAM tip DDR3 minimum 4 GB; HDD minimum 250 GB; diagonală minimum 15“; rezoluţie minimum 1.366 x 768; DVD; \n\n c) pentru netbook sau echivalent – procesor Intel Atom sau echivalent; tip procesor minimum N450 sau echivalent; HDD SATA minimum 250 GB; RAM DDR3 minimum 1 GB; diagonală minimum 10“.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0443.html"
  }
}