{
  "title": "ISU “Drobeta” recrutează tineri pentru Şcoala de Subofiţeri de Pompieri şi Protecţie Civilă ,,Pavel Zăgănescu” Boldeşti",
  "content": "Inspectoratul pentru Situaţii de Urgenţă “Drobeta” al Judeţului Mehedinţi recrutează candidaţi în vederea participării la concursul organizat de Şcoala de Subofiţeri de Pompieri şi Protecţie Civilă “Pavel Zăgănescu” Boldeşti, sesiunea septembrie-octombrie 2021. Pentru pompieri, au fost scoase la concurs 300 de locuri, dintre care 275 de subofiţeri de pompieri şi protecţie civilă (două alocate candidaţilor de etnie romă), iar 25 de maiştri militari auto. Tinerii care îşi doresc să urmeze o carieră militară în domeniul situaţiilor de urgenţă au şansa de a se înscrie la concurs, în perioada 02 – 14 septembrie a.c., durata de şcolarizare fiind de doar 10 luni. Candidații trebuie să aibă vârste cuprinse între 18 şi 27 de ani – împliniţi în anul participării la concurs, să fie absolvenţi cu diplomă de bacalaureat, media generală obținută la purtare, în liceu, să nu fie mai mică de 9 şi să nu aibă antecedente penale, cu excepţia situaţiei în care a intervenit reabilitarea. Totodată, să nu fie în curs de urmărire penală ori de judecată pentru săvârşirea de infracţiuni, să nu fi fost destituiţi dintr-o funcţie publică și să nu le fi încetat contractul individual de muncă pentru motive disciplinare în ultimii 7 ani. Pentru a participa la concursul de admitere, tinerii trebuie să fie declarați “apt” la evaluarea psihologică, care se va realiza până la data de 20 septembrie 2021. \n\n Concursul se va desfăşura la sediul Şcolii de Subofiţeri de Pompieri şi Protecţie Civilă “Pavel Zăgănescu” Boldeşti şi constă în susţinerea a două probe: evaluarea aptitudinilor fizice – prin parcurgerea unui traseu practic-aplicativ, organizată în perioada 29 septembrie – 5 octombrie 2021, respectiv verificarea cunoştinţelor, ce va avea loc în data de 9 octombrie 2021. Proba de verificare a cunoștințelor constă în susţinerea unui test grilă la disciplina – matematică. Cererea-tip de înscriere se descarcă de pe site-ul oficial al M.A.I. (https://www.mai.gov.ro/wp-content/uploads/2021/02/Anexa-1-cerere-inscriere-scoli-postliceale-MAI-1.pdf) se completează de către candidat în mod lizibil, se semnează şi se transmite, exclusiv în format electronic, la adresa de e-mail a unităţii de recrutare resurseumane@isumehedinti.ro (pentru candidaţii cu domiciliul sau reşedinţa în judeţul Mehedinţi), în perioada 02 – 14 septembrie 2021, inclusiv în zilele de sâmbătă şi duminică. La primirea cererii-tip de înscriere, persoana cu sarcini de recrutare atribuie candidaţilor, codul unic de identificare, folosit pe întreaga procedură de concurs. Cererea-tip de înscriere, cuprinzând elementele prevăzute anterior se scanează şi se comunică candidaţilor prin e-mail. \n\n În vederea constituirii dosarului de recrutare, candidaţii trebuie să depună documentele solicitate până la data de 22 septembrie 2021 la sediul Inspectoratului pentru Situații de Urgență “Drobeta” al județului Mehedinți, situat pe strada Portului nr. 2 din municipiul Drobeta Turnu Severin. Detalii suplimentare privind desfăşurarea admiterii (condiţiile de înscriere, conţinutul dosarului de recrutare, etapele şi probele de concurs, tematica şi bibliografia) pot fi consultate accesând site-ul Inspectoratului pentru Situaţii de Urgenţă ”Drobeta” al Judeţului Mehedinţi – www.isumehedinti.ro sau site-ul Şcolii de Subofiţeri de Pompieri şi Protecţie Civilă “Pavel Zăgănescu” Boldeşti – www.scoaladepompieri.ro",
  "metadata": {
    "original_file": "Cronica_De_Severin_0485.html"
  }
}