{
  "title": "Fără centrale de apartament în România",
  "content": "O schimbare majoră în peisajul energetic al României se conturează în urma unei directive de eficiență energetică emise de Comisia Europeană. Potrivit noilor reglementări, toate centralele de apartament pe bază de gaze vor fi eliminate până în anul 2040.\n\nDirectiva, adoptată de Parlamentul European, fixează termenul limită pentru utilizarea centralelor individuale pe gaze în statele membre ale Uniunii Europene la anul 2040. Schimbările vor fi implementate treptat, iar Comisia Europeană salută acordul provizoriu la care au ajuns Parlamentul European și Consiliul pentru a reduce emisiile și consumul de energie al clădirilor din întreaga UE.\n\n“Acest acord va stimula independența energetică a Europei, în conformitate cu Planul REPowerEU, și va constitui un argument comercial puternic în favoarea unui sector al clădirilor mai puțin poluante în UE”, arată Comisia Europeană într-un comunicat de presă. Până în 2040, toate centralele de apartament pe bază de gaze trebuie eliminate, iar subvențiile pentru instalarea cazanelor autonome pe combustibili fosili nu vor mai fi permise începând cu 1 ianuarie 2025. “Subvențiile pentru instalarea de cazane autonome pe bază de combustibili fosili nu vor fi permise începând cu 1 ianuarie 2025.\n\nDirectiva revizuită introduce un temei juridic clar pornind de la care statele membre să poată stabili cerințe pentru generatoarele de căldură pe baza emisiilor de gaze cu efect de seră, a tipului de combustibil utilizat sau a ponderii minime de energie din surse regenerabile utilizată pentru încălzire. Statele membre vor trebui, de asemenea, să stabilească măsuri specifice privind eliminarea treptată a combustibililor fosili utilizați pentru încălzire și răcire, în vederea eliminării complete a cazanelor pe bază de combustibili fosili până în 2040”.\n\nUn aspect important al directivei este tranziția către clădiri cu emisii zero, care devin noul standard pentru clădirile noi. Astfel, toate clădirile rezidențiale și nerezidențiale noi trebuie să aibă emisii din combustibili fosili egale cu zero, începând cu 1 ianuarie 2028 pentru cele aflate în proprietate publică și cu 1 ianuarie 2030 pentru celelalte clădiri noi.\n\nDe asemenea, statele membre vor fi obligate să proiecteze noile clădiri pentru tehnologia solară, facilitând instalarea instalațiilor fotovoltaice sau termice solare pe acoperișuri. Energia solară va deveni un element normativ pentru clădirile noi, iar pentru cele existente, introducerea treptată a energiei solare va fi fezabilă începând cu anul 2027. Acordul provizoriu trebuie să fie adoptat oficial de Parlamentul European și de Consiliu pentru a intra în vigoare. După finalizarea acestui proces, noua legislație va fi publicată în Jurnalul Oficial al Uniunii Europene, marcând începutul unei transformări semnificative în peisajul energetic al României.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0233.html"
  }
}