{
  "title": "Agresiunile împotriva femeilor. Vor lua vreodată sfârșit?",
  "content": "„Violența împotriva femeilor și a fetelor este una dintre cele mai sistematice și mai frecvente încălcări ale drepturilor omului la nivel mondial. Țările UE nu fac excepție. Din păcate, o femeie din trei a fost victima unor violențe fizice sau sexuale.” ( Consiliul Europei, 4 martie 2024 )\n\nAcest fenomen social global are impact major asupra bunăstării și sănătății fizice și mintale a mamelor care ne-au dat naștere, ne-au îngrijit și ne-au crescut. Motiv pentru care multe instituții legislative internaționale au dezvoltat în ultimele decenii un cadru juridic menit să prevină și să combată agresiunile, să pedepsească agresorii și să ocrotească, să consilieze și să sprijine victimele.\n\nLa 1 octombrie 2023, Consiliul Europei a aderat în bloc la Convenția privind combaterea violenței împotriva femeilor și a violenței domestice, formulată în 2011, la Istanbul, aceasta intrând automat în vigoare în toate țările ce fac parte din acest organism european. Prin acest instrument juridic, Consiliul a hotărât „să protejeze femeile împotriva tuturor formelor de violență și să prevină, să urmărească în justiție și să elimine violența împotriva femeilor și violența domestică”.\n\nÎncepând cu anii 2000, în România au fost luate măsuri pentru abordarea pe plan juridic și social a acestui fenomen îngrijorător. Cu toate acestea, mulți experți susțin că multe cazuri de violență rămân încă nedeclarate.\n\n2023, Poliția Română a intervenit la 108 831 de cazuri de violență domestică. Se pare că în ultimii cinci ani, numărul infracțiunilor de acest tip a crescut cu peste 19 mii de cazuri.\n\n2024, ianuarie și februarie. Conform unui comunicat emis de Poliția Română la 24 martie 2024, în primele două luni din acest an polițiștii au fost nevoiți să intervină la 19 077 de cazuri de violență domestică. Majoritatea au fost îndreptate împotriva femeilor și minorilor.\n\nLa 29 aprilie 2024, pe jw.org, site-ul oficial al Martorilor lui Iehova, a fost publicat articolul „ Siguranța femeilor – Perspectiva Bibliei ”, ca resursă gratuită pentru femeile care au fost victime ale violenței și care au nevoie de vindecare și sprijin. În baza unor versete biblice emoționante, articolul prezintă punctul de vedere al lui Dumnezeu despre femei și ceea ce va face în viitor pentru a opri agresiunile de orice fel asupra femeilor.\n\nÎn România, acest articol va fi prezentat pe parcursul lunii mai, în format electronic sau tipărit, atât autorităților locale, secțiilor de poliție, unităților de învățământ, penitenciarelor, cabinetelor medicale individuale și altor entități, cât și trecătorilor care se vor opri la bine cunoscutele cărucioare cu literatură amplasate în zonele pietonale intens circulate.\n\n„Biblia oferă multă speranță pentru victimele violenței”, a declarat Ionuț Moraru, purtător de cuvânt al Martorilor lui Iehova. „Sperăm ca acest articol să le ajute pe femei să se simtă prețuite, apreciate și sprijinite.”\n\nPe site-ul jw.org pot fi găsite și alte articole care abordează acest subiect, cum ar fi:\n• Violența domestică — Cum i se poate pune capăt\n• Ce ar trebui să știu despre agresiunile sexuale? (Partea I): Măsuri de precauție\n• Ce ar trebui să știu despre agresiunile sexuale? (Partea a II-a): Vindecare",
  "metadata": {
    "original_file": "Cronica_De_Severin_0128.html"
  }
}