{
  "title": "Patru flori",
  "content": "Prin cererea înregistrată sub nr. 644/101/2021 din 14.04.2021, pe rolul Tribunalului Mehedinţi – Secţia Conflicte de Muncă şi Asigurări Sociale reclamanţii DAEA PETRE, MORTUN ALEXANDRU ION, RAICU ROMULUS și DRĂGHIEA NICOLAE au solicitat în contradictoriu cu pârâţii Parlamentul României – Camera Deputaţilor şi Secretarul General al Camerei Deputaţilor şi Parlamentul României – Senatul şi Secretarul General al Senatului, să se dispună:\n\n– Anularea Ordinelor de încetare la plată a indemnizației pentru limită de vârstă emise pentru fiecare dintre reclamanţi;\n\nObligarea pârâţilor la repunerea în plată a indemnizației pentru limită de vârstă începând cu data de 27.02.2021 la zi, pentru fiecare dintre reclamanţi;\n\nÎn motivare, s-a arătat că reclamanţii au exercitat o funcţie de demnitate publică în Parlamentul României astfel că, odată cu încetarea mandatului de deputat/senator şi îndeplinirea condiţiilor legale cu privire la vârsta de pensionare au dobândit dreptul la indemnizația pentru limită de vârstă, prevăzută de art.49 din Legea nr.96/2006, privind Statutul deputaților şi al senatorilor. Indemnizația pentru limita de vârstă le-a fost acordată prin Ordine emise de Secretarul General al Camerei Deputaţilor / Senatului. \n\n Ulterior le-a fost comunicat de către Secretarul General al Camerei Deputaţilor / Senatului Ordinele de încetare a plăţii indemnizației pentru limită de vârstă, potrivit cărora, începând cu data de 27.02.2021, încetează plata indemnizației pentru limită de vârstă. Au susțin reclamanţii că indemnizația pentru limită de vârstă foștilor membri ai Parlamentului României, prevăzută de art.49 din Legea nr.96/2006 privind statutul deputaților şi al senatorilor are caracterul unui drept la pensie, reprezentând o contraprestație socială acordată de lege foștilor parlamentari după împlinirea vârstei standard de pensionare, pentru activitatea desfăşurată în perioada ocupării funcției de demnitate publică. \n\n Prin sentinţa nr. 156 de la 17 iunie 2021 pronunţată de Tribunalul Mehedinţi, Secţia Conflicte de Muncă şi Asigurări Sociale, în dosarul nr. 644/101/2021, s-a admis excepția necompetenței materiale a Tribunalului Mehedinţi – Secţia Conflicte de Muncă şi Asigurări Sociale, invocată de pârâtul Parlamentul României – Camera Deputaţilor. \n\n S-a declinat competența de soluționare a cauzei privind pe reclamanți şi pe pârâţii Parlamentul României-Camera Deputaţilor şi Secretarul General al Camerei Deputaţilor, Parlamentul României-Senatul şi Secretarul General al Senatului, în favoarea Curţii de Apel Craiova – Secţia de Contencios Administrativ şi Fiscal.\n\nÎn final dosarul a ajuns la Tribunalul Mehedinți , care a dat dreptate foștilor parlamentari.\n\nAdmite acţiunea. Respinge exepţia lipsei calităţii procesuale pasive a Secretarului General al Camerei Deputaţilor, invocată de pârâta Camera Deputaţilor. Respinge excepţia lipsei calităţii procesuale pasive a Secretarului General al Senatului, invocată de pârâtul Senatul României.\n\nDispune anularea Ordinului nr.491/05.03.2021 şi obligă pârâta Camera Deputaţilor să plătească reclamantului Daea Petre indemnizaţia pentru limită de vârstă începând cu data de 27.02.2021 până la data de 09.06.2022.\n\nDispune anularea Ordinului nr.825/10.03.2021 şi obligă pârâta Camera Deputaţilor să plătească reclamantului Raicu Romulus indemnizaţia pentru limită de vârstă începând cu data de 27.02.2021 până la data de 09.06.2022.\n\nDispune anularea Ordinului nr.542/05.03.2021 şi obligă pârâta Camera Deputaţilor să plătească reclamantului Drăghiea Nicolae indemnizaţia pentru limită de vârstă începând cu data de 27.02.2021 până la data de 09.06.2022.\n\nDispune anularea Ordinului nr.369/02.03.2021 şi obligă pârâtul Senatul Românie să plătească reclamantului Morţun Alexandru Ioan indemnizaţia pentru limită de vârstă începând cu data de 27.02.2021 până la data de 09.06.2022.\n\nObligă pârâta Camera Deputaţilor la plata cheltuielilor de judecată reprezentând onorariu avocat în cuantum de 1.550,85 lei pentru reclamantul Daea Petre, 1.538,33 lei pentru reclamantul Raicu Romulus şi 1.553,44 lei penrru reclamntul Drăghiea Nicolae.\n\nObligă pârâtul Senatul României la plata cheltuielilor de judecată reprezentând onorariu avocat în cuantum de 1.538,33 pentru reclamantul Morţun Alexandu Ioan.\n\nCu apel în termen de 10 zile de la comunicare, cale de atac care se va depune la Tribunalul Mehedinţi.\n\nPronunţată prin punerea soluţiei la dispoziţia părţilor de către grefa instanţei azi, 08.09.2022. \n\n Document: Hotarâre 144/2022 08.09.2022",
  "metadata": {
    "original_file": "Cronica_De_Severin_0405.html"
  }
}