{
  "title": "Taxele și chiriile valabile în anul 2022 pentru folosirea temporară a terenurilor și spațiilor din piețele și târgul comercial",
  "content": "Utilizare masă piață (1,5 mp) de producătorii agricoli: abonament 10 lei/masă/zi; taxa zilnică forfetară 13 lei/masă/zi \n\n Utilizare: – platouri și alte suprafețe din piață de producători agricoli 7 lei/mp/zi \n\n – măsuță pliantă de către producatori agricoli 7 lei/măsuța/zi \n\n Utilizare masă piață (1,5 mp) pentru vânzare produ-se rezultate din exercitarea unor activități comerciale autorizate (SC,PFA,IF,II): abonament 13 lei/masă/zi; forfetar 16 lei/masă/zi \n\n Utilizare 1/2 masă de către producătorii agricoli: – abonament 5 lei/zi/1/2masă \n\n – forfetar 7 lei/zi/1/2 masă \n\n Utilizare masă pentru vânzare produse rezultate din exercitarea unor activități comerciale autorizate (SC, PFA, IF, II): abonament 7 lei/zi/masă; forfetar 8 lei/zi/masă \n\n Utilizare:- platouri și alte suprafețe din piețe (SC, PFA. IF. II) 7 lei/mp/zi; măsuță pliantă (SC, PFA. IF. II) 7 lei/măsuța/zi \n\n Utilizare platou piață vânzare varză murată în recipiente de 50 litri (vailing). Nu se admit alte recipiente decât cele de 50 litri. 10 lei/recipient/zi \n\n Utilizare boxe pentru vânzarea de pepeni, flori, viță de vie, arbuști și pomi (fructiferi și ornamentali): abonament 21 lei/zi/boxa; forfetar 23 lei/zi/boxa \n\n Utilizare vitrine frigorifice, inclusiv cântar: abonament 21 lei/zi/vitrină; forfetar 23 lei/zi/vitrină \n\n Utilizare masă sector brânză pentru vânzare ouă, lapte și produse din lapte 7 lei/mp/zi \n\n TAXE PENTRU SERVICIILE PRESTATE: \n\n – Închiriat cântar electronic 7 lei/buc/zi \n\n – Închiriat halat 4 lei/buc/zi \n\n – Închiriat bonetă sau colț 1 leu/buc/zi \n\n – Închiriat tava plastic 1 leu/buc/zi \n\n b) Taxa eliberare adeverinte de certificare prețuri și alte confirmări 13 lei/adeverința \n\n c) Taxa eliberare abonament 12 lei/abonament \n\n ALTE TAXE \n\n Taxa pentru ocuparea suprafețelor cu tonomate de cafea, lapte, aparate de înghețată sau alte agregate asimilate. Se va încheia abonament lunar pentru fiecare aparat/suprafața ocupată 7 lei/zi/aparat \n\n Folosire spații din afara piețelor pentru comercializare produse de sezon 7 lei/mp/zi \n\n Taxa pentru depozitare mărfuri industriale în spații/chioșcuri cu suprafața mai mare de 100 mp. Se va încheia abonament lunar pentru fiecare suprafață ocupată. 7 lei/mp/lunar \n\n Taxe pentru depozitarea marfurilor/aparate/tonomate în alte locuri stabilite 1 leu/mp/zi\n\nUtilizare masă piață (1,5 mp) de producătorii agricoli: \n\n – abonament 7 lei/masă/zi \n\n – forfetar 8 lei/masă/zi \n\n Utilizare: – platouri și alte suprafețe din piață de producători agricoli 4 lei/mp/zi \n\n – măsuță pliantă de către producători agricoli 4 lei/măsuța/zi \n\n Utilizare masă piață (1,5 mp) pentru vânzare produ-se rezultate din exercitarea unor activități comerciale autorizate (SC, PFA, IF, ll) \n\n – abonament 9 lei/masă/zi \n\n – forfetar 10 lei/masă/zi \n\n Utilizare 1/2 masă de către producătorii agricoli și SC, PFA, IF, II: \n\n – abonament 4 lei/zi/1/2 masă \n\n – forfetar 5 lei/zi/1/2 masă \n\n Utilizare: – platouri și alte suprafețe din piețe (SC, PFA, IF, II) 5 lei/mp/zi \n\n – măsuță pliantă (SC. PFA, IF, II) 5 lei/măsuța/zi \n\n Utilizare platou piață pentru vânzare varză murată în recipiente de 50 litri (vailing). Nu se admit alte recipiente, decât cele de 50 litri. 10 lei/recipient/zi \n\n Utilizare boxe pentru vânzarea de pepeni, flori, viță de vie, arbuști și pomi (fructiferi și omamentali): – abonament 16 lei/zi/boxa \n\n – forfetar 18 lei/zi/boxa \n\n Utilizare vitrine frigorifice, inclusiv cântar: \n\n – abonament 16 lei/zi/vitrină \n\n – forfetar 18 lei/zi/vitrină \n\n Utilizare masă sector brânză pentru vânzare ouă, lapte și produse din lapte 3 lei/mp/zi\n\nTAXE PENTRU SERVICIILE PRESTATE: \n\n – Închiriat cântar electronic 5 lei/buc/zi \n\n – Închiriat halat 3 lei/buc/zi \n\n – Închiriat bonetă sau colț 1 leu/buc/zi \n\n – Închiriat tavă plastic 1 leu/buc/zi \n\n Taxă eliberare adeverințe de certificare prețuri și alte confirmări 7 lei/adeverință \n\n Taxă eliberare abonament 10 lei/abonament\n\nALTE TAXE \n\n Taxa pentru ocuparea suprafețelor cu tonomate de cafea, lapte, aparate de inghetata sau alte agregate asimilate. Se va încheia abonament lunar pentru fiecare aparat/suprafață ocupată 6 lei/zi/aparat \n\n Folosire spații din afara piețelor pentru comerciali-zare produse de sezon 4 lei/mp/zi \n\n Taxe pentru depozitarea mărfurilor/aparate/tonomate în alte locuri stabilite de Administrația Piețelor \n\n 1 leu/mp/zi",
  "metadata": {
    "original_file": "Cronica_De_Severin_0449.html"
  }
}