{
  "title": "AJOFM organizează Bursa Generală a Locurilor de Muncă, pe 17 mai",
  "content": "În vederea creşterii gradului de ocupare a forţei de muncă în judeţ, pentru a oferi posibilitatea persoanelor aflate în căutarea unui loc de muncă, de a se întâlni direct, fata in fata, cu angajatorii şi de a purta discuţii preliminare înaintea interviului propriu-zis / concurs / probă de lucru, AJOFM Mehedinti va organiza în data de 17 mai 2024, vineri, incepind cu ora 10.00, la Palatul Cultural THEODOR COSTESCU, sala GHEORGHE ANGHEL, din Drobeta Turnu Severin, bulevardul Carol I nr 4, ”BURSA GENERALA A LOCURILOR DE MUNCĂ”, scopul final urmărit fiind acela ca un număr cât mai mare de persoane să poată găsi un loc de muncă corespunzător pregătirii lor profesionale. La acest târg de locuri de muncă pot participa toate persoanele care se află în căutarea unui loc de muncă. Pentru buna organizare şi desfăşurare a acestei acţiuni au fost întocmite materiale publicitare, invitaţii de participare, chestionare pentru solicitanţii de locuri de muncă şi angajatori, catalogul agenţilor economici participanţi.\n\nÎn vederea depistării unui număr cât mai mare de locuri de muncă, care să acopere o gamă cât mai diversă de meserii din diferite domenii de activitate, şi care să fie oferite tuturor celor care vor participa la acest târg de locuri de muncă, de la inceputul lunii aprilie 2024 salariaţii AJOFM Mehedinţi au demarat acţiunile de contactare a agenţilor economici şi de invitare a acestora să participe la acest târg de locuri de muncă.\n\nPână la această dată, din cei peste 130 angajatori contactaţi, 59 dintre aceştia si-au confirmat participarea la această bursă, numărul total al locurilor de munca oferite de acestia fiind de 440, din care 24 pentru persoanele cu studii superioare, în diferite domenii de activitate precum industria prelucratoare, usoara, comerţ, hoteluri si restaurante, alimentaţie publică, transporturi, constructii, diverse activităţi de prestări servicii, intr-o gama foarte variata de meserii.\n\nÎn perioada următoare, până în data de 15 mai 2024, va continua acţiunea de contactare a agenţilor economici astfel încât un număr cât mai mare de locuri de muncă, din cât mai diverse domenii de activitate, să fie oferite celor care vor participa la acest târg de locuri de muncă.\n\nInformaţii suplimentare privind modul de organizare şi desfăşurare a acestei noi ediţii a bursei locurilor de muncă pot fi obţinute de la sediul AJOFM Mehedinţi din Drobeta Turnu Severin, bd Carol I nr 3, telefon 0252/319029, e-mail: ajofm.mh@anofm.gov.ro, unde se pot depune şi ofertele privind locurile de muncă vacante ce vor fi oferite în cadrul acestei acţiuni organizată de instituţia noastră.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0121.html"
  }
}