{
  "title": "Subvenții numai pentru… studii",
  "content": "Ministerul Agriculturii a publicat în dezbatere un ordin de ministru care dă drept de subvenție APIA numai fermierilor care dețin un certificat de formare profesională. Această acreditare se obține în urma unui curs obligatoriu la care eligibilitatea este condiționată de diploma de studii medii sau superioare (diplomă de bac sau de licență). Certificatul se obține în urma unui curs online, de 18 ore, la finalul căruia se dă un test grilă. Cursurile sunt organizate de oficiile județene ale Autorității Naționale Fitosanitare și costă 193 de lei. Ca să poată urma cursurile, fermierii trebuie să fie minim absolvenți cu diplomă de liceu. Adică să aibă diplomă de Bacalaureat. \n\n Culmea este că certificatul de formare profesională reiese, conform proiectului MADR, a fi obligatoriu chiar și pentru fermierii care sunt ingineri agronomi. Adică au urmat timp de 5 ani cursurile unei facultăți de profil. \n\n Alte obligații ale fermierilor sunt: \n\n – să efectueze periodic etalonări și controale tehnice ale echipamentului de aplicare a produselor de protecție a plantelor, conform cunoștințelor dobândite la instruirea inițială; \n\n – să dețină certificatul de inspecție pentru echipamentele de aplicare a produselor de protecție a plantelor de uz profesional; \n\n – să nu aplice tratamente cu produse de protecţie a plantelor în zonele de protecţie a resurselor de apă, în zonele de protecţie sanitară şi ecologică, precum şi în alte zone protejate stabilite prin legislația în vigoare; \n\n – să respecte condiţiile privind depozitarea, manipularea, diluarea și amestecul produselor înainte de utilizare, manipularea ambalajelor și a deşeurilor de produse de protecție a plantelor, eliminarea amestecurilor din rezervor rămase după aplicare, curăţarea echipamentului utilizat pentru aplicarea produselor, recuperarea sau eliminarea deșeurilor de produse de protecție a plantelor şi a ambalajelor acestora în conformitate cu legislaţia privind deșeurile. Spaţiile pentru depozitarea produselor de protecție a plantelor de uz profesional să fie construite astfel încât să împiedice emisiile accidentale și să respecte normele privind amplasarea, dimensionarea, dotarea și materialele de construcţie a depozitelor.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0403.html"
  }
}