{
  "title": "HOTĂRÂRE privind condiţiile de acordare a despăgubirilor de viaţă, sănătate și bunuri pentru polițiștii de penitenciare",
  "content": "În temeiul art. 108 din Constituția României, republicată, coroborat cuprevederile art. 104 lit. m) și art. 114 alin. (1) din Legea nr. 145/2019 privind statutul polițiștilor de penitenciare, cu modificările și completările ulterioareGuvernul României adoptă prezenta hotărâre: \n\n ART. 1 \n\n (1) Despăgubirile prevăzute la art. 104 lit. m) și art. 114 alin. (1) din Legea nr. 145/2019 privind statutul polițiștilor de penitenciare se acordă, în condiţiile prezentei hotărâri, din bugetul instituției angajatoare. \n\n (2) Despăgubirile prevăzute la alin. (1) constau în acordarea unei sume de bani pentru polițiștii de penitenciare, sau, în cazul decesului, pentru familiile acestora, în situația în care viața, sănătatea ori bunurile polițistului de penitenciare, ale soțului/soției și ale copiilor aflaţi în întreţinerea sa sunt afectate în exercitarea atribuțiilor de serviciu ale acestuia sau în legătură cu acestea. \n\n (3) Poliţiştii de penitenciare au dreptul la despăgubiri și în situaţia în care au suferit, din culpa instituţiei, un prejudiciu material în timpul îndeplinirii atribuţiilor de serviciu. \n\n (4) Despăgubirile se acordă dacă faptul prejudiciabil s-a produs din motive independente de voința polițistului de penitenciare, iar acesta nu a acționat printr-o încălcare gravă a normelor legale, regulilor de conduită ori de securitate a muncii de la locul de desfăşurare a activităţii. \n\n ART. 2 \n\n În sensul prezentei hotărâri, termenii şi expresiile de mai jos au următoarele semnificații: \n\n a) polițist de penitenciare – funcționar public, cu statut special, căruia i se aplică prevederile Legii nr. 145/2019, cu modificările și completările ulterioare; \n\n b) atribuții de serviciu – atribuții stabilite în sarcina fiecărui polițist de penitenciare, prevăzute în fișa postului, precum și orice alte atribuții care derivă din normele legale aplicabile; \n\n c) polițist de penitenciare vătămat – polițistul de penitenciare supus în timpul sau în legătură cu exercitarea atribuțiilor de serviciu, independent de voința lui, efectelor unor cauze vătămătoare, în urma cărora îi este afectată integritatea anatomică și/sau funcțională a organismului; \n\n d) polițist de penitenciare invalid – polițistul de penitenciare care și-a pierdut total sau cel puțin jumătate din capacitatea de muncă și care a fost încadrat într-un grad de invaliditate de către comisiile de expertiză medico-militare, ca urmare a rănirii în timpul sau în legătură cu exercitarea atribuțiilor de serviciu; \n\n e) polițist de penitenciare decedat – polițistul de penitenciare care și-a pierdut viața, în urma unui eveniment, în timpul sau în legătură cu exercitarea atribuțiilor de serviciu; \n\n f) bunuri – bunurile mobile, cât și bunurile imobile, aflate în proprietatea, posesia sau folosința polițistului de penitenciare, a soțului/soției și a copiilor aflați în întreținere; \n\n g) familia polițistului de penitenciare – soțul sau soția acestuia, precum și copiii aflați în întreținere; \n\n h) copii aflați în întreținerea polițistului de penitenciare – copiii în vârstă de până la 18 ani sau, dacă îşi continuă studiile într-o formă de învăţământ organizată potrivit legii, până la terminarea acestora, fără a depăşi vârsta de 26 de ani; copiii încadraţi în grade de invaliditate, pe toată durata invalidităţii, dacă nu realizează venituri şi se află în îngrijirea familiei; \n\n i) vătămare – cauză în urma căreia este afectată integritatea anatomică şi/sau funcţională a organismului polițistului de penitenciare, a soțului/soției sau a copiilor aflaţi în întreţinerea sa. \n\n ART. 3 \n\n (1) Unitățile din sistemul administrației penitenciare acordă despăgubiri în cazuri individuale, polițiștilor de penitenciare sau, după caz, membrilor de familie ai \n\n acestora, în următoarele cazuri: \n\n a) vătămare; \n\n b) invaliditate; \n\n c) deces; \n\n d) prejudicii aduse bunurilor. \n\n (2) În cazul în care din aceeaşi împrejurare au rezultat concomitent sau succesiv două sau mai multe din consecinţele prevăzute la alin. 1 lit. a) – d), se acordă despăgubiri pentru fiecare prejudiciu în parte. \n\n (3) Despăgubirile pentru cazurile prevăzute la alin. (1) se acordă indiferent de momentul la care polițistul de penitenciare și-a exercitat atribuțiile de serviciu, respectiv în timpul ori în afara programului de lucru. \n\n ART. 4 \n\n (1) Despăgubirile acordate în situația producerii riscului prevăzut la art. 3 alin. \n\n (1) lit. a) acoperă toate cheltuielile legate de: \n\n a) asistență medicală profilactică, curativă și recuperatorie efectuată în unități sanitare publice din țară; \n\n b) cazare și masă pe perioada spitalizării în unitatea sanitară publică din țară în care se acordă asistența medicală profilactică, curativă și recuperatorie; \n\n c) medicamente, materiale sanitare, dispozitive medicale, tehnologii și dispozitive asistive din țară sau străinătate; \n\n d) transport dus-întors până la/de la unitatea sanitară publică din țară în care se acordă asistența medicală profilactică, curativă și recuperatorie, atât pentru cel vătămat, cât și pentru un însoțitor al acestuia. \n\n (2) Despăgubirile acordate în situația vătămării polițistului de penitenciare în exercitarea atribuțiilor de serviciu sau în legătură cu acestea acoperă diferenţa dintre sumele plătite de polițistul de penitenciare şi sumele decontate din Fondul naţional unic de asigurări sociale de sănătate şi/sau de la bugetul statului, după caz. \n\n (3) Despăgubirile prevăzute la alin. (2) se acordă pe baza cererii formulate de polițistul de penitenciare sau de către familia acestuia în situația în care starea de sănătate nu permite deplasarea polițistului de penitenciare, la care se anexează: \n\n a) documente eliberate de unitatea medicală în care polițistul de penitenciare \n\n a beneficiat de tratament medical, din care să rezulte contravaloarea fiecărui serviciu medical, a achiziţionării de medicamente, materiale sanitare, proteze sau orteze, precum şi contribuţia personală suportată de beneficiar; \n\n b) documente de constatare a evenimentului, întocmite de organele abilitate,potrivit legii; \n\n c) înscrisuri care permit stabilirea legăturii dintre îndeplinirea serviciului public în calitate de polițist de penitenciare și faptul prejudiciabil, după caz. \n\n (4) Asistenţa medicală profilactică, curativă şi recuperatorie în situația vătămării, se efectuează în unităţi sanitare publice din ţară. \n\n (5) În situația în care asistența medicală profilactică, curativă și recuperatorie nu poate fi efectuată în unități sanitare publice din țară, acestea urmează să se facă în unități sanitare din străinătate în baza unui referat de evaluare a stării de sănătate întocmit de către comisia de expertiză medico-militară de pe lângă spitalul la care este arondată unitatea din care face parte polițistul de penitenciare. \n\n ART. 5 \n\n (1) Pentru invaliditatea survenită în exercitarea atribuţiilor de serviciu sau în legătură cu acestea, polițistului de penitenciare i se acordă despăgubiri, după cum urmează: \n\n a) pentru invaliditate de gradul I – 10.000 euro; \n\n b) pentru invaliditate de gradul al II-lea – 8.000 euro; \n\n c) pentru invaliditate de gradul al III-lea – 6.000 euro. \n\n (2) Acordarea despăgubirilor prevăzute la alin. (1) se face în baza unei cereri formulate de polițistul de penitenciare sau de către familia acestuia în situația în care starea de sănătate nu permite deplasarea polițistului de penitenciare, care se depune la unitatea unde acesta este încadrat, la care se anexează: \n\n a) copia conformă cu originalul a deciziei medicale emise de comisiile de expertiză medico-militară de pe lângă spitalele din sistemul apărării, ordinii publice şi securității naţionale prin care s-a stabilit încadrarea polițistului de penitenciare într-un grad de invaliditate; \n\n b) documente de constatare a evenimentului, întocmite de organele abilitate potrivit legii; \n\n c) înscrisuri care permit stabilirea legăturii dintre îndeplinirea serviciului public în calitate de polițist de penitenciare și faptul prejudiciabil, după caz. \n\n (3) Stabilirea încadrării în grad de invaliditate se realizează de către comisiile de expertiză medico-militară de pe lângă spitalele din sistemul apărării, ordinii publice și securității naționale. \n\n ART. 6 \n\n (1) În situația decesului polițistului de penitenciare în exercitarea atribuțiilor de serviciu sau în legătură cu acestea, se acordă despăgubiri în valoare de 20.000 euro, care se plătesc familiei polițistului de penitenciare decedat. \n\n (2) Acordarea despăgubirii prevăzute la alin. (1) se face pe baza unei cereri care se depune, de către moștenitorii polițistului de penitenciare, la unitatea unde a fost încadrat acesta, la care se anexează următoarele documente, în copie conformă cu originalul: \n\n a) actul de identitate al persoanei/persoanelor îndreptățite la acordarea despăgubirii; \n\n b) certificatul de deces al polițistului de penitenciare; \n\n c) după caz, certificatul de moștenitor, certificatul de căsătorie, certificatul de naștere al copiilor polițistului de penitenciare; \n\n d) documente de constatare a evenimentului, întocmite de organele abilitate,potrivit legii; \n\n e) înscrisuri care permit stabilirea legăturii dintre îndeplinirea serviciului public în calitate de polițist de penitenciare şi faptul prejudiciabil, după caz. \n\n (3) Dacă persoana îndreptăţită la acordarea despăgubirii este lipsită de capacitatea de exerciţiu sau are capacitatea de exerciţiu restrânsă, cererea se formulează de reprezentantul legal al acesteia sau, după caz, de persoana în cauză, cu acordul reprezentantului legal. \n\n ART. 7 \n\n (1) Despăgubirea acordată, în situaţia în care bunurile polițistului de penitenciare sunt avariate ori distruse în exercitarea atribuţiilor de serviciu sau în legătură cu acestea, acoperă suma necesară pentru aducerea bunului în starea iniţială sau, în cazul imposibilităţii, pentru înlocuirea acestuia, fără a putea depăşi valoarea de piaţă a bunului respectiv. \n\n (2) Starea inițială a bunului se stabilește ca valoare de piață. \n\n (3) Valoarea de piaţă a bunului şi valoarea prejudiciului cauzat acestuia se stabilesc în baza unui dosar de evaluare întocmit de un evaluator autorizat. \n\n (4) Despăgubirea prevăzută la alin. (1) nu se acordă în cazul în care \n\n prejudiciul este acoperit în totalitate ca urmare a existenţei unei asigurări; dacă prejudiciul este acoperit parţial, ca urmare a existenţei unei asigurări, despăgubirea constă în diferenţa dintre suma necesară pentru aducerea bunului în starea iniţială sau, în cazul imposibilităţii, pentru înlocuirea acestuia şi indemnizaţia acordată de asigurător. \n\n (5) Pentru bunurile aflate în proprietatea polițistului de penitenciare, care nu pot fi evaluate de experți autorizați conform competențelor acestora, despăgubirea pentru cheltuielile ocazionate de aducerea în starea iniţială a acestora se acordă pe baza devizului de reparaţii şi a facturii emise de o unitate specializată, fără a putea depăşi prețul de achiziție a unui bun similar existent pe piață la momentul producerii prejudiciului; în situația distrugerii totale a bunurilor aflate în proprietatea polițistului de penitenciare, acesta beneficiază de o despăgubire echivalentă cu prețul de achiziție a unui bun similar existent pe piață la momentul producerii prejudiciului. \n\n ART. 8 \n\n Despăgubirea prevăzută la art. 7 se acordă în baza unei cereri formulate de polițistul de penitenciare, atât în nume propriu cât şi pentru soțul sau soția și copiii aflați în întreținere, la care se anexează: \n\n a) documente de constatare a evenimentului care a condus la avarierea ori distrugerea bunului; \n\n b) documente de evaluare a prejudiciului; \n\n c) declaraţia pe propria răspundere din care să reiasă faptul că prejudiciul nu a fost acoperit în totalitate ca urmare a existenţei unei asigurări ori, în cazul acoperirii parţiale a prejudiciului, documentele din care să rezulte cuantumul indemnizaţiei acordate de asigurător; \n\n d) documente din care să rezulte cuantumul cheltuielilor ocazionate de stabilirea valorii de piaţă a bunului pentru care se solicită despăgubirea; \n\n e) înscrisuri care permit stabilirea legăturii dintre îndeplinirea serviciului public în calitate de polițist de penitenciare şi faptul prejudiciabil, după caz. \n\n ART. 9 \n\n (1) Polițiștii de penitenciare care în timpul îndeplinirii atribuțiilor de serviciu suferă un prejudiciu material cauzat prin culpa instituției au dreptul la despăgubiri. \n\n (2) Despăgubirea se acordă într-un cuantum care să acopere integral prejudiciul material produs și dacă sunt îndeplinite următoarele condiții: \n\n a) există unui prejudiciu material suferit de polițistul de penitenciare; \n\n b) prejudiciul material este cauzat din culpa instituției; \n\n c) prejudiciu material este produs în timpul îndeplinirii atribuțiilor de serviciu de către polițistul de penitenciare. \n\n (3) Despăgubirea se acordă în baza unei cereri formulate de polițistul de penitenciare, adresate instituției din vina căreia s-a produs prejudiciul material, la care se anexează: \n\n a) documente din care să reiasă culpa instituției din vina căreia s-a produs prejudiciul material; \n\n b) documente de constatare a prejudiciului material și a cuantumului acestuia; \n\n c) înscrisuri care permit stabilirea legăturii dintre îndeplinirea serviciului public în calitate de polițist de penitenciare și prejudiciul material produs, după caz. \n\n ART. 10 \n\n Constatarea evenimentului care dă dreptul la despăgubiri se face de instituţiile competente, potrivit legii. \n\n ART. 11 \n\n (1) În vederea verificării îndeplinirii condiţiilor pentru acordarea despăgubirii, la nivelul instituției se constituie, prin act administrativ al conducătorului instituţiei, o comisie care este formată dintr-un lucrător nominalizat de conducătorul unității, de \n\n regulă din sectorul unde își desfășoară activitatea solicitantul despăgubirii, un lucrător din sectorul economic și unul din sectorul medical. \n\n (2) Comisia verifică, la solicitarea persoanei interesate, pe baza documentelor justificative şi a actelor de constatare întocmite de organele competente, îndeplinirea condiţiilor pentru acordarea despăgubirilor prevăzute în prezenta hotărâre; în vederea clarificării tuturor aspectelor relevante pentru soluţionarea cererilor, comisia poate audia polițistul de penitenciare sau, după caz, membrii familiei acestuia și poate solicita documente în completare; plata despăgubirilor se efectuează doar după confirmarea de către organele competente a faptului că producerea prejudiciului are legătură cu exercitarea atribuțiilor de serviciu. \n\n (3) Cererile pentru acordarea despăgubirilor se soluționează de comisie în termen de 60 de zile lucrătoare de la data înregistrării. \n\n (4) În cazul în care constată îndeplinirea condiţiilor legale, comisia prezintă conducătorului instituţiei un raport motivat, prin care propune acordarea despăgubirii, stabilindu-se și cuantumul acesteia. \n\n (5) În baza raportului comisiei, conducătorul unităţii emite un act administrativ de admitere a cererii şi de achitare a sumei menţionate în raport; dispoziția se comunică solicitantului şi compartimentului financiar–contabil, în vederea achitării drepturilor cuvenite. \n\n (6) Dacă în urma analizării cererii şi a documentelor justificative, comisia constată că nu sunt îndeplinite condiţiile legale pentru acordarea despăgubirii, aceasta propune conducătorului instituţiei, prin raport motivat, respingerea cererii; \n\n după aprobarea propunerii de respingere, cererea se restituie solicitantului împreună cu documentele justificative, prezentând acestuia, în scris, motivele care au stat la baza deciziei luate. \n\n (7) Dacă după respingerea cererii de acordare a despăgubirilor apar noi înscrisuri oficiale, întocmite de organele abilitate potrivit legii, care pot conduce la acordarea despăgubirilor, polițistul de penitenciare sau, după caz, familia acestuia, pot face o nouă cerere de acordare a despăgubirilor, în termenul de prescripție prevăzut de lege. \n\n ART. 12 \n\n (1) Despăgubirile acordate în baza prezentei hotărâri constituie forme de sprijin cu destinaţie specială și nu afectează dreptul legal la pensia de invaliditate, alte drepturi, indemnizații sau despăgubiri prevăzute de lege. \n\n (2) Sumele reprezentând despăgubirile acordate, stabilite în moneda euro de către instituțiile competente de la art. 10, se convertesc în moneda lei, la cursulcomunicat de Bănca Națională a României, valabil la data efectuării plăţii. \n\n ART. 13 \n\n Persoanele îndreptăţite la acordarea despăgubirilor prevăzute de prezenta hotărâre, nemulţumite de modul de soluţionare a cererilor formulate, se pot adresa instanţei de contencios administrativ. \n\n ART. 14 \n\n (1) Prevederile prezentei hotărâri se aplică în mod corespunzător şi în cazul în care sunt afectate viaţa, sănătatea ori bunurile soţului/soţiei şi ale copiilor aflați în întreținerea polițistului de penitenciare, în legătură cu exercitarea atribuţiilor de serviciu ale acestuia. \n\n (2) Despăgubirea se acordă polițistului de penitenciare, pe baza cererii formulate de acesta. \n\n (3) În cazul minorilor se fac următoarele asimilări: \n\n a) încadrarea în categoria de handicap grav cu încadrarea în gradul I de invaliditate; \n\n b) încadrarea în categoria de handicap accentuat cu încadrarea în gradul II de invaliditate; \n\n c) încadrarea în categoria de handicap mediu sau uşor cu încadrarea în gradul III de invaliditate. \n\n ART. 15 \n\n (1) Anterior efectuării plății, beneficiarul despăgubirii semnează un angajament prin care se obligă să restituie sumele încasate cu titlu de despăgubire,în situația în care se constată că producerea prejudiciului nu are legătură cu exercitarea atribuţiilor de serviciu ale polițistului de penitenciare. \n\n (2) Efectuarea plăţii despăgubirilor se face prin transfer într-un cont bancar indicat de polițistul de penitenciare sau de persoana din familia poliţistului de penitenciare decedat ori de reprezentantul legal al acestora, situaţie în care cheltuielile aferente comisioanelor bancare sunt suportate de solicitant. \n\n ART. 16 În cazul în care, după efectuarea plăţii despăgubirilor se constată de către organele competente că producerea prejudiciilor nu are legătură cu exercitarea atribuţiilor de serviciu ale polițistului de penitenciare, acesta ori, după caz, membrii de familie care au beneficiat de despăgubire, sunt obligaţi să restituie sumele încasate, în condițiile legii. \n\n ART. 17 Prevederile prezentei hotărâri se aplică și polițiștilor de penitenciare din Ministerul Justiției. \n\n ART. 18 Pentru toate sumele de bani plătite ca despăgubiri în temeiul prezentei hotărâri, instituțiile angajatoare inițiază demersuri pentru recuperarea sumelor plătite de la persoanele care se fac vinovate de producerea prejudiciilor.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0469.html"
  }
}