{
  "title": "Propuneri de modificare a legii pensiilor speciale",
  "content": "Guvernul a trimis specialiștilor Comisiei Europene mai multe propuneri de modificare a legii pensiilor de serviciu (denumite popular ‘pensii speciale’). Dacă toate pensiile sub 2.000 de lei vor fi scutite de impozit, celelalte vor fi impozitate cu diferite praguri care ajung până la 20% din partea necontributivă. De asemenea, se propune schimbarea modului de calcul a pensiei magistraților, dar și eșalonarea vârstei de pensionare pentru aceștia.\n\nNoua formă a legii pensiilor de serviciu prevede următoarele modificări: \n\n 1. Potrivit Deciziei CCR nr. 467/2023, baza de calcul trebuie modificată astfel încât să fie cât mai aproape de ultima remuneraţie în plată a magistratului, făcându-se referire expresă în decizie la funcţia avută la momentul pensionării. \n\n Textul propus, astfel este: „Judecătorii, procurorii, judecătorii de la Curtea Constituțională, magistraţii-asistenţi de la Înalta Curte de Casaţie şi Justiţie şi de la Curtea Constituţională şi personalul de specialitate juridică prevăzut la art. 221 alin. (1), cu o vechime de cel puţin 25 de ani realizată numai în aceste funcţii, se pot pensiona la împlinirea vârstei de pensionare de 60 de ani şi pot beneficia de o pensie de serviciu în cuantum de 80% din baza de calcul reprezentată de media indemnizaţiilor de încadrare brute lunare şi a sporurilor avute din ultimele 48 luni de activitate înainte de data pensionării. Cuantumul net al pensiei de serviciu nu poate fi mai mare de 100% din venitul net avut în ultima lună de activitate înainte de data pensionării”.\n\n2. Prin propunerea instituţiilor din sistemul justiţiei, se reglementează o dispoziţie tranzitorie pentru vechimile asimilate, doar pentru persoanele care sunt în funcţie la data intrării în vigoare a legii, în sensul luării în calcul a cel mult 5 ani din vechimile asimilate. Pentru persoanele încadrate după acaastă dată, se va lua în considerare doar vechimea efectivă.\n\nTextul propus: „Pentru personalul prevăzut la art. 211 alin. (1) din Legea nr. 303/2022 aflat în funcţie la data intrării în vigoare a prezentei legi, pentru care condiţia de vechime pentru acordarea pensiei de serviciu se determina, potrivit legii anterioare, prin luarea în considerare și a vechimii în funcțiile de judecător financiar, procuror financiar sau consilier de conturi la secția jurisdicțională a Curții de Conturi, avocat, personal de specialitate juridică în fostele arbitraje de stat, grefier cu studii superioare juridice, consilier juridic sau jurisconsult, în calculul vechimii de cel puțin 25 de ani se ia în considerare și o perioadă de cel mult 5 ani de vechime în acele funcţii, eșalonat, după cum urmează: \n\n a) în perioada 1 ianuarie 2024 -31 decembrie 2031, poate fi valorificată o vechime de cel mult 5 ani în aceste funcții; \n\n b) în perioada 1 ianuarie 2032-31 decembrie 2039 poate fi valorificată o vechime de cel mult 4 ani în aceste funcții; \n\n c) în perioada 1 ianuarie 2040-31 decembrie 2047 poate fi valorificată o vechime de cel mult 3 ani în aceste funcții; \n\n d) în perioada 1 ianuarie 2048-31 decembrie 2054 poate fi valorificată o vechime de cel mult 2 ani în aceste funcții; \n\n e) în perioada 1 ianuarie 2055-31 decembrie 2061 poate fi valorificată o vechime de cel mult 1 an în aceste funcții.\n\n3. Din Decizia CCR rezultă că eșalonarea vârstei de pensionare trebuie să fie una efectivă și reală pentru tot personalul în activitate la data intrării în vigoare a legii. Decizia CCR menţionează şi că o perioadă de graţie ar putea constitui o opţiune de reglementare care să asigură o tranziţie raţională la noua vârstă de pensionare.\n\nTextul propus: „Începând cu 1 ianuarie 2024, prin excepţie de la art. 211 alin. (1) din Legea nr. 303/2022 privind statutul judecătorilor şi procurorilor, judecătorii, procurorii, judecătorii de la Curtea Constituţională, magistraţii-asistenţi de la Înalta Curte de Casaţie şi Justiţie şi de la Curtea Constituţională, precum şi personalul de specialitate juridică prevăzut la art. 221 alin. (1) se pot pensiona şi beneficia de pensia de serviciu dacă îndeplinesc condiţia de vechime de minimum 25 de ani realizată numai în aceste funcţii, precum și condiția de vârstă de minimum 47 de ani şi 4 luni. Această vârstă de pensionare creşte cu câte 4 luni în fiecare an calendaristic, până la atingerea vârstei de pensionare de 60 de ani prevăzută la art. 211 alin. (1) din Legea nr. 303/2004”.\n\n4. Pentru corelarea cu propunerea privind baza de calcul a pensiei de serviciu a magistraţilor, se propune: \n\n „Personalul auxiliar de specialitate al instanţelor judecătoreşti şi al parchetelor de pe lângă acestea prevăzut la art. 3 alin. (2), personalul de specialitate criminalistică şi personalul care ocupă funcţii auxiliare de specialitate criminalistică prevăzut la art.31, precum şi tehnicienii criminalişti din cadrul parchetelor, cu o vechime de cel puţin 25 de ani în specialitate, pot beneficia de pensie de serviciu la împlinirea vârstei standard de pensionare conform eșalonării prevăzute în anexa care face parte integrantă din prezenta lege, în cuantum de 80% din baza de calcul reprezentată de media salariilor de bază brute lunare realizate, inclusiv sporurile cu caracter permanent, corespunzătoare ultimelor 48 luni consecutive de activitate anterioare lunii în care se depune cererea de pensionare”\n\n5. Se propune modificarea Codului Fiscal pentru supraimpozitarea cu până la 20% a parții necontributive din pensia specială încasată: Orice plătitor de venituri din pensii are obligaţia de a calcula lunar impozitul, potrivit prevederilor prezentului articol, la data efectuarii platii pensiei, de a-l reţine şi de a-l plăti la bugetul de stat pana la data de 25 inclusiv a lunii urmatoare celei pentru care se face plata pensiei. Impozitul retinut este impozit final.\n\nImpozitul lunar se determină de fiecare plătitor de venit din pensii astfel: \n\n a) pentru venitul lunar din pensii determinat ca urmare a aplicării principiului contributivității, indiferent de nivelul acestuia, din care se deduce plafonul de venit neimpozabil lunar de 2000 de lei, se aplică o cotă de impunere de 10%; \n\n b) pentru venitul lunar din pensiile care au atât componentă contributivă, cât și componentă necontributivă, pentru întreaga parte contributivă, cât și pentru partea necontributivă care este mai mică sau egală cu nivelul câștigului salarial mediu net, din care se deduce plafonul de venit neimpozabil lunar de 2000 de lei, se aplică o cotă de impunere de 10%; \n\n c) pentru venitul lunar din pensiile care au atât componentă contributivă, cât și componentă necontributivă, pentru partea necontributivă mai mare decât nivelul câștigului salarial mediu net și mai mică sau egală cu nivelul câștigul salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat, se aplică o cotă de impunere de 15 %; \n\n d) pentru venitul lunar din pensiile care au atât componentă contributivă, cât și componentă necontributivă, pentru partea necontributivă mai mare decât nivelul câștigului salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat, se aplică o cotă de impunere de 20 %; \n\n e) pentru venitul lunar din pensiile care au doar componentă necontributivă, pentru partea care este mai mică sau egală cu nivelul câștigului salarial mediu net, din care se deduce plafonul de venit neimpozabil lunar de 2000 de lei, se aplică o cotă de impunere de 10%; \n\n f) pentru venitul lunar din pensiile care au doar componentă necontributivă, pentru partea care este mai mare decât nivelul câștigului salarial mediu net și mai mică sau egală cu nivelul câștigului salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat, se aplică o cotă de impunere de 15 % . \n\n g) pentru venitul lunar din pensiile care au doar componentă necontributivă, pentru partea care este mai mare decât nivelul nivelul câștigului salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat, se aplică o cotă de impunere de 20 % . \n\n (3)În situația în care, cuantumul componentei din venitul lunar din pensii, determinată ca urmare a aplicării principiului contributivității, depășește câștigul salarial mediu net sau după caz, câștigul salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat, cota de impunere de 15% și 20% se aplică pentru partea necontributivă din venitul lunar din pensii care depășește cuantumul componentei contributive. \n\n (4)Prin excepție de la prevederile alin. (3), în situația în care cuantumul componentei din venitul lunar din pensie nu poate fi determinat ca urmare a aplicării principiului contributivității, cota de impunere de 15% și 20% se aplică pentru partea din venitul lunar din pensii care depășește câștigul salarial mediu net și după caz, câștigul salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat. \n\n (5)Determinarea câștigului salarial mediu net prevăzut în prezentul articol se stabilește prin deducerea din câștigul salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat a contribuțiilor sociale obligatorii prevăzute la art. 2 alin. (2) lit. a) și b) și a impozitului pe venit.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0279.html"
  }
}