{
  "title": "ATENȚIE LA FRAUDELE ONLINE!",
  "content": "Poliția Română a fost sesizată cu privire la existența unor noi modalități de comitere a fraudelor online, prin asumarea de către bănuiți a identității unor personalități publice și determinarea persoanelor vătămate să investească în produse sau fonduri de investiții false.\n\nPrin această metodă, denumită și ,,celebrity impersonating scam”, bănuiții folosesc imaginile și numele unor personalități publice sau celebrități din România sau internaționale, pentru a-i atrage pe oameni să investească în produse sau fonduri de investiții false.\n\nModul de operare al acestei fraude poate varia, dar, de obicei, începe cu promovarea unei investiții care este legată de o celebritate cunoscută, pentru a-i face pe oameni să creadă că investiția este sigură și profitabilă.\n\nPersoanele bănuite pot folosi diverse mijloace pentru a-i contacta pe oameni, cum ar fi site-uri web false, anunțuri online, mesaje pe rețelele sociale sau e-mail-uri spam.\n\nDe exemplu, mesajele pot promova investiții în afaceri, acțiuni pe bursa de valori, criptomonede, NFT-uri sau alte tipuri de investiții care ar fi legate de celebritatea respectivă. Acestea pot fi prezentate sub forma unor oferte de îmbogățire rapidă sau sub forma unor produse sau servicii exclusiviste, care ar fi disponibile numai pentru o perioadă limitată de timp.\n\nPentru a-i convinge pe oameni să investească, bănuiții pot folosi diverse tactici, cum ar fi prezentarea de declarații false, testimoniale, asigurări despre profituri rapide și mari, manipularea emoțională sau presiunea de a lua o decizie rapidă și neîntârziată.\n\nAstfel, persoanele vătămate sunt determinate fie să alimenteze, prin transfer bancar, fie să transfere direct criptomonede în adrese controlate de către bănuiți.\n\nExistă cazuri în care persoanele vătămate sunt convinse să instaleze pe terminalele fixe sau mobile aplicații de control la distanță, cu ajutorul cărora bănuiții îi îndrumă să creeze conturi pe diferite platforme de tranzacționare a criptomonedelor, după care transferurile fondurilor, atât FIAT (suma respectivă de bani, de exemplu: lei, euro, dolari etc.), cât și crypto, sunt efectuate, în unele cazuri, fără acordul victimelor, prin folosirea fără drept a datelor de autentificare.\n\nAvând în vedere aceste considerente, este important ca cetățenii să fie vigilenți și să cerceteze cu atenție orice oportunitate de investiție înainte de a investi bani reali și, totodată, să fie foarte precauți atunci când sunt contactați de o astfel de persoană și să nu se lase înșelați de promisiunile de îmbogățire rapidă.\n\nDe asemenea, recomandăm o atenție deosebită la platformele de investiții care promit randamente ridicate într-un timp foarte scurt. Aceasta reprezintă o modalitate de a atrage cât mai multe persoane care urmăresc îmbogățirea rapidă. Prin această metodă de înșelăciune, denumită „trading scam”, banii investiți sunt pierduți în întregime.\n\nÎnainte de a lua o decizie de investiție, cercetați atent platforma, verificați feedback-ul altor investitori și consultați-vă cu un specialist în domeniu (consultant financiar).\n\nTrebuie acordată o atenție deosebită, în principal, la fondurile de investiții care promit un randament garantat, întrucât nicio investiție nu prezintă niciun risc, iar înainte de a investi într-un fond, persoanele interesat trebuie să înțeleagă riscurile și să analizeze cu atenție performanțele anterioare ale acestuia.\n\nEste important să plasați sumele de bani în fonduri de investiții care sunt autorizate de Autoritatea de Supraveghere Financiară (ASF) și care prezintă informații reale referitoare la activele financiare investiționale.\n\nTotodată, pe site-ul Autorității de Supraveghere Financiară (ASF) puteți identifica la secțiunea „Alerte Investitori – Informări” și secțiunea „Atenție la Entități Neautorizate!” informații referitoare la posibile fonduri care au ca scop înșelarea investitorilor sau referitoare la fonduri neautorizate sau care nu prezintă încredere.\n\nMai jos găsiți link-urile către cele două secțiuni, precum și către pagina principală:\n\nAstfel, pentru a lua o decizie mai bună de a plasa banii în fonduri de investiții, puteți analiza informațiile puse la dispoziție de către Autoritatea de Supraveghere Financiară (ASF) sau puteți cere sfaturile unui consultant financiar.\n\nUn consultant financiar este un specialist care oferă consultanță și servicii în domeniul finanțelor, precum managementul bugetului, investițiile, planificarea financiară, asigurări și taxe, acesta putând fi un profesionist independent sau poate lucra pentru o firmă specializată în consultanță financiară.\n\nConsultantul financiar furnizează analize și recomandări privind situația financiară a persoanei care dorește să plaseze banii în active financiare și elaborează planuri personalizate în funcție de profilul de risc specific al fiecărei persoane.\n\nDe asemenea, acesta oferă asistență în administrarea investițiilor și a portofoliilor, evaluarea riscurilor și selectarea produselor și serviciilor financiare adecvate.\n\nPoliția Română recomandă să folosiți metode sigure de plată online și să vă asigurați că vă aflați pe site-uri securizate înainte de a introduce informații despre cardurile și conturile bancare.\n\nInformați-vă cât mai bine despre produsele financiare în care investiți, fiți vigilenți și sesizați orice suspiciune în legătură cu ofertele de investiții, identitatea persoanelor care vă fac aceste oferte sau tranzacțiile efectuate.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0120.html"
  }
}