{
  "title": "370 de pui de nisetru și 940 de pui de păstrugă și-au pornit azi călătoria în Dunăre",
  "content": "La kilometrul 100, în dreptul localității Isaccea, ocrotiți de specialiștii Institutului de Cercetare-Dezvoltare pentru Ecologie Acvatică, Pescuit și Acvacultură Galați (I.C.D.E.A.P.A. Galați) și ai WWF-România (Fondul Mondial pentru Natură) peste 1000 de pui de sturioni si-au început, azi, drumul în Dunăre. Cei 370 pui de nisetru și 940 pui de păstrugă, având dimensiuni cuprinse între 18-23 cm poartă marcaje speciale pentru a putea fi monitorizați, acțiunea de marcare fiind realizată cu sprijinul WWF-România (Fondul Mondial pentru Natură), ca parte a proiectului LIFE-Boat 4 Sturgeon, ce are ca obiectiv salvarea de la dispariție a speciilor de sturioni din Dunăre.\n\nEvenimentul se înscrie în contextul Zilei Rezervației Biosferei Delta Dunării, sărbătorită pe 1 septembrie și precede alte acțiuni de lansare de puiet de sturioni ce vor avea loc în această toamnă și în anul următor, în cadul proiectului LIFE-Boat 4 Sturgeon, derulat în perioada 2022 – 2030. Partenerii proiectului implementează șase măsuri de conservare pentru a salva speciile de sturion din Dunăre. Una dintre aceste măsuri este construirea unei stații plutitoare de reproducere pe Dunăre la Viena. În perioada proiectului, pe această stație plutitoare urmează să fie crescuți aproximativ 1,6 milioane de sturioni. Printre partenerii proiectului se numără Universitatea de Resurse Naturale și Științe ale Vieții, BOKU, Viena, Ministerul Federal Austriac al Agriculturii, Pădurilor, Mediului și Gospodăririi Apelor, Viadonau, Municipalitatea Viena, WWF-România, WWF-Ucraina, WWF-Bulgaria, Revivo și MATE. Cea mai mare parte a finanțării este asigurată de UE prin programul LIFE. \n\n ”Este a doua populare la care participăm anul acesta ca organizatori. Ne dorim ca actualele populații de sturioni să fie cât mai mult susținute. Trebuie ca și ceilalți actori implicați cum ar fi organele de control, legislative și pescarii prin activitățile lor specifice să contribuie la acest efort. – declară Cristina Munteanu, Coordonator Național – sturioni, WWF-România (Fondul Mondial pentru Natură).\n\nConform Institutului de Cercetare-Dezvoltare pentru Ecologie Acvatică, Pescuit și Acvacultură Galați (I.C.D.E.A.P.A. Galați), acțiunea de populare cu puiet de sturion de astăzi reprezintă un pas semnificativ în eforturile continue de conservare și protecție a acestor specii emblematice, fiind o componentă esențială a proiectului de cercetare ADER 12.1.1., care urmărește conservarea potențialului genetic al speciilor de pești de importanță economică și ecologică. Acțiunile de cercetare care au stat la baza acestui eveniment au fost realizate cu ajutorul infrastructurii dezvoltate prin proiectul „Modernizare Sistem Pilot de Cercetare-Dezvoltare pentru Reproducere Artificială și Dezvoltare Postembrionară a Speciilor de Pești cu Valoare Economică” (SMIS 152947). Acest proiect a fost finanțat de Ministerul Agriculturiiși Dezvoltării Rurale (DGP AM POPAM) prin Programul Operațional pentru Pescuit și Afaceri Maritime 2014-2020.\n\n”Această acțiune este rodul muncii depuse de colectivul institutului nostru și este, dacă vreți, o încununare a eforturilor făcute pentru conservarea și protejarea sturionilor. I.C.D.E.A.P.A. Galați rămâne dedicat continuării cercetărilor și implementării de proiecte menite să protejeze și să conserve resursele acvatice ale României. Vom continua să colaborăm cu organizații de instituții științifice și autorități publice pentru a asigura un viitor sustenabil pentru biodiversitatea Dunării” declară cercetător științific gradul II conf.univ. dr. ing.Floricel Maricel DIMA – director general al Institutului de Cercetare-Dezvoltare pentru Ecologie Acvatică, Pescuit și Acvacultură Galați. Pe lângă prezența specialiștilor și a reprezentanților autorităților, lansarea de azi s-a bucurat de participarea entuziastă a unui grup de elevi ai liceului teoretic Constantin Brătescu Isaccea, ai liceului tehnologic Simion Leonard din Luncavița precum și ai școlii gimnaziale Traian Coșovei din Somova, care și-au ales și denumit sturionii la eliberarea lor în Dunăre.\n\nPentru mai multe informații, vă rugăm să contactați: Cristina Munteanu, Coordonator Național – sturioni, WWF-România (Fondul Mondial pentru Natură), cmunteanu@wwf.ro, +40730098710; Diana Iancu, Manager de comunicare pentru conservarea speciilor sălbatice, WWF-România (Fondul Mondial pentru Natură), diancu@wwf.ro, +40757176467\n\nDespre WWF (Fondul Mondial pentru Natură) \n\n De peste 15 ani, WWF-România (Fondul Mondial pentru Natură) își propune să oprească degradarea naturii și să protejeze biodiversitatea. Astfel, WWF – România participă activ la conservarea planetei, la restaurarea ecologică a mediului natural și construiește un viitor în care oamenii trăiesc și se dezvoltă în armonie cu natura. Misiunea WWF este implementată prin programe de policy și conservare a naturii, consolidarea capacității publice de a acționa în probleme de mediu și prin advocacy față de companii pentru a reduce amprenta de carbon. Zonele de conservare prioritare ale organizației sunt Maramureș, Transilvania, Sud-Vestul Carpaților, Apuseni, Lunca și Delta Dunării. WWF – România (Fondul Mondial pentru Natură) face parte din WWF International, existent de peste 60 de ani, în peste 100 de țări, pe 6 continente. WWF-Europa Centrală și de Est, în calitate de membru al rețelei globale WWF, are rolul de a promova misiunea WWF în șapte țări din Europa Centrală și de Sud-Est (între care și România) și în ecoregiunile Dunării și Carpatilor.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0059.html"
  }
}