{
  "title": "SERVICIUL TERITORIAL AL POLIŢIEI DE FRONTIERĂ MEHEDINŢI VĂ INFORMEAZĂ:",
  "content": "Având în vedere numărul mare de pescari sportivi care practică pescuitul în fluviul Dunărea, în zona de competenţă a Poliţiei de Frontieră Mehedinţi, poliţiştii de frontieră mehedinţeni îi informeaza pe aceştia asupra următoarelor aspecte de natură legislativă: \n\n În luna ianuarie a fost publicat în Monitorul Oficial al României nr. 75/2023 Ordinul Ministerului Agriculturii și Dezvoltării Rurale nr 10/235 din 13.01.2023 privind stabilirea perioadelor și zonelor de prohibiţie a pescuitului, precum şi a zonelor de protecţie și refacere biologică a resurselor acvatice vii în anul 2023.\n\nAstfel în perioada 24 aprilie – 07 iunie inclusiv, se instituie măsuri de prohibiţie pentru pescuitul în scop comercial, recreativ/sportiv şi familial al oricăror specii de peşti, crustacee, moluște și alte viețuitoare acvatice vii, pe o durată de 45 de zile, în apele care constituie frontieră de stat.\n\nReamintim că pescuitul recreativ/sportiv efectuat cu undiţa sau lanseta în scop de agrement sau performanţă este o activitate individuala şi necomercială, iar practicarea acestei activităţi se face în baza permisului de pescuit recreativ sportiv nominal, eliberat de Agenţia Naţională pentru Pescuit şi Acvacultură valabil pentru anul 2023.Avizul pentru pescuit se eliberează în mod gratuit la sediul Serviciului Teritorial al Poliţiei de Frontieră Mehedinţi după depunerea unei cereri și a xerocopiei după cartea de identitate.Pentru a putea desfăşura activităţi de pescuit recreativ sportiv şi a nu încălca prevederile legale este necesară posesia unui permis eliberat de Agenţia Naţională pentru Pescuit şi Acvacultura şi avizul pentru pescuit eliberat de Serviciul Teritorial al Poliţiei de Frontieră Mehedinţi pentru anul 2023. Cei peste 40000 de pescari sportivi din judeţul Mehedinţi şi celelalte judeţe ale ţării trebuie să ştie că frontiera cu Republica Serbia este o frontieră externa a Uniunii Europene, iar activităţile desfăşurate în zona de frontieră sunt supuse controlului Poliţiei de Frontieră Române. Conform prevederilor Legii frontierei de stat a României, pescuitul recreativ sportiv în fluviul Dunărea se efectuează în condiţiile legii, în locurile şi sectoarele stabilite de autorităţile competente, cu avizul şefului Serviciului Teritorial al Poliţiei de Frontieră Mehedinţi. Facem precizarea că lipsa avizului şefului Poliţiei de Frontieră Mehedinţi constituie contravenţie şi se sanctionează cu amendă de la 100 la 1000 de lei.\n\nDe asemenea, pescuitul recreativ sportiv efectuat fără permis constituie contravenţie şi se sancţionează în baza prevederilor art.58 lit. a) din O.U.G. 23 din anul 2008 modificată şi republicată, cu amendă de la 300 lei la 600 lei şi confiscarea peştelui, icrelor şi altor vieţuitoare acvatice.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0386.html"
  }
}