{
  "title": "ARATĂ CĂ ÎȚI PASĂ! IMPLICĂ-TE!",
  "content": "Încă de la începutul săptămânii trecute, la nivel județean, au fost operaționalizate, în municipiul Drobeta Turnu Severin, trei puncte de colectare a donațiilor, pentru a veni în sprijinul persoanelor afectate ca urmare a situației generate de conflictele militare din Ucraina, astfel: \n\n pentru persoane fizice, instituții și operatori economici:\n• strada Constructorului nr.1 (lângă centrul comercial CORA) – telefon 0743 057 335; \n\n pentru persoane fizice: \n\n B-dul Mihai Viteazu, nr.78 (sediul Severin Shopping Center); \n\n strada I.C. Brătianu, nr.2 (sediul nr.2 al Inspectoratului pentru Situații de Urgență Mehedinți). \n\n Pentru eficientizarea acestei activități, avem rugămintea ca bunurile să fie sortate pe următoarele categorii: \n\n produse alimentare, ambalate sau conservate, neperisabile și/sau cu termen de valabilitate de minim 3 luni; \n\n articole de îmbrăcăminte pentru adulți și copii, noi sau igienizate și ambalate pe categorii și mărimi; \n\n produse sanitare și de îngrijire personală (săpun, detergenți etc.); \n\n paturi pliante, saltele, lenjerii, pături, perne, saci de dormit, prosoape etc.- noi. \n\n La acțiunea coordonată de ISU Mehedinți, alături de pompieri participă jandarmi, polițiști locali, voluntari ai Crucii Roșii, dar și voluntarii instituției. \n\n Orice ajutor este binevenit, de aceea îi așteptăm pe cei care doresc să se alăture acestui demers să se înscrie ca voluntari în cadrul proiectului pentru a participa la operațiuni care se referă la colectarea, sortarea, ambalarea, încărcarea și transportul produselor. \n\n Totodată, facem apel la instituțiile publice, operatorii economici (inclusiv domeniul hotelier) și persoanele fizice care pot pune la dispoziție cu titlu gratuit, pe o perioadă determinată, spații de cazare și masă, să-și exprime intențiile de sprijin apelând numărul de telefon: 0749.012.573 din cadrul Centrului Județean de Coordonare și Conducere a Intervenției Mehedinți sau la adresa de e-mail: ajutoare@isumehedinti.ro \n\n De asemenea, pentru a veni în sprijinul cetățenilor ucraineni, se pot face donații și în bani, direct în conturile Societății Naționale de Cruce Roșie din România, deschise la BRD București:\n• În lei RO76BRDE410SV07590484100\n• În euro RO12BRDE410SV31714694100\n• În USD RO88BRDE410SV36413794100 \n\n COMPARTIMENTUL INFORMARE ȘI RELAȚII PUBLICE",
  "metadata": {
    "original_file": "Cronica_De_Severin_0433.html"
  }
}