{
  "title": "Protejarea naturii în județul Maramureș – o inițiativă de participare activă pentru bunăstarea comunităților locale",
  "content": "Locuitorii Maramureșului pot de acum să-și exprime activ opinia în legătură cu deciziile care îi afectează direct prin intermediul aplicației mobile eFeedback și a platformei www.natura2000mm.ro, dezvoltate de WWF-România (Fondul Mondial pentru Natură), ce arată în timp real inițiativele legislative care urmează să fie implementate în siturile Natura 2000, și nu numai, din județul Maramureș.\n\nProiectul pilot, care poate fi extins la nivel național, pornește de la ideea că orice planificare strategică ar trebui fundamentată pe probleme și soluții identificate local, așa că existența unui feedback al societății civile este necesară înaintea definitivării unor strategii. Pentru a fundamenta acest proces, WWF, împreună cu partenerul de proiect GeoMMed, au realizat un studiu referitor la impactul și la resursele necesare implementării Strategiei UE privind biodiversitatea pentru 2030.\n\nÎn plus, într-o manieră participativă, am realizat o revizuire a Strategiei de dezvoltarea a patrimoniului natural din Maramureș. Patrimoniul natural al județului Maramureș, alături de cel cultural, reprezintă unul dintre avantajele competitive majore pentru dezvoltarea sustenabilă și pe termen lung a județului nostru.\n\nCele două instrumente dezvoltate de WWF (aplicația mobilă eFeedback disponibilă gratuit pe Android și iOS și platforma online), care au la bază un protocol semnat cu autorități, instituții și reprezentanți ai societății civile, au fost discutate cu peste 450 de localnici prin intermediul Caravanei eFeedback. Timp de două săptămâni, aceasta a vizitat la finalul anului trecut 40 de Primării din județul Maramureș și un Grup de Acțiune Locală (GAL) din Baia Mare.\n\nÎn contextul în care Uniunea Europeană propune o serie de acțiuni urgente pentru stoparea declinului biodiversității, ce trebuie implementate la nivelul statelor membre, Caravana a prezentat și rezultatele Studiului de impact realizat la nivelul județului Maramureș. Acesta a evaluat, la nivelul zonei pilot, impactul socio-economic pe care îl vor avea o serie de măsuri europene: obiectivele de a proteja legal 30% din suprafața terestră și de a asigura o protecție strictă pentru 10% din această suprafață, de a stabili setul de criterii pentru gestionarea zonelor protejate (management efectiv) și de a asigura protecția strictă a pădurilor cu structuri primare.\n\nAceastă analiză oferă o bază de pornire pentru a realiza o evaluare la scară mai mare, posibil chiar națională, a impactului socio-economic produs prin implementarea Strategiei UE 2030.\n\nProiectul a fost derulat de WWF-România, în parteneriat cu Asociația Profesională GeoMMed, cu sprijinul financiar Active Citizens Fund România, program finanțat de Islanda, Liechtenstein și Norvegia prin Granturile SEE 2014-2021. \n\n Vă invităm să urmăriți activitatea proiectului: www.natura2000mm.ro.\n\nPentru informaţii suplimentare, vă rugăm să contactaţi: Alexandra Verdeș – Manager Proiect, averdes@wwf.ro, +40743923493, Magda Constantin – Specialist comunicare, mconstantin@wwf.ro, +40723534210\n\nScopul proiectului este ca până în 2024 Platforma Natura 2000 Maramures să asigure educația și implicarea civică în vederea responsabilizarii factorilor de decizie locali/judeteni în scopul utilizarii sustenabile pe principii democratice a patrimoniului natural județean în beneficiul comunităților locale.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0190.html"
  }
}