{
  "title": "Despre ALOCAȚIILE de stat pentru copii",
  "content": "Art. I – Legea nr. 61/1993 privind alocația de stat pentru copii, republicată, cu modificările și completările ulterioare, republicată în Monitorul Oficial al României, Partea I nr. 767 din 14 noiembrie 2012, cu modificările și completările ulterioare, se modifică după cum urmează: \n\n 1. Alineatul (3) al articolului 1 va avea următorul cuprins: „(3) Alocația de stat pentru copii se acordă și tinerilor care au împlinit vârsta de 18 ani, care urmează cursurile învățământului liceal sau profesional, organizate în condițiile legii, până la terminarea acestora, precum și tinerilor cu handicap care urmează o formă de învățământ preuniversitar prevăzută de lege, dar nu mai târziu de împlinirea vârstei de 26 de ani.” \n\n 2. Articolul 3 va avea următorul cuprins: „(1) Începând cu drepturile aferente lunii ianuarie 2022, alocația de stat pentru copii se stabilește în cuantum de: \n\n a) 600 lei pentru copiii cu vârsta de până la 2 ani sau de până la 3 ani, în cazul copilului cu handicap; \n\n b) 243 lei pentru copiii cu vârsta cuprinsă între 2 ani și 18 ani, precum și pentru tinerii prevăzuți la art. 1 alin. (3); \n\n c) 600 lei pentru copiii cu vârsta cuprinsă între 3 ani și 18 ani, în cazul copilului cu handicap.” \n\n (2) Începând cu drepturile aferente lunii ianuarie 2023, cuantumul alocației de stat pentru copii se indexează anual, din oficiu, cu rata medie anuală a inflației. Rata medie anuală a inflației este indicatorul definitiv cunoscut în anul curent pentru anul calendaristic anterior, comunicat de Institutul Național de Statistică. \n\n (3) Titular al dreptului la alocația de stat pentru copii este copilul. \n\n (4) Alocația de stat pentru copii prevăzută la alin. (1) lit. a) se cumulează cu indemnizația lunară, stimulentul lunar sau stimulentul de inserție, prevăzute de Ordonanța de urgență a Guvernului nr. 111/2010 privind concediul și indemnizația lunară pentru creșterea copiilor, aprobată cu modificări prin Legea nr. 132/2011, cu modificările și completările ulterioare. \n\n (5) Dacă din calculul cuantumului alocației de stat pentru copii prevăzut la alin. (2) rezultă fracțiuni în bani, cuantumul se rotunjește la leu în favoarea beneficiarului. În situația în care în urma indexării rezultă un cuantum mai mic decât cel acordat, atunci se menține cuantumul în plată.” \n\n Art. II – Prin excepție de la prevederile art. 58 alin.(4) și (5) din Legea nr.448/2006 privind protecția și promovarea drepturilor persoanelor cu handicap, republicată în Monitorul Oficial al României, Partea I nr.1 din 3 ianuarie 2008, cu modificările și completările ulterioare, în luna ianuarie 2022 persoanele cu dizabilități beneficiază în mod excepțional de o indemnizație compensatorie. \n\n (2) Pentru persoanele adulte cu handicap, indemnizația compensatorie se acordă după cum urmează: \n\n a) în valoare de 350 lei pentru persoana cu handicap grav; \n\n b) în valoare de 265 lei pentru persoana cu handicap accentuat; \n\n c) în valoare de 60 lei pentru persoana cu handicap mediu. \n\n (3) Pentru copilul cu handicap indemnizația compensatorie se acordă după cum urmează: \n\n a) în valoare de 300 lei pentru copilul cu handicap grav; \n\n b) în valoare de 175 lei pentru copilul cu handicap accentuat; \n\n c) în valoare de 60 lei pentru copilul cu handicap mediu. \n\n (4) Indemnizația compensatorie se plătește fie persoanei cu handicap, dacă aceasta are capacitate deplină de exercițiu al drepturilor fie reprezentantului legal al acesteia, stabilit în condițiile legii. \n\n (4) Indemnizația compensatorie se acordă din oficiu persoanelor prevăzute la alin.(2) – (4) pentru care s-au acordat în luna decembrie 2021 prestațiile sociale prevăzute de art. 58 alin.(4) și (5) din Legea nr.448/2006, republicată, cu modificările și completările ulterioare. \n\n (5) Indemnizația compensatorie nu se recuperează, nu se urmărește silit și nici nu se ia în calcul la stabilirea drepturilor prevăzute de Legea nr.416/2001 privind venitul minim garantat, cu modificările și completările ulterioare, a celor prevăzute de Legea nr.277/2010 privind alocația pentru susținerea familiei, republicată, cu modificările și completările ulterioare și nici a celor prevăzute de Legea nr.226/2021 privind măsurile de protecție socială pentru consumatorul vulnerabil de energie.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0454.html"
  }
}