{
  "title": "Un tren cu benzină a deraiat la Igiroasa",
  "content": "Marți, 05 noiembrie 2024, în jurul orei 17:40, în stația CF Igiroasa, 5 vagoane din compunerea unui tren de marfă, încărcat cu benzinăau deraiat, iar alte 2 s-au răsturnat, fiind identificate scurgeri de carburant. Trenul, care aparține operatorului feroviar de marfă SNTFM CFR Marfă SA, avea în compunere 27 de vagoane încărcate cu combustibil (benzină) și circula în relația Brazi – Drobeta Turnu Severin.\n\nLa fața locului, au fost mobilizați 20 de pompieri, 13 polițiști, 14 jandarmi, 2 reprezentanți ai Gărzii Naționale de Mediu, 1 reprezentant al Agenției de Protecție a Mediului, iar din partea Companiei Naționale de Căi Ferate Craiova – 20 de persoane.\n\nForțele MAI (pompieri, poliție, jandarmi) alocate la fața locului, respectiv două autospeciale de stingere și o autospecială CBRN asigură, în continuare, măsurile de apărare împotriva incendiilor și preîntâmpinarea unor situații care să pună în pericol comunitățile din apropiere. De asemena, echipajele operative au pus, de îndată, în aplicare, toate măsurile legale specifice în astfel de situații, respectiv :\n• ⁠ ⁠evacuarea preventivă a persoanelor aflate pe o rază de 300 m față de locul intervenției;\n\nTotodată, pentru desfășurarea misiunii în condiții optime de siguranță, angajații CFR au decuplat linia de înaltă tensiune.\n\nPerimetrul a fost închis pe o rază de 300 metri, în interiorul acestuia având acces doar forțele de intervenție. Au fost evacuate 8 persoane din 3 case, alte 3 case fiind nelocuite. Dintre acestea, 5 au fost direcționate către centrul DGASPC din Strehaia, iar 3 au fost relocate către locuințele rudelor. Drumul national 6 a fost închis.\n\nPreventiv, pentru optimizarea misiunii de răspuns, s-a dispus măsura trimiterii la fața locului a autospecialei transport roboți de la ISU Brașov, care a ajuns la locul intervenției la ora 04:00.\n\nCu ajutorul acestuia s-a reușit transvazarea combustibilului din 6 cisterne, astfe ca în cursul zilei de 07.11.2024 traficul rutier a fost reluat pe DN 6 iar cele 8 persoane evacuate preventiv în data de 5 noiembrie au revenit la domiciliu. De asemenea, începând cu ora 16:40, traficul feroviar a fost reluat între stațiile Igiroasa și Tâmna, în condiții de siguranță.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0026.html"
  }
}