{
  "title": "Norme de aplicare a noii legi a pensiilor",
  "content": "După ce în ianuarie 2024 pensiile tuturor românilor au fost majorate cu 13,8%, în septembrie 2024 se vor plăti pensiile recalculate. \n\n Potrivit noii legi a pensiilor, care se aplică din luna septembrie 2024, pensia pentru limită de vârstă se acordă la împlinirea vârstei standard de pensionare, în condițiile realizării unui stagiu de cotizare contributiv de minimum 15 ani. La calculul stagiului de cotizare contributiv de 15 ani nu se au în vedere perioadele asimilate respective, studiile superioare, stagiul militar, sporul pentru condiții deosebite/speciale de muncă –fostele grupe a II- a si I de muncă (de 4 luni sau 6 luni la an), perioadele necontributive, anterior datei de 01 aprilie 2001, perioada recunoscută în baza DL 118/1990.\n\nAceeași condiție de stagiu de cotizare contributiv este valabilă și pentru persoanele care solicită pensie anticipată, în condițiile impuse prin Legea nr. 360/2023 privind sistemul public de pensii respective, 35 de ani stagiu de cotizare contributiv – fie că vorbim de pensionare anticipată sau pensia pentru limită de vârstă cu reducerea vârstei standard de pensionare, pentru condiții superioare de muncă respective pensii pentru limită de vârstă reglementată de art. 56 din Legea nr. 360/2023.\n\nValorificarea tuturor veniturilor brute realizate pentru care s-au datorat contribuțiile de asigurări sociale : acord global, plata cu ora, al treisprezecelea salariu, premii, etc.. În situația în care din diverse motive nu se poate face dovada acestor venituri brute cu adeverințe, la calculul punctajelor se utilizează ca și in prezent salariile din carnetul de muncă și sporurile permanente. \n\n Femeile care au născut și crescut copii până la vârsta de 16 ani beneficiază de reducerea vârstei standard de pensionare astfel: 6 luni pentru primul copil, un an pentru doi copii mergând cu reducerea până la 3 ani si 6 luni, pentru 7 copii. Reducerea vârstei de pensionare de lege se aplică şi pentru copiii adoptaţi şi crescuţi pe o perioadă de cel puţin 13 ani.\n\nPersoanele care au depăşit stagiul complet de cotizare contributiv prevăzut în anexa nr. 5 cu cel puţin 5 ani de stagiu de cotizare pot solicita pensie pentru limită de vârstă cu cel mult 5 ani înaintea împlinirii vârstei standard de pensionare prevăzute în anexa nr. 5. Reducerea vârstei standard de pensionare nu poate fi cumulată cu nicio altă reducere reglementată de prezenta lege sau de alte acte normative.\n\nLa calculul numărului total de puncte se adaugă un număr de puncte suplimentare pentru fiecare an realizat peste stagiul de cotizare contributiv de 25 de ani, astfel: \n\n – 0,50 puncte pentru fiecare an realizat peste 25 de ani; \n\n – 0,75 puncte pentru fiecare an realizat peste 30 de ani; \n\n – un punct pentru fiecare an realizat peste 35 ani.\n\nNumărul de puncte de stabilitate se acordă proporţional şi pentru fracţiunile de an. Aceste puncte reprezintă stimulente pentru prelungirea vieții profesionale și se acordă pentru stagiile de cotizare contributive. Numărul de puncte de stabilitate nu se acordă pentru perioadele în care se cumulează pensia din sistemul public sau, după caz, pensia de serviciu acordată în baza unor legi cu caracter special, cu venituri asigurate conform legii. În termen de 6 luni de la data intrării în vigoare a legii noi se recalculează din oficiu toate dosarele care au adeverințe cu sporuri nepermanente si nevalorificate conform vechii legislații. În cazul în care, în urma procesului de recalculare rezultă un cuantum al pensiei mai mare, se va plăti acesta. În cazul în care, în urma procesului de recalculare rezultă un cuantum al pensiei mai mic decât cel aflat în plată sau cuvenit, se plătește pensia în cuantumul stabilit și aflat în plată anterior recalculării, până la data la care se va obţine un cuantum al pensiei mai mare decât acesta ca urmare a majorării valorii punctului de referință.\n\nLa data îndeplinirii condițiilor pentru acordarea pensiei pentru limită de vârstă, prevăzute de prezenta lege, pensia anticipată se transformă, din oficiu, în pensie pentru limită de vârstă și se recalculează prin eliminarea diminuării şi, după caz, prin adăugarea perioadelor asimilate și a stagiilor de cotizare realizate și nevalorificate la stabilirea pensiei.\n\nÎn calculul pensiei sunt luate în considerare trei aspecte: perioada de contributivitate, punctele de stabilitate și perioadele necontributive, care sunt exact perioadele asimilate vechimii, dar pentru care nu s-au plătit contribuții la sistemul public de pensii. Pentru aceste perioade asimilate vechimii – stagiul militar, facultatea la zi și șomajul -, pentru fiecare an se acordă 0,25 puncte. Deci, pentru această pensie s-au acumulat pe contributivitate 40 de puncte, la care se adaugă punctele de stabilitate.\n\nÎntre 25 și 30 de ani de contributivitate se dau câte 0,5 puncte de stabilitate pentru fiecare an. 0,5 se înmulțește cu fiecare din cei 5 ani, iar rezultatul este 2,5 puncte. Apoi urmează perioada între 30 și 35 de ani, unde se acordă 0,75 de puncte pentru fiecare an. Astfel, avem 3,75 de puncte de stabilitate pentru această perioadă. După 35 de ani de contributivitate, se ia în calcul un un punct de stabilitate pentru fiecare an. Așadar, respectivul pensionar, cu 36 de ani de contributivitate, va mai primi încă un punct de stabilitate. După cumularea punctelor contributive cu cele de stabilitate, numărul total de puncte va fi, de la 1 septembrie 2024, de 49,67296. Drept urmare, în urma recalculării pensiei, pensionarul nostur va încasa, de la 1 septembrie 2024, suma de 4.024 de lei.\n\nÎn condițiile în care pensia pe care o încasează acum este 2.634 de lei, în septembrie va beneficia de o creștere de 65%.\n\nCuantumul pensiei se determină prin înmulțirea numărului total de puncte realizat de asigurat cu valoarea punctului de referință (VPR).\n\nVPR reprezintă raportul dintre valoarea punctului de pensie la data intrării în vigoare a proiectului de lege și nivelul mediu al stagiilor de cotizare prevăzut de legislația anterioară, respectiv 25. La data intrării în vigoare valoarea punctului de referință este 81 lei, care va fi indexat anual, în luna ianuarie, cu rata inflației plus 50% din creșterea reală a câștigului salarial mediu brut realizat. În ianuarie 2024, valoarea punctului de pensie se majorează cu 13,8% și este de 2.032 lei.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0180.html"
  }
}