{
  "title": "Ziua Internațională de Comemorare a Victimelor Holocaustului",
  "content": "Mii de Martori ai lui Iehova se numără printre cei care au fost duși sau exterminați în lagărele de concentrare\n\nData de 27 ianuarie a fiecărui an marchează Ziua Internațională de Comemorare a Victimelor Holocaustului. Milioane de oameni au căzut victimă terorii naziste din cauza rasei, naționalității sau ideologiei politice. Puțini însă cunosc că alături de evrei, în lagărele de concentrare naziste au zăcut și au fost executați mii de Martori ai lui Iehova. Profesorul Robert Gerwarth a remarcat că Martorii lui Iehova au fost „singurul grup din cel de-al Treilea Reich care a fost persecutat doar pe baza credințelor sale religioase”.\n\nDe ce au urât naziștii un grup de creștini?\n\nPotrivit istoricului Christine King, regimul nazist i-a etichetat pe Martorii lui Iehova drept „dușmani ai Statului” din cauza „refuzului [categoric] de a accepta chiar și lucruri minore ale [nazismului], care contraveneau credinței lor.” \n\n De exemplu, Martorii lui Iehova, cunoscuți pe atunci sub numele de Studenți în Biblie, au adoptat o poziție neutră din punct de vedere politic, bazată pe înțelegerea lor cu privire la învățăturile lui Cristos. Ei au refuzat să folosească salutul „Heil Hitler”, să se implice în acțiuni rasiste și violente sau să se înroleze în armata germană. \n\n Doamna King a adăugat: „În publicațiile lor, ei făceau cunoscute pe scară largă nelegiuirile acelui regim, inclusiv atrocitățile comise împotriva evreilor”. \n\n În consecință, Martorii au fost printre primii deținuți trimiși în lagăre de concentrare, unde au primit ca semn de identificare un triunghi violet. Însă, spre deosebirede alte grupuri, Martorilor li s-a oferit posibilitatea de a face o alegere care i-ar fi putut salva de teroarea nazistă.\n\nDe ce li s-a oferit Martorilor posibilitatea de a alege?\n\nRegimul considera că a-i determina pe Martori să-și încalce convingerile religioase era o victorie mai mare decât uciderea sau aruncarea lor în lagăre. Astfel, începând din 1938, naziștii le-au oferit Martorilor posibilitatea de a evita execuția și de a fi eliberați din lagăr dacă ar fi semnat o Declarație (Erklärung) prin care s-ar fi obligat să renunțe la credință, să-i denunțe la poliție peceilalți Martori, să se supună în totalitate guvernului nazist și să-și apere patria cu arma în mână. Oficialii din închisori și lagăre au folosit adesea tortura și privațiunile pentru a-i determina pe Martori să semneze. \n\n Majoritatea covârșitoare nu au renunțat la convingerile lor. Potrivit istoricului Detlef Garbe, „un număr extrem de mic” de Martori „și-au renegat credința.” Garbea adăugat: „Intenția declarată a conducătorilor [naziști] a fost de a-i șterge pe Studenții în Biblie din istoria Germaniei”.\n\nTema din acest an a comemorării internaționale a victimelor Holocaustului este „Căminși apartenență”. ONU explică: „Tema evidențiază umanitatea victimelor și a supraviețuitorilor Holocaustului, care au fost privați de căminul lor și de sentimentul de apartenență de către autorii Holocaustului”.\n• Circa 4 200 au fost trimiși de naziști în lagărele de concentrare\n• Circa 1 600 au fost exterminați, dintre care 548 prin execuție (de exemplu, împușcare sau decapitare), inclusiv cel puțin 39 de minori\n• Sute de copii au fost răpiți din familiile Martorilor și plasați în familii naziste sau în centre de reeducare\n\nDoamna Geneviève de Gaulle, nepoată a generalului Charles de Gaulle și membră a rezistenței franceze, a cunoscut o prizonieră Martoră în timp ce era deținută alături de aceasta în lagărul de concentrare din Ravensbrück. Ea a declarat: „Ceea ce am admirat mult la ele a fost faptul că ar fi putut să plece oricând dacă semnau declarația prin care renunțau la credință. \n\n De fapt, aceste femei, care păreau atât de slăbite și de epuizate, au fost mai puternice decât SS-iștii, care aveau de partea lor puterea și toate mijloacele. Martorele aveau forța proprie, iar nimeni nu le putea învinge puterea voinței.” Astfel de credincioși umili s-au dovedit a fi învingători, nu victime. \n\n Comunitatea Martorilor a supraviețuit Holocaustului și continuă să prospere la decenii după prăbușirea regimului nazist. \n\n Muzee și memoriale ale Holocaustului din întreaga lume expun artefacte și plăci care comemorează persecuția Martorilor lui Iehova. \n\n Este important să ne amintim experiențele Martorilor, deoarece în unele țări aceștia sunt și în prezent atacați sistematic – închiși, bătuți și torturați – pentru că își practică în mod pașnic credința, Rusia fiind cel mai cunoscut stat care îi persecută.\n\nAniversarea eliberării lagărului Auschwitz-Birkenau coincide cu Ziua Internațională de Comemorare a Victimelor Holocaustului, având loc în 27 ianuarie. Conform site-ului Muzeului de Stat Auschwitz-Birkenau, „în afară de scurte mențiuni, literatura despre istoria lagărului de concentrare de la Auschwitz nu ține cont de Martorii lui Iehova…. Acești prizonieri merită o atenție mai mare datorită modului în care au reușit să-și păstreze principiile morale în condițiile din lagăr.” \n\n •Potrivit consemnărilor muzeului, Martorii lui Iehova s-au numărat printre primii prizonieri de la Auschwitz, fiind duși în acel loc „încă din primele luni de funcționare a lagărului” \n\n •Cel puțin 387 de Martori ai lui Iehova au fost duși la Auschwitz în cei cinci ani de funcționare \n\n •Cel puțin 152 de Martori (aproape 40% dintre cei duși la Auschwitz) au murit în lagăr \n\n Rudolf Hoess, Comandantul SS de la Auschwitz, a scris în autobiografia sa despre executarea unor Martori ai lui Iehova pentru refuzul acestora de a-și încălca neutralitatea creștină. El a spus: „Așa îmi imaginez că trebuie să fi arătat primii martiri creștini în timp ce așteptau în arenă să fie sfâșiați de fiarele sălbatice. S-au dus la moarte cu fețele transfigurate, cu ochii ridicați spre cer și cu mâinile încleștate în rugăciune. Toți cei care au asistat la executarea lor – chiar și plutonul de execuție – au fost profund mișcați.”\n\nAndrzej Szalbot (prizonierul nr. 108703) a fost arestat în 1943 și dus la biroul Gestapo din Cieszynpentru că a refuzat să se înroleze în armata germană. I s-a promis că va fi eliberat imediat dacă va semna un document prin care să renunțe la calitatea de membru al organizației și să declare că învățăturile acesteia sunt eronate. Andrzej a refuzat să semneze. A fost torturat și bătut în mod repetat. Andrzej relatează: „Mi am pierdut cunoștința de câteva ori. N am putut să mă mai țin pe picioare.” După șase săptămâni de interogatoriu, la vârsta de 19 ani, Andrzej a fost trimis la Auschwitz. \n\n Familia Cienciała. În 1943, Helena Cienciała a fost arestată de Gestapo și trimisă la Auschwitz (prizoniera nr. 45856). Două luni mai târziu, tatăl ei, Paweł, a sosit și el la Auschwitz, iar după încă două luni, a sosit și mama ei, Ewa (care a murit în lagăr). Întreaga familie a fost arestată pentru simplul motiv că erau Martori ai lui Iehova.\n\nAnna Pawełczyńska: În cartea sa, ValuesandViolence in Auschwitz (Valori și violență la Auschwitz), aceasta declară: „Acest grup de prizonieri constituia o forță ideologică solidă și a câștigat lupta împotriva nazismului. Grupul german al acestei [organizații] era ca o insuliță de rezistență neclintită în sânul unei națiuni terorizate, iar acest spirit curajos îi caracteriza și pe Martorii din lagărul de la Auschwitz. Au reușit să câștige respectul celorlalți deținuți…, al prizonierilor-funcționari și chiar al ofițerilor SS. Toată lumea știa că niciun „Bibelforscher” [Martor al lui Iehova] nu va executa un ordin contrar convingerilor sale religioase.” Tibor Wohl: În cartea sa, Arbeitmacht tot-EineJugend in Auschwitz (Munca te omoară-tineri bărbați la Auschwitz), el relatează o conversație pe care a auzit-o în lagăr, purtată de doi prizonieri. Unul, un austriac, susținea că este „necredincios”, dar că era impresionat de Martori. „Ei nu se duc la război”, îi spunea austriacul colegului său. „Mai degrabă preferă să fie omorâți, decât să-i omoare pe alții. După părerea mea, așa trebuie să se poarte adevărații creștini. Trebuie să-ți povestesc un episod foarte plăcut în legătură cu ei. Mă aflam într-o clădire din lagărul de la Stutthof, atât cu evrei, cât și cu Studenți ai Bibliei. În timpul acela, Studenții Bibliei erau puși la muncă silnică, afară, în ger. Noi nu puteam înțelege cum puteau supraviețui. Ei ziceau că Iehova le dădea putere. Aveau o nevoie disperată de pâine, deoarece erau flămânzi. Dar știi ce făceau? Strângeau toată pâinea pe care o aveau, păstrau jumătate, iar cealaltă jumătate o dădeau fraților lor de credință, care veneau morți de foame din alte lagăre. Iar ei le urau bun venit și îi sărutau. Înainte de a mânca, se rugau, iar după aceea, fețele lor radiau de fericire. Ei ziceau că nimănui nu-i mai era foame. Așa că mi-am spus: «Aceștia sunt creștini adevărați». Erau așa cum mi-am imaginat întotdeauna că trebuie să fie. Ce frumos ar fi fost să le urăm un astfel de bun-venit unor camarazi înfometați, aici, la Auschwitz!” \n\n Puteți găsi mai multe informații cu privire la Martorii lui Iehova și la poziția lor în timpul Holocaustului pe site-ul www.jw.org.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0400.html"
  }
}