{
  "title": "Noi hotărâri ale Sfântului Sinod al Bisericii Ortodoxe Române",
  "content": "În ziua de joi, 9 februarie 2023, în Aula Magna „Teoctist Patriarhul” din Palatul Patriarhiei, sub președinția Preafericitului Părinte Patriarh Daniel, s-a desfășurat ședința de lucru a Sfântului Sinod al Bisericii Ortodoxe Române. Sfântul Sinod l-a ales, prin vot secret, pe Preacuviosul Părinte Arhimandrit Gherontie Ciupe ca Arhiereu-vicar al Episcopiei Devei și Hunedoarei. Noul Arhiereu-vicar va purta titulatura de Preasfințitul Pări nte Gherontie Hunedoreanul. Hirotonia întru arhiereu va avea loc la Deva în ziua de duminică, 19 februarie 2023. În cadrul aceleiași ședințe au mai fost luate următoarele hotărâri: \n\n 1. Declararea anului 2024 în Patriarhia Română ca Anul Omagial al pastorației și îngrijirii bolnavilor și Anul comemorativ al tuturor Sfinţilor tămăduitori fără de arginți; \n\n 2. Aprobarea programului Întâlnirii Internaționale a Tineretului Ortodox (ITO – 2023), eveniment care va avea loc la Timișoara în perioada 31 august – 3 septembrie 2023; \n\n 3. Aprobarea textului Acatistului Sfântului Cuvios Porfirie Cavsocalivitul (2 decembrie) și a includerii acestuia în cărțile de cult ale Bisericii Ortodoxe Române; \n\n 4. Aprobarea textului Slujbei Sfinților Cuvioși Varsanufie și Ioan din Gaza (6 februarie) și a includerii acestuia în cărțile de cult ale Bisericii Ortodoxe Române; \n\n 5. Aprobarea recunoașterii autocefaliei acordată Bisericii din Republica Macedonia de Nord cu numele de „Arhiepiscopia de Ohrida și a Macedoniei de Nord, cu sediul la Skopje”, de către Patriarhia Serbiei prin Tomosul sinodal emis în data de 5 iunie 2022. Întâistătătorul ei va fi pomenit cu titulatura „Preafericitul Părinte Ștefan, Arhiepiscopul Ohridei, Skopjiei și Macedoniei de Nord”; \n\n 6. Aprobarea organizării la nivelul Patriarhiei Române a unei colecte pentru victimele afectate de cutremurul recent din Turcia şi Siria. \n\n În legătură cu situația parohiilor ortodoxe românești din zona Bucovinei de Nord, aflate în jurisdicția Bisericii Ortodoxe Ucrainene, Sfântul Sinod al Bisericii Ortodoxe Române își menține ferm poziția favorabilă respectării drepturilor și libertăților comunităților românești din toată Ucraina, după cum sunt respectați ucrainenii din toată România. \n\n Sfântul Sinod a luat la cunoștință rezultatele activității social-filantropice ale Bisericii Ortodoxe Române din anul 2022, acestea indicând suma de 339.925.775 lei (aproximativ 69.000.000 euro), în aceasta fiind cuprinsă și suma de 42.904.050 lei oferită pentru sprijinirea refugiaților din Ucraina.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0402.html"
  }
}