{
  "title": "Noutăți despre pensii",
  "content": "Noua lege a pensiilor din România aduce o oportunitate importantă pentru cei care nu au contribuit suficient la sistemul public de pensii, oferindu-le posibilitatea de a-și cumpăra vechime în muncă. Totuși, această opțiune nu se aplică și pentru românii care au lucrat în străinătate.Potrivit noilor reglementări, persoanele care au activitate profesională în alte țări, inclusiv în state membre UE sau în alte state cu acorduri de securitate socială cu România, nu pot să achiziționeze vechime pentru perioadele respective, întrucât pentru acestea deja au fost plătite contribuțiile sociale în țările respective.\n\nPentru cei care nu au lucrat sau nu au contribuit la sistemul public de pensii, legea oferă totuși o soluție. Aceștia pot încheia un contract de asigurare socială cu Casa Națională de Pensii Publice, pentru a acoperi perioadele necontribuite, dar cu condiția ca acestea să nu depășească șase ani în urmă. Perioadele pentru care se poate plăti retroactiv contribuția sunt reglementate de Legea 360/2023, care stipulează că românii pot încheia astfel de contracte pentru stagiile de cotizare neacoperite din ultimii șase ani. Legea pensiilor prevede că suma pe care românii trebuie să o plătească pentru a-și cumpăra vechime se calculează în funcție de salariul minim pe economie, care a fost majorat recent. Astfel, de la 1 iulie 2024, costul achiziționării unui an de vechime a crescut cu 100 de lei, ajungând la suma de 10.197 lei pentru perioada octombrie 2023 – septembrie 2024. Termenul limită pentru semnarea unui astfel de contract a fost extins până la 31 decembrie 2024.\n\nRomânii care doresc să acopere perioadele de vechime necontribuite trebuie să încheie un contract de asigurare socială și să țină cont de termenele și costurile reglementate de lege.\n\nÎncepând cu data de 1 ianuarie 2025, anumiți pensionari români vor primi pensii de 5.600 de lei. Pensia se va indexa cu inflația și se adaugă 50% din creșterea salariului mediu brut. \n\n Vă reamintim că majorarea pensiilor se va face în funcție de un algoritm. Rata inflației se adună cu 50% din creșterea brută a salariului mediu. În acest sens, de la 1 ianuarie 2025, se va aplica o creștere a pensiei cu peste 10 procente. Punctul de referință va fi 91 de lei, de la 81 de lei. „Valoarea punctului de referință (punctul de pensie – n.r.) se majorează anual, la începutul fiecărui an, în luna ianuarie, cu rata medie anuală a inflației, la care se adaugă 50% din creşterea reală a câştigului salarial mediu brut realizat, indicatori definitivi, cunoscuţi în anul curent pentru anul calendaristic anterior, comunicaţi de Institutul Naţional de Statistică”, se arată în lege.\n\nValorile pensiilor la indexarea care se va aplica în 2025 \n\n Pensie de 1.434 de lei, în ianuarie 2025, după o majorare de 153 de lei, de la 1.281 de lei; \n\n Pensie de 1.680 de lei, după o majorare de 180, de la 1.500 de lei; \n\n Pensie de 2.240 de lei, după o majorare de 240 de lei, de la 2.000 de lei; \n\n Pensie de 3.360 de lei, după o majorare de 360 de lei, de la 3.000 de lei; \n\n Pensie de 3.920 de lei, după o majorare de 420 de lei, de la 3.500 de lei; \n\n Pensie de 4.480 de lei, după o majorare de 480 de lei, de la 4.000 de lei; \n\n Pensie de 5.600 de lei, după o majorare de 600 de lei, de la 5.000 de lei; \n\n Pensie de 6.160 de lei, după o majorare de 660 de lei, de la 5.500 de lei; \n\n Pensie de 6.720 de lei, după o majorare de 720 de lei, de la 6.000 de lei",
  "metadata": {
    "original_file": "Cronica_De_Severin_0017.html"
  }
}