{
  "title": "Modificări în Codul Rutier privind șoferii străini",
  "content": "Titularul unui permis de conducere eliberat de o autoritate străină va avea interdicția de a conduce autovehicule pe teritoriul României pe o perioadă de un an dacă acesta a fost condamnat de o instanță pentru abateri grave de la legislația rutieră.\n\nConducătorii auto vor fi anunțați în legătură cu interdicția de a conduce autovehicule pe teritoriul României, prin expedierea dispoziției la adresa de domiciliu, reședință sau rezidență din România. Potrivit noilor modificări ale Codului Rutier, interdicția de a conduce autovehicule pe teritoriul României pe o perioadă de un an e stabilită de către șeful serviciului poliției rutiere pe a cărei rază de competență dacă acesta a fost condamnat de o instanță pentru abateri grave de la legislația rutieră.\n\nDispoziția ar urma să fie emisă la data la care șeful poliției rutiere a luat cunoștință de hotărârea judecătorească. Din perioada de un an se deduce perioada cuprinsă între momentul rămânerii definitive a hotărârii judecătorești și momentul emiterii dispoziției de interdicție, calculată pe zile pline, iar ziua în care începe executarea interdicției și cea în care încetează se includ în durata executării.\n\nPermisul de conducere reținut, însoțit de dispoziția privind interdicția de a conduce autovehicule pe teritoriul României, se transmite de către serviciul poliției rutiere care a dispus interdicția la autoritatea străină care l-a eliberat, în termen de cel mult 5 zile lucrătoare de la emiterea dispoziției. Șoferii vor fi anunțați în legătură cu interdicția de a conduce autovehicule pe teritoriul României, prin expedierea dispoziției la adresa de domiciliu, reședință sau rezidență din România.\n\nÎn România există cinci clase de amendă, primele patru li se aplică persoanelor fizice, în timp ce a cincea se aplică doar persoanelor juridice. \n\n Astfel, amenda maximă pentru persoane fizice (20 de puncte de penalizare) este de la 2.900 de lei, în timp ce pentru persoanele juridice amenda maximă (100 de puncta de penalizare) este de 14.500 de lei.\n\nClasa I: 2-3 puncte de amendă, respectiv 290 de Lei – 435 de lei; \n\n Clasa a II-a: 4-5 puncte de amendă, respectiv 580 de Lei – 725 de lei; \n\n Clasa a III-a: 6-8 puncte de amendă, respectiv 870 de Lei – 1.160 lei; \n\n Clasa a IV-a: 9-20 de puncte de amendă, respectiv 1.305 lei – 2.900 lei; \n\n Clasa a V-a (pentru persoane juridice): 21-100 de puncte de amendă, respectiv 3.045 Lei – 14.500 lei;",
  "metadata": {
    "original_file": "Cronica_De_Severin_0383.html"
  }
}