{
  "title": "Etapele locale ale concursurilor „Prietenii Pompierilor” şi „Cu viaţa mea apăr viaţa”",
  "content": "Inspectoratul pentru Situaţii de Urgenţă „Drobeta” al judeţului Mehedinţi, în colaborare cu Inspectoratul Şcolar Judeţean, a desfășurat, în această săptămână, etapele locale ale concursurilor cu cercurile de elevi „Prietenii Pompierilor” şi „Cu viaţa mea apăr viaţa”.Concursul cu tematică în domeniul apărării împotriva incendiilor „Prietenii pompierilor” a constat într-o probă teoretică şi două probe practice: „Pista cu obstacole” şi „Ştafeta de 400 m cu obstacole”, iar cel cu tematică de protecţie civilă „Cu viaţa mea apăr viaţa”, într-o probă teoretică şi una practică: „Transportul asistat al unui accidentat aşezat pe targă pe distanţa de 50 m”.\n\nEchipajele de elevi, din ciclul gimnazial și cel liceal, de la unitățile de învăţământ din judeţul Mehedinţi, s-au reunit la start pentru a-și demonstra pregătirea și abilitățile. Etapele locale s-au încheiat la 18 aprilie a.c., când au fost desemnate ultimele echipe participante la etapa județeană a concursurilor dedicate elevilor.\n\nCei clasați pe primul loc, în urma competițiilor locale organizate în localitățile: Baia de Aramă, Vânju-Mare, Strehaia și Drobeta Turnu Severin, se vor întrece în cadrul etapelor judeţene, ce se vor desfăşura în perioada 13-14 mai a.c., pe Stadionul Angelescu din municipiul Drobeta Turnu Severin.\n\nPrin participarea la aceste concursuri se urmărește formarea atitudinii de solidaritate şi de implicare voluntară a elevilor în acţiunile de prevenire şi intervenţie în situaţii de urgenţă, dar şi dezvoltarea în rândul acestora a unor trăsături comportamentale, cum sunt: curajul, disciplina, spiritul de echipă și corectitudinea.\n\nConcursurile se organizează anual cu elevii și au un caracter educativ, tehnico-aplicativ şi sportiv în domeniul apărării împotriva incendiilor, fiind organizate în scopul dezvoltării capacităţilor de înţelegere şi de apreciere a pericolelor generate de situaţiile de urgenţă pentru viaţă şi mediu.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0137.html"
  }
}