{
  "title": "Declinul polenizatorilor este o problemă a tinerilor și a generațiilor viitoare. Guvernul trebuie să acționeze!",
  "content": "București, 11 martie 2024. Consiliul Tineretului din România, Consiliul Național al Elevilor, Alianța Națională a Organizațiilor Studențești din România, Uniunea Studenților din România și Delegații de Tineret la ONU, cu contribuția Boardului Copiilor din România cer Guvernului să acționeze acum pentru a opri declinul polenizatorilor și a salva viitorul acestor generații. Organizațiile naționale de tineret se alătură WWF-România (Fondul Mondial pentru Natură) în a cere autorităților realizarea unui plan național de acțiune integrat pentru conservarea polenizatorilor. Îngrijorarea tinerilor a luat forma unei Declarații de sprijin pentru demersul WWF de a atrage atenția și implicarea activă a decidenților și aparatului administrativ cu privire la abordarea riscurilor ecologice, economice și sociale pe care le ridică declinul alarmant al polenizatorilor, confirmat de tot mai multe rapoarte științifice. Prin această declarație, dorim să atragem atenția asupra importanței cruciale a polenizatorilor pentru tineretul românesc și pentru dreptatea intergenerațională.\n\nCredem că este injust ca viitoarele generații să moștenească o țară cu mai puține resurse de hrană, cu o mai mare inaccesibilitate financiară pentru o dietă sănătoasă, dependentă de polenizarea artificială, și cu o biodiversitate mai puțin bogată decât cea de care ne bucurăm astăzi. Avem o responsabilitate etică față de viitorul generațiilor următoare de a proteja și de a gestiona în mod responsabil resursele naturale ale planetei, se arată în declarația acestora către Guvernul României. Îngrijorarea tinerilor vine pe fondul studiilor care arată că 1 din 3 specii de albine, fluturi și sirfide sunt în declin, iar în jur de 4 din 5 specii de plante cultivate și sălbatice cu flori depind de polenizarea animală, conform Uniunii Europene . Mai mult, una din 10 specii este amenințată cu dispariția. Tineretul este preocupat de viitorul planetei și este conștient de impactul direct pe care pierderea polenizatorilor îl are asupra securității alimentare și a echilibrului ecologic, scriu aceștia.\n\nPe lângă apelul ferm către factorii de decizie de a facilita un proces participativ de elaborare a unui plan național de acțiune pentru conservarea polenizatorilor care să implice consultări extinse cu experți din societatea civilă și transparență, tinerii mai propun și alte măsuri care să-i implice direct. Printre acestea se numără un „test al sustenabilității” care să verifice faptul că politice publice adoptate astăzi nu vor afecta negativ viitoarele generații, precum și crearea unui sistem de finanțare care să faciliteze accesul la oportunități de cercetare/colectare de date/monitorizare și care să stimuleze pregătirea de specialiști în domeniu. Într-o eră în care echilibrul natural este sub asalt, trebuie să ne unim eforturile pentru a proteja indispensabilii lucrători ai naturii – polenizatorii. Viitorul nostru și al generațiilor viitoare depinde de cum vom acționa acum. – Vlad Duma, membru în Comisia Educațională a Alianței Naționale a Organizațiilor Studențești din România.\n\nPierderea biodiversității nu mai face parte dintr-un viitor ipotetic ci este deja prezentul tragic pe care îl trăim cu toții. Este responsabilitatea tuturor să asigurăm un trai sustenabil pe Pământ pentru generațiile viitoare, iar asta începe cu populația polenizatorilor. Trebuie să avem un impact pozitiv și de lungă durată în lupta împotriva schimbărilor climatice. Criza biodiversității este și o criză al drepturilor omului! – Amelia, alumnă a Boardului Copiilor din România.\n\nCe pot face cetățenii\n\nToți cititorii sunt încurajați să semneze petiția WWF To BEE or NOT to BEE și să se alăture demersului de a solicita de urgență Guvernului elaborarea, în mod participativ și pe baze științifice imparțiale, adoptarea și implementarea riguroasă a unui plan național de acțiune pentru conservarea polenizatorilor, cu măsuri care să pună stop inclusiv „tradiției” derogărilor de la legislația europeană (aprobării) pentru folosirea pesticidelor chimice toxice pentru albine, polenizatori în general, mediu și oameni. Mai multe detalii și acces către petiție, la https://wwf.ro/campanii/tobee/.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0167.html"
  }
}