{
  "title": "Screciu Marius Vasile a „răpus” A.N.I. Fostul primar GHERGHE l-a felicitat în ședință de Consiliu local",
  "content": "Iată soluția postată pe portalul ÎCCJ pe data de 29 septembrie 2021: „Numărul dosarului: 4027/2/2016; Soluție: Admitere recurs – cu casare – Dispune rejudecarea; Detalii soluţie: Respinge cererea de sesizare a Curţii de Justiţie a Uniunii Europene. Respinge motivele de recurs de ordine publică formulate de recurentul-reclamant ca tardiv declarate. Admite recursul declarat de reclamantul Screciu Marius Vasile împotriva sentinţei civile nr. 593 din 22 februarie 2017 a Curţii de Apel Bucureşti – Secţia a VIII-a contencios administrativ şi fiscal. Casează sentinţa recurată şi, în rejudecare, admite acţiunea formulată de reclamantul Screciu Marius Vasile. Anulează Raportul de evaluare nr. 22265/G/II/26.05.2016, emis de A.N.I. Respinge cererile de intervenţie formulate de Organizaţia Judeţeană Mehedinţi a Partidului Social Democrat şi de Consiliul Local al Municipiului Drobeta Turnu Severin. Definitivă. Pronunţată în şedinţă publică, astăzi, 28 septembrie 2021”. \n\n „În perioada exercitării mandatului de viceprimar, a participat la deliberarea și adoptarea unei Hotărâri a Consiliului Local al municipiului Drobeta Turnu Severin, din data de 31 mai 2013, în baza căreia, a fost încheiat la data de 14 octombrie 2013 un contract de închiriere între Primăria municipiului Drobeta Turnu Severin – în calitate de locator (unitate administrativ – teritorială în cadrul căreia SCRECIU MARIUS-VASILE deține funcția de viceprimar), și filiala județeană (jud. Mehedinți) a unui partid politic, în calitate de locatar, spațiul fiind atribuit în folosință pentru desfășurarea activității specifice a organizației municipale Drobeta Turnu Severin a partidului politic în cadrul căruia Screciu Marius-Vasile deține funcția de președinte. Persoana evaluată a încălcat, astfel, dispozițiile art. 46, alin. (1) din Legea nr. 215/ 2001 și art. 75, lit. b) din Legea 393/2004”, se arăta în raportul de evaluare al ANI.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0477.html"
  }
}