{
  "title": "Cum se calculează vechimea în muncă…",
  "content": "Noua lege a pensiilor, care prevede recalcularea tuturor pensiilor aflate în plată începând cu 1 septembrie, ia în considerare la stabilirea vechimii în muncă trei aspecte: perioada de contributivitate, punctele de stabilitate și perioadele necontributive, care sunt exact perioadele asimilate vechimii, dar pentru care nu s-au plătit contribuții la sistemul public de pensii. Legea nr. 360 din 29 noiembrie 2023, publicată în Monitorul Oficial spre finalul anului trecut prevede că „număr total de puncte realizat – suma punctajelor anuale aferente perioadelor de stagiu de cotizare realizat, perioadelor asimilate, perioadelor necontributive, stagiului potențial și a numărului de puncte de stabilitate”. \n\n Perioadele necontributive sunt perioadele recunoscute ca vechime în muncă sau, după caz, ca stagiu de cotizare în baza unor acte normative specifice care vizează anumite categorii de persoane, pentru care nu există obligația plății contribuțiilor de asigurări sociale, dacă persoana a fost asigurată în sistemul public.\n\nPentru perioada de contributivitate, cuantumul pensiei se determină prin înmulțirea numărului total de puncte realizat de asigurat cu valoarea punctului de referință (VPR). VPR reprezintă raportul dintre valoarea punctului de pensie la data intrării în vigoare a proiectului de lege și nivelul mediu al stagiilor de cotizare prevăzut de legislația anterioară, respectiv 25. La data intrării în vigoare valoarea punctului de referință este 81 lei, care va fi indexat anual, în luna ianuarie, cu rata inflației plus 50% din creșterea reală a câștigului salarial mediu brut realizat. Perioada de necontributivitate este perioada care se consideră vechime în muncă fără să se fi plătit contribuția la sistemul de pensii și este formată din perioadele asimilate, adică perioada în care persoana a efectuat stagiul militar sau a urmat cursuri de zi ale unei facultăți sau masterat recunoscute de statul român sau a fost în șomaj ori în concediu de creștere a copilului de până în 2 ani sau în concediu pentru incapacitate temporară de muncă cauzată de accident de muncă sau boli profesionale.\n\nPentru aceste perioade asimilate vechimii – stagiul militar, facultatea la zi și șomajul, etc -, pentru fiecare an se acordă 0,25 puncte. Astfel, o persoană care a efectuat stagiul militar de 6 luni, facultatea de 5 ani și a fost în șomaj 6 luni va primi un punctaj de 1,5. Numărul total de puncte realizat de asigurat se obține din însumarea punctajelor anuale ale acestuia, inclusiv cele aferente perioadelor de necontributivitate, și a numărului de puncte de stabilitate.Punctajul anual al asiguratului se determină prin împărțirea la 12 a sumelor punctajelor lunare realizate într-un an calendaristic.\n\nPentru stagiul de cotizare contributiv realizat peste 25 de ani contributivi se acordă un număr de puncte de stabilitate astfel: – 0,50 puncte pentru fiecare an realizat peste 25 de ani. Exemplu: între 25 și 30 de ani se acordă 2,5 puncte; – 0,75 puncte pentru fiecare an realizat peste 30 de ani. Exemplu: între 30 și 35 de ani se acordă 3,75 puncte; – 1 punct pentru fiecare an realizat peste 35 de ani.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0198.html"
  }
}