{
  "title": "44 de hectare de pădure din Gorj, defrișate pentru extinderea carierei de lignit Roșia",
  "content": "Pe 23 noiembrie, Guvernul României a adoptat o Hotărâre de Guvern (HG) care prevede distrugerea a aproape 44 de hectare de pădure pentru extinderea carierei de lignit Roșia, din Gorj. Aceasta este a doua astfel de HG din 2023, aducând suprafața de pădure defrișată la un total de 150 de hectare, numai anul acesta.\n\nProiectul de HG aprobat în ședința de guvern de ieri fusese publicat în august pe site-ul Ministerului Mediului, Apelor și Pădurilor. Organizațiile de mediu Bankwatch România, WWF – Fondul Mondial pentru Natură și Greenpeace au reacționat atunci, atrăgând atenția asupra pericolului pe care aceste inițiative îl au în vederea nerespectării angajamentelor de decarbonizare asumate de România la nivel european. [1]\n\nPeste 150 de hectare de pădure din județul Gorj, a cărui populație este afectată deja de zeci de ani [2] de exploatările de lignit, cu rol ecosistemic major în sechestrarea CO2, dar și în refacerea solului și reglarea circuitului apei etc., au fost trecute pe lista neagră a Guvernului, pentru a fi distruse, doar în 2023.\n\nPrin aceste HG-uri adoptate de Guvernul României în 2023 pare că acesta nu dorește să respecte nici calendarul de decarbonizare, nici obiectivul de neutralitate climatică asumat la nivelul Uniunii Europene. Cerem Guvernului să respecte fără echivoc angajamentele luate la nivel european pentru atingerea obiectivelor de climă și energie, propriile legi, precum și dreptul cetățenilor la sănătate, locuri de muncă decente și un viitor curat, afirmă Teofil Lata, coordonatorul campaniei de Cărbune și termoficare la Bankwatch România.\n\nAcțiunea Guvernului României este contrară obiectivelor esențiale ale Pactului Verde European [3] cu privire la sporirea protecției pădurilor sănătoase și readucerea pădurilor degradate la o stare favorabilă. De asemenea, prin adoptarea acestei HG România se îndepărtează și mai tare de media europeană a suprafețelor împădurite unde, în 2020, conform Eurostat [4], media europeană era de 38,6%, iar România se clasa mult sub această medie, cu 29,3%.\n\nAstăzi, când schimbările climatice se manifestă într-un ritm din ce în ce mai alert, pădurile devin tot mai mici, mai fragmentate, se creează dezechilibre ecologice, aspecte ce împiedică adaptabilitatea pădurilor la schimbările climatice. Implicit, este afectat negativ și modul în care noi, oamenii, și comunitățile noastre, dependente de ecosisteme naturale sănătoase, ne adaptăm la aceste schimbări. De aceea, în prezent, este crucială stoparea acestor fragmentări și refacerea conectivității și funcționalității ecologice a pădurilor. Din nefericire, în loc să vedem astfel de eforturi susținute în mod strategic la nivel politic, decizional, luăm act de adoptarea acestei noi hotărâri de guvern, o hotărâre extrem de controversată și lipsită de viziune care nu poate decât să submineze eforturile României de atenuare și adaptare la schimbările climatice, declară Diana Cosmoiu, Manager Climă și Energie la WWF – Fondul Mondial pentru Natură.\n\nAceste defrișări, printre numeroasele efecte negative, contribuie și la fenomenul de deșertificare specific zonei de sud a României, iar în județul Gorj se regăsesc cele mai degradate terenuri din Oltenia. [5]\n\nCerem guvernanților să respecte obligațiile asumate la nivel național și european și să răspundă proactiv provocărilor climatice cărora cu toții va trebui să le facem față în viitorul apropiat.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0247.html"
  }
}