{
  "title": "CE Oltenia, decapitată!",
  "content": "Angajați ai Complexului Energetic Oltenia ne-au relatat faptul că în ultimele zile compania se confruntă cu o situație fără precedent: nici un director nu mai vrea să semneze vreo decizie, pentru că întrega conducere este pe făraș. Mai mult, directorul general, Dan Plaveti s-ar fi urcat pe mătură și ar fi decolat într-o direcție necunoscută.\n\nToată (ne)agitația ar fi apărut după ce Ministerul Energiei ar fi cerut ca toți membrii Consiliului de Supraveghere și ai Directoratului Complexului Energetic Oltenia să își depună demisia, pe fondul unei decizii a Comisiei Europene, care a constatat că numirile în anumite companii de stat din România nu au respectat criteriile de transparență și competitivitate, ceea ce a dus la suspendarea unei tranșe de peste 1 miliard de euro din Planul Național de Redresare și Reziliență (PNRR). Printre cei vizați se regăsesc Dan Iulius Plaveti (Presedinte Directorat) și Cosmin Trufelea (membru in Directorat) împreună cu cel puțin 4 membri ai Consiliului de Supraveghere – Mădălin Eftenoiu, Adrian Marinescu, Mădălin Georgescu și Alexandru Marcoci.\n\nCe spunea comisia în urmă cu câteva luni:\n\nÎn cazul CE Oltenia, există o suprapunere între trei membri ai comitetului de nominalizare și remunerare și candidații selectați care au fost numiți în cele din urmă în consiliul de supraveghere. În plus, unul dintre membrii consiliului de supraveghere a fost numit fără a fi supus procesului de selecție. Deși România susține că acest membru a fost nominalizat și numit de către acționarul minoritar, pe baza informațiilor și a probelor disponibile, Comisia nu a putut concluziona că acționarii minoritari se bucură de dreptul de a numi membrii consiliului de administrație în temeiul legislației române.\n\nRomânia nu a furnizat niciun element de probă care să acorde acționarilor minoritari dreptul de a nominaliza și de a numi un reprezentant în consiliul de administrație. În plus, în cadrul procesului de selecție a consiliului de administrație, doi candidați ( Dan Iulius Plaveti și Cosmin Trufelea ) care au făcut parte anterior din consiliul de administrație – implicați în selectarea și contractarea expertului independent – au fost (re)numiți în noul consiliu de administrație, fiind selectați de expertul independent”.\n\nEvident, problema majora este banii, mai exact modul în care acești pseudo manageri sunt remunerați.\n\nComisia consideră că dovezile furnizate de România nu demonstrează că sistemul de remunerare a membrilor consiliilor de administrație ale întreprinderilor de stat se bazează pe obiective cantitative și calitative („indicatori-cheie de performanță” – KPI) legate de performanța financiară (cum ar fi veniturile și randamentul, implicarea bugetului de stat, eficiența costurilor) și de performanță a serviciilor (cum ar fi evaluările inter pares, feedback-ul clienților, cota de piață, fidelizarea clienților) ale întreprinderilor de stat, astfel cum prevede jalonul.\n\nRomânia nu a furnizat actele adiționale semnate la mandatele noilor membri ai consiliului de administrație, care stabilesc indicatorii de performanță cheie, pentru șapte întreprinderi de stat (Nuclearelectrica, CE Oltenia, SAPE, ELCEN, Electrocentrale Craiova, CONPET și CE Valea Jiului). În mod similar, nu există KPI-uri în cazul CNCIR, Eurotest, Radioactiv Mineral Măgurele și ICSITPML.\n\nAstfel, pentru 39 de membri ai consiliilor de administrație din 105, în 11 întreprinderi de stat din 17, Comisia nu poate concluziona că remunerația acestor membri ai consiliului de administrație se bazează pe obiective cantitative și calitative legate de performanța financiară și de performanță a serviciilor, astfel cum prevede jalonul.\n\nÎn concluzie, Comisia consideră că jalonul 3 din PNRR a fost îndeplinit în proporție de 54,7% și, pe această bază, va suspenda o sumă de 299.290.090 euro",
  "metadata": {
    "original_file": "Cronica_De_Severin_0015.html"
  }
}