{
  "title": "Vă rugăm să distribuiți povestea Mirunei…",
  "content": "Miruna suferă de Amiotrofie musculară spinală, o boală genetică rară care îi atrofiază mușchii și îi distruge tot corpul. Tratamentul costă 2.100.000$ iar până în prezent s-au strâns 983.355$. Miruna avea doar 10 luni când medicii le-au spus părinților că fetița lor suferă de o boală mortală care distruge mușchii întregului corp inclusiv pe cei responsabili cu respirația le-au zis că mușchii ei vor fi din ce în ce mai slăbiți și cel mai probabil va urca la cer în urma unui stop cardiac. La acea vreme nu exista niciun tratament, părinții fiind ca legați de mâini și de picioare, obligați să își privească copilul cum moare. În ultimii ani Miruna a primit un tratament care a încetinit boala iar acum Miruna are șansa uriașă de a opri boala…dacă reușește să strângă 2.100.000dolari. \n\n Acum Miruna are 4 anișori și este prizonier în propriul corp…boala i-a atrofiat foarte mult mușchii, ea nu reușește să își susțină propria greutatea. Are proteze pentru trunchi, mâini și picioare, proteze care îi susțin greutatea corpului în poziție corectă. Coloana vertebrală a Mirunei este grav afectată, plămânii și cutia toracică nu se dezvoltă suficient fiindcă mușchii responsabili cu respirația sunt slăbiți, tendoanele picioarelor se scurtează, mâinile se deformează, și toate acestea din cauza lipsei musculaturii. \n\n Noi putem doar să ne imaginăm cât de mult doare să îți privești copilul bolnav și să nu îl poți ajuta … să știi că există tratament însă să nu îti permiți să îl plătești, să știi că banii dictează cine învinge boala și cine nu. \n\n Foarte mulți oameni s-au strâns în jurul Mirunei și luptă alături de ea să strângă 2.100.000dolari pentru tratament genetic Zolgensma care înlocuiește gena defectă cu o genă sintetică funcțională și care oprește boala din evoluție. Așadar, noi am acceptat provocarea de a ne alătura luptei cu puterea banului și vă rugăm și pe voi, toți cei care citiți această postare, să vă lăturați fiindcă puțin cu puțin de la fiecare, vom învinge. \n\n Metode prin care se poate contribui la strângerea de fonduri:",
  "metadata": {
    "original_file": "Cronica_De_Severin_0474.html"
  }
}