{
  "title": "Sârbii visează la Porțile de Fier III. Românii sunt… interesați",
  "content": "Periodic, guvernul Serbiei anunță că a mai făcut un pas pentru realizarea hidrocentralei Porțile de Fier III, o hidrocentrală cu acumulare si pompaj, care va fi amplasată la kilometrul 1007 al Dunării, in zona Muzeului de la Lepenski Vir.\n\nPotrivit site-ului Elektroprivreda Srbije (EPS), Porțile de Fier 3 va fi o centrală hidroelectrică reversibilă, cu acumulare și pompaj, care va utiliza doua lacuri de acumulare (situațe pe un platou la peste 400 metri mai sus) cu o capacitate totatlă de peste 578 milione mc3. Proiectul are un cost estimat de cateva miliarde Euro (6-7 miliarde Euro?), de realizarea lui fiind interesata firma BECHTEL.\n\nFuncționarea sistemului se bazeaza pe utilizarea unor turbine reversibile care vor împinge apa din lacul Porțile de Fier către două lacuri , sau o vor uzina, funcție de nevoia de energie din sistem.\n\nPractic, atunci când sistemul energetic sârb are surplus de energie electrică (de regula noaptea) apa captată din lacul lacul de acumulare Porțile de Fier va fi pompată în cele două lacuri superioare „Pesača” și „Brodica”.\n\nÎn timpul vârfurilor de sarcină, apa va fi lăsata să curgă în Dunăre, fiind trecuta prin turbine pentru a produce energie.\n\nRecent, Ministerul Minelor și Energiei din Serbia a anunțat că Guvernul Serbiei a declarat construcția hidrocentralei Porțile de Fier 3 ca proiect de importanță deosebită, fiind notificat în acest sens și ambasadorul României în Serbia, Silvija Davidoja.\n\nȘtirea a făcut vâlvă, astfel că Ministerul Român al Energiei s-a simțit dator să emită un comunicat de presă în care să nu spună nimic.\n\n„Partea sârbă a adus la cunoștință părți române și intenția construcției unei hidrocentrale cu acumulare prin pompaj la Porțile de Fier III. Partea română a răspuns că este esențial ca Serbia să comunice proactiv cu partea română despre acest proiect. Proiectul poate fi pozitiv iar România a\n\nr putea avea disponibilitatea de a se alătura cu o participație egală. Pe de altă parte însă, consecințele asupra mediului și navigabilității trebuie atent luate în considerare, iar partea sârbă nu poate realiza acest proiect altfel decât în strânsă cooperare cu România” se arata ]n comunicatul ministerului.\n\nÎn timp ce autoritățile sârbe au anunțat că s-au creat echipe în Serbia și România pentru construcția hidrocentralei și că proiectul general și studiul de fezabilitate au fost deja finalizate, ministerul român al energiei sustine că „ în prezent nu există un grup de lucru comun româno-sârb referitor la proiectul Porțile de Fier III „.\n\nDeși nu pare a cunoște mare lucru despre acest proiect și nu va fi implicată efectiv în construcție lui, partea română credre ca trebuie să își dea un acord.\n\n„Un astfel de proiect ar putea avea un impact semnificativ asupra mediului și navigabilității, inclusiv pe partea românească. Așadar, la ultima întâlnire cu Doamna Dubravka Djedovic Handanovic, Ministrul Mineritului și Energiei din Republica Serbia, i-am cerut acesteia să intensificăm dialogul urgent. Niciun astfel de demers nu va putea începe fără acordul României.”",
  "metadata": {
    "original_file": "Cronica_De_Severin_0112.html"
  }
}