{
  "title": "CNAIR consultă publicul cu privire la traseul drumului de mare viteză Drobeta-Turnu Severin – Domașnea",
  "content": "În perioada 26.08.2024 – 02.09.2024, Compania Națională de Administrare a Infrastructurii Rutiere ( CNAIR ) a inițiat procesul de consultare publică privind traseul drumului de mare viteză Drobeta-Turnu Severin – Domașnea, parte a drumului de mare viteză Filiași Lugoj.\n\nPersoanele interesate sunt invitate să își exprime punctul de vedere, prin completarea formularului de la urmatoarea adresă: https://cloud.andnet.ro/index.php/apps/forms/s/SwfocCcg8bp3As4KAjy9wmBi, până la 02.09.2024 (la ora 23:59) iar documentele pot fi consultate la adresele de mai jos:\n\nCNAIR S.A. a semnat, în data de 04 iulie 2023, cu Asocierea Egis Romania S.A. – Egis International S.A.S. – SC Primacons Group S.R.L.- Itlarom Inginerie Internationala S.R.L. – Eco Geodrum S.R.L., Contractul de servicii pentru ELABORARE STUDIU DE FEZABILITATE PENTRU ,,DRUM DE MARE VITEZA DROBETA TURNU SEVERIN – DOMAȘNEA”, în valoare de 35,768,564,82 lei fără T.V.A.\n\nÎn urma studiilor de pe teren, a identificării constrângerilor traseului și a modificărilor cauzate de acestea, au fost conturate 4 variante de traseu pentru Analiza Multicriterială-Etapa 1, iar in urma acesteia au fost avizate 2 variante de traseu , ce sunt analizate, la acest moment, in cadrul Analizei Multicriteriale – Etapa 2.\n\nPentru traseele studiate proiectantul a avut în vedere o serie de constrângeri întalnite în teren care au impus poziția aliniamentelor, astfel: \n\n – conexiunea cu aliniamentul lotului 1 a drumului de mare viteza Filiasi – Drobeta Turnu Severin \n\n – realizare nod rutier in zona localitatii Plugova, km 45 \n\n – realizare nod rutier in zona localitatii Domasnea, km 61 \n\n – conexiunea cu lotul 3 al drumului de mare viteza Domasnea – Caransebes.\n\nAvând în vedere relieful muntos, pentru ambele trasee sunt propuse foarte multe tunele:",
  "metadata": {
    "original_file": "Cronica_De_Severin_0070.html"
  }
}