{
  "title": "Bilanțul celei de-a V-a ediții a școlii de vară de antropologie, arhitectură și design, „Arhitectura tradițională în Geoparcul Platoul Mehedinți”",
  "content": "Ca în fiecare an, la final de vară, în comunele din Mehedinți are loc școala de vară „Arhitectura tradițională în Geoparcul Platoul Mehedinți”. Ajunsă în 2021 la cea de-a V-a ediție, școala de arhitectură rurală, design și antropologie s-a desfășurat între 22 august și 4 septembrie în satele din comunele Balta și Ponoarele. \n\n Au participat elevi și liceeni de pe plan local, alături de studenți veniți din alte zone ale țării interesați să descopere istoriile locale și comunitățile din această regiune și modurile în care pot contribui la dezvoltarea locală prin creativitate și inovație puse la lucru în contextul unui vast patrimoniu natural și cultural de care se bucură aceste comunități. \n\n Ediția cu numărul cinci a propus definirea design-ului obiectelor de mobilier și amenajarea spațiului central al Ogoiului, fosta primărie din Balta aflată în proces de restaurare cu prilejul edițiilor școlii de vară organizată de Asociația MAIE cu sprijinul AFCN, al Primăriei Balta și al partenerilor. \n\n Participanții și-au propus integrarea în design a unor elemente care reflectă mărturii ale identității locale regăsită în comunele din Geoparc pe durata cercetării de teren din prima săptămână de ateliere. Obiectivul studiului a fost descoperirea arhivelor fotografice ale localnicilor în încercarea de a reconstrui istoria socială locală din prisma imaginilor și poveștilor culese din comunitate. \n\n Antropologul Andrei Mihail, alături de sociologul Oana Constantin și istoricul Corina Moșescu i-au ghidat pe participanți prin bazele etnografiei, prin definițiile antropologiei și instrumentarul unui studiu de cercetare. Împărțiți în echipe, participanții au ajuns în satele din comuna Ponoarele (Băluța, Gărdăneasa, Reiculești și în cătunul Tihoi) și în satele din Balta (Balta, Prejna și Costești). \n\n Tinerii au descoperit cât de complexe pot fi legăturile de rudenie dintre localnici și cum unele neamuri au o istorie îndelungată în această regiune. Monografia satului i-a ajutat să înțeleagă mai bine specificul local și cum s-a dezvoltat cultura acestor locuri în relație strânsă cu mediul înconjurător și cu resursele naturale din zonă. \n\n În pregătirea unei expoziții de artă fotografică documentară, au realizat selecții de imagini ale căror povești au putut fi identificate în timpul cercetării. În sprijinul tinerilor cercetători, s-au alăturat copiii din sat care au avut contribuiții considerabile în deslușirea legăturilor dintre personajele regăsite în imagini.În timpul cercetării, tinerii au avut prilejul să descopere obiceiuri și tradiții locale, bogăția patrimoniului natural și comori arhitecturale de importanță națională ca Biserica Sf. Nicolae din satul Costești, sau vechea moară de apă a cărei istorie au regăsit-o și în poveștile localnicilor intervievați. \n\n Între cele două ateliere, în weekend-ul 28 – 29 august, Asociația MAIE a organizat, cu sprijinul generos al Primăriei din Balta și al Direcției Administrației Geoparcului Platoul Mehedinți și cu implicarea trainerilor școlii de vară, evenimentul „Zilele porților deschise la Ogoi”. \n\n Vizitatori de pe plan local și din alte județe au fost invitați la un tur ghidat al spațiilor din Ogoi, fosta primărie, restaurate și amenajate cu ajutorul studenților participanți la edițiile anterioare ale școlii de vară. Oaspeții au participat la o serie de ateliere și seminarii. Au avut loc dezbateri despre dezvoltare rurală și au fost discutate exemple de bună practică în ceea ce privește revitalizarea peisajului local. Au vizionat o proiecție de filme documentare despre comunitatea locală realizată în 2020 de Asociația MAIE în cadrul atelierului educațional GPMH.docs și documentarul „Întâlniri cu Balta”, realizat în perioada 2018 – 2019 de Elena Borcea. \n\n Liceenii din Geoparcul Platoul Mehedinți au participat la un atelier pe tema rolurilor pe care tinerii le joacă în comunitate și despre potențialul lor de a genera schimbări. Iulia Lățcan, trainerul atelierului, i-a încurajat să exploreze modalități creative de activare a comunității. Participanții și-au propus ca în viitor să promoveze turismul cultural local prin organizarea unor tururi ghidate, să combată discriminarea și să realizeze activități de ecologizare. \n\n Turul cultural al satului Balta, la pas, susținut de Bianca Maria Bălșan, manager cultural și președinte al Asociației MAIE a deschis cea de-a doua zi de porți deschise la Ogoi. Invitații au pornit în turul ghidat de la vechiul centru al satului, biserică de lemn Sf. Voievozi din Balta, construită în secolul XVIII-lea, și au continuat traseul pe lângă diferite locuri și case cu încărcătură istorică importantă, poposind în final la Vitrina satului Balta, o amenajare realizată de participantii la școala din 2018. Cu acest prilej, Bianca a povestit despre genezele satului mehedințean și le-a prezentat participanților mărturiile arhitecturale ale diferitelor neamuri din zonă. \n\n În cea de-a doua zi a porților deschise, oaspeții au fost invitați și într-un tur virtual al contextului în care au evoluat proiectele de intervenție ale Asociației MAIE în Geoparcul Platoul Mehedinți. Au fost prezentate rezultatele cercetărilor anterioare și ale proiectelor de creație, design și arhitectură din cinci ediții ale școlii de vară, precum și câteva exemple de intervenții de succes în mediu rural. \n\n Evenimentul „Zilele porților deschise la Ogoi” s-a încheiat cu o vizită inedită la peștera Topolnița, realizată cu sprijinul Direcției Administrației Geoparcului Platoul Mehedinți. \n\n Atelierul de arhitectură a debutat la începutul celei de-a doua săptămâni a școlii de vară prin formarea echipelor de lucru și definirea unor propuneri de design pentru o bibliotecă. Sub îndrumarea arhitecților, tinerii au conceput și realizat un corp de mobilier înalt, cu o geometrie simplă, în formă de T, care împrumută detalii din design-ul mesei create la școala de vară, 2019. \n\n Tinerii din Ponoarele și Balta s-au alăturat echipei coordonate de arhitecții Alexandra Mihăilciuc și Andrei Tache și au contribuit la design-ul și fabricarea corpului de mobilier care îmbracă un perete întreg din încăperea centrală a Ogoiului. Au colaborat cu tâmplarul din satul Costești pentru tăierea și finisarea elementelor din lemn necesare realizării bibliotecii. \n\n Expoziția fotografică a fost integrată conceptual cu biblioteca și reflectă vizual atât istorii personale, cât și o istorie comună, a comunității. Oaspeții Ogoiului vor descoperi, așezată în bibliotecă, o cutie veche, plină cu fotografii, la fel cum găsește în orice casă din satele Geoparcului. Răsfoindu-le, vor ajunge să cunoască oamenii, dar și specificul cultural și natural al acestor locuri. \n\n Participanții au apreciat diversitatea activităților ediției a V-a a școlii de vară, care au propus: de la cercetare antropologică, la realizare schițe, curățat grădina, vizite în natură, la organizarea unui eveniment cultural, decapajul tâmplăriei, împletit ițe de lână pentru un obiect decorativ, definirea unui concept curatorial și organizarea expoziției propriuzise, dar și proiectare de mobilier. \n\n La Drobeta-Turnu Severin, participanții au vizitat două expoziții găzduite de Castelului Artelor și realizate de Zeppelin Design: „FotoKaleh. Patrimoniul uitat din fotografii”, lumea pierdută a comunității turce de pe Ada-Kaleh prin intermediul unor clișee fotografice recompuse și animate digital, și „Orașul și Apa”, situată în ultimul inel al fostului Turn de Apă, pe tema unor vechi tehnologii de filtrare și de distribuire a apei pentru consumul curent al întregului oraș prin machete și instalații interactive. \n\n Comunitatea locală a primit cu drag inițiativă școlii de vară, ca dovadă stând darurile primite de la localnici pe durata celor două săptămâni de ateliere: de la gustări pentru participanți, până la obiecte de decor, cărți și flori care au fost folosite în amenajarea Ogoiului. \n\n Asociația MAIE și echipa școlii de vară le mulțumesc celor care au dorit să contribuie la transformarea OGOI-ului într-un loc bun de adunat pentru comunitatea din Geoparcul Platoul Mehedinți, pentru turiști în căutare de experiențe culturale autentice și pentru participanții la edițiile viitoare ale școlii de vară. \n\n Activitățile școlii de vară au fost suprinse video de regizorul Elena Borcea și pot fi vizionate într-un material care rezumă întreaga experiență aici: https://youtu.be/xE0iQKnfREU. \n\n Documentarea fotografică și notițele din jurnalul tinerilor participanți la școala de vară se găsesc pe pagina de Facebook a proiectului: https://www.facebook.com/arhitecturagpmh. \n\n Mai multe informații despre intervențiile Asociației MAIE în Geoparcul Platoul Mehedinți aici: www.arhitectura-gpmh.ro. \n\n Ediția a V-a a școlii de vară „Arhitectura tradițională în Geoparcul Platoul Mehedinți” face parte din „Ogoi – loc bun de adunare”, un proiect inițiat de Asociația MAIE și co-finanțat de Administrația Fondului Cultural Național (AFCN). Proiectul este derulat în parteneriat cu: Designers Thinkers Makers, Asociația pentru turism Mehedințiul de sub munte, Direcția Administrarea Geoparcului Platoul Mehedinți din cadrul Consiliului Județean Mehedinți și cu Primăria Comunei Balta. Parteneri media: București FM, Citatepedia, Modernism.ro, Munteanu, Revista Zeppelin. Mulțumiri: Pensiunea Maria Elena din Ponoarele, RTS – Radioteleviziunea Severin, johncristea.ro.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0478.html"
  }
}