{
  "title": "Adevăr sau provocare? De ce sunt acum lupii în centrul atenției politice?",
  "content": "Joi, 21 septembrie s-a desfășurat conferința de presă dedicată situației lupului în Europa, ca urmare a comunicatului de presă surprinzător al Comisiei și a recentei dezbateri din Parlamentul European. Conferința de presă organizată de WWF EU, Birdlife Europe și Biroul European de Mediu (EEB) s-a bucurat de prezența a trei experți în conservare între care și Cristian-Remus Papp, Coordonatorul Departamentului Specii Sălbatice a WWF România Fondul Mondial Pentru Natură.\n\nÎngrijorați de de implicațiile unei posibile retrogradări a statutului actual de protecție a lupului, Joachim Mergeay (profesor asociat al KU Leuven Evoluția ecologiei și conservarea biodiversității și membru al Institutului de cercetare pentru natură și pădure – Belgia), Barbara Herrero (ofițer senior UE pentru politicile naturii, Birdlife Europa și Asia Centrală) și Cristian-Remus Papp (Coordonator Departament Specii Sălbatice, WWF România) au răspuns pe rând întrebărilor jurnaliștilor legate de felul în care sunt folosite în UE măsurile de îmbunătățire a coexistenței cu lupii și despre intențiile ascunse ce stau în spatele aducerii lupilor în centrul atenției politice.\n\nÎn contextul în care lupii au revenit în mod remarcabil în peisajele Europei, tocmai datorită protecției stricte care le-a fost acordată prin Directiva Habitate în 1992, ar trebui să ținem cont de rolul cheie pe care acești prădători îl joacă în menținerea biodiversității și a sănătății ecosistemelor. De pildă, ei reglează populațiile de ungulate (ex: căprioare, mistreți), ceea ce aduce beneficii altor specii de animale și plante, joacă rolul de sanitari ai ecosistemelor din care fac parte și limitează răspândirea pestei porcine. Ei pot astfel îmbunătăți starea habitatelor și pot contribui la refacerea proceselor naturale și, prin urmare, a ecosistemelor.\n\nCu toate acestea, pe lângă numeroasele beneficii pe care lupii le aduc, revenirea lor vine și cu anumite provocări, în special pentru fermieri și pentru proprietarii de terenuri. Absența acestor carnivore din peisajele Europei timp de 150 de ani a însemnat o perioadă în care nu a fost nevoie să luăm în considerare chestiunea coexistenței și măsurile necesare pentru a trăi în siguranță în prezența lupilor. În acest moment, întrebarea legitimă este cât de bine înțelese și promovate sunt aceste măsuri în rândul părților interesate. Lupii au fost o victimă constantă a calomnierii, fără a înțelege prea mult funcția lor crucială în menținerea echilibrului ecosistemului. De îndată ce populațiile de lupi și-au revenit în Europa, a apărut și zugrăvirea acestora ca o amenințare, uitând că și ei sunt locuitori nativi ai continentului.\n\n”E firesc ca orice schimbare să întâmpine, pentru început, rezistență. Atitudinea reticentă a fermierilor este, oarecum, de așteptat și înteles, mai ales că presupune anumite schimbări în practica lor uzuală. Dar odată ce vor învăța să folosească sistemele de prevenire a pagubelor în mod corect, cum ar fi instalarea și verificarea periodică a gardurilor electrice sau asistența veterinară acordată câinilor specializați, vor accepta mai ușor prezența lupilor. Pe de altă parte beneficiile speciei trebuie explicate pe limbajul fiecărei părți interesate. Coexistența este posibilă, ea presupune însă informare, educație, deschidere și colaborare între toate părțile implicate.” a afirmat Cristian-Remus Papp în cadrul conferinței de presă.\n\nComunitatea ONG-urilor și-a exprimat îngrijorarea profundă cu privire la răspândirea recentă a informațiilor derutante despre lupi în Europa. A sugera că populațiile de lupi sunt potențial periculoase pentru oameni nu se bazează pe date științifice și pune în real pericol toate progresele pe care le-am realizat în ultimii 30 de ani. În ultimii 20 de ani au fost înregistrate doar două atacuri fatale asupra omului, în SUA (niciunul în Europa), pe când din cauza vacilor, de exemplu, sunt înregistrate sute de decese în rândul oamenilor anual la nivel mondial.\n\nComisia Europeană a lansat o perioadă de consultare neobișnuit de scurtă, de 18 zile, (perioadă ce se încheie astăzi) privind „provocările legate de întoarcerea lupilor”. Susținem că acest lucru încalcă propriile reguli ale Comisiei cu privire la o mai bună legiferare, care impun ca toate părțile interesate să aibă o perioadă rezonabilă pentru a aduce contribuții informate și eficiente. Orice decizie de modificare a stării de conservare a lupilor trebuie să se bazeze pe date științifice certe, urmând principiile Comisiei de elaborare a politicilor bazate pe dovezi.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0293.html"
  }
}