{
  "title": "APIA primește cereri de acordare a unui sprijin de urgență pentru sectorul cerealelor și cel al semințelor oleaginoase",
  "content": "Agenția de Plăți și Intervenție pentru Agricultură (APIA) informează că până la data de 26 octombrie 2023 inclusiv, primește cereri de acordare a sprijinului de urgență pentru sectorul cerealelor și al semințelor oleaginoase.\n\nPotențialii beneficiari sunt așteptați la Centrele APIA pe a cărui rază teritorială a fost depusă cererea unică aferentă anului 2022, în vederea depunerii cererii de acordare a sprijinului de urgență pentru sectorul cerealelor și al semințelor oleaginoase.\n\nSprijinul de urgență se acordă pentru suprafețele determinate în urma controalelor administrative și/sau la fața locului aferente cererii de plată unică pe suprafață depuse în anul 2022 pentru minimum 1ha cu una sau mai multe dintre culturile de porumb/orz/floarea – soarelui/rapiță.\n\nAPIA pune la dispoziția solicitanților cereri pretipărite cu suprafețele determinate în urma controalelor administrative și la fața locului aferente fiecărei culturi de porumb/ orz/floarea–soarelui/rapiță pentru anul 2022; suprafețele totale exprimate în ha, în cifre întregi fără subdiviziuni, prin trunchiere.\n\nPentru acordarea sprijinului de urgență, solicitanții trebuie să depună cererea pretipărită pusă la dispoziție de către APIA însoţită de copia documentului de coordonate bancare – cont bancar activ, numai în situația în care acesta a suferit modificări față de cel înscris în cererea unică de plată pentru anul 2022.\n\nDocumentul depus în copie de către beneficiar va purta sintagma „conform cu originalul”, va fi datat şi însuşit prin semnătură de către beneficiar.\n\nPentru schematizarea modului de calcul al sprijinului excepțional exprimat sub formă de grant, se consideră că acesta reprezintă o valoare aferentă unei cantități unitare de 78 litri/ha de motorină și că în stabilirea valorii totale a sprijinului se utilizează 50% din cantitatea rezultată din înmulțirea numărului de hectare eligibile cu valoarea de 78 litri/ha de motorină. \n\n Valoarea schemei, reprezentând sprijinului unitar excepțional sub formă de grant, denumit în continuare grant, este de 2 lei/litru de motorină, pentru cantitatea totală de 152.458.321,08 litri de motorină corespunzătoare culturilor de porumb/orz/floarea–soarelui/rapiță. \n\n De prevederile prezentei hotărâri pot beneficia și producătorii agricoli care figurează în sistemul IACS „caz închis” urmare a imposibilității APIA de a efectua plata urmare a erorilor de cont bancar pentru cererea unică 2022, cu condiția depunerii documentului de coordonate bancare aferent unui cont bancar activ după data intrării în vigoare a Hotărârii de Guvern.\n\nProducătorii agricoli declarați neeligibili pentru plata unică pe suprafață și ajutor național tranzitoriu 1 aferente campaniei 2022 care au primit decizie negativă/de respingere nu pot beneficia de prevederile prezentei hotărâri.\n\nResursele financiare totale sunt de 304.916.642,16 lei, și reprezintă echivalentul sumei de 61.617.993,10 euro stabilit la cursul de schimb de 4,9485 lei pentru 1 euro, care se asigură astfel: \n\n a) 147.118.905 lei, echivalentul sumei de 29.730.000 euro, finanțare externă nerambursabilă prin Fondul European de Garantare Agricolă (FEGA); \n\n b) 157.797.737,16 lei, echivalentul sumei de 31.887.993,77 euro, care se asigură de la bugetul de stat. \n\n Sumele acordate cu titlu de sprijin de urgență în condițiile prezentei hotărâri nu sunt supuse executării silite prin poprire în cazul în care împotriva beneficiarilor acestora a fost pornită procedura de executare silită.\n\nPlata ajutorului de stat se efectuează până la data de 31 decembrie 2023.\n\nInformațiile privind beneficiarii, condițiile de eligibilitate, documentele ce însoțesc cererea de solicitare a ajutorului de stat, precum și Ghidul solicitantului se vor regăsi publicate pe site-ul APIA www.apia.org.ro.\n\nLegislație: \n\n Hotărârea de Guvern nr. 845/2023 privind acordarea unui sprijin de urgență pentru sectorul cerealelor și cel al semințelor oleaginoase. \n\n APIA, mereu alături de fermieri!",
  "metadata": {
    "original_file": "Cronica_De_Severin_0297.html"
  }
}