{
  "title": "O zonă umedă renaturată din Delta Dunării riscă să fie transformată din nou în teren agricol – împotriva dorinței comunității",
  "content": "O hotărâre judecătorească recentă, în favoarea câtorva companii agricole, contrazice dorința localnicilor din Mahmudia de a păstra o zonă umedă în starea ei actuală. \n\n * De Ziua Mondială a Zonelor Umede, WWF cere protejarea zonei renaturate și a celei inundate, precum și declararea lor ‘zone de reconstrucție ecologică de interes național’\n\nBucurești | 2 februarie 2024 – O zonă redevenită umedă în mod natural din Delta Dunării ar putea fi în curând transformată din nou în teren agricol, în ciuda opoziției comunității locale, care beneficiază de avantajele oferite de natură în ceea ce privește mijloacele de trai și rezistența la schimbările climatice.\n\nControversa a început în iunie anul trecut, când apele umflate ale Dunării au rupt digul care înconjoară o zonă de lângă Mahmudia, care fusese restaurată cu opt ani înainte cu fonduri UE și devenise o zonă umedă înfloritoare și plină de biodiversitate, care a stimulat semnificativ turismul. Au fost inundate peste 1.000 de hectare de terenuri agricole, iar acestea au redevenit un ecosistem tipic deltaic. \n\n Zona umedă nou inundată a fost bine primită de comunitate: 97% dintre localnici o preferă în starea sa actuală și nu doresc ca ea să fie secată și să fie folosită din nou în scopuri agricole, conform unui sondaj al WWF-România. Însă deținătorii de concesiuni agricole din zonă au obținut hotărâre judecătorească (în primă instanță) de reconversie a zonei în teren agricol – o hotărâre care amenință, de asemenea, să distrugă întreaga zonă umedă, inclusiv zona restaurată cu fonduri UE.\n\nDe Ziua Mondială a Zonelor Umede, WWF solicită ca zona umedă de la Mahmudia să fie desemnată de către guvern drept „zonă de reconstrucție ecologică de interes național” pentru a proteja beneficiile naturale ale acesteia și a permite comunității să se dezvolte pe baza lor.\n\n„WWF este alături de locuitorii din Mahmudia, deoarece aceștia știu cât de multe beneficii aduc aceste zone umede reconstruite pentru viața și mijloacele lor de trai”, a declarat Orieta Hulea, directorul național WWF-România. „Reconstrucția zonelor umede este esențială pentru a inversa pierderea naturii și pentru a crește reziliența în fața schimbărilor climatice. Pierderea acestei zone umede renaturate ar submina dezvoltarea durabilă în zonă și eforturile de a restabili sănătatea celei mai mari zone umede din Europa.”\n\nÎntre 2012 și 2016, WWF-România, în colaborare cu consiliul local Mahmudia și Administrația Rezervației Biosferei Delta Dunării, a reușit să reconstruiască 924 de hectare de zonă umedă, din incinta agricolă Carasuhat. Ecosistemul deltaic refăcut a îmbunătățit rapid calitatea apei și a determinat înmulțirea populațiilor de pești și alte specii sălbatice din zonă, în beneficiul pescarilor locali și al operatorilor de turism, deoarece situl a devenit un magnet pentru vizitatori. Numărul de pensiuni turistice s-a dublat după renaturare – investitorii în unități de cazare considerând pe de o parte zona reconstruită ca fiind o potențială atracție turistică și pe de altă parte profitând de disponibilitatea fondurilor europene.\n\nNu este surprinzător faptul că suprafața adițională care a fost inundată anul trecut în urma cedării digului a fost bine primită de o majoritate covârșitoare a locuitorilor din Mahmudia. Cu toate acestea, deținătorii de contracte de concesiune agricolă au obținut în primă instanță o hotărâre judecătorească pentru repararea digului – ceea ce ar însemna întoarcerea terenului la exploatare agricolă – chiar dacă aceștia plătesc taxe relativ modeste și majoritatea profiturilor nu se întorc în comunitate sau în Deltă.\n\n„Delta Dunării este una dintre cele mai complexe și mai biodiverse zone din Europa. Comunitățile, precum cele din Mahmudia, vor beneficia mai mult de pe urma unor zone umede sănătoase decât de pe urma agriculturii intensive, care dăunează mediului local, aduce profituri doar companiilor agricole care de cele mai multe ori au sedii în afara Deltei și subminează reziliența în fața schimbărilor climatice”, a declarat Hulea. „Este timpul să se pună capăt schemelor de subvenții dăunătoare din Deltă și să se protejeze urgent aceste zone umede prin desemnarea lor ca «zone de reconstrucție ecologică de interes național».”\n\nLegislația românească permite guvernului să protejeze astfel siturile speciale, permițând anularea contractelor de concesiune și plata de compensații titularilor lor, din bugetul național.\n\nDe asemenea, acest lucru ar crea un precedent important pentru Delta Dunării, care este cea mai mare zonă umedă naturală din Europa și este esențială pentru oameni și natură. Denumită adesea „perla turismului românesc” datorită statutului său de sit al Patrimoniului Mondial UNESCO, Delta a pierdut de-a lungul anilor suprafețe semnificative, prin îndiguiri, desecări și transformarea zonelor umede în terenuri agricole în timpul perioadei comuniste, ceea ce a afectat mijloacele de trai locale, în special pescuitul, și a dus la pierderi dramatice de natură. \n\n „În 2024, nu ne putem permite să pierdem mai multe zone umede. Având în vedere Strategia UE pri-vind biodiversitatea, care solicită intensificarea protecției și refacerii naturii, precum și Inițiativa regională Ramsar privind insulele sălbatice de pe Dunăre, există o oportunitate pentru conservarea zonelor umede”, a declarat Dr. Musonda Mumba, secretarul general al Convenției privind Zonele Umede de Importanță Internațională.\n\n„Zonele umede refăcute oferă servicii ecosistemice imense care contribuie la o economie bazată pe natură, cum ar fi turismul durabil. Acest lucru se aliniază cu tema Zilei Mondiale a Zonelor Umede privind bunăstarea umană. Reconstrucția ecologică are potențialul de a stimula strategiile de conservare și de dezvoltare regională în zonele inundabile și în zonele umede. Prin urmare, trebuie să încurajăm cola-borarea transfrontalieră pentru a proteja aceste zone umede vitale.”\n\nAutoritățile locale și regionale au recunoscut recent importanța reconstrucției zonelor umede, însă progresele înregistrate sunt limitate. Mai mult, persistă amenințări majore la adresa ecosistemelor zonelor umede din Deltă, din cauza utilizării abuzive a subvențiilor UE și a menținerii unor politici și instrumente financiare care acordă prioritate utilizării terenurilor pentru agricultură. În prezent, terenurile agricole reprezintă aproape 13% din suprafața Deltei, mare parte dintre acestea fiind concesionate pentru o perioadă de până la 30 de ani unor mari companii agricole comerciale.\n\n„Având în vedere echilibrul fragil al ecosistemelor sale de zone umede și impactul din ce în ce mai mare al schimbărilor climatice, activitățile agricole comerciale pe scară largă în cadrul Rezervației Biosferei Delta Dunării sunt incompatibile cu dezvoltarea durabilă”, a declarat Orieta Hulea.\n\n„Viitoarea lege a UE privind refacerea naturii arată că România ar trebui să se concentreze pe refacerea Deltei Dunării – îmbunătățind sănătatea acestei zone umede de importanță globală și aducând beneficii comunităților locale precum cea din Mahmudia, care se opun cu fermitate unei întoarceri a terenurilor inundate la agricultură intensivă”, a adăugat Orieta Hulea.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0200.html"
  }
}