{
  "title": "despre HAINE și CANALII…",
  "content": "O fătucă-n pielea goală face senzație pă net c-o piesă (dă muzică!?!) în care-și bagă ce n-are, că au bărbații, și culmea, ba e mică, ba e mare, ba e tare, ba e groasă… Și nu e dată cu fard sau umflată cu silicon, botox și alte petarde menite să scoale și pă muma lui Alba ca Zăpada dîn patul sentimental umplut cu frustrări dă vedetă… Vremurile actuale să confundă cu criza dîn zilele astea, ar zîce Pinguinu cu mustață.\n\nComasarea nu mai e la fel dă importantă, suntem beton dă fericire, mîncăm și bem mai mult ca UE, iar vorbeții dă ocazie și postacii cripto zîc că fătuca și piesa ei ar fi eclipsat, pîn valoare și audiență, moartea disidentului Navalnîi. Două subiecte aprig dezbătute de ce-a mai rămas dîn presa actuală națională, mai ales aia televizată, unde sângele, prostia și bășcălia alcătuiesc triada mult plătită și (răs)plătită.\n\nPoate că tineretul n-are haine și d-aia cîntă despuiat, cu gura plină dă marasm intelectual, dovedind, încă o dată, că sîntem pă calea adevărului știut numai de ăia care, la rîndul lor, n-au bani de-o țoală, cum să zîce la țară, nu cîntă, nu-s în pielea goală, dar se descurcă. O specie care „rupe” topurile dă 34 dă ani și nu strînge like-uri, chit că-i groasă, mare, mică… Că nu intră unde-ar trebui! \n\n St. JUST\n\n„Ion Cupă, fostul șef al Vămilor și actualul secretar general adjunct al Agenției Naționale de Administrare Fiscală, i-a cerut subalternului său corupt, vameșul Paul Petrof, să-i plătească o notă de plată de aproape 2.000 de euro pentru hainele pe care le comandase de la CANALI. Ca orice vameș care se respectă, Paul Petrof, șeful Direcției Regionale Vamale București, i-a cerut la rândul său evazionistului Cătălin Bucura, trimis în judecată pentru o evaziune fiscală de 51 milioane lei, să suporte jumătate din nota de plată.\n\nInformațiile apar în dosarul de corupție al vameșilor de la Direcția Regionala Vamală București arestați preventiv pentru 30 de zile, dar până în prezent traseistul Ion Cupă nu a fost pus sub acuzare de Direcția Națională Anticorupție. La data de 28 decembrie 2023, vameșul șef Paul Petrof se afla în biroul său împreună cu subalternii Răzvan Cosmin Stamatescu, Marius Maris, Alexandru Cernat și Nicolae Ștefan Teianu.\n\nUlterior, în birou a venit și controversatul afacerist Cătălin Bucura. În timpul discuțiilor, Paul Petrof se plângea subalternilor săi și afaceristului Cătălin Bucura că trebuie să „suporte” mai multe cheltuieli făcute de către șeful său, președintele Ion Cupă, poreclit „Păduraru’”.\n\nUltima notă de plată pe care urma să o achite era în cuantum de 9.496 lei, adică în jur de 2.000 de euro, pentru hainele comandate de președintele Ion Cupă: un costum, o cămașă, pantofi, fular și curea. Toate, de la CANALI. Pe 19 ianuarie 2024, premierul Marcel Ciolacu l-a schimbat din funcție pe Ion Cupă și i-a dat funcția de secretar general adjunct la Agenția Națională de Administrare Fiscală.”",
  "metadata": {
    "original_file": "Cronica_De_Severin_0192.html"
  }
}