{
  "title": "S-a deschis ȘTRANDUL BALNEAR din DROBETA-TURNU SEVERIN",
  "content": "Sezonul estival s-a instalat deja, iar la Drobeta-Turnu Severin ștrandul termal a fost deschis. Din cauza ploilor din ultimele săptămâni, autoritățile locale au amânat deschiderea acestuia. Și chioşcurile la care vizitatorii își pot cumpăra de băut sau mâncare, au fost deschise în incinta ștrandului. Tarifele și programul de funcționare au rămas neschimbate față de anul trecut. Vestea bună pentru cei care se bucură de beneficiile apei termale este că municipalitatea a pregătit un proiect pentru accesarea de fonduri europene și modernizarea ștrandului balnear.\n\nȘtrandul balnear din Drobeta-Turnu Severin și-a deschis oficial porțile și își așteaptă vizitatorii de toate vârstele. La fel ca și anul trecut, copiii sub 10 ani și pensionarii, beneficiază de gratuitate. Pentru celelalte categorii, costul unui bilet de intrare este de 5 lei.\n\n„Ștrandul balnear va fi deschis de luni până vineri între orele 8.00-20.00, iar sâmbăta și duminica între 08.30-20.00. Tarifele rămân neschimbate, costul unui bilet de intrare la ștrand fiind de 5 lei. Copiii până la 10 ani și pensionarii vor beneficia de gratuitate. În cazul pensionarilor, ei vor intra gratuit la ștrand de luni până joi,” declară Dan Trușcă, șef serviciu în cadrul Direcției de Administrare Baze Sportive și Agrement-Primăria Drobeta-Turnu Severin.\n\nPentru noul sezon estival, autoritățile locale au efectuat câteva lucrări de întreținere a ștrandului. De la curățarea și vopsirea cuvelor bazinelor, a mobilierului urban, până la igienizarea suprafețelor de contact și înlocuirea materialelor uzate. Locația are nevoie însă, de o serie de lucrări serioase de modernizare. Primăria Severinului a pregătit un proiect de accesare a fondurilor europene, pentru baza de agrement de la Schela. Se dorește, în principal, extinderea acesteia și închiderea bazinului, pentru ca vizitatorii să se poată bucura de apa termală și în afara sezonului estival.\n\n„Avem un proiect și sperăm să accesăm fonduri europene pentru modernizarea ștrandului. Ar fi un lucru extraordinar pentru severineni, am vorbit cu foarte mulți oameni care vin aici și fac aceste proceduri, este o sumă destul de mare și sperăm să atragem fonduri europene să putem să punem în practică aceste idei. Ne dorim ca bazinul cu apă termală să funcționeze pe tot parcursul anului.” A transmis Marius Screciu, primarul orașului Drobeta-Turnu Severin .\n\nVizitatorii ștrandului de la Schela trebuie să știe că în zilele de joi și duminică bazinele se golesc pentru igienizare, seara, după ora 18.30.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0351.html"
  }
}