{
  "title": "Muncă până la 70 de ani sau pensie…",
  "content": "Senatul a aprobat proiectul de lege care prevede pensionarea opţională la 70 de ani şi interzicerea cumulării pensiei cu salariul pentru bugetari \n\n Concret, atunci când vor îndeplini condiţiile de pensionare, bugetarii vor fi nevoiţi să aleagă dacă rămân în câmpul muncii până la 70 de ani sau ies la pensie, iar cei care beneficiază deja de cele două venituri vor fi obligaţi ca în termen de 30 de zile să decidă pe care dintre acestea le vor păstra. În ce-i priveşte pe angajaţii din mediul privat, aceştia pot opta pentru pensionarea la 70 de ani, putând însă alege şi să se pensioneze la limita de vârstă actuală (65 de ani pentru bărbaţi şi aproape 62 de ani pentru femei) şi să cumuleze pensia cu salariul din mediul privat, dacă angajatorul este de acord. „Persoanele care îşi desfăşoară activitatea în baza unui contract individual de muncă, a unui raport de serviciu sau a unui act de numire în funcţie, după caz, şi care îndeplinesc condiţiile de pensionare pot continua activitatea, cu acordul anual al unităţii angajatoare, până la împlinirea vârstei de 70 de ani”. Astfel, ambele categorii de angajaţi, atât bugetarii cât şi cei din mediul privat vor depune cererea privind continuarea activităţii la unitatea angajatoare, cu cel puţin 30 de zile calendaristice înainte de împlinirea vârstei legale de pensionare, respectiv cu cel puţin 30 de zile calendaristice înainte de expirarea acordului anual al unităţii angajatoare.Pentru menţinerea în activitate nu se va încheia un nou act. În cazul în care au ales să muncească până la vârsta de 70 de ani, salariaţii pot cere oricând să iasă la pensie, cererea urmând să fie depusă cu aproximativ 2 luni înainte de pensionare. Angajaţii din sectorul public care beneficiază și de pensie şi de salariul de la stat au la dispoziţie 30 de zile de la intrarea în vigoare a legii pentru a opta în scris pentru pensie sau pentru salariu. „Persoanele care îşi desfăşoară activitatea în baza unui contract individual de muncă, a unui raport de serviciu sau a unui act de numire în funcţie şi care au şi calitatea de pensionari ai sistemului public de pensii/ sistemului pensiilor militare de stat/ beneficiari ai pensiilor de serviciu au obligaţia ca, în termen de 30 de zile calendaristice de la data intrării în vigoare a prezentei legi, să îşi exprime în scris opţiunea pentru continuarea activităţii în baza aceluiaşi contract de muncă, raport de serviciu sau act de numire, după caz, până la împlinirea vârstei de 70 de ani sau pentru încetarea contractului individual de muncă, raportului de serviciu sau a actului de numire în funcţie, după caz. Continuarea activităţii se realizează pe baza cererii aprobate de către unitatea angajatoare. Menţinerea în activitate până la împlinirea vârstei de 70 de ani se realizează cu acordul anual al unităţii angajatoare”. Dacă bugetarii optează pentru continuarea activităţii, plata pensiei se va suspenda începând cu luna de după cea în care şi-au exprimat opţiunea. Cei care sunt pensionari vor putea să renunţe temporar la pensie şi să se reangajeze până la 70 de ani. Bugetarii care nu vor opta între pensie şi salariu vor rămâne doar cu pensia, proiectul de lege stipulând în mod clar că „neîndeplinirea obligaţiei (de a alege între salariu şi pensie – n. red.) constituie cauză de încetare de drept a contractului individual de muncă, a raportului de serviciu sau a actului de numire, după caz”. Angajatorii care tolerează acest cumul de pensie cu salariul de la stat riscă amenzi de 100.000 de lei, şi de 10.000 de lei dacă nu anunţă casele de pensii cu privire la menţinerea în activitate a bugetarilor, în 30 de zile calendaristice din ziua în care aceştia şi-au exprimat în scris opţiunea. Proiectul de lege nu se aplică momentan, trebuie adoptat de Camera Deputaţilor, promulgat de preşedintele ţării şi publicat în Monitorul Oficial.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0480.html"
  }
}