{
  "title": "Medalia „Serviciul Credincios” conferită în 1904 unui preot din Turnu-Severin",
  "content": "Urmare a raportului lui Ion I. C. Brătianu, ministrul Afacerilor Străine, cancelar al Ordinelor, nr. 12.064 din 1 iulie 1904, regele Carol I a semnat în Castelul Peleș, la 2 iulie 1904, decretul nr. 2.204, prin care a conferit preotului Stavrescu Gh., paroh al Bisericii Adormirea din Turnu-Severin, Medalia „Serviciul Credincios” clasa I. Prin același decret s-au acordat și altor persoane atât medalia amintită mai înainte, cât și Medalia „Serviciul Credincios” clasa a II-a.\n\nPrezentăm descrierea distincției onorifice, precum și reproducerile grafice care provin de la Arhivele Naționale Istorice Centrale, Ministerul Afacerilor Externe. Cancelaria Ordinelor, dosar nr. 100/1904 (documentele) și de pe site-ul https://www.ordersandmedals.ro (decorația). \n\n Medalia „Serviciul Credincios” a fost instituită în anul 1878, pentru a recompensa serviciile civile și militare aduse statului.\n\nConform Regulamentului Medaliei „Serviciul Credincios”, sancționat prin decretul regal nr. 882 din 8 aprilie 1878 (aflat, sub formă de copie, la Arhivele Naționale Istorice Centrale, Ministerul Afacerilor Externe.\n\nCancelaria Ordinelor, dosar nr. 642): „medalia se compune: cea de clasa I-a dintr-o piesă de metal galben cu un diametru de 30 mm și o grosime de 2 ½ mm, forma sa este rotundă; cea de clasa a II-a dintr-o piesă de metal alb având aceleași dimensiuni și formă. Medaliile de amândouă clasele poartă pe o parte (avers), în relief, armele țării, iar pe partea opusă (revers), stampat în relief, cuvintele SERVICIU / CREDINCIOSU înconjurate de o ghirlandă de stejari și lauri care se unesc jos printr-o fundă.\n\nMedalia poartă pe partea superioară coroana domnească și un inel prin care se trece panglica de moar albastru, cu câte o dungă argintie pe fiecare margine. Panglica este lată de 30 mm, iară dunga pe margine de 2 ½ mm”.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0234.html"
  }
}