{
  "title": "Se dorește eliminarea treptată până în 2040 a cazanelor/sistemelor de încălzire alimentate cu combustibili fosili",
  "content": "„Uniunea Europeană nu interzice cazanele/sistemele de încălzire (de exemplu centrale, boilere, încălzitoare, etc.) pe bază de combustibili fosili”, a informat Comisia Europeană. Acesta aduce beneficii concrete cetățenilor în contextul Pactului Verde European prin: îmbunătățirea calității vieții oamenilor, acasă și la locul de muncă; creșterea comfortului locuintelor si reducerea facturilor la energie.\n\nConcret, se prevede eliminarea treptată până în 2040 a cazanelor/sistemelor de încălzire alimentate cu combustibili fosili. După care guvernele vor avea posibilitatea de a elimina treptat anumite dispozitive de încălzire pe baza emisiilor acestora, a tipului de combustibil utilizat sau a ponderii minime a energiei din surse regenerabile folosite. În plus, guvernele vor trebui să stabilească măsuri specifice pentru eliminarea treptată a combustibililor fosili utilizați pentru încălzire și răcire până în 2040. CE anunța că „odată cu eliminarea treptată a cazanelor de sine stătătoare până în 2029 (în conformitate cu regulile de proiectare ecologică), se poate aștepta instalarea a cel puțin 30 de milioane de pompe de căldură suplimentare până în 2030 față de 2020, majoritatea hidronice (inclusiv hibrizi).\n\n„Pompele de căldură sunt o tehnologie matură care este mult mai eficientă din punct de vedere energetic decât cazanele (termen generic cu referire la sistemele de încălzire cu combustibili fosili precum sobe pe lemne sau centrale de apartament). Acestea permit o utilizare mai mare a surselor de energie regenerabilă, a energiei ambientale și a căldurii reziduale. În clădiri, pompele de căldură sunt folosite pentru încălzire, apă caldă și în unele cazuri și pentru răcire. În loc să producă căldură, ele extrag și îmbunătățesc energia ambientală (căldură sau rece din aerul exterior și apele de suprafață sau de canalizare) sau energie geotermală (căldură sau rece din sol sau din apele subterane).\n\nCu 3 milioane de pompe de căldură instalate doar în 2022, obiectivul este de a instala cel puțin 10 milioane de pompe de căldură suplimentare până în 2027.O dată cu eliminarea treptată a cazanelor de sine stătătoare până în 2029 (în conformitate cu regulile de proiectare ecologică), se poate aștepta instalarea a cel puțin 30 de milioane de pompe de căldură suplimentare până în 2030 față de 2020, majoritatea hidronice (inclusiv hibrizi).\n\nPentru a accelera producția de pompe de căldură și implementarea acestora, sunt necesari încă 750.000 de instalatori și cel puțin 50% dintre instalatorii existenți vor trebui să fie recalificați pentru a lucra cu pompe de căldură. Noile instrumente de finanțare vor sprijini lansarea pompelor de căldură. \n\n Începând cu 2026, toate țările UE vor putea beneficia de Fondul pentru Clima Socială.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0083.html"
  }
}