{
  "title": "TINEREȚE FĂRĂ BĂTRÂNEȚE ȘI VIAȚĂ FĂRĂ DE MOARTE - O CĂLĂTORIE ÎN LUMEA BASMULUI ROMÂNESC, LA TEATRUL TUDOR VIANU",
  "content": "Teatrul Tudor Vianu are plăcerea de a anunța premiera spectacolului „Tinerețe fără bătrânețe și viață fără de moarte”, o adaptare impresionantă a bine-cunoscutului basm cules de Petre Ispirescu, care va oferi prilejul, atât celor mici, cât și celor mari, să redescopere poveștile pline de învățăminte din folclorul românesc.\n\nPremiera spectacolului va avea loc pe data de 9 octombrie 2024, la ora 11:00, în Sala Dem Rădulescu (Sala Mare) a Teatrului Tudor Vianu.\n\nPovestea fascinantă a lui Făt-Frumos, eroul care pornește într-o călătorie magică pentru a descoperi tărâmul nemuririi, înfruntând numeroase pericole și provocări, este pusă în scenă de tânăra regizoare Miruna Hriscu, într-o adaptare special gândită pentru copiii de toate vârstele, dar care păstrează și mesajul profund al poveștii.\n\n“Tinerețe fără bătrânețe și viață fără de moarte” este un spectacol magic, o aventură plină de culoare în care cei mici se vor întâlni nu doar cu eroii cunoscuți, ci și cu personaje noi, care îi vor inspira. Povestea ne îndeamnă să visăm către idealuri mărețe, să cautăm mereu ceva dincolo de orizontul obișnuit, să realizăm că adevăratele comori nu sunt cele de aur și argint, ci acelea care se ascund în prietenia sinceră, în loialitate și în curajul de a-ți urma inima.\n\nÎn timp ce am lucrat la acest spectacol, am descoperit un citat care m-a inspirat în tot procesul de creație : ”Adevăratul curaj înseamna să înfrunti viața fără să tresari. Nu mă refer la momentele în care calea cea dreapta este grea, ci glorioasa la sfarsit. Vorbesc despre a indura plictiseala, dezordinea si inconvenientul de a face ceea ce este corect.” — Robin Hobb” spune regizoarea Miruna Hriscu\n\n„Tinerețe fără bătrânețe și viață fără de moarte” vorbește despre curaj, devotament și înțelepciune, dar și despre sacrificiu și prețul dorinței de a atinge imposibilul, fiind totodată o invitație la visare, o reîntoarcere în lumea poveștilor care au încântat generații întregi.\n\nManagerul teatrului Tudor Vianu, Ana Sivu-Daponte, spune despre acest spectacol: „Tinerețe fără bătrânețe și viață fără de moarte” este unul dintre basmele care mi-au marcat copilăria, iar bucuria de a-l aduce pe scenă este imensă.\n\nÎntreaga echipă a pus mult suflet în acest proiect deoarece pentru noi, este mai mult decât un spectacol, este o invitație să ne amintim de copilărie și de frumusețea poveștilor cu care am crescut. Prin această punere în scena îmi doresc ca și generațiile actuale să descopere frumusețea basmului românesc.”\n\nScenografia este realizată de studenții de la UNARTE București, sub îndrumarea profesorilor Anca Albani și Adrian Lis. Studenții Mihaela Filip, Anemona Dragomir, Maria Bădeci, Tavita Costache, Alisia Mariș, Rianna Avram, Elena Spireanu și Youssef Ammar construiesc cu răbdare o lume de basm, plină de magie și culoare, și aduc la viață creaturi fantastice și eroi curajoș icare vor vrăji spectatorii.\n\nPersonajele basmului vor fi aduse la viață cu măiestrie de actorii: Vlad Bînzoiu, Anca Pascu, Georgiana Vrațiu, Evelyn Marcu, Robert Poiană, Ștefan Liță, Claudia Moroșanu, Delia Hriscu-Badea.\n\nAnca Pascu este cea care semnează și coregrafia spectacolului, în timp ce muzica originală, compusă de Șerban Chițu, contribuie la crearea unei lumi pline de farmec.\n\nBiletele pot fi achiziționate de la casa de bilete a teatrului.\n\n“Tinerețe fără bătrânețe și viață fără de moarte” după Petre Ispirescu",
  "metadata": {
    "original_file": "giurgiunews_0006.html"
  }
}