{
  "title": "DEFENSEROMANIA.RO: ”ROMÂNIA RESPIRĂ AER DE INDEPENDENȚĂ ENERGETICĂ!”",
  "content": "Ministrul energiei Sebastian Burduja a trecut în revistă principalele proiecte care ar putea fi date în folosință în acest an.\n\nPotrivit șefului de la ministerul energiei, în 2024, România a pus în funcțiune capacități de 1200MW, inclusiv 330MW obținuți din centrala pe cărbune de la Rovinari (Grupul V ) și 54MW obținuți din proiectele hidro (un hidroagregat modernizat la Bicaz).\n\n”A fost recordul ultimului deceniu, cât ultimii patru ani la un loc. În 2025, din datele pe care le avem, estimăm că vom dubla performanța din 2024, ceea ce este fantastic. Pe ce ne bazăm?”, explică ministrul Burduja, într-un comunicat transmis DefenseRomania.\n\n”Gândiți-vă ce vor însemna încă 2.500MW pentru sistemul energetic național, din care măcar 600MW vor fi producție în bandă, în condițiile în care astăzi în zilele bune producția instantanee a României este până în 7-8.000MW!”, mai arată ministrul.\n\nDouă proiecte majore de producție de energie în bandă pentru stabilitate în rețea\n\nCele mai importante proiecte în desfășurare, de care sistemul energetic al României are nevoie ca de aer, sunt centralele pe gaz de la Iernut și Mintia, ideale pentru producția constantă de energie în bandă.\n\nAtât centrala de la Iernut, cât și cea de la Mintia sunt proiectate să funcționeze pe bază de gaze naturale, utilizând tehnologii moderne de ciclu combinat, cu o eficiență extrem de ridicată.\n• ”Finalizăm Iernutul, cea mai așteptată investiție în sectorul energetic românesc. 430MW noi, producție de energie în bandă, pe gaz, în inima sistemului, proiect deblocat cu succes la începutul mandatului meu.\n• În plus, daca se aliniază astrele, am putea vedea prima parte a termocentralei pe gaz de la Mintia pusă în funcțiune, până la 1000MW. Va fi la final cea mai mare din Europa, cu o putere instalată de 1750MW. Investiție de interes strategic național, producție sigură și în bandă”, a explicat ministrul. Lucrările la centrala de la Mintia progresează conform planului, cu un termen de finalizare în 2026. Având în vedere ritmul actual și statutul de proiect de importanță națională, este posibil ca prima parte a centralei să fie operațională înainte de termenul final, așa cum precizează și ministrul Burduja.\n• De asemenea, România va finaliza proiectul Centralei de la Năvodari. ”Finalizăm centrala în cogenerare de la Năvodari. Un alt obiectiv mult întârziat și mult așteptat. 80MW pe gaz, grup modern”, spune ministrul. Centrala de cogenerare de la Năvodari, situată pe platforma Petromidia este proiectată pentru a asigura necesarul intern de energie electrică și abur tehnologic al rafinăriei Petromidia. Chiar dacă are ca scop asigurarea necesarului intern al Petromidia, finalizarea proiectului va degreva sistemul energetic național reducerea consumului industrial direct din rețea.\n• De asemenea, va fi finalizată hidrocentrala de la Răstolița. ”Doar 30MW, dar capacitate flexibilă și utilă, inclusiv pentru a acoperi parte din vârfurile de consum (dimineața și seara)”, se arată în mesaj.\n• Ministrul Energiei arată că 1200-1500MW vor fi produși de pe urma proiectelor de parcuri solare și eoliene, dezvoltate de beneficiari privați cu cofinanțare de la UE. ”Cele mai multe dintre proiectele semnate de noi la final de 2023, cu beneficiari privați și cofinanțare din PNRR, au termen de punere în funcțiune toamna acestui an. În total, mă aștept la minim 1200-1500MW din acest apel de proiecte”.\n• ”Plus alte investiții integral private în parcuri solare și eoliene noi. Mai mult, ne așteptăm și la cel puțin o dublare a capacității de stocare în baterii, până la 400-500MWh”.\n• ”Bineînțeles că vom continua în paralel toate marile proiecte: Neptun Deep, Caragele, programul nuclear civil românesc, fabricile de panouri fotovoltaice și de baterii etc. Acestea nu vor fi gata în 2025, dar vor înainta pe drumul corect pe care am reușit să le așezăm”.\n\n”Așadar, semne bune anul are. Iar soluția pentru facturi mai mici nu este intervenția constantă a statului în piața, ci creșterea capacității de producție de energie a României. Iar asta nu o putem face singuri, ci într-un parteneriat onest și serios cu mediul privat, pe care de asemenea ne angajăm că îl vom continua, pentru binele românilor”, conchide Sebastian Burduja.",
  "metadata": {
    "original_file": "giurgiunews_0050.html"
  }
}