{
  "title": "PE CINE TRIMITE P.O.T. ÎN PARLAMENT? DE LA CONDAMNAȚI PENAL PENTRU FURT LA FOȘTI OFIȚERI AI SECURITĂȚII",
  "content": "Pe lista candidaților Partidului Oamenilor Tineri la recentele alegeri parlamentare s-au aflat mai multe persoane cu probleme penale sau cu alte probleme de integritate. Verificările G4Media.ro au identificat candidați POT condamnați penal în perioada recentă, un inculpat DNA și un fost ofițer de securitate pentru care instanța de judecată a decis că, în timpul serviciului, a încălcat drepturi fundamentale ale omului. Referitor la aceste cazuri, președinta acestei formațiuni, Anamaria Gavrilă, a transmis: ”La SOS (partidul condus de Diana Șoșoacă n.r.) ce ați descoperit? Când descoperiți pe toți ceilalți de la celelalte partide, atunci voi comenta și eu.”\n\nAnul trecut, Răzvan Mirel Chiriță, locul 1 pe lista acestui partid la Camera Deputaților București – virtual ales în urma scrutinului din 1 decembrie – a fost trimis în judecată de DNA după ce, în pandemie, firma Solutions Line SRL la care era unic asociat și administrator a primit, de la Primăria Slatina, contracte de achiziție de materiale sanitare la prețuri supraevaluate. Prejudiciul adus Primăriei se ridică la circa 2,5 milioane lei.\n\nDosarul se află în faza de Cameră Preliminară, la Tribunalul București. Contactat de G4Media.ro, Chiriță a ascultat subiectul conversației, a afirmat că este foarte ocupat și când i-am cerut un punct de vedere despre dosarul de la DNA a spus: ”Faceți ce vreți!” și a închis.\n\nPetru Octav Ursăscu a candidat pe lista de la Senat de la Călărași. În iunie 2022, el a fost condamnat de Judecătoria Cornetu la 9 luni de închisoare, cu amânarea aplicării pedepsei, pentru săvârşirea infracțiunii de conducere a unui vehicul sub influenţa alcoolului.\n\nConform rechizitoriului, la data de 28.11.2021, în jurul orei 16.04, organele de poliție l-au depistat în trafic cu o concentrație de 0,47mg/l alcool în aerul expirat (ora 16,04), fapt pentru care a fost condus la o unitate medicală pentru prelevarea de probe biologice. Aici analiza probelor biologice a relevat la primul moment al recoltării – ora 16,30 o alcoolemie de 1,10 gr%0, iar la cel de al doilea moment – ora 17.30, o alcoolemie de 0,91 gr.%0, (alcool pur în sânge). ”A fost după pandemie, o eliberare de sub jug”, a declarat reticent Ursăscu.\n\nDespre candidatul Relu Florin Merișanu, presa din Mehedinți a scris astăzi că are șanse mari să prindă un mandat de senator. Bărbatul este de loc din Craiova, unde, în octombrie 2022, a scăpat de un dosar penal, după ce, pe data de 3 aprilie 2022, a fost prins de agenții de pază de la un magazin Leroy Merlin din localitate pentru că furase un acumulator de la o bormaşină electrică 12V RD-CDL33, în valoare de 139 lei, pe care l-a băgat în buzunarul de la geacă. ”(…) a trecut de zona caselor de marcat, fără a achita contravaloarea acumulatorului ce aparţinea unei bormaşini electrice 12V RD-CDL33, fiind ulterior surprins de agenţii de securitate ai magazinului.”, se mai scrie în dosar.\n\nProcurorul de caz și judecătorul au renunțat, însă, la urmărirea penală sub motivația că exista ”o disproporție vădită între cheltuielile pe care le-ar implica desfăşurarea procesului penal şi gravitatea urmărilor produse sau care s-ar fi putut produce prin săvârşirea infracţiunii, constată că nu există interes public în urmărirea acesteia.”\n\nÎn plus, în timpul cercetării penale, Merișanu ”a recunoscut fapta astfel cum a fost descrisă de organele judiciare, manifestând căinţă cu privire la comiterea acesteia”, conform soluției din dosar consultată de reporterul G4Media.ro căruia, însă, Merișanu i-a declarat astăzi că a fost vorba de o neînțelegere, acumulatorul amestecându-se printre alte produse pe care le cumpărase din magazin.\n\nSăptămâna trecută, un articol publicat de Context dedicat candidaților POT dezvăluia și cazul lui Daniel Mihai Plai, aflat pe primul loc pe lista de la Arad. Acesta a fost trimis în judecată de procurorii militari ai DNA în 2011, alături de alți 111 inculpați, într-un dosar de fraudare a unui examen în urma căruia dorea să se angajeze ca militar profesionist.\n\nConform DNA, Plai și alți 70 de candidați primiseră subiectele la unele probe scrise, în schimbul unor sume de bani: ”Astfel, promovarea candidaților dispuși să apeleze la metode frauduloase s-a făcut în detrimentul candidaților care ar fi trebuit, în mod legal, să fie declarați admiși la aceste concursuri și selecții”, nota DNA în 2011. Plai a fost condamnat definitiv în 2015, la 2 ani de închisoare cu suspendarea executării pedepsei.\n\nÎn altă ordine de idei, Marian Rizea, alt candidat POT, de la Vâlcea, tot pe locul 1 la Cameră, a ajuns în fața judecătorilor de la Curtea de Apel București după ce Consiliul Național pentru Studierea Arhivelor Securității a descoperit că, în calitate de fost ofițer al Securității, a încălcat drepturile omului.\n\nRăzvan Popa, angajat al Consiliului care a făcut această dezvăluire pe contul de Facebook i-a făcut următorul portret lui Rizea: ”După ce a fost securist la Mediaş şi Ploieşti până în 1989 (diploma de la CNSAS în primul comentariu), apoi sereist tot la Ploiești până în 2004 şi profesor la Academia SRI până în 2009, în 2014 dl Rizea se vedea deputat în Parlamentul European din partea Partidului Dreptăţii Sociale. N-a fost să fie. Apoi s-a văzut, în acelaşi an, preşedintele României. Tot n-a fost să fie. Dar a fost să fie în siajul PSD şi să ajungă, în 2018, consilier personal al lui Dănuţ Andruşcă, Ministrul Economiei din Guvernul Dăncilă. În plus, de când s-a pensionat de la SRI, colonelul pare să fie un soi de profesor de de toate la câteva universităţi de stat şi privat.",
  "metadata": {
    "original_file": "giurgiunews_0004.html"
  }
}