{
  "title": "CNIR: TREI VARIANTE DE TRASEU PENTRU DRUMUL DE MARE VITEZĂ GIURGIU-BUCUREȘTI",
  "content": "Consiliul de Administrație al Companiei Naționale de Investiții Rutiere a aprobat lansarea licitației pentru realizarea Studiului de Fezabilitate al Drumului de Mare Viteză București – Giurgiu. În prezent există, trei variante de traseu, iar pe baza SF se va stabili profilul de drum expres sau de autostradă. Drumul de mare viteză București – Giurgiu este proiect propriu al Companiei Naționale de Investiții Rutiere (CNIR), iar studiul de fezabilitate va avea o durată estimată de 18 luni.\n\nCNIR a precizat că va transmite documentația către Agenția Națională de Achiziții Publice (ANAP) spre validare până la sfârșitul lunii octombrie.\n\nÎn cadrul Studiului de Fezabilitate, proiectantul va realiza o analiză multi-criterială pentru variantele de traseu, profilul (Autostradă sau Drum Expres) și structura drumului, precum și conexiunea cu alte obiective de investiții.\n\nVariante posibile de traseu:\n\n– Desprinderea din Autostrada A1 București-Pitești, zonele Corbii Mari (limită jud. Giurgiu/Dâmbovița sau Bolintin Vale (județul Giurgiu)\n\n– Desprinderea din viitoarea Autostradă A6 București-Alexandria, nodul rutier Ghimpați (jud. Giurgiu)\n\n– Conexiune cu viitorul Drum Radial DR 10 Măgurele Expres și Autostrada A0 București Sud.\n\n„Caietul de Sarcini pentru Studiul de Fezabilitate al proiectului include elemente inovatoare, precum modelarea 3 D Building Information Modelling (BIM), criteriu obligatoriu în Caietul de Sarcini. De asemenea, CNIR va solicita viitorului prestator echiparea instalațiilor de foraj cu sisteme GPS și camere video care permit urmărirea lucrărilor în timp real. Durata contractului va fi de 18 luni (16 luni pentru realizarea studiul de fezabilitate și 2 luni pentru asistență tehnică pregătire contract proiectare și execuție/raport financiar final). Finanțarea este asigurată din fonduri europene nerambursabile și de la Bugetul de Stat”, a mai transmis CNIR.\n\nÎn septembrie, Ministerul Transporturilor a aprobat un proiect prin care va investi aproape 100 de milioane de euro pentru modernizarea DN 5B Giurgiu – Ghimpați (36,3 km), legătura la A1 București – Pitești și la viitoarea Autostradă A6 București – Alexandria. Drumul va ocoli municipiul Giurgiu, din zona intersecției cu strada Drumul Serei, și va ajunge până la intrarea în comuna Ghimpați.\n\nTot în septembrie, Compania de Drumuri (CNAIR) a lansat licitația pentru studiul de fezabilitate ce va sta la baza construirii unui nou pod peste Dunăre între Giurgiu (România) și Ruse (Bulgaria). Durata maximă alocată elaborării Studiului de fezabilitate este de 23 de luni din momentul începerii contractului, care are o valoare de 60 de milioane de lei. Termenul de depunere a ofertelor este 28 octombrie 2024.\n\nÎn plus, în Bulgaria se lucrează deja la Autostrada Veliko – Ruse.",
  "metadata": {
    "original_file": "giurgiunews_0001.html"
  }
}