{
  "title": "”PARLAMENTUL TINERILOR”, TIMP DE TREI ZILE, LA PALATUL PARLAMENTULUI",
  "content": "Asociația Clubul Român pentru Volunturism și Asociația Pro Democrația în parteneriat cu Camera Deputaților și cu sprijinul financiar al programului Erasmus+ organizează, la Palatul Parlamentului, în perioada 14-16 februarie 2025, Parlamentul Tinerilor, o simulare a procesului decizional din\n\n cadrul Parlamentului României desfășurat pe grupuri politice, comisii parlamentare, precum şi în plen.\n\n Această simulare este parte din proiectul Civic Hub for YOUth, finanțat prin programul Erasmus+.\n\nPrin acest proiect organizatorii îşi propun să ofere tinerilor posibilitatea înţelegerii importanţei, rolului şi funcţiilor Parlamentului în cadrul celorlalte instituţii democratice, familiarizarea cu doctrinele partidelor politice parlamentare, oferirea unei viziuni practice asupra a ceea ce reprezintă în mod real activitatea parlamentară.\n\n Evenimentul se adresează tinerilor liceeni şi studenţi cu vârsta cuprinsă între 14-24 de ani.\n\nDe ce să participi la acest eveniment? Pentru că ai ocazia:\n• Să devii deputat pentru trei zile și să îți desfășori activitatea (de simulare) chiar în cadrul Parlamentului la Camera Deputaților;\n• Să dezbați și votezi proiectul propus chiar de tine în plenul Camerei Deputaților;\n• Să exersezi lucrul în echipă și să îți dezvolți abilitățile de negociere;\n• Să experimentezi și să participi la lucrările grupurilor parlamentare, în comisiile de specialitate și în plen;\n• Să votezi proiecte de legi chiar în plenul Camerei Deputaților ca un adevărat parlamentar;\n• Să devii pentru o zi Președintele sau Vice-președintele Camerei Deputaților din cadrul Parlamentului Tinerilor;\n• Să cunoști alți tineri ca tine, să legați prietenii și să schimbați experiențe;\n• Și nu în ultimul rând, să îți alegi profesia pe viitor inspirându-te din exercițiul acestui proiect.\n\nTinerii care doresc să participe la acest eveniment se pot înscrie prin completarea acestui formular de\n\n înscriere până pe data de 31 ianuarie 2025.\n• 5-9 februarie – organizarea atelierelor de pregătire și instruire; este obligatorie participarea la care vor fi conturate în jurul următoarelor tematici: (1) procesul legislativ din România (pașii parcurși de la inițiativă la lege); (2) etică și integritate în instituțiile publice și (3) importanța procesului de advocacy;\n• 9-11 februarie – conturarea propunerilor de proiecte legislative de către participanții selectați (aceste proiecte legislative vor fi selectate de către organizatori și discutate și analizate de participanți în comisiile de specialitate și în grupurile parlamentare în timpul simulării);\n\nPentru informații suplimentare ne găsiți pe email (volunturism@gmail.com), Facebook și/sau Instagram!\n\nP.S. Dacă ești curios/curioasă să vezi cum a fost în edițiile anterioare, poți citi mai multe pe pagina Vocea Tinerilor Parlamentari!",
  "metadata": {
    "original_file": "giurgiunews_0037.html"
  }
}