{
  "title": "O INVESTIȚIE DE 75 MILIOANE EURO- REZULTATUL ”POLITICII BRAȚELOR DESCHISE” A ECHIPEI LIBERALE DE LA GIURGIU",
  "content": "Investiția este o premieră pentru România: o fabrică de hârtie specială care va înlocui pungile de plastic din magazine. Aceasta va fi construită la Giurgiu și va începe să producă din 30 noiembrie 2025 – potrivit declarațiilor celui care va construi fabrica, Vladimir Cohn.\n\nAcesta a explicat reporterilor de la Economica.net motivele care l-au determinat să aleagă Giurgiu pentru această investiție: apropierea de Capitală, infrastructura și, mai ales, sprijinul primit din partea deputatului Alexandru Andrei și Primăriei locale (în mod special, a primarului Adrian Anghelescu):\n\n„O cercetare în jurul orașului București a indicat Giurgiu ca o locație potrivită, cu disponibiltate de terenuri, alimentare cu electricitate și gaze naturale, proximitate de București, Portul Giurgiu fiind relativ bine echipat pentru transport de produse finite”, a declarat industriașul.\n\nÎn plus, spune acesta, el a găsit deschidere și în zona autorităților locale și în cea parlamentară. „Autoritățile locale, în frunte cu Primăria, au adoptat o politică a brațelor deschise pentru investiții noi în Giurgiu. Împreună cu domnul deputat Alexandru Andrei au fost disponibili în regim de 24/7 solicitărilor noastre, fiind de ajutor în rezolvarea unor probleme birocratice, rămase din anii din urmă”, a punctat Vladimir Cohn.\n\nÎn următoarea perioadă va începe și campania de angajări, în condițiile în care, pentru a demara producția, este nevoie de cel puțin 100 de lucrători cu înaltă calificare. Când va ajunge la capacitate maximă, fabrica va crea în jur de 200 de locuri de muncă.\n\n”La 1 ianuarie 2025 vom organiza întâlniri în zona Giurgiu cu persoane interesate și calificate să solicite poziții din schema de funcționare”, ne-a declarat Vladimir Cohn.\n\nPotrivit acestuia, investiția în construcția fabricii se va ridica la 75 de milioane de euro, iar costurile anuale de întreținere la circa 5 milioane de euro.\n\n„Fabrica este proiectată să producă hârtie tip kraft pentru fabricarea pungilor din comerțul de retail și e-commerce, pentru înlocuirea plasticului din activitatea de retail sau reambalare. Producția a fost proiectată la circa 120.000 de tone pe an, cu începere de la 30 noiembrie 2025”, a mai explicat antreprenorul pentru Economica.net.",
  "metadata": {
    "original_file": "giurgiunews_0036.html"
  }
}