{
  "title": "La Scoala Gimnaziala \"Acad. Marin Voiculescu\" Giurgiu, luna decembrie este plină de surprize plăcute. Acasă și la școală, atmosfera de sărbătoare se simte în fiecare minut!",
  "content": "În luna decembrie s-a desfășurat în școala noastră o frumoasă asociere de activități diverse, specifice acestei perioade unice din an, fast prilej de a oferi și alt fel de lecții elevilor noștri și totodată, prilej pentru noi, cei din jurul copiilor, profesori, părinți, bunici, să conștientizăm rolul essential de susținători ai bunelor obiceiuri ce completează educația lor, dar și prilej de bucurie împreună.\n\nCopiii au participat la numeroase competiții sportive, precedate începând din acest an de evoluția primei echipe de majorete a școlii, s-au organizat serbări școlare, tradiționalele întâlniri colegiale intitulate generic ,,Secret Santa”, activități de voluntariat, expoziții de desene și târguri culinare. S-au colectat și s-au dăruit fructe, legume, conserve, haine, încălțăminte, hrană pentru animalele fără stăpân, decorații de Crăciun,”\n\nUn proiect nou, binevenit, a fost în această perioadă proiectul ,,Santa*s Factory”, incluzând două activități imediat îndrăgite de copii. Prima dintre acestea a fost provocarea de a concepe și de a realiza o decorațiune de Crăciun de către echipe constituite la nivelul fiecărei clase, formate din copii, părinți, cadre didactice. S-au valorificat din plin idei, informații, muncă, drag, iar rezultatele au depășit orice așteptare, spre bucuria tuturor celor care au trecut pragul școlii, ca într-o poveste de Crăciun.,,Santa,s Factory” ne-a adus și ,,Christmas Socks”, seri cu mișcare, cu șosete colorate, cu turtă dulce și voie bună, ca preambul al așteptatei vacanțe de Crăciun.\n\nNu sunt de neglijat nici emoționanta dezbatere pe tema Revoluției din 1989, având la bază mărturisiri tulburătoare ale unor revoluționari dispuși să povestească elevilor noștri clipele trăite într-un context de neuitat, decembrie 1989, și nici urările rostite din toate inimile, pe toate vocile copiilor porniți la colindat prin instituțiile din oraș, ca în fiecare an.\n\nFiecare copil din școală a a avut de făcut câte ceva! Noi toți, fără excepții, am avut de făcut câte ceva! Avem multe fotografii, avem filmulețe de promovare a școlii, articole de ziar sau diplome și medalii pentru aceste activităti. Le putem arunca o privire de-o clipă, ne putem emoționa, ne putem simți mândri o vreme.Ceea ce e mai important de atăt, e parcursul, e drumul, e ceea ce am învățat unii de la alții sau unii cu alții. Ca într-o familie care își știe și își iubește rostul!",
  "metadata": {
    "original_file": "informatiadegiurgiu_0015.html"
  }
}