{
  "title": "1 Decembrie – Ziua Mondială de Luptă Împotriva HIV/SIDA. Lipsa de acțiune fermă în direcția prevenirii și controlului infecției HIV în Romania va duce la creșterea numărului de noi cazuri în anii următori",
  "content": "Ziua de 1 Decembrie marchează, în fiecare an, lupta împotriva infecției HIV și solidaritatea cu persoanele afectate de HIV/SIDA din întreaga lume.\n\nExperții din toată lumea susțin necesitatea ca infecția HIV să rămână în atenția comunității, este necesară luarea unor măsuri imediate pentru ca numărul de cazuri noi să nu crească în anii următori: accesul la educație pentru sănătate pentru elevi și tineri, accesul la servicii de prevenire HIV, accesul la servicii de testare HIV prietenoase și aproape de populație, accesul la tratamentul antiretroviral fară întreruperi, accesul la o protecție socială pentru persoanele care trăiesc cu HIV.\n\nNu trebuie uitată infecția HIV, mai ales în România. Cu atâtea alte probleme, românii au impresia că HIV nu mai e o problemă. Însă nu este așa, epidemia HIV există și face victime. Elevii și tinerii nu mai știu ce este HIV și cum se previne, este periculos că nu se mai face educare în comunitate despre HIV și prevenirea infectării, este periculos că testarea HIV nu se extinde la nivel comunitar, este periculos că nu sunt servicii de prevenire a infectării în grupurile la risc. Lipsa de acțiune de acum se va traduce în multe cazuri noi în anii viitori, în costuri mari de tratament și de vieți omenești. UNOPA a solicitat ăn nenumarate rânduri Guvernului să finanțeze intervențiile de prevenire și tratare a infecției HIV, pentru că numai așa vom tine infecția sub control în România.\n\nÎn mod tradițional UNOPA realizează, în preajma acestei zile, o campanie națională de informare cu privire la infecția HIV, cu ajutorul organizațiilor membre, o campanie care urmărește transmiterea mai multor mesaje de actualitate pentru informarea și educarea populației cu privire la infecția HIV:\n\n1. Promovarea testării HIV – disponibilă gratuit în toată țara prin intermediul Direcțiilor de Sănătate Publică Județene și/sau spitalelor de boli infecțioase, este o cale importantă de prevenire a noilor cazuri, de acces precoce la tratament și servicii medicale. Testarea HIV se poate face și în laboratoarele de analize private, contra cost, existând totodată și variante de teste pe care oamenii le pot cumpăra și le pot administra singuri, acasă, teste bazate pe salivă sau picătură de sânge.\n\n2. Promovarea căilor de transmitere a HIV și a comportamentelor fără riscuri de infectare – fiecare dintre noi este responsabil pentru propria sănătate și putem să ne protejăm de infecția cu HIV și alte infecții cu transmitere sexuală dacă adoptăm comportamente fără riscuri și folosim prezervativul la fiecare contact sexual cu persoane de a căror stare de sănătate nu suntem 100% siguri.\n\n3. Nedetectabil = Netransmisibil – persoana seropozitivă care are acces la tratament, pe care îl urmează corect și ca urmare virusul devine nedetectabil în sângele său (este sub limita de detecție a aparatelor specializate în acest sens), nu mai transmite virusul altei persoane prin contact sexual. Acest mesaj aduce o schimbare majoră în viața persoanelor care trăiesc cu HIV și este important ca populația să înțeleagă acest aspect, pentru ca atitudinile stigmatizante și discriminatorii să dispară.\n\n4. Accesul la tratament și servicii medicale complexe pentru persoanele care trăiesc cu HIV – este în principal o cale de asigurare a unei calități crescute a vieții pentru cei infectați, dar și o cale majoră de prevenire a noilor infecții, pentru că o persoană bine tratată devine Nedetectabilă (HIV este sub limita de detecție a aparatelor în sângele persoanei) și nu mai transmite infecția.\n• campanie de informare în şcoli din judeţ, cu teme legate de prevenirea infecţiei cu HIV în rândul tinerilor;\n• campanie de informare stradală care constă în distribuirea de materiale informative pe tematică HIV, invitatie la testare, mesaje de prevenire și alte evenimente publice. Voluntarii prezenţi la activitate oferă informaţii suplimentare celor care solicită acest lucru.\n\nConform datelor de la nivelul Compartimentului de Monitorizare al Infecţiei HIV/SIDA de la nivelul INBI Matei Balş, în România, la 31 decembrie 2023 erau în viață 18.282 persoane infectate HIV în România, iar in anul 2023 s-au diagnosticat un număr de 716 cazuri noi. Căile de transmitere frecvente în cazul persoanelor diagnosticate în 2023 sunt: sex neprotejat (heterosexual) – 61%, sex neprotejat (bărbați care fac sex cu alți bărbați) -29%, consumatori de droguri injectabile – 8%. Numărul persoanelor aflate în tratament şi profilaxie post-expunere la 31.12.2023, din datele înregistrate la Unitatea de Asistență Tehnică şi Management a Programului HIV (UATM) a fost de 15.397 persoane.\n\nIn judetul Giurgiu, 194 persoane se afla in evidente si tratament la Clinica de zi, sub atenta indrumare a unui om sufletist si inimos, dr. Ștefan Rodica.\n\nUniunea Naţională a Organizaţiilor Persoanelor Afectate de HIV/SIDA (UNOPA) este singura federaţie neguvernamentală din România formată din 18 organizaţii ale persoanelor afectate de HIV/SIDA, axată pe advocacy pentru promovarea şi apărarea drepturilor persoanelor infectate şi afectate de HIV/SIDA din România. Din iunie 2000 şi până în prezent, UNOPA a apărat şi promovat drepturile a mii de copii, tineri şi adulţi infectaţi HIV sau bolnavi SIDA, precum şi drepturile familiilor lor.\n\nÎn anul 2003, organizația a luat naștere ca o asociație dedicată promovării și apărării persoanelor care trăiesc cu HIV/SIDA din județul Giurgiu, prin activități de advocacy, colaborarea cu autoritățile locale. În prezent organizăm și susținem acțiuni concrete în profitul persoanelor care trăiesc cu HIV/SIDA, precum și a altor categorii de persoane vulnerabile (romi, copii și tineri, persoane cu dizabilități, persoane care suferă de tuberculoză, persoane dependente de droguri, persoane fără adăpost, persoane din mediul rural, persoane care practică sexul comercial, etc.) în special prin sprijinirea mecanismelor de antreprenoriat, angajabilitate, educație pentru sănătate, apărarea și promovarea drepturilor și educație.",
  "metadata": {
    "original_file": "informatiadegiurgiu_0025.html"
  }
}