{
  "title": "Rotary Club Danubius Giurgiu continua seria de acțiuni de prevenire și combatere a consumului de stupefiante, “Drogul, calea spre infern”!",
  "content": "Rotary Club Danubius Giurgiu în parteneriat cu Inspectoratul Școlar judetean a desfășurat pe 13 noiembrie 2023 cel de al doilea eveniment cu tema ,,DROGUL -CALEA SPRE INFERN’’, în incinta Teatrului Tudor Vianu , activitate adresată liceenilor din municipiul Giurgiu, cadrelor didactice si părinților, având ca scop prevenirea și combaterea consumului de substanțe interzise.\n\nInvitatul special, prof. dr. Cătălin Țone, expert antidrog și antidoping a avut alături pe Bogdan Marian cunoscut ca ,,Bodo” solistul trupei Proconsul și pe renumitul gimnast Marian Dragulescu.\n\nÎn cadrul evenimentului au fost abordate, printr-un discurs adaptat liceenilor, aspecte legate de consumul de droguri, prin prezentarea experiențelor din viața unui fost consumator, dar și prin exemple practice și filmulețe educative.\n• Lucian Ibănescu, un tânăr la care, dacă te uiți, ai jura că nu a făcut nimic greșit la viața lui, dar care, contrar aparențelor a căzut în capcana care atrage tot mai mulți tineri…drogurile. Își spune povestea peste tot în țară, unde, ca și azi, la Giurgiu, încearcă să combată fenomenul drogurilor, aflat în expansiune. La 14 ani a fumat primul joint de marijuana, chiar înainte de Balul Bobocilor.\n\nScopul acestor activități interactive este acela de a crește nivelul de sensibilizare și responsabilizare a elevilor, în scopul oferirii de modele pozitive atât de necesare.\n\n„România are o problemă cu consumul de droguri, iar vârsta celor care încearcă prima dată o substanță interzisă este din ce în ce mai mică. Realitatea în care trăim, pericolele care atacă viața adolescenților, traficul și consumul de droguri, ne obligă în permanență la noi abordări în lupta antidrog. Acțiunile Clubului Rotary Danubius Giurgiu pe această linie vor continua! Multumim tuturor pentru participare și implicare”, a declarat președintele Rotary Club Danubius Giurgiu, Costin Răduca.",
  "metadata": {
    "original_file": "informatiadegiurgiu_0013.html"
  }
}