{
  "title": "Ministerul Sănătății a declarat stare de alertă epidemiologică determinată de gripă. La Spitalul Județean de Urgență Giurgiu au fost luate măsuri în sensul prevenirii și limitării îmbolnăvirilor",
  "content": "Ministerul Sănătății a declarat stare de alertă epidemiologică în urma creșterii rapide a cazurilor de gripă în România. Ministerul recomandă mai multe reguli pentru prevenție.\n\nAutoritățile sanitare au instituit starea de alertă epidemiologică determinată de gripă\n\nAvând în vedere creșterea numărului de cazuri de îmbolnăvire prin gripă și depășirea mediei față de sezoanele anterioare, autoritățile sanitare au instituit starea de alertă epidemiologică determinată de gripă. De aceea, Ministerul Sănătății a publicat o serie de recomandări destinate angajatorilor, administratorilor de școli și populației, în general, pentru prevenirea și limitarea îmbolnăvirilor cu gripă și alte infecții virale respiratorii.\n\nLa Giurgiu, potrivit directorului Spitalului județean Giurgiu, Dragoș Chivu: ”În ultima săptămână au fost confirmate 142 de cazuri de gripă, 69 de viroze respiratorii, 33 de pneumonii. Este o creștere semnificativă. Au fost restricționate vizitele pe unele secții complet, funcție de starea pacienților. Orele de vizită nu s-au modificat, dar se respectă instrucțiunile pe care le-am primit de la minister, prin DSP Giurgiu. Sunt secții cu bolnavi tarati, vulnerabili, iar în aceste condiții vizitele nu sunt indicate. Aparținătorii vor fi informați, pe fiecare secție, în ce condiții pot să vadă pacienții, sau să obțină informații despre situația acestora”.\n• Spălarea regulară a mâinilor cu apă și săpun\n• Respectarea igienei tusei și a strănutului: acoperirea nasului și a gurii cu un șervețel în timpul tusei și al strănutului și aruncarea lui după utilizare sau acoperirea nasului și a gurii în plica cotului în timpul tusei\n• Aerisirea zilnică a încăperilor\n• Evitarea locurilor aglomerate\n• Adresarea medicului de familie la apariția simptomelor respiratorii, pentru a stabili tratamentul și măsurile necesare\n• Evitarea intrării în colectivitate a persoanelor care au semne și simptome sugestive pentru gripă (febră, strănut, tuse, dureri în gât, dureri musculare) până la dispariția acestora\n• Cea mai eficientă și sigură metodă de protecție față de gripă și față de formele clinice severe ale acesteia este vaccinarea antigripală, care poate fi făcută cât mai rapid\n• Realizarea triajului observațional zilnic\n• Informarea părinților și aparținătorilor legali privind semnele și simptomele de infecții respiratorii, izolarea la domiciliu a copiilor cu simptome și contactarea medicului de familie\n• Asigurarea materialelor necesare dezinfecției periodice a mâinilor și suprafețelor\n• Aerisirea periodică a încăperilor\n• Respectarea igienei tusei și strănutului, utilizarea de batiste de unică folosință\n\nToate recomandările Ministerului Sănătății apărute în contextul creșterii numărului de îmbolnăviri cu gripă sunt cuprinse în Instrucțiunea 1.452/2023, publicată joi în Monitorul Oficial.\n\n\n\nAstfel, în cazul angajatorilor din toate sectoarele de activitate se recomandă:\n• evitarea aglomerărilor în spațiile de lucru, acolo unde este posibil, și aerisirea periodică a acestora;\n• realizarea unui triaj epidemiologic zilnic și recomandarea de izolare voluntară la domiciliu a celor depistați cu simptomatologie respiratorie",
  "metadata": {
    "original_file": "informatiadegiurgiu_0011.html"
  }
}