{
  "title": "Maria Gabriela Horga: România se află acum într-un moment de cumpănă. Avem nevoie să ne întoarcem la valorile noastre tradiționale, la credință și familie, valori care ne unesc.",
  "content": "România se află acum într-un moment de cumpănă, iar românii sunt parcă mai dezbinați ca oricând. De aceea, avem nevoie să ne întoarcem la valorile noastre tradiționale, la credință și familie, valori care ne unesc.\n\nCredința și familia sunt sfinte pentru români și pentru giurgiuveni.\n\nRespectul față de preoți, față de bunicii noștri, față de mame și față de copii este fundația comunității noastre. Iar fără o fundație solidă, nici o casă nu rezistă.\n\nDacă fac o analogie, în politică, primarii, președintele Consiliului Județean sunt fundația, iar noi parlamentarii reprezentăm zidurile. Nu putem unii fără alții. Doar uniți putem crește, putem dezvolta comunități.\n\nI-am întrebat pe primarii din Giurgiu ce așteptări au de la viitorii parlamentari.\n\nUnii mi-au spus că vor să-i ajutăm să aducem bani pentru canalizare, pentru gaz și pentru iluminat. Alții mi-au cerut să facem proiecte pentru educație și pentru consolidarea școlilor, mulți au nevoie de investiții în sănătate, în dispensare și spitale. Foarte mulți primari care au accesat fonduri europene vor să fac repede proiectul prin care vor primi mai mulți bani naționali pe care să-i ducă tot în investiții. Împreună vom face treabă la Giurgiu!\n\nPe 1 Decembrie, de Ziua Națională, PNL Giurgiu alături de primarii pe care i-ați votat în iunie va câștiga și alegerile parlamentare pentru a continua investițiile peste tot în județ.\n\nE Ziua Marii Uniri la care liberalii au pus umărul în 1918.\n\nPNL este un partid pro-european, un partid care sprijină firmele românești. PNL susține valorile tradiționale, familia, comunitățile și reprezintă cu cinste România la nivel internațional.\n\nVă așteptăm în număr mare la vot duminică 1 Decembrie. Pentru familie, credință, comunitate!",
  "metadata": {
    "original_file": "informatiadegiurgiu_0007.html"
  }
}