{
  "title": "În această noapte trecem la ora de iarnă! Dormim cu o oră mai mult...!",
  "content": "Din această noapte România, de 26 octombrie, spre duminică, 27 octombrie, se trece la ora de iarnă 2024. Astfel noaptea este mai lungă pentru că ceasurile se dau înapoi cu oră. Ora 4:00 dimineața devine ora 3:00, în consecință vom dormi cu o oră mai mult!\n\nTrecerea la ora de iarnă, presupune întoarcerea ceasurilor cu o oră înapoi. De regulă, schimbarea orei se face în ultimul weekend din luna octombrie, în noaptea de sâmbătă spre duminică.\n\nCe presupune acest lucru pentru sănătate\n\n“Trecerea la ora de iarnă nu crește riscul de apariție al unor probleme de sanatate, dar pot fi cazuri în care anumite persoane pot tolera cu dificultate această schimbare a orarului de somn.\n\nAstfel, schimbarea orei poate produce somnolență, probleme de concentrare sau de memorare, senzatie de oboseală pe timpul zilei, iar aceste tulburări pot afecta activitatea zilnică, pot sa scadă randamentul la locul de munca si chiar pot provoca accidente rutiere.\n\nSchimbarea orei poate afecta rutina zilnică a multora dintre noi. Există persoane ce se vor adapta cu dificultate la noul orar de somn, astfel că, odată schimbată ora într-o zi de weekend se pot minimiza eventualele efecte negative asupra organismului.\n\nPentru a te acomoda la noua oră, specialiștii recomandă o expunere zilnică la lumina naturală. Pentru a combate stările de oboseală și pentru o funcționare optimă a ritmului circadian sunt indicate plimbările în aer liber pe timpul zilei. Exercițiile fizice ușoare pot ajuta la stimularea organismului și la reducerea senzației de oboseală.\n\nOra de iarnă se schimbă automat pe telefonul mobil\n\nOra de la telefoanele mobile se va schimba automat dacă în setările telefonului (indiferent de sistemul de operare, Android sau iOS) există bifată opțiunea care sincronizează ora cu cea a rețelei.\n\nConceptul de schimbare a orei a fost introdus la începutul secolului al XX-lea, în timpul Primului Război Mondial, ca o măsură de economisire a combustibilului necesar (în special cărbunele consumat pentru iluminat) pentru menținerea luminii artificiale.\n\nAr putea fi ultimul an când se mai schimbă ora în RomâniaLa nivel internațional, sunt state care au renunțat la acest obicei de schimbare a orei.",
  "metadata": {
    "original_file": "jurnalulgiurgiuvean_0001.html"
  }
}