{
  "title": "Marian MINA - președintele PSD Giurgiu: ”La alegerile din anul 2020, giurgiuvenii au votat schimbarea conducerii administrației publice locale, cu speranța că “Aviatorul” , Adrian Anghelescu , o să ducă cetățenii la un nivel rezonabil de trai!”",
  "content": "„La alegerile din anul 2020, giurgiuvenii au votat schimbarea conducerii administrației publice locale, cu speranța că “Aviatorul” – Adrian Anghelescu – o să ducă cetățenii la un nivel rezonabil de trai. Speranțele giurgiuvenilor s-au prăbușit în primele săptămâni ale noii administrații. “N-am bani” și “greaua moștenire” au devenit rapid laitmotivele neputinței primarului Anghelescu. “Greaua moștenire” lăsată de fosta administrație a fost o datorie de 250 de miliarde de lei vechi, dar și proiecte europene, aflate în diferite stadii, de aproape 100 de milioane de euro – trei proiecte de asfaltare a străzilor din municipiu (peste 60 milioane de euro), 13 autobuze IVECO cu CNG pentru transportul în comun, un vaporaș turistic și un ponton, port de acostare a ambarcațiunilor mici (proiect transfrontalier), Casa Tineretului, zonă de petrecere a timpului liber pe malul Canalului Cama (5 milioane de euro), proiect transfrontalier de reabilitare a Cetății Giurgiu etc. Toate acestea, la care s-ar fi adaugat noile proiecte ale noului primar, ar fi trebuit să aduca beneficii considerabile giurgiuvenilor. Mai ales că, în perioada 2020 – 2023, Primăria Giurgiu a primit de la Guvern aproape 1.000 de miliarde de lei vechi (pentru plata arieratelor, pentru plata serviciilor de salubritate, pentru însoțitorii persoanelor cu dizabilități, pentru plata combustibilului necesar încălzirii centralizate etc.). La aceste sume, trebuie menționate și încasările record ale Direcției de Taxe și Impozite Locale, în anii 2022 și 2023, așa cum au declarat oficialii municipalității.\n\nNumai că lucrurile au mers greu. Asfaltările s-au încheiat abia în 2024 (pe repede înainte, în plină campanie electorală), Casa Tineretului a rămas în stadiul de șantier cu lucrările începute și rămase nefinalizate, portul pentru ambarcatiuni mici a fost construit… pe uscat şi municipalitatea riscă să returneze 8 milioane de euro, cele 13 autobuze pe CNG au ieșit din termenul de garanție și ruginesc într-un parc din Zona Liberă, vaporașul turistic și pontonul zac neutilizate pe Canalul Cama, la proiectul Zonei de petrecere a timpului liber s-a renunțat și s-au returnat banii pentru studii de fezabilitate (circa 200.000 de euro).\n\nÎnsă, după 4 ani de inactivitate, Adrian Anghelescu a candidat și în 2024, ajutat cu disperare de președintele PNL Giurgiu, Dan Motreanu, de parlamentarii liberali și mai ales de Toma Petcu (candidatul PNL pentru Consiliul Județean), dar, spun giurgiuvenii, și de sume considerabile de bani oferite alegătorilor, și, astfel, a reușit să mai câștige un mandat la Primăria municipiului Giurgiu.\n\nÎn campania electorală, preşedintele PNL Giurgiu, Dan Motreanu, şi vicepreşedintele Toma Petcu au declarat că singura variantă viabilă pentru funcţia de primar al municipiului Giurgiu este Adrian Anghelescu, afirmând că acesta a reuşit, într-un termen relativ scurt, să achite datoriile Primăriei. De asemenea, tot ei au spus că mandatul 2024-2028 va fi unul al investiţiilor.\n\nPe lângă indolența dovedită în primul mandat, primarul PNL al municipiului Giurgiu, Adrian Anghelescu, și-a demonstrat incompetența și prin măsuri care au împovărat și mai mult cetățenii orașului – majorarea impozitului cu 21% și o datorie a Primăriei de 800 de miliarde de lei vechi la finalul primului mandat, bani pe care primarul Anghelescu încă mai speră să îi obțină moca de la noii guvernanți!\n\nÎn tot acest timp, în perioada 2022 – 2023 s-a mărit organigrama Primăriei Giurgiu cu 50 de indicatori, ceea ce a sporit presiunea pe bugetul Primăriei cu 3,5 milioane de lei, bani care puteau fi folosiţi pentru soluţionarea problemei gunoiului, de exemplu.\n\nUn nou mandat de dreapta început cu stângul!\n\nLa sfârșitul anului 2024 și începutul anului 2025, municipalitatea din orașul de la Dunăre se afla într-o situație falimentară din cauza incapacității echipei de conducere – primar, viceprimari, administrator public – de a gestiona și administra un oraș cu circa 45.000 de locuitori.\n\nPrimăria a intrat în anul 2025 cu conturile blocate de operatorul de salubritate care are de recuperat de la municipalitate 50 de miliarde de lei vechi, contravaloarea serviciilor prestate.\n\nÎn acest moment, orașul Giurgiu este sufocat de gunoaie iar Primăria a găsit o singură soluție: a decretat stare de alertă! Stare de alertă care NU rezolvă situația gravă cu care se confruntă giurgiuvenii.\n\nPrimarul Adrian Anghelescu a declarat, de curând, că, pentru deblocarea acestei situații, are câteva soluții la îndemână:\n\n– majorarea taxei de salubritate cu mai mult de 100%,\n\n– introducerea unei taxe de 250 lei/lună/autovehicul pentru toți giurgiuvenii care nu au locuri de parcare sau garaje etc…\n\nAșadar, vorbim despre împovărarea cetățenilor din municipiu cu noi taxe care să mascheze incompetența, iresponsabilitatea și incapacitatea primarului, a celor doi viceprimari (aceiași din mandatul trecut) și a administratorului public al orașului, de rezolvare a problemelor municipiului.\n\nGiurgiuvenii nu pot să nu se întrebe de unde a avut municipalitatea bani pentru efervescența muncitorilor în timpul campaniei electorale, când au fost plantate suprafețe considerabile cu rulouri de gazon, au fost montate sisteme de iluminat, au fost înlocuite pavele pe trotuarele care aveau pavele, au fost refăcute parcuri în scuaruri şi aşa mai departe. Totul pe banii municipalității, care, brusc, după alegeri, n-a mai avut bani iar peste oraș s-a așternut o liniște rău prevestitoare.\n\nÎn timp ce alte orașe, municipii, capitale de județ se dezvoltă și se transformă, Giurgiu, sub conducerea lui Adrian Anghelescu, rămâne un oraș sufocat de probleme, cu o administrație liberală, incapabilă să găsească soluții.\n\nChiar dacă suntem în Coaliţie, PSD Giurgiu nu va gira incompetenţa şi nici managementul defectuos care se resfrâng direct asupra giurgiuvenilor.„",
  "metadata": {
    "original_file": "jurnalulgiurgiuvean_0047.html"
  }
}