{
  "title": "TESTE PAPANICOLAU și HPV gratuite în județul Ialomița",
  "content": "TESTE PAPANICOLAU și HPV gratuite în județul Ialomița prin proiectul SCCUT cu finanțare europeană\n\nProiectul Screening pentru Cancerul de Col Uterin şi Tratament Precoce (SCCUT)*, finanţat prin Fondul Social European, Programul Operaţional Capital Uman, se lansează în județul Ialomița, ȋn prezenţa partenerilor din proiect, a autorităţilor locale si a specialiștilor medicali in domeniu. SCCUT este un program complex de prevenţie, depistare precoce (screening), diagnostic şi tratament precoce al cancerului de col uterin, oferind investigaţii medicale gratuite pentru 170.001 de femei din regiunea Muntenia Sud (judeţele Argeş, Călăraşi, Dâmboviţa, Ialomiţa, Giurgiu, Prahova și Teleorman), provenind în special din grupuri vulnerabile. Proiectul este implementat de Institutul Național pentru Sănătatea Mamei și Copilului ”Alessandrescu-Rusescu” (INSMC), în parteneriat cu Centrul de Dezvoltare Curriculară și Studii de Gen FILIA, Fundația Renașterea şi Centrul Romilor pentru Politici de Sănătate (SASTIPEN). În cadrul programului, femeile din Regiunea Muntenia pot beneficia de testare gratuită Babeş Papanicolau şi HPV pentru depistarea leziunilor colului uterin, fie ȋn cabinetele medicale de recoltare înscrise ȋn program, oricând pe parcursul anului, fie în cadrul unităţilor mobile care vor ajunge ȋn localităţi din toate judeţele regiunii.\n\nAnual, peste 1.800 de femei mor în România ca urmare a cancerului de col uterin și aproape 3.400 sunt diagnosticate cu această boală. Incidența este de 2,5 ori mai mare decât media UE-27, iar rata mortalităţii este de peste 4 ori mai mare. Incidența poate fi însă redusă cu până la 80% ca urmare a programelor de screening la nivel populațional, însă în România atât depistarea timpurie, cât şi prevenţia rȃmȃn la un nivel foarte redus, în special în rândul grupurilor vulnerabile.\n\nÎn cadrul evenimentului au fost invitați să ia cuvȃntul: Dl. Marian Pavel – Președinte Consiliul Județean Ialomița, Dl. Constantin Marin – Prefect Județul Ialomița, Dl. Dragoș Soare – Primar Municipiul Slobozia, Dna. Dr. Adriana Ciuvică, Manager Proiect, INSMC, Dl. Prof. Dr. Nicolae Suciu, INSMC, Dna Dr. Carmen Ungurean – INSP, coordonator al Programului național de screening pentru cancerul de col uterin, Dl. Silviu Adrian Ancuța, Director Executiv Adjunct, OIR PECU Regiunea București Ilfov, Dna. Mihaela Geoană, Președinte fondator Fundația Renașterea, Dna. Cristina Bahnaru, expert Centrul FILIA, Dl. Radu Anuți, expert Centrul Sastipen, Dl. Dr. Nagnibeda Mihai, Șef secție Obstetrică-Ginecologie al Spitalului Județean de Urgență Slobozia, Dna. Radu Maria Marinela – Director DSP Ialomița, Dl. Dr. Victor Pogorevici – Presedinte Colegiul Medicilor Ialomița.\n\nDr. Adriana Ciuvică, Managerul proiectului SCCUT a anunțat că în acest moment Spitalul Județean de Urgență Slobozia este afiliat în proiect, iar din 25 iulie, ialomițencele pot suna la numărul: 0243/ 212130, 212131, int. 221, pentru a se programa la testul Papanicolau (24-29 ani) si HPV (30-64 ani), de luni – vineri: 9.00- 12.00. De asemenea, toate spitalele din județ, centrele medicale private, medicii ginecologi si medicii de familie se pot afilia în proiect. Afilierea se poate face contactând Institutul National pentru Sănătatea Mamei si Copilului din București pentru detalii. Testele vor fi interpretate centralizat, în cadrul laboratorului INSMC în condiții de calitate asigurată conform standardelor europene, iar rezultatele vor fi transmise cabinetelor în care s-au prelevat probele pentru a fi comunicate pacientelor.\n\nPână în prezent, prin intermediul Unității Mobile a Institutului Național pentru Sănătatea Mamei și Copilului, 376 de ialomițence, din 7 localități ale județului, au efectuat cele două teste, în gratuitate.\n\nReducerea poverii cancerului în rândul populaţiei feminine prin depistarea în faze incipiente a afecțiunilor și diminuarea pe termen mediu-lung a mortalităţii specifice prin intervenţii de screening organizat sunt\n\nobiective strategice în cadrul Strategiei Naționale de Sănătate 2014-2020. De asemenea, Organizația Mondială a Sănătății, prin Strategia Globală de Eliminare a Cancerului de Col uterin recunoaște importanţa prevenției prin vaccinare și participare regulată la programe organizate de screening.\n\nProgramele organizate pe baze populaționale de screening și-au dovedit eficacitatea în reducerea mortalității prin cancer de col uterin cu până la 80%.\n\n„De peste 50 de ani, sănătatea comunității face parte din mandatul Institutului Național de Sănătate Publică, fie că este vorba de educația pentru sănătate, promovarea sănătății sau de elaborarea politicilor de sănătate care vizează priorități de sănătate publică. Sănătatea femeilor este un obiectiv important al activității noastre. Prevenția și controlul bolilor cronice este un demers care necesită un efort constant și consecvent, dar și investiții atât în resursa umană, cât și în infrastructura de sănătate publică. Fondul Social European reprezintă o bună oportunitate de a finanța programele de sănătate publică de anvergură, așa cum este programul național de screening pentru cancerul de col uterin. Proiectul SCCUT vine în sprijinul programului național de screening pentru cancerul de col uterin inițiat de Ministerul Sănătății în anul 2012 și are ca scop consolidarea acestuia prin implementarea Ghidurilor Europene de Asigurare a calității în programele de screening, astfel încât femeile din România să beneficieze de servicii medicale preventive accesibile, echitabile și de calitate” – dr. Carmen Ungurean, Coordonatorul Programului Național pentru depistarea precoce a cancerului de col uterin, INSP.\n\n„Implicarea Fundaţiei Renaşterea ȋn proiectul SCCUT continuă misiunea noastră, căreia i-am dedicat cei 20 de ani de existenţă, de a informa femeile cu privire la importanța controalelor medicale periodice şi a depistării precoce a cancerului. Statisticile care ne plasează pe locuri fruntașe în mortalitatea cauzată de cancerul de col uterin între țările membre UE pot fi schimbate prin creșterea gradului conștientizare a prevenției și promovând importanța controlului medical pentru o depistare precoce a cancerului”. Mihaela Geoană, Preşedinte fondator – Fundaţia Renaşterea.\n\n„FILIA are ȋn centrul activităţilor sale femeile, ajutȃndu-le să ȋşi facă vocile auzite sau contribuind la o societate care oferă șanse egale de afirmare indiferent de gen. De această dată, ne-am alăturat experienţa pentru un demers extrem de util – acela de a ajuta femeile să ȋşi ia ȋn propriile mâini sănătatea” – Cristina Bahnaru, Centrul FILIA.\n\n„Lipsa unei informări corecte este principala cauză a depistării afecţiunilor abia ȋn stadii avansate. Din păcate, gradul de educaţie sanitară ȋn Romȃnia este foarte de scăzut, mai ales ȋn cazul grupurilor defavorizate, iar rolul SASTIPEN ȋn acest proiect este tocmai acela de a contribui la educarea acestui public”. – Radu Anuți, Coordonator activitati Sastipen.\n\nCu o activitate de peste 50 de ani, Institutul Național pentru Sănătatea Mamei şi Copilului „Alessandrescu-Rusescu” este o unitate de referință în domeniul sănătății femeii şi copilului, pe lângă activitatea zilnică de îngrijire a pacienților, fiind un important centru universitar de specializare și perfecționare pentru studenți, specialiști, cercetători. INSMC are o bogată activitate de cercetare–dezvoltare, contribuind prin îmbinarea experienței profesionale și a tehnologiei inovative la creșterea calității serviciilor medicale și asistenței medicale în beneficiul femeilor și copiilor din România.\n\nDe asemenea, este coordonatorul Programului Național de Sănătatea a femeii și copilului și coordonatorul regional al programului național de screening pentru cancerul de col uterin pentru regiunea Sud-Muntenia, furnizând asistență tehnică și metodologică Ministerului Sănătății în aceste două domenii importante ale sănătății publice.\n\nMisiunea Fundației Renașterea este de a crește gradul de conștientizare al populației privind importanţa adoptării unui stil de viață sănătos, de promovare a educației pentru sănătate, de consolidare a responsabilităţii civice în România şi de creare a unor parteneriate în beneficiul sănătății românilor.\n\nFundaţia RENAŞTEREA pentru Educaţie, Sănătate şi Cultură a fost înfiinţată în anul 2001, aducând pentru prima dată în atenţia publicului din România o problemă cu implicaţii majore în viaţa femeilor: cancerul de sân. Autorităţile statului român au acordat Fundaţiei Renaşterea, în anul 2008, statutul de organizație de utilitate publică. Proiectele fundației au fost recunoscute atât pe plan național cât și internațional, astfel încât, în 2008, Fundația a fost premiată în cadrul Galei Societăţii Civile, iar în 2010, la Parlamentul European, i-a fost acordată distincţia „Pearl of Wisdom”. În 2014, în urma demersurilor făcute de Fundația Renașterea, Senatul Român a declarat 1 Octombrie – Zi Națională de luptă Împotriva Cancerului de Sân.\n\nCentrul Romilor pentru Politici de Sănătate – SASTIPEN este o organizație nonguvernamentală, înființată în 2007. Membrii fondatori ai organizației sunt tineri activiști romi și ne-romi, cu vastă experiență în elaborarea și implementarea de proiecte/programe adresate comunităților cu romi, în realizarea de analize/studii/cercetări care reflectă situația comunităților cu romi, cu experiență în realizarea și implementarea de campanii de informare și conștientizare a membrilor comunităților cu romi, cu experiență în livrarea de sesiuni de formare pentru adulți, în implementarea de campanii de lobby și advocacy etc.\n\nCentrul FILIA este o organizație feministă care face auzite vocile femeilor prin lucrul direct în comunități și activități de advocacy, activism, sensibilizare, studii și analize. Ne dorim o societate solidară, în care drepturile și nevoile diverse ale femeilor sunt respectate și care oferă șanse egale tuturor oamenilor. Promovăm dialogul social și dialogul cu insituțiile statului și actori relevanți în domeniul egalității de gen, în vederea combaterii inegalităților de gen. În același timp, ne asumăm rolul de watchdog specific societății civile și credem că este important ca derapajele instituționale din domeniul egalității de gen să fie sancționate în mod public.",
  "metadata": {
    "original_file": "ziarulialomita_0016.html"
  }
}