{
  "title": "Facilități fiscale pentru persoanele care desfășoară activități de creare de programe pentru calculator",
  "content": "Administrația Județeană a Finanțelor Publice Ialomița informează contribuabilii interesați că Agenția Națională de Administrare Fiscală a elaborat și publicat “Ghid privind modalitatea de aplicare a facilităților fiscale, acordate persoanelor fizice care desfășoară activități de creare de programe pentru calculator, începând cu veniturile aferente lunii noiembrie 2023\n\nGhidul se adresează persoanelor fizice care desfășoară activități de creare de programe pentru calculator, începând cu veniturile aferente lunii noiembrie 2023, precum și angajatorilor acestora.\n\nAstfel că pentru veniturile realizate din salarii și asimilate salariilor, ca urmare a desfășurării activității de creare de programe pentru calculator, scutirea se aplică la locul unde se află funcția de bază, pentru veniturile brute lunare de până la 10.000 lei inclusiv, obținute din salarii și asimilate salariilor realizate de persoana fizică în baza unui singur contract individual de muncă, raport de serviciu, act de delegare sau detașare sau a unui statut special prevăzut de lege.\n\nPartea din venitul brut lunar ce depășește 10.000 lei nu beneficiază de facilități fiscale.\n\nImpozitul lunar pe veniturile din salarii și asimilate salariilor la locul unde se află funcția de bază, se determină prin aplicarea cotei de 10% asupra bazei de calcul determinată ca diferență între venitul net din salarii calculat prin deducerea din venitul brut a contribuțiilor sociale obligatorii aferente unei luni, datorate potrivit legii în România sau în conformitate cu instrumentele juridice internaționale la care România este parte, precum și, după caz, a contribuției individuale la bugetul de stat datorată potrivit legii, precum și următoarele:\n\n– contribuțiile la fondurile de pensii facultative, suportate de angajați, astfel încât la nivelul anului să nu se depășească echivalentul în lei al sumei de 400 euro;\n\n– primele de asigurare voluntară de sănătate, precum și serviciile medicale furnizate sub formă de abonament, suportate de angajați, astfel încât la nivelul anului să nu se depășească echivalentul în lei al sumei de 400 euro.\n\n– contravaloarea abonamentelor pentru utilizarea facilitaților sportive în vederea practicării sportului și educației fizice cu scop de întreținere, profilactic sau terapeutic suportate de angajați, în limita echivalentului în lei a 400 euro anual.\n\nÎncepând cu veniturile aferente lunii noiembrie 2023, pentru persoanele fizice care desfășoară activități de creare de programe pentru calculator și beneficiază de facilitățile fiscale prevăzute la art. 60 pct. 2 din Codul fiscal, cota de C.A.S. se reduce cu procentul contribuției la fondul de pensii administrat privat, pentru venituri brute lunare de până la 10.000 lei inclusiv , la locul unde se află funcția de bază.\n\nInformații suplimentare pot fi obținute prin următoarele modalități:\n\n– telefonic, la Serviciul central de asistență contribuabili – Contact-center, la numărul de telefon: 031.403.91.60;\n\n– la structurile de asistență pentru contribuabili din cadrul organelor fiscale teritoriale.",
  "metadata": {
    "original_file": "ziarulialomita_0006.html"
  }
}