{
  "title": "Precizări privind aplicarea Legii nr. 360/2023 privind sistemul public de pensii",
  "content": "– Legea nr. 360/2023 privind sistemul public de pensii și OUG nr. 115/2023 privind unele măsuri fiscal-bugetare în domeniul cheltuielilor publice, pentru consolidare fiscală, combaterea evaziunii fiscale, pentru modificarea şi completarea unor acte normative, precum şi pentru prorogarea unor termene;\n\n-Legea nr. 422 din 29 decembrie 2023 a bugetului asigurărilor sociale de stat pe anul 2024\n\nI. În vederea aplicării unitare aprevederilor Legii nr. 360/2023 privind sistemul public de pensii, publicată în Monitorul Oficial al României, Partea I, nr. 1089/04.12.2023 și a OUG nr. 115/2023, publicată în Monitorul Oficial al României, Partea I, nr. 1139/15.12..2023, referitor la drepturile de pensie din sistemul public, formulăm următoarele precizări:\n\n1. Potrivit prevederilor art. 84 alin. (6) din Legea nr. 360/2023 privind sistemul public de pensii, în anul 2024, valoarea punctului de pensie prevăzută pentru anul 2023, respectiv de 1.785 de lei, se majorează cu 13,8% şi este de 2.032 de lei.\n\n2. Potrivit art. 77 din Legea nr. 263/2010 privind sistemul unitar de pensii publice, cu modificările și completările ulterioare, cuantumul indemnizației pentru însoțitor în cazul pensionarilor de invaliditate încadraţi în gradul I de invaliditate reprezintă 80% din valoarea unui punct de pensie.\n\nPrin urmare începând cu 1 ianuarie 2024, indemnizația pentru însoțitor este de 1626 lei.\n\nPotrivit art. 67 alin.(2) din Legea nr. 360/2023, care intră în vigoare la data de 01.09.2024:„Cuantumul indemnizaţiei pentru însoţitor reprezintă 50% din salariul de bază minim brut pe ţară garantat în plată, aferent lunii pentru care se face plata.”\n\n3. În anul 2024, indicele de corecție prevăzut la art. 170 din Legea nr. 263/2010 privind sistemul unitar de pensii publice, cu modificările și completările ulterioare, se menține la 1,41.\n\nConform prevederilor art. 170 alin. (3) din Legea nr. 263/2010, stabilește: „Indicele de corecţie se aplică o singură dată, la înscrierea iniţială la pensie.”\n\n4. Potrivit prevederilor art. XI alin. (1) din OUG nr. 115/2023 nivelul acordat/cuvenit pentru luna decembrie 2023 se majorează cu 13,8% pentru:\n\na) indemnizaţiile prevăzute de Decretul-lege nr. 118/1990 privind acordarea unor drepturi persoanelor persecutate din motive politice de dictatura instaurată cu începere de la 6 martie 1945, precum şi celor deportate în străinătate ori constituite în prizonieri, republicat, cu modificările şi completările ulterioare;\n\nb) drepturile prevăzute de Legea nr. 49/1991 privind acordarea de indemnizaţii şi sporuri invalizilor, veteranilor şi văduvelor de război, cu modificările şi completările ulterioare;\n\nc) drepturile prevăzute de Legea nr. 44/1994 privind veteranii de război, precum şi unele drepturi ale invalizilor şi văduvelor de război, republicată, cu modificările şi completările ulterioare;\n\nd) drepturile prevăzute de Legea nr. 49/1999 privind pensiile I.O.V.R., cu modificările şi completările ulterioare;\n\ne) indemnizaţiile prevăzute de Ordonanţa Guvernului nr. 105/1999 privind acordarea unor drepturi persoanelor persecutate de către regimurile instaurate în România cu începere de la 6 septembrie 1940 până la 6 martie 1945 din motive etnice, republicată, cu modificările şi completările ulterioare;\n\nf) indemnizaţiile prevăzute de Legea nr. 309/2002 privind recunoaşterea şi acordarea unor drepturi persoanelor care au efectuat stagiul militar în cadrul Direcţiei Generale a Serviciului Muncii în perioada 1950-1961, cu modificările şi completările ulterioare;\n\ng) indemnizaţiile stabilite în baza Legii recunoştinţei pentru victoria Revoluţiei Române din Decembrie 1989, pentru revolta muncitorească anticomunistă de la Braşov din noiembrie 1987 şi pentru revolta muncitorească anticomunistă din Valea Jiului- Lupeni – august 1977 nr. 341/2004, cu modificările şi completările ulterioare;\n\nh) ajutorul lunar pentru soţul supravieţuitor, acordat în temeiul Legii nr. 578/2004 privind acordarea unui ajutor lunar pentru soţul supravieţuitor, cu modificările ulterioare;\n\ni) indemnizaţiile reparatorii lunare, potrivit art. 4 alin. (2) şi art. 7 din Legea nr. 226/2011 privind reparaţiile morale şi materiale pentru fostele cadre militare active, îndepărtate abuziv din armată în perioada 23 august 1944-31 decembrie 1961, cu modificările şi completările ulterioare.”\n\n5. Potrivit prevederilor art. XI alin. (2) din OUG nr. 115/2023 privind unele măsuri fiscal-bugetare în domeniul cheltuielilor publice, pentru consolidare fiscală, combaterea evaziunii fiscale, pentru modificarea şi completarea unor acte normative, precum şi pentru prorogarea unor termene, prin derogare de la prevederile art. 1, alin. (2) din OUG nr. 6/2009 privind instituirea indemnizației sociale pentru pensionari, aprobată prin Legea nr. 196/2009, cu modificările și completările ulterioare, începând cu data de 1 ianuarie 2024 indemnizația socială pentru pensionari este de 1.281 lei.\n\n6. În anul 2024 în conformitate cu prevederile art. XII din OUG nr. 115/2023, se menţin în plată la nivelul acordat/cuvenit pentru luna decembrie 2023, indemnizaţia prevăzută de Legea nr. 109/2005 privind instituirea indemnizaţiei pentru activitatea de liber-profesionist a artiştilor interpreţi sau executanţi din România, republicată.\n\n7. De asemenea, la art. XXIII din OUG nr. 115/2023, se precizează: „La articolul III din Legea nr. 210/2022 pentru modificarea art. 1 alin. (2) din Decretul-lege nr. 118/1990 privind acordarea unor drepturi persoanelor persecutate din motive politice de dictatura instaurată cu începere de la 6 martie 1945, precum şi celor deportate în străinătate ori constituite în prizonieri şi pentru stabilirea unor măsuri necesare aplicării Ordonanţei Guvernului nr. 105/1999 privind acordarea unor drepturi persoanelor persecutate de către regimurile instaurate în România cu începere de la 6 septembrie 1940 până la 6 martie 1945 din motive etnice, publicată în Monitorul Oficial al României, Partea I, nr. 698 din 13 iulie 2022, litera b) se modifică şi va avea următorul cuprins;\n\nb) începând cu data de 1 ianuarie 2025, drepturile stabilite pentru copiii persoanelor care s-au aflat în una dintre situaţiile prevăzute la art. 1 alin. (1) lit. c) şi g) din Ordonanţa Guvernului nr. 105/1999, republicată, cu modificările şi completările ulterioare, precum şi pentru copiii prevăzuţi la art. 31 alin. (1) din aceeaşi ordonanţă.”\n\n8. Potrivit prevederilor art. XXXV din OUG nr. 115/2023, aplicarea prevederilor Legii nr. 5/2021 privind Statutul personalului profesionist operativ de intervenție din cadrul serviciilor civile, care asigură asistența publică medicală de urgență și prim ajutor calificat, se suspendă până la data de 1 ianuarie 2025.\n\n9. Totodată potrivit prevederilor art. XXXVI din OUG nr. 115/2023, aplicarea prevederilor art. 34 și 35 din Legea nr. 195/2020 privind statutul personalului feroviar, cu modificările și completările ulterioare, se suspendă începând cu data de 1 ianuarie 2024 și până la data de 1 ianuarie 2025.\n\nII. Referitor la actualizarea pensiilor de serviciu: Potrivit dispoziţiilor: art. 42ˆ5 din\n\nLegea nr. 223/2007 privind Statutul personalului aeronautic civil navigant profesionist din aviaţia civilă din România, cu modificările şi completările ulterioare, pensiile de serviciu stabilite în condiţiile legii se actualizează cu rata medie anuală a inflaţiei; art. 73ˆ1 alin. (5) din Legea nr. 7/2006 privind statutul funcţionarului public parlamentar, republicată, cu modificările şi completările ulterioare, pensiile de serviciu stabilite în condiţiile legii se actualizează cu rata medie anuală a inflaţiei; art. 6 alin. (5) din Legea nr. 216/2015 privind acordarea pensiei de serviciu membrilor Corpului diplomatic şi consular al României, cu modificările ulterioare, pensiile de serviciu stabilite în condiţiile legii se actualizează cu rata medie anuală a inflaţiei; art. 51 alin. (10) din Legea nr. 94/1992 privind organizarea şi funcţionarea Curţii de Conturi, republicată, cu modificările şi completările ulterioare, pensiile de serviciu stabilite în condiţiile legii se actualizează cu rata medie anuală a inflaţiei; art. 6 alin. (1) din Legea nr. 56/2020 pentru recunoaşterea meritelor personalului medical participant la acţiuni medicale împotriva COVID-19, cu modificările şi completările ulterioare, drepturile acordate potrivit art. 4 alin. (1) lit. b), alin. (2) şi art. 5 se indexează cu rata medie anuală a inflaţiei.\n\nPrin Adresa nr. 4965/2023, Institutul Naţional de Statistică a comunicat instituţiei noastre că rata medie anuală a inflaţiei pentru anul 2022 a fost de 13, 8%.\n\nÎn consecinţă, pensiile de serviciu/drepturile stabilite în temeiul actelor normative enumerate anterior, cuvenite sau aflate în plată la data de 31.12.2023 se actualizează/indexează în anul 2024, cu rata medie anuală a inflaţiei de 13, 8%.\n\nAmintim faptul că prin modificările legislative în materia stabilirii pensiilor de serviciu introduse prin O.U.G. nr. 59/2017, începând cu data de 1 5 septembrie 2017, pensiile de serviciu stabilite în baza legilor menţionate mai sus sunt plafonate, acestea nu pot fi mai mari decât media venitului net corespunzător venitului brut care a constituit baza de calcul al pensiei de serviciu.\n\nPrin urmare, întrucât reglementarea actuală prevede doar actualizarea pensiilor brute (regula generală de actualizare), în cazul acestor pensii de serviciu, care intră sub incidenţa O.U.G. nr. 59/2017, actualizarea se aplică asupra pensiilor brute, situaţie în care pensia netă cuvenită rezultată din plafonarea prevăzută de art. IX rămâne “îngheţată” la momentul stabilirii.\n\n– art. 18 din Normele cu privire la stabilirea pensiei de serviciu prevăzute de Legea nr. 7/2006 privind statutul funcţionarului public parlamentar, aprobate prin Ordinul nr. 965/2015, cu modificările ulterioare,\n\n– art. 7 din Legea nr. 216/2015, cu modificările şi completările ulterioare,\n\n– art. 51 alin. (17) din Legea nr. 94/1992, republicată, cu modificările şi completările ulterioare, actualizarea nu se aplică persoanelor care beneficiază de pensie de serviciu în temeiul hotărârilor judecătoreşti definitive şi irevocabile sau, după caz, al hotărârilor judecătoreşti definitive.\n\n“(1)Prin derogare de la prevederile art. 213 alin. (2) din Legea nr. 303/2022 privind statutul judecătorilor şi procurorilor, cu modificările şi completările ulterioare, în anul 2024, pensiile de serviciu stabilite în condiţiile legii nu se actualizează cu rata medie anuală a inflaţiei.\n\n(2) Prin derogare de la prevederile art. 685 alin. (10) din Legea nr. 567/2004 privind statutul personalului auxiliar de specialitate al instanţelor judecătoreşti şi al parchetelor de pe lângă acestea şi al personalului care funcţionează în cadrul Institutului Naţional de Expertize Criminalistice, cu modificările şi completările ulterioare, în anul 2024, pensiile de serviciu stabilite în condiţiile legii nu se actualizează cu rata medie anuală a inflaţiei.”\n\nPrin urmare, pensiile de serviciu stabilite în condiţiile Legii nr. 303/2022, cu modificările şi completările ulterioare, şi ale Legii nr. 567/2004, cu modificările şi completările ulterioare, în anul 2024, nu se actualizează cu rata medie anuală a inflaţiei.\n\nIII. Referitor la cuantumul ajutorului de deces prevăzut de Legea nr. 263/2010:\n\nÎncepând cu data de 1 ianuarie 2024, conform art. 20 lit. a) și b) din Legea nr. 422/2023 cuantumul ajutorului de deces prevăzut de Legea nr. 263/2010 se stabileşte astfel:\n\nb) în cazul decesului unui membru de familie al asiguratului sau al pensionarului: 3.784 lei;\n\nÎncepând cu 1 ianuarie 2024, câștigul salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat este de 7.567 lei.\n\nÎncepând cu 1 ianuarie 2024, câștigul salarial mediu net utilizat la calculul impozitului pe venitul din pensii de serviciu este de 4.426.",
  "metadata": {
    "original_file": "ziarulialomita_0027.html"
  }
}