{
  "title": "Românii continuă să fie europeni doar cu jumătate de normă",
  "content": "Aşa cum se ştie, România a trecut de hopul cu ridicarea Mecanismului de Cooperare şi Verificare (MCV)- după ce Comisia Europeană a confirmat că îndeplineşte toate recomandările şi obiectivele fixate pentru consolidarea statului de drept. Şi, toţi politicienii români au răsuflat uşuraţi că, în sfârşit, ţara lor este pe cale să devină membru cu drepturi depline a Uniunii Europene. Însă, se vede clar că mai avem de luptat până să ajungem la acest deziderat, dat fiindcă zilele acestea am încasat încă o lovitură sub centură, în ce priveşte intrarea în Spaţiul Schengen (spaţiul de călătorie fără frontiere, care acoperă 26 de ţări). Cu toate că România îndeplineşte toate condiţiile şi merita să fie admisă, acest lucru nu s-a întâmplat. România şi Bulgaria nu au fost admise în spaţiul Schengen. Împotrivă au votat Austria şi Olanda, fiindcă se tem de o intensificare a migraţiei către Occident. În schimb, Croaţia va deveni membră de la 1 ianuarie 2023.\n\n Aceste două aspecte au fost abordate, recent, de către senatorul AUR Ialomiţa, Rodica Boancă, la Radio Fresh FM, în cadrul Emisiunii „Subiectul Zilei”. Din punctul ei de vedere, MCV a sancţionat justificat corupţia din România. „Celebrul MCV a fost o unealtă prin care Uniunea Europeană a sancţionat, pe bună dreptate, corupţia din România, ce nu s-a încheiat odată cu această supraveghere pe Justiţie. Dimpotrivă, cred că acum vor fi foarte bucuroşi cei care se ocupă cu fapte ilicite pe zona evaziunii şi corupţiei. Va fi un pic mai uşor pentru ei să se sustragă braţului scurt al Justiţiei. Pe de altă parte, bucuria noastră este de scurtă durată. Adică, cu un ochi râdem şi cu altul plângem. S-a ridicat MCV-ul, cinste nouă. Bravo, am reuşit, am înfrânt. Dar, ne-au pus o altă lesă, mult mai scurtă şi mai strânsă, numită Planul Naţional de Redresare şi Rezilienţă. Care, ne constrânge de foarte multe ori şi pe foarte multe planuri – sau cu preponderenţă pe cel economic – să închidem minele, termocentralele, să anulăm foarte multe resurse care ne puteau furniza energie, căldură, să facem tot felul de investiţii, prin aşa numitul Green Deal, de a înverzi România din punct de vedere al energiei, folosirii gazului petrolului şi aşa mai departe.\n\n Pe de altă parte, prezent într-o conferinţă de presă cu unul dintre reprezentanţii comisiei europene, colegul meu, domnul deputat Viorel Focşa, a întrebat dacă acele restricţii prin PNRR sunt introduse de Uniunea Europeană. Ori, doamna respectivă, din partea comisiei europene, a spus că niciodată Comisia Europeană nu a impus ceva. Toate acele rezoluţii au venit din partea României, ca şi în cazul altor ţări. Unele ţări, ca Polonia, considerând că preţul pe care trebuie să-l plătească este prea mare, ca să obţină nişte bani iluzorii. Aşa cred şi eu, căci nu se vor vedea în ceva anume pentru bunăstarea românilor. Voi repeta asta, până se va ridica şi acest PNRR”, a precizat Rodica Boancă, specificând că banii vor ajunge la firmele de consultanţă, studii de fezabilitate, la firme ce vând pavele, chestii de genul acesta. Iar, din păcate, aceste fonduri nu vor fi direcţionate către construirea de autostrăzi, creşterea nivelului de trai şi alte lucruri cu adevărat necesare românilor. „Deci, cu alte cuvinte, s-a luat o pălărie şi s-a pus altă pălărie pe aceeaşi Mărie. Analiştii români şi străini spun că, Comisia Europeană are deja instrumente mai puternice de şantajare şi sancţionare a statelor care nu urmează directivele Bruxellesului. De asemenea, MCV-ul şi-a făcut datoria, subordonând practic justiţia românească celei a Uniunii Europene şi punând într-o poziţie de inferioritate Curtea Constituţională. Asta, cu voia Curţii Constituţionale. Poate că cel mai dramatic lucru din peisajul românesc politic de acum este că, în acest moment, în România, Curtea Constituţională şi-a anulat ea însăşi dreptul de a analiza şi bloca anumite iniţiative neconstituţionale. Oamenii aceştia sunt totuşi acolo pentru a reprezenta Curtea Constituţională. Din moment ce ei au anulat activitatea lor, practic, nu ştiu ce mai caută acolo. Ar trebui să-şi ia gentuţa şi să plece acasă. Iau foarte mulţi bani de la statul român, ca să apere suveranitatea şi Constituţia. Asta în teorie căci, în practică este exact invers. Da, s-au spălat pe mâini ca Pilat din Pont. Au spus că legile Justiţiei sunt perfect constituţionale…În concluzie, asta a fost toată povestea. MCV nu putea fi ridicat până când România nu-şi pierdea suveranitatea constituţională. Şi, a pierdut-o. MCV s-a ridicat pentru că de acum încolo toate legislaţia românească se va supune celei europene. Adică, orice directivă va fi automat mai importantă decât orice lege şi chiar decât Constituţia României. Pentru că până acum chiar dacă prima legislaţia europeană, în fapt, nu putea să treacă peste Constituţie. Acum se poate. Şi, de acum încolo: Regina a murit. Trăiască Regele! Cam aşa ceva”, a punctat senatorul Rodica Boancă.\n\n„România ar avea nevoie de Schengen dacă ar fi o ţară în care economia să funcţioneze corect”\n\nReferitor la intrarea în Spaţiul Schengen, senatorul ialomiţean atrage atenţia că, din nefericire, nu prea contează faptul că românii îndeplinesc toate condiţiile. Şi, că vor să se arate în faţa Uniunii Europene că sunt mai vrednici, mai harnici, mai ecologişti decât însăşi Europa. Interesele politice primează peste tot. „Suntem mai verzi ca brazii pe care nu-i mai avem în păduri. Atât de verzi suntem. Păi ce verzi să ne arătăm noi dacă Austria ne aruncă de sus aşa o flegmă că nu primim nici de la ei vot pentru Schengen? Acum şi cu Schengen -ul acesta, nici nu ştiu cum s-o dăm ca să fie pe înţelesul tuturor. România ar avea nevoie de Schengen dacă ar fi o ţară în care economia să funcţioneze corect şi pe o piaţă de capital corectă. Atunci, da, din punct de vedere de economic, România ar fi foarte avantajată de Schengen. Pentru că, exportul, importul s-ar face cu alte costuri şi angajările şi toate cele. Dar, pe de altă parte, România încă este un stat profund mafiot, în care copiii dispăruţi nu mai apar niciodată, nici vii nici morţi… Guvernanţii zic că noi ne facem singuri rău. Unii zic că poate fiindcă Opoziţia acuză mereu pe cei de la putere că sunt corupţi, din cauza asta nu ne primesc în Schengen. Că, dacă românii zic despre ei că sunt corupţi şi hoţi, ei de ce să ne contrazică? Dar, eu îmi amintesc că şi ai lor parlamentari europeni au spus lucrurile astea prin Parlamentul European despre România. Nu, ei sunt hoţi, cei de la putere, cei care gestionează puterea şi şleahta lor de reţele mafiote, de trafic de persoane, de droguri, de maşini, ţigări. Practic, de orice se poate face trafic. Despre asta este vorba că, dacă s-ar da drumul la graniţe şi cutia Pandorei se va deschide. Pe de altă parte sub Schengen şi Poliţia ar avea cu totul şi cu totul alte atribuţii, cerinţe de îndeplinit. Atunci, bineînţeles balanţa înclină către deschiderea spre Schengen. Doar că România are o problemă atât de gravă legată de traficul de persoane şi de droguri, în momentul de faţă, încât temerea mea este că aceasta, în primă fază cel puţin, se va acutiza. Că zicem noi despre putere că e un flagel pentru România, este. Dar asta nu-i problemă. Asta se spune şi în alte ţări ca Olanda, Austria Germania, Franţa. Şi alte ţări au probleme cu drogurile, dar ele sunt în Schengen. Noi suntem europeni cu jumătate de normă. Noi suntem ruda aia săracă şi amărâtă care priveşte. Noi şi bulgarii, fraţii noştri de suferinţă. Mâna întinsă care nu spune o poveste nu primeşte pomană. Noi spunem povestea, dar nu primim nici pomană… Nu am greşit că de zeci de ani tot vorbim de corupţie, ură. Sunt nişte fapte. Când elefantul este în casa ta, poţi să spui că nu e elefantul în casă? Adică, dacă-l vezi cât e de mare? Nu ţine ideea că dacă tăceam şi ne rezolvam singuri problemele interne poate ne primeau mai repede. Miza este ca România să fie folosită ca ţară de tranzit, de traficare. Olanda nu ne vrea, că avem portul şi ar deveni România un nod maritim. Asta, repet, numai în condiţiile în care am avea nişte conducători care să se preocupe, să structureze, să încadreze legislaţia şi tot sistemul, să avem şi noi un cuvânt de spus. Nu cu nişte yesmeni”, a mai adăugat Rodica Boancă, senator AUR Ialomiţa.",
  "metadata": {
    "original_file": "ziarulimpact_0087.html"
  }
}