{
  "title": "Expoziția „Apa ne spune povestea” aduce în prim-plan relația om-natură și provocările ecologice ale Dunării",
  "content": "Pe 25 ianuarie, la Muzeul Municipal Călărași, a avut loc vernisajul expoziției „Apa ne spune povestea”, organizată de Asociația MaiMultVerde în parteneriat cu Asociația MATKA. Expoziția explorează simbolurile și narațiunile apei, punând în lumină efectele poluării cu plastic și ale schimbărilor climatice, prin lucrările a 11 artiste și artiști din țări riverane Dunării. Evenimentul face parte din programul „Cu Apele Curate”, inițiat în 2019 de MaiMultVerde cu sprijinul Lidl România, care promovează protejarea mediului și combaterea poluării apelor.\n\n Lucrările expuse oferă perspective originale asupra relației dintre oameni și apă, subliniind atât caracterul său de resursă vitală, cât și interdependența ecologică pe care o împărtășim cu aceasta. „Arta are capacitatea de a transmite mesaje puternice. Prin această expoziție, artiștii subliniază importanța colaborării pentru protejarea mediului și asigurarea unui viitor mai curat și mai sustenabil”, a declarat Marta Popescu, coordonator al programului „Cu Apele Curate”. Expoziția, structurată de curatoarele Mihaela Cîrjan și Daniela Custrin, oferă o experiență multisenzorială, invitând publicul să reflecte asupra rolului apei în viața umană și a responsabilității noastre față de mediu. „Lucrările expuse ne amintesc de relația de interdependență pe care o împărtășim cu apa și cu celelalte elemente non-umane care ne formează habitatul. Numai prin reevaluarea acestei relații putem diminua efectele negative ale poluării și ale schimbărilor climatice”, a explicat Mihaela Cîrjan.\n\n Rezultatul unei rezidențe artistice desfășurate în Sulina între 12 și 26 septembrie, expoziția reunește diverse medii artistice, de la fotografie și artă video la performance și text. Artiștii prezenți, printre care Nadja Kracunovic (Serbia/Germania), Veronika Varga (Ungaria), Daria Anghel (România) și Vitaly Yankovy (Ucraina), au explorat teme precum reziliența Deltei Dunării, impactul activității umane asupra mediului și necesitatea unei acțiuni comune pentru protejarea apelor. „Delta nu mai arată ca înainte, dar nici nu reflectă cum va fi în viitor. Este în perpetuă transformare, fie ca răspuns la schimbările climatice, fie ca rezultat al activității umane”, a remarcat Veronika Varga. În același timp, Vitaly Yankovy a subliniat caracterul transnațional al Dunării: „Nonlocalitatea face ca Dunărea și Marea Neagră să existe între granițe, permițând navelor de marfă din orice geografie să-și urmeze cursul.” Expoziția „Apa ne spune povestea” poate fi vizitată până pe 15 februarie, de marți până sâmbătă, între orele 9:00 și 17:00, la Muzeul Municipal Călărași, cu intrare gratuită. Prin mesajele sale puternice și abordările creative, expoziția încurajează publicul să acționeze pentru un viitor mai curat și mai sustenabil, reamintind că protejarea Dunării și a apelor sale este o responsabilitate comună a celor 10 țări pe care le unește.\n\n Parteneri ai proiectului includ Muzeul Municipal Călărași, Primăria Municipiului Călărași, Asociația Cu Drag din Sulina, Asociația Makaia și Plastic Art Performance Collective.",
  "metadata": {
    "original_file": "ziarulimpact_0076.html"
  }
}