{
  "title": "World Vision România lansează un proces amplu de consultare dedicate elevilor şi profesorilor pentru Legile Educaţiei",
  "content": "Fundația World Vision România invită cadrele didactice și elevii din toată\n\n țara să participe la un sondaj național despre proiectele de lege în domeniul educației, într-un proces amplu de consultare.\n\n Conform datelor organizației, 96% dintre profesori și-ar dori să fie implicați cu privire la deciziile din învățământ. Iar multe cadre didactice cu zeci de ani de experiență afirmă că niciodată nu au fost consultate de o autoritate a statului. Totodată, mai mult de jumătate dintre copiii din comunitățile vulnerabile (54%) declară că, de când a început pandemia, nu au fost consultați nici măcar o dată în legătură cu politicile educaționale. Aproximativ același procent de elevi sunt dezamăgiți pentru că nu sunt incluși în procesul deciziilor care îi afectează în mod direct. „Salutăm şi susţinem publicarea spre consultare a Legilor Educației și a unui cadru legislativ care să răspundă în mod real nevoilor din educație. Este un moment extrem de important pentru educaţia românească, în care toți actorii pot să îşi unească forţele şi împreună cu Ministerul Educaţiei să avem o propunere de lege care să reprezinte interesele tututor. Consider această etapă drept una constructivă. Avem o bază de la care să începem şi trebuie asigurat un proces de consultare adresat în mod special părţilor direct implicate în procesul de educaţie. Elevii sunt principalii beneficiari ai sistemului de educație, iar profesorul este motorul care poate transforma real sistemul. Rolul pe care noi, World Vision România, ni-l asumăm este de punte între elevi, profesori şi autorităţi. Susţinem şi încurajăm toate procesele de consultare, de la cele care-i privesc pe părinţi, de asemenea factori cheie în educaţie, cât şi pe autorităţi, societatea civilă, comunitatea de business si mediul de afaceri“, a declarat Mihaela Nabăr, director executiv World Vision România.\n\n World Vision România invită toate cadrele didactice (de la preșcolar până la terţiar) și copiii din mediul rural și urban să participe la sondajul pe care îl va lansa fundația zilele următoare referitor la cele două proiectele de legi în educație. Toţi profesorii şi elevii care vor să participle în acest proces se pot înscrie aici: http://eepurl.com/hz-2VL.\n\n Principalele teme pentru care elevii și profesorii vor putea să-și exprime opinia sunt: Cariera didactică și parcursul profesional al cadrelor didactice (Intrarea în sistem pentru cadrele didactice – primul an de stagiatură și mentoratul de care beneficiază; Valorizarea cadrelor didactice în funcție de performanță etc); Management școlar și guvernanța sistemului de educatie Finanțare (salarizarea echitabilă a cadrelor didactice; bursele și transportul elevilor; costul standard per elev etc.); Curriculum (Posibilitatea școlilor și liceelor de a practica la clasă un curriculum ales de acestea etc.); Evaluarea rezultatelor învățării (Evaluarea Națională de la finalul clasei a VIII-a: cât de realist sunt măsurate competențele elevilor; Admiterea la liceu: asigurarea echității și calității educației pentru toți copiii; Noua structură propusă pentru examenul de Bacalaureat); Alfabetizare funcțională Educație incluzivă Digitalizare Învățământ profesional – dual (introducerea învățământului dual în sistemul universitar etc.); Infrastructură; Educaţia timpurie.",
  "metadata": {
    "original_file": "ziarulimpact_0022.html"
  }
}