{
  "title": "Partida Romilor Pro Europa, filiala Ialomița, are planuri foarte ambițioase și pentru acest an",
  "content": "Așa cum se știe, începutul unui nou an reprezintă momentul în care fiecare instituție își face bilanțul activității desfășurate în anul precedent. Acest bilanț oferă o imagine clară asupra realizărilor și provocărilor întâmpinate, contribuind la stabilirea unor obiective clare pentru anul următor, ceea ce asigură o dezvoltare sustenabilă și eficientă.\n\n Asociația Partida Romilor Pro Europa, filiala Ialomița, a avut un an bun în 2024, reușind să atingă toate obiectivele propuse în agenda de activități. Gama acestora a fost diversificată, incluzând domenii precum cultura, educația și politica. Printre activitățile reprezentative s-au evidențiat: Ziua Dezrobirii, marcată, ca de fiecare dată, în data de 20 februarie; Ziua Femeii Rome (8 Martie); Ziua Internațională a Romilor (8 Aprilie); Ziua Copilului (1 Iunie); Ziua Limbii Rromani (16 iunie); Ziua Romilor Ialomițeni (septembrie); Ziua Minorităților Naționale (decembrie). „Anul trecut a fost unul bogat în activități, atât pe plan cultural, educațional, cât și pe plan politic. Am organizat diverse evenimente legate de etnia noastră, a romilor. Am început în luna februarie, cu Ziua Dezrobirii, și am încheiat în decembrie cu Ziua Minorităților. Între aceste două evenimente, am sărbătorit Ziua Femeii Rome, în luna martie, și Ziua Internațională a Romilor, în luna aprilie. De asemenea, am organizat activități pentru copii în școli și am realizat evenimente cu ocazia Zilei Copilului, pe 1 iunie. Ulterior, am început pregătirile pentru cel mai mare eveniment organizat vreodată în România, cea de-a doua ediție a Zilei Romilor Ialomițeni, la care au participat cel puțin 50.000 de oameni, pe parcursul a trei zile. Evenimentul s-a desfășurat în municipiul Slobozia, pe un teren bine amenajat. Am avut o colaborare foarte bună cu instituțiile județului și a fost o mare reușită. Pentru că, după Ziua Romilor Ialomițeni, s-a vorbit foarte mult de frumusețea evenimentului și de reușita de a nu avea niciun fel de incident neplăcut. La o acțiune unde au participat și romi și ne romi. Am demonstrat încă o dată că putem să conviețuim pașnic, să fim prieteni, să facem lucruri plăcute și de o parte și de alta. Iar asta nu face altceva decât să mă mulțumească foarte, foarte, mult și să-mi dea curajul să facem și ediția a treia în anul 2025. Nu trebuie să uităm faptul că am participat și în campaniile electorale pentru alegerile locale, parlamentare și prezidențiale. Am\n\n căutat să facem în așa fel încât să ne regăsim în fiecare Consiliu Local, acolo unde noi avem comunități de romi, să avem reprezentare”, a precizat la Radio Fresh FM, în cadrul emisiunii „Din viața romilor”, președintele Leonida Mandache, specificând că și pentru 2025, alături de colegii din conducerea organizației, va pune în aplicare prevederile cuprinse în agenda anuală de evenimente menite să promoveze și păstreze tradițiile etniei rome. Iar multe dintre aceste evenimente au devenit un obicei. Astfel, ca și în alți ani, în luna februarie, va fi marcată dezrobirea romilor, o acțiune la care liderii romi doresc să invite reprezentanți ai Bisericii Ortodoxe, ai Consiliului Județean și Prefecturii Județului Ialomița, Primăriei Municipiului Slobozia. Totodată, pe primarii și liderii din comunitățile de romi. „Vrem să ia parte la o astfel de activitate, tocmai pentru a le arăta și conștientiza faptul că romii, istoric vorbind, mai mult au fost sclavi, mai mult au fost argați, mai mult și-au trăit viețile ca neoameni. Și că acum, când avem posibilitatea să arătăm prin ce am trecut, trebuie să ne asigurăm că nu se va mai întâmpla pe viitor ceea ce ni s-a întâmplat în trecut. Apoi, vrem să scoatem femeia romă de acasă. Noi avem o castă, că femeia romă nu trebuie să stea decât la cratiță și să facă mâncare pentru copii. Nu e normal. Într-adevăr, trebuie să facă mâncare, să aibă grijă de soț și copii, de casa și gospodăria ei, dar trebuie s-o scoatem de acolo și să intre în societate, să ia parte la ceea ce se întâmplă cu țara noastră. După aceea, în luna aprilie, avem Ziua Internațională a Romilor, consacrată pentru toți romii din lume. Știm foarte bine că romii au plecat de unde au plecat, au rămas pe unde au putut, pe unde au găsit înțelegere, sursă de hrană și adăpost. În mai și iunie, avem o campanie de informare și recomandări pentru elevii noștri care termină clasa a VIII-a și vor să se înscrie într-un liceu sau o școală profesională. Avem campanie și pentru copiii noștri care termină un liceu și vor să se înscrie într-o facultate. După cum se știe, pe baza unei legi, avem locuri speciale emise de către statul român, atât în liceele județului, cât și în facultățile din țară. În luna august vom sărbători Ziua Romilor Ialomițeni, o zi foarte importantă pentru toți cetățenii de etnie romă din județul Ialomița. Am reușit să fac asta și văd că deja a prins rădăcini. Este la modul laudativ că am reușit să fac asta și cu sprijinul Consiliului Județean, cu primăriile și oamenii ce au conștientizat, participând tocmai la evenimentele pe care le-am enumerat puțin mai devreme. I-am convins că trebuie să vină alături de noi, să participe și ei cu ceea ce pot, să dăm o zi specială pentru cetățenii lor, din județul Ialomița. Sper să reușim să o organizăm și anul acesta. Fac apel la autorități, la colegii și prietenii mei, la oamenii care știu foarte bine ce semnificație are acest eveniment, să conștientizeze că nu pentru Leonida Mandache sau pentru Sandu Ion facem ceea ce facem, ci pentru a demonstra că în județul Ialomița avem o conviețuire prietenească. Și că ceea ce facem, facem împreună. Luna septembrie și octombrie o dedicăm învățământului, copiilor noștri. Îl avem pe domnul Sandu Ion, inspector pentru minorități, un om dedicat pentru ceea ce facem noi. Scopul și interesul lui este să încurajăm copiii noștri, de a da exemple de ce trebuie să urmeze o școală. Trebuie să vadă și să conștientizeze că este foarte important să treacă prin școală, să termine clasa a VIII-a, să se ducă la un liceu, la o facultate. Iar după ce termină studiile, să revină în interiorul comunităților de romi. În data de 18 decembrie avem Ziua minorităților, prin care, de fiecare dată, am reușit să scoatem în evidență portul, conviețuirea noastră cu alte minorități, lucruri frumoase ca și la încheierea unui an”, a subliniat liderul. „Gama activităților culturale educaționale, menționate de domnul președinte, nu pot fi decât un semnal către toate comunitățile de romi din Ialomița, ca un mesaj de raliere și de înțelegere a nevoii de asumare, a reprezentării în plan etno- politic sau etno- organizațional. Mi se pare absolut normal din momentul în care îți asumi identitatea etnică de rom, chiar dacă nu vorbești limba rromani, să faci acest lucru și pe plan organizațional. Vorbim de singura organizație reprezentată politic, pe scena politică a României. Ca atare, organizația care susține procesul de emancipare etnică. Tot ceea ce s-a menționat stă sub semnul acestui deziderat, fără a anula absolut deloc calitatea pe care ne-o asumăm, așa cum spuneau cu decenii și decenii în urmă reprezentanți ai mișcării de emancipare a romilor. Că am trăit și trăim aici pe acest pământ de sute și sute de ani, ca buni români. Singurul deziderat este o recunoaștere etnică, unicul obiectiv de a demonta prejudecățile existente și de a se înțelege că și romii sunt oameni de aproape, nu doar de departe, că și din rândul romilor se ridică valori extraordinare de care întreaga societate are nevoie. Și că nu ne caracterizează decât diferențele, nu criterii de superioritate și inferioritate neadecvate și inumane. Așadar mesajul nostru, la orice manifestare, este de a atrage tineri romi, pentru că de ei depinde foarte mult ceea ce noi dorim să construim, de a conștientiza nevoia de stimă de sine. Din momentul în care îți asumi etnia și organizația înseamnă că exprimi stimă de sine”, a completat, la rândul lui, profesorul Sandu Ion, inspector de minorități, prim vicepreședinte în cadrul Asociației.\n\nUna peste alta, președintele Leonida Mandache vrea să transmită comunității rome că, alături de ceilalți membri din echipa de conducere, face eforturi deosebite pentru a duce mai departe și îmbunătăți ceea ce s-a realizat până în prezent. În acest sens este foarte important să existe o bună colaborare cu cei care conduc destinele județului, pentru ca aceștia să înțeleagă că fără ei, romii nu își pot îndeplini obiectivele.\n\n „Trebuie să ne completăm reciproc, în așa fel, încât să ne rezolvăm din problematicile pe care le avem. Pentru a putea reuși acest lucru este nevoie să creăm în interiorul Consiliului Județean un birou pentru romi. Un birou unde să lucreze cetățeni de etnie romă, bine pregătiți, bine instruiți, școliți, care să se adapteze la cerințele legislației și să-și facă treaba cu brio. Trebuie să avem angajat un expert pe probleme de romi în cadrul Primăriei Municipiului Slobozia. Vreau să-i informez pe cetățenii noștri că am avut o discuție cu domnul primar Alexandru Potor și am găsit un om echilibrat. Un om care se cunoaște că a trecut prin politică, prin diverse instituții și a făcut-o foarte bine. Iar asta l-a cizelat și este un om care știe să asculte și să caute soluții pentru cetățeni. M-a asigurat că ușa lui este deschisă în continuare permanent pentru discuții cu reprezentanții noștr . M-a asigurat că vom angaja un cetățean de etnie romă pe funcția de expert pentru problemele romilor. Noi deja avem persoane potrivite, calificate pentru această funcție. Probabil că, la începutul lunii viitoare, vom avea o nouă întrevedere cu toate autoritățile județului – primar, președinte de Consiliu Județean, prefect – pentru a găsi soluții amicale, în așa fel încât să rezolvăm din problemele cu care se confruntă romii. Deci, vreau să promit tuturor cetățenilor de etnie romă că noi căutăm în continuare soluții pentru a îmbunătăți lucrurile, în așa fel încât să simtă, să nu rămână doar la faza de vorbe. Tot ceea ce am făcut în Ialomița – dar și în județul Brăila, acolo unde sunt\n\n președinte interimar – nu am făcut pentru mine, ci pentru ei. Am făcut lucruri care s-au văzut, fel și fel de acțiuni doar pentru și în interesul lor. În continuare promit, atât eu cât și colegii mei, că vom face lucrurile în așa fel încât să fie puțin mai bine decât anul trecut și o să fie doar în folosul și interesul lor, al cetățenilor de etnie romă”, a concluzionat Leonida Mandache, președintele Asociației Partida Romilor Pro Europa, filiala Ialomița.",
  "metadata": {
    "original_file": "ziarulimpact_0071.html"
  }
}