{
  "title": "Cristi Mihai Bogdan și Laurențiu Dan Ionescu sunt noii vicepreședinți ai Consiliului Județean Călărași",
  "content": "Echipa de conducere a Consiliului Județean Călărași a fost întregită. În cadrul ultimei ședințe, consilierii județeni au dat un vot de încredere pentru cei doi vicepreședinți ai Consiliului Județean Călărași. Este vorba de Cristi Mihai Bogdan și Laurențiu Dan Ionescu care, în următorii patru ani, vor pune umărul alături de președintele Vasile Iliuță și ceilalți membri ai echipei pentru a implementa proiectele menite să dezvolte comunitatea călărășeană. Cei doi au fost aleși aproape cu unanimitate de voturi, Cristi Mihai Bogdan obținând în favoarea sa 23 de voturi și Laurențiu Dan Ionescu – 22 voturi, din totalul celor 29 de consilieri județeni prezenți. „În data de 4 decembrie 2024 am avut un eveniment important pentru județul Călărași. În ședința Consiliului Județean au fost aleși cei doi vicepreședinți, în persoana lui Cristi Mihai Bogdan și Laurențiu Dan Ionescu căruia noi îi spunem Auraș. Aceștia au fost aleși cu unanimitate de voturi, atât de consilierii AUR, cât și PSD. Am avut și o surpriză, am primit și un vot de la PNL. Cei doi vicepreședinți au fost validați pentru a conduce împreună cu mine Consiliul Județean în următorii 4 ani de zile”, a declarat președintele Vasile Iliuță, cu prilejul unei conferințe de presă a Organizației Județene PSD Călărași, la care au participat și cei doi vicepreședinți aleși. Șeful județului a mai spus că deja a organizat o ședință pentru a-i prezenta pe cei doi vicepreședinți angajaților din instituție și le-a repartizat sarcinile de care aceștia se vor ocupa în mandatul 2024-2028.\n\n Intervenții au avut și cei doi vicepreședinți. Primul a luat cuvântul Cristi Mihai Bogdan, care a ocupat până acum funcția de administrator public al județului Călărași. „Activitatea mea va continua, în principal, pe aceleași linii pe care deja am început să avem niște obiective de etapă realizate. Voi prelua plus în Direcția tehnică, societatea Ecoaqua și Drumurile județene. Din perspectiva proiectelor pe care le avem, unele se află deja în faze incipiente, iar altele sunt la nivel de proiecție. În perioada următoare, prin prisma liniilor de finanțare, vom ajunge să le transpunem în realitate. Foarte multe alte lucruri noi nu sunt de prezentat, pentru că deja se știu. Și, nu pot să spun decât că vom merge exact pe același drum pe care îl aveam până acum”, a precizat vicepreședintele Cristian Bogdan Mihai. În ce privește Ecoaqua și majorarea prețului la apă, începând din data de 1 ianuarie 2025, se poartă discuții pentru ca acest lucru să nu se întâmple, însă nu ar dori să dea speranțe deșarte oamenilor. „Avem niște discuții, deja am fost la ANRSC și l-am invitat pe președintele Agenției să vină la Călărași pentru a găsi împreună o soluție de comun acord, astfel încât să fie în primul rând legală și totodată să răspundă cerințelor reale ale cetățenilor…La acest moment avem acces la documentele societății, care până acum nu erau transparente. Nimeni nu avea acces la niciun fel de document de la societatea Ecoaqua. Inclusiv noi, acționarii, nu aveam acces, căci am făcut o grămadă de adrese la care nu ni s-a răspuns. În mod sigur, societatea va trebui recalibrată. Există o ordonanță, 296/2023, care vizează reducerea cheltuielilor, prin restructurarea serviciilor de stat, instituțiilor și inclusiv a societăților. Această ordonanță nu a fost aplicată la nivelul societății Ecoaqua, cu transformarea posturilor, cu 20 de posturi în cadrul unui serviciu și așa mai departe. Va trebui în primul rând să punem în legalitate unele elemente pe care le-am găsit în cadrul societății și desigur să se facă o eficientizare. Căci am constatat nenumărate lucruri. De exemplu, societatea Ecoaqua are în schema de personal un redactor de presă și mi-e greu să cred că atunci când livrezi apă trebuie să scrii și un articol. Dar mai multe vom discuta cu prilejul unei conferințe de presă, special dedicată acestui obiectiv de mare interes pentru noi”, a mai adăugat vicepreședintele Bogdan Mihai.\n\n La rândul lui, Laurențiu Dan Ionescu a asigurat că își va îndeplini cu responsabilitate atribuțiile care i-au fost trasate. „În calitatea mea de vicepreședinte al Consiliului Județean mă voi ocupa de serviciile de subordonate. Anume de Centrul de Asistență Medico-Socială Călărași, Direcția Generală de Asistență Socială și Protecția Copilului, Biblioteca Județeană Alexandru Odobescu, Centrul Județean de Cultură și Creație, Muzeul Dunării de Jos, precum și de partea sportivă, o latură dragă mie. Deci, mă voi ocupa și de tot sportul călărășean. Sunt un om de echipă și, alături de domnul președinte și celălalt vicepreședinte, vom susține în continuare proiectele existente. Împreună cu această echipă, vom căuta să dezvoltăm și prin alte proiecte județul Călărași”, a asigurat vicepreședintele Laurențiu Ionescu.",
  "metadata": {
    "original_file": "ziarulimpact_0020.html"
  }
}