{
  "title": "Guvernul Ciolacu 2, promisiuni desenate cu cerneală, decizii scrise cu toporul",
  "content": "Guvernul Ciolacu 2 își începe mandatul sub semnul controverselor, încălcând promisiuni făcute cu doar câteva săptămâni în urmă. Premierul Marcel Ciolacu, care declara public că nu va introduce taxe și impozite mai mari în 2025, ajungând să susțină că ar face un tatuaj dacă TVA-ul sau cota unică vor crește, și-a încălcat cuvântul. Dispariția cotelor diferențiate de TVA este deja anunțată, iar cota unică, deși teoretic menținută, a fost „completată” cu o serie de taxe suplimentare, inclusiv celebra taxă pe stâlp și majorarea impozitului pe dividende. Mai mult, Ordonanța trenuleț elimină facilitățile fiscale acordate sectoarelor esențiale precum IT, construcții, agricultură și industria alimentară. Aproape un milion de salariați vor resimți direct impactul acestor măsuri, revenind la contribuțiile integrale pentru Pilonul II de pensii, ceea ce înseamnă o diminuare semnificativă a veniturilor nete.\n\n În agricultură și industria alimentară, eliminarea scutirilor de taxe va conduce la pierderi salariale consistente, determinând angajații să migreze spre alte sectoare mai bine plătite. Angajatorii, în încercarea de a reține personalul, vor trebui să ofere compensații salariale, ceea ce va duce inevitabil la creșterea prețurilor produselor alimentare. Această creștere va afecta consumatorii cu venituri mici, majoritatea incapabili să susțină prețurile ridicate ale produselor românești, în favoarea celor importate, mai ieftine. Eliminarea facilităților va lovi puternic competitivitatea industriei alimentare, amenințând cu falimente și pierderi de locuri de muncă. În plus, Guvernul Ciolacu 2 ignoră legislația adoptată în 2022, care prevedea facilități fiscale până în 2028 pentru angajații din agricultură și industria alimentară, și ia aceste decizii fără consultarea partenerilor sociali, alimentând nemulțumirea și tensiunile sociale. Sindicatele din domeniu, reprezentate de Federația Sindalimenta, avertizează că măsurile guvernamentale vor genera proteste majore. „Această ordonanță este un cadou otrăvit făcut angajaților și angajatorilor chiar înainte de Anul Nou. Guvernul Ciolacu 2 speră să vadă luminița de la capătul tunelului, dar în realitate conduce România direct într-un zid economic”, afirmă Dragoș Frumosu, președintele Sindalimenta.\n\n Deciziile economice trebuie luate cu responsabilitate și în urma unui dialog real cu toate părțile implicate. Fără o astfel de abordare, efectele catastrofale ale Ordonanței trenuleț riscă să fie resimțite pe termen lung de întreaga economie românească.",
  "metadata": {
    "original_file": "ziarulimpact_0011.html"
  }
}