{
  "title": "Arta populară este vedeta Târgului de Mărțișor Învie Tradiția",
  "content": "În perioada 15 februarie – 1 martie, proiectul național Învie Tradiția care susține atât păstrarea autenticității artei populare românești cât și munca meșterilor și a tinerilor artizani locali, organizează, ca în fiecare an, Târgul de Mărțișor.\n\nÎn cadrul târgului, meșterii populari și artizani de toate vârstele prezintă sute de modele de mărțișoare realizate manual.\n\n„Misiunea noastră este de a promova meșteșugul românesc autentic și de a păstra tradițiile locale, precum olăritul, țesutul, cusutul, litografia sau pictură pe sticlă și nu numai. Toate obiectele sunt realizate manual, varietatea și prețurile mărțișoarelor sunt adaptate și potrivite pentru toate categoriile de cumpărători, iar adaosurile comerciale practicate sunt minime”, precizează Cosmin Cucoș, co-fondator Învie Tradiția.\n\nCei interesați să ofere cadouri românești pot vizita magazinul Învie Tradiția, din strada Mihai Eminescu, nr. 142, sector 2, București, de luni până vineri, intre orele 10:00 și 17:00.\n\nTârgul de Mărțișor este prezent și online, de unde pot achiziționa toate modelele de mărțișoare expuse. Acestea sunt expediate prin curier în 24 – 48 de ore alături de surprize din partea organizatorului.\n\nÎn spațiul expozițional fizic și online se găsesc mărțișoare în zeci de forme și modele, dar și multe alte obiecte de artă populară pentru mame, doamne, soții, iubite, ce pot face obiectul unui cadou unic cu ocazia zilei de 8 martie.\n\nLa fel ca în anii trecuți, pe vizitatori îi așteaptă surprize. La fiecare achiziție de mărțișoare, ei vor primi și o felicitare.\n\n\n\n Învie Tradiția este un proiect cu misiunea socială de sprijinire și promovare a meșteșugului tradițional românesc, a artizanilor, meșterilor și producătorilor locali din toate zonele României.\n\nMai multe detalii despre cum poți sprijini proiectul acesta de suflet al artizanilor români se pot găsi pe Învie Tradiția.",
  "metadata": {
    "original_file": "ziarulialomita_0020.html"
  }
}