{
  "title": "Inaugurarea Unităţii de Primire Urgenţe la Spitalul Judeţean Slobozia, o realizare de anvergură pentru comunitatea ialomiţeană",
  "content": "Autorităţile ialomiţene au bifat, recent, o nouă realizare extrem de importantă pentru comunitate. Este vorba de recepţia lucrărilor aferente proiectului „Modernizarea, extinderea şi dotarea Unităţii de Primire Urgenţe din cadrul Spitalului Judeţean de Urgenţă Slobozia”, în valoare de peste 12 milioane lei, implementat cu fonduri europene. Noua investiţie nu numai că beneficiază de un spaţiu foarte generos, dar este şi dotată cu aparatură la cele mai înalte standarde europene\n\nEvenimentul a avut loc, mai exact, miercuri, 14 februarie 2024, în noua Unitate de Primiri Urgenţe (UPU), la acesta fiind prezent şi ministrul Sănătăţii, Alexandru Rafila. De pe plan local, au participat: Marian Pavel (preşedintele Consiliului Judeţean Ialomiţa); Alexandru Potor (administratorul public al judeţului Ialomiţa); Marin Constantin (prefectul judeţului Ialomiţa); Liviu Patrichi (managerul Spitalului Judeţean de Urgenţă Slobozia); reprezentantul constructorului; angajaţi ai CJ Ialomiţa; cadre medicale şi mass media locală.\n\n În intervenţia sa, Marian Pavel a declarat că Spitalul Judeţean derulează, în prezent, patru investiţii în valoare de 200 milioane lei. „Sunt proiecte la care colegii mei, alături de managerul SJU Slobozia şi cadrele medicale din spital, au lucrat foarte mult. Pacienţii din judeţul nostru vor beneficia de o nouă unitate UPU, modernizată la cele mai înalte standarde. Acest moment marchează un pas important în îmbunătăţirea infrastructurii şi serviciilor medicale din Ialomiţa. Prin eforturi susţinute şi o colaborare eficientă, am reuşit să finalizăm un proiect vital pentru comunitatea ialomiţeană. Unitatea de Primire Urgenţe este dotată cu echipamente moderne şi tehnologie avansată, oferind astfel posibilitatea diagnosticării, tratării adecvate a diferitelor urgenţe medicale şi micşorarea timpului de aşteptare în sala de triaj. Mulţumesc echipei implicate în realizarea acestui proiect, coordonată de administratorul public al judeţului, Alexandru Potor. Mulţumesc directorului SJU şi cadrelor medicale pentru sprijinul acordat, căci nu este uşor să faci o investiţie în Spitalul Judeţean cu pacienţii în el. Totodată, mulţumesc constructorilor pentru efortul depus… Anul acesta, în august, va fi gata şi blocul operator, finanţat prin Programul Naţional de Dezvoltare Locală, o investiţie de 80 şi ceva de milioane lei. Sperăm până la sfârşitul anului, dacă nu la începutul anului viitor, să finalizăm şi modernizarea incintei spitalului. Se lucrează mai greu, pentru că depinde de cât de repede reuşim noi să dăm front de lucru constructorului, fiindcă nu am închis spitalul. Căci ne spunea managerul că îi este foarte greu să-şi întregească echipa şi să aibă fiecare post ocupat. Dacă luam decizia să închidem spitalul un an sau doi, ca să predăm întreaga clădire constructorului, astăzi ne-am fi confruntat cu o lipsă acută de personal”, a precizat preşedintele CJ Ialomiţa, invitându-l apoi pe administratorul public al judeţului să dea o serie de detalii legate de proiect.\n\n Alexandru Potor a informat că valoarea totală a proiectului, cu tot cu TVA, se situează la 12.074.945,09 lei. Obiectivele specifice sunt ridicarea nivelului calitativ al actului medical, scăderea numărului de pacienţi redirecţionaţi, prin dotarea cu aparatură medicală complexă şi scăderea timpului necesar pentru diagnosticare şi tratament, ca urmare a dotării şi instrumentării la standarde europene. În urma executării extinderii, UPU Slobozia are o suprafaţă construită totală de 1240,25 metri pătraţi. Lucrările s-au concretizat în realizarea unei clădiri compartimentate funcţional, cu spaţii de primire, triaj, consultaţii specifice, tratament, spaţii destinate investigaţiilor paraclinice, spaţii de administrare şi de depozitare. În cadrul proiectului s-au achiziţionat echipamente în valoare de 5.433.149 lei, printre care otoscop şi oftalmoscop, targă cu posibilitate de poziţionare în poziţie semişezândă şi Trendelenburg, defibrilator cu electroversie sincronă şi stimulare cardiacă externă; sistem de încălzire pacient; ultrasonograf portabil; aparat radiologic portabil; sistem complet de producere aer medical; sistem complet de pompe de producere vacuum medical; rampă pentru distribuţia fluidelor medicale şi electrice tip 1 precum şi alte dotări şi echipamente medicale. Proiectul a fost finanţat prin Programul Operaţional Regional 2014-2020; Axa prioritară 8 Dezvoltarea infrastructurii sanitare şi sociale, cu o durată de execuţie a lucrărilor de 20 de luni. „E un moment mult aşteptat finalizarea lucrărilor la Unitatea de Primire Urgenţe a Spitalului Judeţean de Urgenţă din Slobozia. E o bucurie, pentru că foarte mulţi pacienţi şi-au exprimat dorinţa să aibă acest spaţiu finalizat, dotat corespunzător. Suprafaţa totală a acestei clădiri a ajuns la 1.200 metri pătraţi, de la vreo 374 metri pătraţi, iniţial existenţi…Echipamentele care ţin de realizarea intervenţiilor de urgenţă sunt la ultimele standarde. Ne bucurăm şi le urăm tuturor celor care lucrează la UPU să aibă un act medical cât mai profesionist, în favoarea pacienţilor. Ne bucurăm de această inaugurare şi aşteptăm să vorbim pe viitor şi de alte proiecte pe care Consiliul Judeţean le are în lucru. Vreau să felicit reprezentantul constructorului şi echipa tehnică a Consiliului Judeţean, care a sprijinit acest proiect”, a spus administratorul public al judeţului Ialomiţa.\n\n„În judeţul Ialomiţa există viziune şi lucruri concrete care se întâmplă”\n\nMinistrul Sănătăţii, Alexandru Rafila, şi-a manifestat mulţumirea vizavi de felul în care arată unitatea spitalicească, în prezent, comparativ cu mulţi ani în urmă. „Vreau spun că ultima mea vizită, la spital, a fost cu mult timp în urmă, cu mai bine de 20 de ani. Schimbarea este incredibilă şi, pentru un judeţ care nu este foarte departe de Bucureşti, în Ialomiţa lucrurile se întâmplă aşa cum ar trebui să se întâmple peste tot. Căci există această preocupare că judeţele apropiate de Capitală nu îşi dezvoltă serviciile medicale. Comunitatea ialomiţeană are la dispoziţie un spital care se va dezvolta cu siguranţă. Unitatea de Primire Urgenţe este extrem de semnificativă şi reflectă două lucruri: preocuparea autorităţilor locale, ce au un interes deosebit în asigurarea accesului la serviciile de sănătate a populaţiei deservite, dar şi partea de resurse umane, care este extrem de importantă şi oarecum stabilizată. Mai este nevoie de un număr de vreo 60 de medici. Am văzut că încă sunt posturi libere în schema spitalului, inclusiv aici la UPU. Dar domnul director al spitalului nu numai că are lucrul acesta în vedere, ci face un management performant. M-am documentat, am văzut că şi indicatorii de performanţă ai Spitalului sunt de foarte bună calitate, acoperă din serviciile pe care le fac, cheltuielile chiar au un anumit excedent semnificativ. Asta demonstrează că în judeţul Ialomiţa există viziune şi lucruri concrete care se întâmplă. Această Unitate de Primiri Urgenţe este la cele mai bune standarde, cel puţin din ceea ce am văzut eu până acum în toată ţara sau chiar şi în alte ţări. Are standarde de calitate în ceea ce priveşte circuitele, dotările. Sunt sigur că şi din punct de vedere al resursei umane corespunde cerinţelor…Sunt convins că vom realiza un nou corp de spital. Există deja documentaţia tehnică pentru acest corp nou, al spitalului, care să întregească până la urmă oferta de servicii de sănătate, prin ceea ce poate să realizeze într-un spaţiu care corespunde normelor actuale. Iar ceea ce s-a făcut deja, aici, la Unitatea de Primire Urgenţe creează certitudinea că şi noul corp de clădire va corespunde aceloraşi standarde de performanţă şi calitate. Aş vrea să-i felicit pe cei din Consiliul Judeţean, pe domnul Potor, care este administratorul public al judeţului. Dar nu în ultimul rând, pe directorul spitalului, întreg personalul medical şi, bineînţeles, pe toţi cei care au realizat în mod efectiv această construcţie. Mulţumesc foarte mult şi sper să avem ocazia să vedem anul viitor construindu-se spitalul nou. Aşa încât să putem să avem o perspectivă foarte clară, ca în doi – trei ani să funcţioneze şi un spital nou, aici la dumneavoastră, în judeţ”, a punctat ministrul Sănătăţii.\n\n„Felicitări administraţiei judeţene care, prin această realizare, demonstrează preocuparea pentru servicii medicale eficiente şi în timp util”\n\nŞi managerul Spitalului Judeţean de Urgenţă Slobozia, Liviu Patrichi a ţinut să scoată în evidenţă implicarea autorităţilor în efortul realizării proiectului. „Ţin să amintesc că în tot acest efort s-a implicat Consiliul Judeţean, autorităţile, Ministerul şi Ministerul de Resort, care a asigurat finanţarea. Vreau neapărat să amintesc şi comunitatea locală, pacienţii ce au suportat, pe parcursul celor 20 de luni, acordarea unor servicii medicale în condiţii de şantier. Ei bine, uite că, în momentul în care noi facem acest pas şi trecem la recepţia Unităţii de Primire Urgenţe, comunitatea locală vine în sprijinul nostru. Tot mobilierul este transmis în mod gratuit şi executat la o companie locală, cu finanţare locală. Pe această cale, vreau să mulţumesc Fundaţiei Malama Cristina, care va asigura acest mobilier”, a subliniat managerul SJU Slobozia. „Inaugurarea Unităţii de Primiri Urgenţe, a Spitalului Judeţean de Urgenţe Slobozia, reprezintă o mare realizare a infrastructurii noastre medicale. Dedicată oamenilor cu probleme medicale, unitatea este special concepută pentru a oferi îngrijire promptă pacienţilor care necesită asistenţă medicală de urgenţă. Dotată cu echipamente complete şi de ultimă generaţie, UPU va acoperi, prin personalul său dedicat acestui segment de sănătate, îngrijiri de calitate în situaţii de urgenţă. Modernizarea unităţii ne îmbunătăţeşte capacitatea de a răspunde urgenţelor medicale şi am convingerea că va ridica standardele medicale ale comunităţii noastre. Felicitări administraţiei judeţene care, prin această realizare, demonstrează preocuparea pentru servicii medicale eficiente şi în timp util, oamenilor. Suntem mândri să fim parte a acestui moment şi încrezători că Unitatea de Primiri Urgenţe va deservi cu dedicaţie şi competenţă pe toţi cei care solicită ajutor medical urgent. Felicitări încă o dată pentru această investiţie”, a menţionat, la rândul lui, Marin Constantin, prefectul judeţului Ialomiţa.",
  "metadata": {
    "original_file": "ziarulimpact_0057.html"
  }
}