{
  "title": "Sportivii pe care Clubul Satori îi inițiază au un ecou puternic, la toate nivelurile",
  "content": "Clubul Sportiv Satori a descoperit, de-a lungul timpului, foarte multe talente. Sportivii beneficiază, în cadrul acestuia, indiferent de secția în care activează, de tot ceea ce au nevoie în drumul spre performanță. Prin urmare, Ialomița are rezultate foarte bune în sport, cu un ecou puternic, atât în cadrul Satori, cât și în cluburile unde ajung ulterior inițierii lor. Clubul Satori este o structură sportivă de inițiere. Cei mai buni sportivi ai clubului, care au crescut în cadrul său, sunt legitimați, actualmente, la Clubul Sportiv Municipal, după cum a punctat, în cadrul emisiunii „Subiectul Zilei”, președintele Clubului Sportiv Satori Slobozia și antrenor de Kata-Shotokan al structurii sportive, Cristian Ursu. Antrenorul a menționat, în linii mari, câțiva dintre cei mai buni sportivi de la Satori, care au făcut performanțe.\n\n„La culturism și fitness, pot să numesc familia Toma, Vasilica și Ionuț, care au luat medalia de bronz la Campionatul Național. Dacă vorbim de șah, îi avem pe Cezar Drăghici și pe Ionuț Chesaru, aflați în top, cu rezultate foarte bune la nivel național. Dacă vorbim de arte marțiale, sportivii de la Satori, alături de cei de la CSM, au obținut medalii, dar cele mai bune rezultate le au legitimații la CSM. Deci nu există dublă legitimare, dar sunt sportivi care se antrenează împreună cu cei de la Satori. Dacă vorbim de tenis, acest sport este, încă, la început. Adrian Chițu îi antrenează pe cei mai buni, iar aceștia sunt legitimați la CSM. Deci, până acum, sportivii cei mai talentați sunt aceia pe care noi i-am cedat, între ghilimele, Clubului Sportiv Municipal, pentru că asta ne-a interesat. La kempo, de asemenea, sunt rezultate remarcabile. Grupa de kempo de la Satori a obținut rezultate și la Cupa României și la Campionatul Național”, a precizat Cristian Ursu.\n\nPe 13 și 14 martie, s-a desfășurat Cupa Art Satori la șah, stațiunea Amara, la care au participat aproape 300 de șahiști din toată țara. Cupa Art Satori de șah este un eveniment de anvergură pe care antrenorul Daniel Nițu, alături de echipa de la Satori, îl desfășoară de la an la an, dezvoltându-se din ce în ce mai mult. Proiectul are două ediții pe an, una de primăvară și alta, de toamnă. Pentru datele de 12 și 14 noiembrie este programată ediția de toamnă a acestui an, a XI-a la număr. „E surprinzător cum lumea iubește să vină la acest turneu de tradiție. Vin din toate colțurile țării jucători într-un număr impresionant. Sigur că noi facem un efort foarte mare să susținem și financiar acest proiect, pentru că premiile sunt pe măsură. În urmă cu un an și jumătate, am ales să îl desfășurăm la Amara și să promovăm acest oraș în cadrul turneului. A fost de acord și conducerea localității, participând cu o sumă medie de la an la an, mereu diferită. Iar noi l-am numit chiar turneu internațional Cupa stațiunea Amara. Oferim, în cadrul turneului stațiunii Amara, totul în aceeași locație – hotelul, sălile de joc, masa – și ne convine acest lucru. Nu mai facem deplasări inutile. Iar hotelurile sunt unul lângă altul, în stațiunea Amara. Putem asimila un asemenea eveniment și vrem să-l facem chiar mai mare. Chiar dacă este situația asta pandemică, ne-am pregătit din toate punctele de vedere să asigurăm circuitele necesare și să respectăm legea Ministerului Sportului și al Sănătății. La fel am procedat și anul trecut, așa o să facem și de data aceasta”, a explicat președintele CS Satori Slobozia.\n\nDuminică, 5 septembrie, pe terenul sintetic de la Clubul Tineretului Slobozia s-a desfășurat a treia ediție de Kempo Open Cup, competiție adresată copiilor și juniorilor cu vârste cuprinse între 6 și 18 ani. Au participat peste 100 de sportivi din Ialomița și Călărași. A fost prezent antrenorul Clubului Sportiv Satori, Florin Mihalcea, alături de Doru Manea, care antrenează și la Clubul Sportiv Municipal. Florin Mihalcea a organizat a treia ediție a acestui Open Cup la kempo. „În județul Ialomița sunt încă trei cluburi care fac kempo. Există foști antrenori ai CS Satori care au făcut arte marțiale și acum au mers pe zona de MMA. Un lucru foarte bun ce se întâmplă în acest Open Cup la kempo este că unește toate aceste cluburi într-o competiție. Mie mi se pare un lucru extraordinar că ei beneficiază de o întrecere cum era odată la Campionatul Județean. Așa aș numi acest Open Cup, un campionat județean. Mai vin prieteni de la cluburile din Călărași, au fost și de la București la celelalte ediții, din Brăila, Ploiești, dar ei ajung ca invitați. În special, este adresat ialomițenilor și are rezultate foarte bune. Aceste competiții ajută la creșterea performanțelor copiilor. Ei se văd, se cunosc și fac schimb de experiențe. Chiar îmi place foarte mult ce se întâmplă la secția de kempo, ținând cont de faptul că acest schimb de experiență se face cu succes între cluburile din Ialomița. Iar sportivii sunt uniți. Primesc premii, se află într-o competiție, dar se întâlnesc de fiecare dată cu drag. Totul este un fair play extraordinar. Își văd evoluția, pentru că de la an la an există o rivalitate, însă una sportivă. De asemenea, toți antrenorii se ajută, reciproc, la organizarea evenimentului. Sper să ajungem la cât mai multe ediții de Open Cup la kempo și din ce în ce evenimentul să aibă valoare. Asta a fost ideea organizării și sunt foarte încântat”, a încheiat Cristian Ursu, președintele Clubului Sportiv Satori Slobozia.",
  "metadata": {
    "original_file": "ziarulimpact_0040.html"
  }
}