{
  "title": "Activitatea Serviciului Comunitar Pașapoarte Călărași în 2024, scăderi semnificative și statistici relevante",
  "content": "Serviciul Comunitar Pașapoarte Călărași a înregistrat în anul 2024 o scădere de 14% a cererilor de pașapoarte comparativ cu anul anterior, primind un total de 9.474 solicitări față de cele 11.017 din 2023. Această diminuare se reflectă în toate categoriile de documente emise și procese gestionate de instituție. În perioada analizată, au fost depuse 9.135 cereri pentru pașapoarte simple electronice și 339 pentru pașapoarte simple temporare. Suplimentar, 7.200 de cereri au fost transmise prin sistemul informatic pentru persoanele cu domiciliul în județul Călărași, dintre care 4.415 cereri au fost procesate la misiunile diplomatice și oficiile consulare ale României din străinătate, 2.780 au fost gestionate de serviciile de pașapoarte din alte județe, iar 5 cereri au fost relocate de Direcția Generală de Pașapoarte. În total, 17 cereri au fost respinse pe motiv că nu îndeplineau condițiile legale.\n\n În 2024 au fost emise 8.422 de pașapoarte, marcând o scădere de 22,3% față de cele 10.841 emise în 2023. Dintre acestea, 8.335 au fost pașapoarte simple electronice, comparativ cu 9.840 în 2023, iar 345 au fost pașapoarte simple temporare, față de 969 în anul precedent. Pașapoartele înmânate la ghișeu au fost 6.390 în 2024, față de 7.920 în 2023, iar cele livrate prin curier au scăzut de la 2.875 în 2023 la 2.258 în 2024. Serviciul a gestionat și alte activități importante. Au fost primite 728 de comunicări privind suspendarea dreptului de liberă circulație pentru 809 persoane, iar pentru 38 de persoane s-au revocat dispozițiile de urmărire generală. S-au înregistrat informări referitoare la 124 cetățeni români arestați, 3 minori neînsoțiți, 3 expulzați, 1 accidentat și 6 decedați în străinătate. De asemenea, au fost aplicate 485 de sancțiuni contravenționale, cu o valoare totală de 17.515 lei.\n\n Pe linia gestionării documentelor și proceselor tehnice, numărul rebuturilor tehnologice a scăzut semnificativ, înregistrându-se un singur incident datorat laminatorului. Reducerea semnificativă a numărului de cereri și pașapoarte emise reflectă o posibilă schimbare în tendințele de mobilitate ale cetățenilor. În pofida acestui context, Serviciul Comunitar Pașapoarte Călărași a gestionat cu eficiență volumele de lucru, contribuind la menținerea ordinii și securității în procesul de emitere a documentelor.",
  "metadata": {
    "original_file": "ziarulimpact_0061.html"
  }
}