{
  "title": "Pompierii vă sfătuiesc cum să vă comportaţi pe vreme de caniculă",
  "content": "Dat fiind că în această perioadă se prognozează temperaturi foarte ridicate, canicula instalându-se şi în România, pompierii ialomiţeni ţin să reamintească populaţiei o serie de măsuri preventive elementare de urmat. Mai cu seamă că, la nivelul judeţului Ialomiţa este în vigoare o avertizare COD GALBEN, astăzi şi mâine (30 iunie, 1 iulie), de un val de căldură şi disconfort termic ridicat.\n\n Temperaturile maxime vor fi cuprinse în general între 33 şi 37 de grade. Disconfortul termic va fi ridicat în zonele de câmpie şi de podiş, iar indicele temperatură-umezeală (ITU) va depăşi pragul critic de 80 de unităţi. Valul de căldură poate afecta persoanele care se expun timp îndelungat la soare.\n\n Pentru siguranţa dumneavoastră, în perioadele caniculare, Inspectoratul pentru Situaţii de Urgenţă „Barbu Catargiu” al judeţului Ialomiţa recomandă să respectaţi următoarele măsuri preventive: Deplasările sunt recomandate în primele ore ale dimineţii sau seara, pe cât posibil prin zone umbrite, alternând deplasarea cu repausul, în spaţii dotate cu aer condiţionat (magazine, spaţii publice); Evitaţi aglomeraţiile, expunerea la soare, efortul fizic intens între orele 11.00-18.00; Purtaţi haine lejere, subţiri, deschise la culoare, pălării şi ochelari de soare;\n\n Beţi 1,5-2 litri de lichide pe zi, nu prea reci, apă, sucuri naturale din fructe şi ceaiuri călduţe (soc, muşeţel, urzici);\n\n Mâncaţi fructe şi legume (pepene, prune, roşii) sau iaurt (echivalentul unui pahar cu apă); mâncaţi echilibrat şi variat insistând pe produsele cu valoare calorică mică; Evitaţi băuturile ce conţin cofeină (cafea, ceai, cola) sau zahăr (sucurile carbogazoase) în cantitate mare; Evitaţi alimentele cu un conţinut sporit de grăsimi, în special de origine animală;\n\n Nu consumaţi alcool (inclusiv bere)- vă deshidratează şi vă transformă într-o potenţială victimă a caniculei; Menţineţi legătura cu persoanele în vârstă (rude, vecini, persoane cu dizabilităţi), interesându-vă de starea de sănătate a acestora şi oferiţi-le asistenţă ori de câte ori au nevoie; Nu lăsaţi copiii sau animalele de companie singuri/singure în autoturisme;\n\n Cereţi sfatul medicului de familie la cel mai mic semn de suferinţă, manifestat de dumneavoastră sau copilul dumneavoastră; Creaţi un ambient care să nu suprasolicite capacitatea de adaptare a organismului. „Persoanele care suferă de diferite afecţiuni îşi vor continua tratamentul, conform indicaţiilor medicului. Este foarte util ca în perioada caniculară să se consulte cu medicul curant, în vederea adaptării schemei terapeutice la condiţiile existente. Pentru ameliorarea condiţiilor la locul de muncă se va reduce intensitatea, ritmul activităţilor fizice, se va alterna efortul dinamic cu cel static şi alternarea perioadelor de lucru cu perioadele de repaus, în locuri umbrite ori ventilate corespunzător”, a precizat sublocotenentul Georgeta Popescu (purtătorul ed cuvânt al ISU Ialomiţa).\n\n De asemenea, pompierii atrag atenţia şi asupra măsurilor ce trebuie respectate pentru prevenirea riscului de înec. Anume\n\n scăldaţi-vă doar în locurile special amenajate în acest sens;\n\n dacă nu ştiţi să înotaţi foarte bine, nu vă aventuraţi departe de mal; nu vă scăldaţi în râuri, lacuri, canale de irigaţii sau alte cursuri de apă, unde malurile sunt abrupte, curenţii sunt foarte puternici, albiile nămoloase sau pline cu plante, pietre, crengi și trunchiuri de copaci; se vor respecta întotdeauna recomandările administratorului locului de agrement şi se va folosi întotdeauna echipamentul de protecţie furnizat de acesta; le recomandăm părinţilor să-şi supravegheze atent copiii şi să nu-i lase niciodată singuri în apă; este indicat ca autorităţile publice locale şi operatorii economici – care administrează sau au pe raza teritorială cursuri de apă sau alte suprafeţe de apă, ce pot prezenta pericol de înec – să identifice aceste locuri şi să semnaleze acest pericol prin instalarea unor panouri de avertizare; pe timpul sezonului estival, autorităţile publice locale trebuie să desfăşoare campanii de conştientizare a populaţiei asupra riscurilor la care se expun, atunci când se scaldă în locuri periculoase, prin afişarea unor materiale preventive şi nominalizarea acestor locuri, la sediile primăriilor, şcolilor, bisericilor, pieţelor, dispensarelor, magazinelor, staţiilor de autobuz etc.",
  "metadata": {
    "original_file": "ziarulimpact_0006.html"
  }
}