{
  "title": "MOL România și Fundația pentru Comunitate oferă tinerilor din medii defavorizate șansa unui nou început prin programul «Permis pentru viitor»",
  "content": "MOL România și Fundația Pentru Comunitate au lansat cea de-a 10-a ediție a programului „Permis pentru viitor”, care vine în sprijinul tinerilor din medii defavorizate, oferindu-le posibilitatea de a obține permisul de conducere. Programul acoperă costurile școlii de șoferi și cheltuielile adiacente, având ca obiectiv principal facilitarea accesului acestora la locuri de muncă sau extinderea atribuțiilor profesionale.\n\n Ediția din acest an se adresează tinerilor cu vârste cuprinse între 18 și 25 de ani din întreaga țară, care provin din medii defavorizate. Deținerea unui permis de conducere poate reprezenta pentru aceștia un avantaj considerabil pe piața muncii sau chiar o condiție esențială pentru obținerea unui loc de muncă. Programul include finanțarea pentru categoriile B, C și D, dar și pentru vehicule speciale precum tractoare agricole, troleibuze și tramvaie.\n\nTinerii interesați pot trimite proiectele lor până la data de 27 ianuarie 2025, fie online, fie prin poștă. Formularul de înscriere, alături de lista documentelor necesare, este disponibil pe website-ul Fundației Pentru Comunitate, https://pentrucomunitate.ro/permis. Selecția beneficiarilor va fi realizată pe bază de concurs de proiecte, organizatorii punând la dispoziția aplicanților toate informațiile necesare pentru înscriere. „Prin acest program le oferim tinerilor din mediile defavorizate posibilitatea de a obține un instrument simplu, dar important și util pe o piață a muncii tot mai competitivă. Suntem bucuroși că reușim să le dăm tinerilor o mână de ajutor și oferim resursele de care cei aflați la început de drum au nevoie pentru a se califica într-o meserie care poate oferi o nouă perspectivă în viață,” a declarat Gábor Mozga, CEO al MOL România.\n\nLansat într-o primă ediție într-un 2015, programul „Permis pentru viitor” este al patrulea proiect de responsabilitate socială pe termen lung organizat de Fundația Pentru Comunitate și finanțat de MOL România. De-a lungul celor nouă ediții anterioare, 181 de tineri au absolvit cursurile școlii de șoferi cu sprijinul acestui program. Dintre aceștia, 151 au obținut permisul categoria B, 27 permis categoria C, iar trei au obținut atestate speciale. Un exemplu notabil este al unei tinere cu handicap care a obținut permis pentru un automobil adaptat, în timp ce un alt tânăr a obținut categoria B96, necesară pentru conducerea unui autoturism cu remorcă. „Perioada înscrierilor este de două luni, și în acest timp organizatorii pun la dispoziția celor interesați toate informațiile necesare pentru întocmirea și depunerea proiectelor. Suntem deschiși să răspundem prin telefon și mail la toate întrebările primite atât din partea persoanelor interesate, cât și de la organizațiile care se ocupă cu tinerii din medii defavorizate. Finanțarea oferită acoperă toate cheltuielile școlii de șoferi,” a precizat András Imre, Director Executiv al Fundației Pentru Comunitate.\n\nProgramul „Permis pentru viitor” a fost premiat de două ori pe plan național, la Gala Societății Civile 2018 și Romanian CSR Awards 2017, fiind recunoscut pentru impactul pozitiv în viețile tinerilor. De-a lungul anilor, acest proiect a demonstrat că un permis de conducere poate deveni mai mult decât un document oficial: poate fi o poartă către independență financiară și dezvoltare profesională. Organizatorii încurajează tinerii să profite de această oportunitate unicat și să se încadreze în termenul de aplicare pentru a-și construi un viitor mai sigur și mai promițător.",
  "metadata": {
    "original_file": "ziarulimpact_0042.html"
  }
}