{
  "title": "Puncte de examinare pentru depistarea trichinelozei în carnea de porc",
  "content": "Direcţia Sanitară Veterinară şi pentru Siguranţa Alimentelor Ialomiţa, în scopul prevenirii unor episoade de îmbolnăvire a populaţiei cu Trichinella spiralis (Trichineloză), aduce la cunoştinţa consumatorilor următoarele: consumul de carne de porc, fără a fi verificată în sensul infestării cu Trichinella spiralis, reprezintă un risc pentru sănătatea consumatorului; la om, parazitul menţionat produce îmbolnăviri grave, ce duc la spitalizare şi la o medicaţie costisitoare; consumatorii nu trebuie să îşi procure carnea, indiferent de specie, din surse dubioase, din unităţi neautorizate pentru comercializarea cărnii şi a preparatelor din carne sau din tăieri clandestine.\n\nTotodată, populaţia este atenționată cu privire la necesitatea efectuării examenului trichineloscopic pentru carnea obținută de la porcii crescuți și sacrificați în gospodăriile proprii, inclusiv pentru carnea rezultată în urma sacrificărilor ce au avut loc în perioada evoluției focarelor de Pestă Porcină Africană, care a fost păstrată în congelatoare în vederea consumării în perioada sărbătorilor de iarnă.\n\nLa nivelul D.S.V.S.A. Ialomița, C.S.V.S.A.O. Slobozia, Urziceni, Fetești, Țăndărei, în perioadele 04.12 – 24.12.2023 și 27.12 – 30.12.2023, va fi asigurată permanența, inclusiv în zilele de sâmbătă și duminică, fiind afișat programul de lucru, numele medicului veterinar responsabil și numărul de telefon la care consumatorul poate sesiza orice aspect privind nerespectarea normelor sanitare veterinare.\n\nExamenul pentru identificarea Trichinella spp. în carnea de porc se poate efectua la nivelul Circumscripțiilor Sanitare Veterinare și pentru Siguranța Alimentelor Oficiale din localitățile Slobozia, Urziceni, Țăndărei și Fetești, contra cost, la prețul de 28,56 lei, cât și la nivelul Circumscripțiilor Sanitare Veterinare Concesionate din mediul rural.\n\nMedicii veterinari din cadrul Circumscripțiilor Sanitare Veterinare și pentru Siguranța Alimentelor Oficiale, precum și medicii veterinari de liberă practică concesionari, vor elibera proprietarilor care se prezintă cu probe pentru examinarea cărnii de porc domestic destinată consumului propriu o dovadă scrisă ce cuprinde rezultatul examinării, conform modelului de buletin de examinare pentru decelarea Trichinella spp. anexat prezentului comunicat.\n\nSubliniem faptul că animalele trebuie să fie identificate, iar crotalia animalului sacrificat va fi predată medicului veterinar oficial/concesionar odată cu prezentarea probelor pentru examinarea în vederea decelării Trichinella spp.",
  "metadata": {
    "original_file": "ziarulialomita_0022.html"
  }
}