{
  "title": "„Toată țara este un șantier și ne dorim ca, prin acest program de guvernare, să ne ducem la capăt promisiunile”",
  "content": "În cadrul unei recente conferințe de presă, care a avut loc la sediul Organizației Județene PSD Călărași, secretarul de stat în Guvernul României, Sorinel Marian Vrăjitoru (candidat pentru funcția de deputat pe lista PSD Călărași) a prezentat programul de guvernare al PSD și principalele investiții în infrastructura rutieră. Astfel, acesta a subliniat că premierul României, Marcel Ciolacu, pe care dorește să-l vadă în poziția de președinte al țării, alături de Sorin Grindeanu, în opinia sa, cel mai bun ministru al Transporturilor și Infrastructurii, de la Revoluție încoace, au creionat și planificat în programul de guvernare o rețea de drumuri și infrastructură modernă, menită să lege toate regiunile istorice ale României și în același timp să reducă decalajele și disparitățile dintre zonele economice. „Ne-am proiectat ca pentru anul 2029, România să ajungă la un număr total de peste 2.000 km de autostradă și drum expres. În prezent, avem în jur de 1.100 km de autostradă și drum expres și 2 autostrăzi finalizate. Mă refer la autostrada A2 care leagă Portul Constanța de București și A0 – Autostrada Apuseni, așa cum este ea denumită, în lungime de 79 km. Astăzi sunt în execuție, în România, peste 800 km de autostradă și drum expres. De asemenea, avem în diferite stadii de licitație și de pregătire a documentelor în jur de 700 km de autostradă și drum expres. Dacă pot să enumăr câteva din punctele tari ale programului de guvernare aș începe cu Autostrada A 7 – Autostrada Moldovei, care leagă Ploiești de Pașcani. Ca și bun român, cred că este o mândrie pentru noi faptul că din cele 13 loturi ale autostrăzii, 11 loturi sunt câștigate de către o firmă din România. Iar până la sfârșitul anului, din cele 13 loturi, 6 loturi vor fi date în folosință. Autostrada A1, care leagă Bucureștiul de partea de Vest a țării de Arad, se află, de asemenea, în execuție. Această autostradă face parte din Coridorul 4 Pan European și este un avantaj pentru județul Călărași, fiindcă acest coridor pleacă din Germania și se termină la Portul Constanța. Deci, noi, călărășenii, prin cele 3 puncte de pe Autostrada A2 – Fundulea, Lehliu și Drajna – putem să facem parte, cu ghilimelele de rigoare, din acest coridor de transport. Autostrada A3, care pleacă de la București, Autostrada Transilvaniei, are multe loturi în diferite stadii de execuție. Cel mai greu lot de pe Autostrada A1 și aici mă refer la segmentul Pitești- Curtea de Argeș unde sunt și celebrele tuneluri Alina și Daniela, au un grad de execuție de peste 50%, iar ca și timp suntem avansați cu aproape 8 luni de zile, față de termenul estimat de dare în folosință. Deci, după cum se poate observa, toată țara este un șantier și ne dorim ca, prin acest program de guvernare, să ne ducem la capăt promisiunile”, a precizat Sorinel MarianVrăjitoru, specificând că la capitolul infrastructură rutieră, în programul de guvernare, mai este creionată și partea de Dunăre. Este vorba de Coridorul 7 ce traversează România și din acest punct de vedere, Călărașiul are un mare avantaj că traseul trece pe lângă municipiu. Pe partea de metrou, este prinsă Magistrala M 6, care va face legătura dintre Gara de Nord și Aeroportul Otopeni. Tot pentru Otopeni, în ședința de Guvern din data de 14 noiembrie 2024, au fost aprobați indicatorii tehnico-economici pentru un Drum expres de 2,55 km, care va lega Aeroportul Henri Coandă de Autostrada A0. „Autostrada A0 este extrem de importantă pentru toată țara, inclusiv călărășeni, fiindcă va fi un alt inel de centură al Bucureștiului. Dar să nu confundăm centura Bucureștiului cu A0, de care se va lega A2, A3 și A1. Deci, este un plan integrat de dezvoltare a României”, a informat secretarul de stat în Ministerul Transporturilor și Infrastructurii.\n\n În programul de guvernare este prins și Canalul Dunăre – București, un proiect început în 1986, unde lucrările au fost executate în proporție de 70% și abandonate ulterior după Revoluție. Acesta va avea două funcționalități, fiind prevăzută pe lângă calea navigabilă și infrastructura de irigații. „Și acest proiect va fi benefic pentru județul Călărași. O altă veste bună este scoaterea la licitație și organizarea în SEAP a nodului rutier de la Sărulești, care are termen pentru depunerea ofertelor până în data de 12 decembrie, dacă nu greșesc. Vom avea un alt nod rutier, în afară de cel de la Dragoș Vodă, unde Compania Națională de Administrare a Infrastructurii Rutiere va trebui să comunice câștigătorul licitației. Pasajul de la Lehliu, de asemenea, se află într-o procedură avansată de scoatere la licitație. Este un proiect un pic dificil, din cauza exproprierilor, dar se va realiza, știm ce avem de făcut… Județul Călărași, pe timpul guvernării PSD și a ministrului Sorin Grindeanu, a beneficiat de investiții substanțiale la capitolul de infrastructură rutieră”, a mai adăugat Sorinel Marian Vrăjitoru, candidatul PSD Călărași la Camera Deputaților.",
  "metadata": {
    "original_file": "ziarulimpact_0051.html"
  }
}