{
  "title": "Activități preventive desfășurate de polițiștii din Urziceni în școli, informarea elevilor despre riscuri și siguranță",
  "content": "În cursul zilei de ieri, 5 decembrie, polițiștii de proximitate din cadrul Poliției Municipiului Urziceni au organizat o serie de activități informativ-preventive dedicate elevilor, având loc în incinta unităților de învățământ din municipiu. Scopul principal al acestor demersuri a fost conștientizarea tinerilor cu privire la riscurile asociate unor comportamente periculoase și promovarea unor modele de conduită responsabilă.\n\nPolițiștii au interacționat activ cu 124 de elevi și 7 cadre didactice, abordând într-un cadru deschis problemele specifice elevilor, dar și alte aspecte legate de siguranța acestora. Prin dialog, au fost prezentate riscurile consumului de substanțe psihoactive, detaliindu-se prevederile Legii 143/2000, care reglementează prevenirea și combaterea traficului și consumului ilicit de droguri. Elevii au primit informații valoroase despre formele de manifestare și consecințele consumului de droguri, precum și despre metodele de identificare timpurie a victimelor traficului. De asemenea, s-a discutat despre infracțiunile asociate consumului sau traficului de droguri și limitele răspunderii penale. Polițiștii au pus accent pe promovarea unor modele de conduită școlară și extrașcolară ca soluții pentru reducerea riscurilor.\n\nUn alt subiect abordat a fost siguranța rutieră. Elevii au fost instruiți cu privire la regulile de circulație și importanța adoptării unui comportament responsabil ca pietoni, pentru a preveni implicarea în accidente rutiere. Totodată, tinerii au fost informați despre răspunderea penală și contravențională, precum și despre efectele actelor de violență fizică și psihologică, cum ar fi bullying-ul în mediul școlar. Discuțiile au scos în evidență impactul negativ al acestor comportamente și au încurajat elevii să adopte atitudini pozitive.\n\nAceastă inițiativă a subliniat rolul important al colaborării între autoritățile de ordine publică, elevi și cadre didactice pentru crearea unui mediu educațional sigur. Polițiștii au reușit să creeze un cadru prietenos, în care elevii să poată adresa întrebări și să primească răspunsuri clare și adaptate vârstei lor. Astfel de activități preventive reprezintă un pas esențial în educarea tinerilor, promovând responsabilitatea, siguranța și prevenirea comportamentelor cu risc în comunitatea locală.",
  "metadata": {
    "original_file": "ziarulimpact_0062.html"
  }
}