{
  "title": "Executivul Primăriei Oltenița are planuri mari în ceea ce privește dezvoltarea municipiului",
  "content": "Conducerea executivă a municipiului Olteniţa a organizat, recent, o conferință de presă pentru a prezenta situația din instituție, precum și o parte din proiectele pe care dorește să le implementeze în perioada următoare. La eveniment au participat primarul Mihăiță Beștea și Ion Pițoi, viceprimarul nou ales în ultima ședință de Consiliu Local.\n\n În intervenția sa, primarul Mihăiță Beștea a informat că primul lucru pe care l-a făcut, după ce a preluat mandatul, a fost acela de a transparentiza activitatea instituției în relația cu cetățenii municipiului. Ce mai poate spune e că a găsit o serie de nereguli făcute, în opinia sa, din răutate. Anume neplata facturilor către operatorul de gunoi IRIDEX Group Salubrizare SRL și operatorul de apă. A găsit o datorie de 1.700.000 lei și alta către operatorul de apă, de 2.000.000 lei. Ambele datorii se întind din anul 2023 când, efectiv, conducerea de atunci nu a vrut să le achite. Din discuțiile pe care le-a avut cu angajații Direcției Economice i s-a spus că au existat bani la începutul anului și se puteau plăti parte din facturi. Iar spre finalul anului, într-adevăr, nu mai erau nici bani, dar cei care ar fi trebuit să direcționeze banii către apă și gunoi, probabil, au avut alte destinații în vedere.\n\n Primarul Mihăiță Beștea s-a întâlnit, așa cum a promis, cu cetățenii, pentru a le afla problemele. Și, după aceste întâlniri, a ajuns la concluzia că oltenițenii sunt dornici să comunice cu administrația publică locală. „Sunt multe probleme. Cea mai gravă dintre ele mi se pare lipsa locurilor de muncă, dar și lipsa locuințelor pentru familiile care deja au depășit un anumit număr de membri. Am întâlnit situații în care în același apartament sau garsonieră locuiesc practic trei familii: bunici, părinți, iar copiii sau unul din copii deja este căsătorit. Și locuiesc într-un spațiu locativ care, cu siguranță, nu poate să satisfacă nevoile lor. Iar problema e că astfel de situații nu au un nivel de rezolvare imediat, asta mi se pare mie mai grav…O prioritate pe care o am în vedere este atragerea investitorilor, pentru dezvoltarea municipiului. Și am avut deja o întâlnire cu o companie din China care intenționează să deschidă o fabrică de panouri fotovoltaice la Oltenița. Sunt destul de avansați în demersul lor și această investiție ar crea undeva la 120 de locuri de muncă. Însă nu este singura discuție pe care am avut-o cu agenții economici. Am vorbit și cu agenți economici ce își desfășoară activitatea pe raza municipiului Oltenița, companii conduse de oltenițeni pe care îi cunosc foarte bine. Cu fiecare ocazie voi îndemna toți agenții economici, din municipiu și din afara lui, să vină către administrația publică din Oltenița, fiindcă noi avem toată deschiderea pentru a-i sprijini. Eu am înțeles că fără banii aduși în bugetul local, de agenții economici, nu putem să le asigurăm oltenițenilor un nivel de trai decent”, a precizat primarul Beștea, specificând că în prezent, compania chineză a închiriat un spațiu și a făcut demersurile necesare pentru a obține autorizația de mediu și autorizația ISU. După obținerea avizelor necesare funcționării, vor aduce utilajele și le vor pune pe poziții. Deja au demarat un proces de recrutare de personal și urmează ca prin intermediul Agenției Locale de Ocupare a Forței de Muncă să găsească forța de muncă necesară. „Vor deschide un punct de lucru la Oltenița, e una din condiții, altfel nu avem cum să fim prieteni cu nimeni. Căci altfel, unde ar mai fi avantajele noastre? Vor folosi clădirile fostei filaturi, care se află acum în proprietatea unei persoane private ce a participat și dumneaei la întâlnirea cu investitorul chinez”, a completat primarul Mihăiță Beștea.\n\n„Nu am nici o altă intenție decât aceea de a face lucrurile să funcționeze”\n\nÎn ceea ce îi privește pe funcționarii din Primărie, alesul local le transmite să nu își facă griji căci nu are gânduri rele. Trebuie să înțeleagă că în biroul primarului se află un coleg, un om de administrație care așteaptă de la ei multă deschidere și multă sinceritate. „Mi-a fost foarte greu în primele săptămâni să comunic cu dumnealor, pentru că erau cumva suspicioși de ce-i chem. Intrau în panică atunci când chemam pe cineva în biroul meu. Acum lucrurile au început să se mai dezmorțească, dar în continuare ele nu sunt la nivelul la care ar fi trebuit să fie. Vreau să îi asigur că nu am nici o altă intenție decât aceea de a face lucrurile să funcționeze. Și fac un apel către ei: am nevoie de dumnealor, am nevoie de părerile lor sincere. Chiar dacă eu greșesc, să nu le fie frică niciodată să-mi atragă atenția… Funcția de administrator public deja s-a și ocupat. Este vorba de colegul nostru Adrian Pestrițu, de profesie economist, un tânăr, un om de echipă, cu puțină experiență în administrație, dar spre surprinderea mea cu multă poftă de a învăța… În afară de crearea locurilor de muncă și de a încerca să avem un buget care să ne permită să aducem un nivel de trai decent locuitorilor din Oltenița, sunt câteva proiecte la care țin foarte mult. Anume reabilitarea tuturor intrărilor din oraș, inclusiv Șoseaua Portului care duce către zona de port și am putea recrea astfel o zonă de agrement acolo, o zonă către industrie. Îmi doresc din tot sufletul să mergem mai departe cu proiectul privind trecerea cu feribotul. Recunosc că am un mic blocaj și nu înțeleg de ce, dar în curând o să o să vedem ce s-a întâmplat. Operatorul economic cu care intrasem deja în discuții, de două săptămâni nu răspunde la telefon. Sper să nu se fi întâmplat nimic grav cu dumnealui și eu știu doar să fie plecat prin concedii pe undeva și să nu poată să îmi răspundă. Am lansat deja invitația către ambasadorul Bulgariei din București, să vină în Oltenița, să îi prezentăm proiectul pe care îl avem și să încercăm să avem mai multe deschidere din partea partenerilor noștri din Bulgaria. Îmi doresc mai mult verde, mai mult albastru în Oltenița. Avem câteva proiecte, încercăm să ne încadrăm în termenele stabilite de lege, astfel încât să le depunem. Avem o zonă mare de agrement în spatele Parcului Central, în zona parcului Argeș. Îmi doresc să duc mai departe proiectele privind reabilitarea energetică a blocurilor. Ne dorim o grădiniță cu program prelungit, pentru că e una din necesitățile locuitorilor din Oltenița. Sunt ceva mici probleme că nu reușim să găsim un spațiu care să fie eligibil pentru proiectele următoare. Dar, încet-încet, cu siguranță, vom găsi soluții la marea majoritate a acestor probleme. Îmi doresc și o sală de sport polivalentă, un bazin de înot, însă trebuie să le luăm pe rând, căci aceste lucruri s-au tot spus de-a lungul vremii prin Oltenița. Mă feresc oarecum să spun lucruri pentru care, la momentul ăsta, încă nu văd liniile de finanțare și nu există un orizont de timp rezonabil ca să ajung la aceste investiții. Dar o bază sportivă modernă o întrevăd și avem deja un plan de business pe povestea asta și sper să ajungem cu el acolo unde trebuie”, a subliniat primarul Beștea.\n\n„Eu cred că e o conjunctură propice ca lucrurile să intre în normalitate cu Ecoaqua”\n\nO întrebare adresată de jurnaliști a fost și cea referitoare la prețul mare la apă și faptul că presiunea este scăzută. Primarul Mihăiță Beștea a asigurat că lucrurile se vor îndrepta către calea cea bună cu operatorul de apă. „Sunt investiții vizavi de presiunea la apă, pe stația de tratare și de extracție a apei, investiții care se vor face prin POIM. La nivel de municipiu Călărași și județ s-a tot vorbit despre acest program. Suntem în faza de proiectare, urmează implementarea acestui proiect. Deja noul director, Adrian Niță, un băiat isteț și cu mult bun simț, își dorește să facă treabă. În colaborare cu dumnealui, vom monitoriza și implementa acest proiect. Vizavi de o eventuală scădere a facturii de apă, efectiv pe prețul apei nu știu dacă vom putea interveni. Dar pe componentele ce fac parte din factura finală ce ajunge la cetățeni, eu am câteva soluții pe care le-am și propus. Nu sunt soluțiile mele, ci cele discutate în cadrul organizației cu colegii mei, printre care și domnul viceprimar. Sunt propuneri pe care deja le-am făcut președintelui ADI Ecoaqua, domnului primar Sava, domnului președinte Iliuță, chiar și primarului municipiului Călărași, bunului nostru prieten, Marius Dulce. Eu cred că e o conjunctură propice ca lucrurile să intre în normalitate cu Ecoaqua. Eu așa cred și sper din tot sufletul”, a mai adăugat primarul municipiului Oltenița.\n\n O intervenție a avut și viceprimarul Ion Pițoi, care se va ocupa, în cadrul Primăriei, de Direcția Economică, Urbanism și Asistență socială. Acesta s-a referit la situația transportului local din municipiul Oltenița. „Transportul local a fost o preocupare. E o problemă de organizare a acelei asociații de dezvoltare intracomunitară, formată din Oltenița, Chirnogi, Mitreni și Ulmeni. A stagnat un pic, după părerea mea, din cauze necunoscute. Am aprofundat și această problemă. A fost una din primele probleme care a intrat în vizorul domnului primar. Am studiat tot ce exista, vizavi de acest aspect și am făcut deja un prim pas. Domnul primar s-a întâlnit săptămâna trecută cu reprezentanții Primăriilor care fac parte din acest ADI de Transport Metropolitan Oltenița. Vom merge mai departe, să vedem în măsura în care putem să împărțim judicios această activitate, să oprim autobuze pentru Oltenița și pentru colegi. Noi suntem bine intenționați. Avem o problemă din punct de vedere a dimensiunii autobuzului, pentru că mi se pare destul de mare pentru străzile municipiului Oltenița. Să vedem ce vom găsi în licență ca și program și perioadă de transport. Ne dorim și nu ne oprim. Domnul primar își dorește tare mult să dezvolte și această activitate. În momentul acesta avem 5 autobuze în municipiul Oltenița și 3 trasee. Două sunt agreate de transportatori. A existat o primă perioadă de început nedusă la capăt. Trebuia să se facă un studiu de trafic urban, dar nu s-a reușit. Acest studiu trebuia să ne arate zonele care sunt propice ca autobuzul să le parcurgă și acolo să înființăm, funcție de fluxul populației, stații de îmbarcare și debarcare”, a punctat viceprimarul Pițoi.",
  "metadata": {
    "original_file": "ziarulimpact_0092.html"
  }
}