{
  "title": "PNL Ialomița își prezintă candidații și viziunea pentru dezvoltarea județului",
  "content": "Liberalii ialomițeni au organizat, recent, o conferință de presă, menită să aducă în atenția opiniei publice o serie de subiecte de interes național, județean și local. Totodată, a fost prezentată echipa de candidați ai PNL Ialomița pentru alegerile parlamentare din data de 1 Decembrie 2024.\n\nConferința a avut loc, vineri, 8 noiembrie, la sediul Organizației Județene PNL Ialomița, la aceasta participând și Dragoș Soare (președintele PNL Ialomița, candidatul de pe poziția 1 la Camera Deputaților, pe listele PNL Ialomița). Liderul liberal ialomițean, Dragoș Soare, a vorbit, în primă fază, despre provocările majore cu care se confruntă județul, printre care seceta severă și lipsa infrastructurii de procesare a produselor agricole. Acesta a subliniat necesitatea unui program național de irigații și dezvoltarea unei industrii de procesare în județ, esențială pentru creșterea PIB-ului local.\n\n „În județul Ialomița, peste 90% din PIB este realizat din activitățile agricole și cele auxiliare producției agricole, producției mari. Însă, mai avem o mare problemă: suntem pe ultimele locuri, ca nivel al PIB-ului, din cauza depopulării și a faptului că în județul Ialomița se produce doar materie primă și se procesează mult prea puțin. A fost unul din elementele centrale, ale mandatului meu de primar, să identificăm și să dezvoltăm această zonă de procesare care completează lanțul de producție. Pe de altă parte, în ultimii ani de zile, în județul Ialomița și în toată România a fost o secetă extraordinar de puternică, ce a afectat producătorii agricoli și a dus la scăderea PIB-ului județului. Evident că ne interesează foarte, foarte, tare să stimulăm și să grăbim investițiile în zona de irigații. Vorbesc și în calitate de fermier extrem de afectat de aceste fenomene de secetă profundă. În programul nostru de guvernare, unul dintre elementele esențiale este dezvoltarea sistemului de irigații. Fără apă, nu putem vorbi despre producție agricolă sustenabilă, iar fără producție, nu putem dezvolta industria de procesare. De aceea, irigațiile trebuie să fie o prioritate. Și noi am început, la nivelul municipiului Slobozia, să gândim un Parc industrial de 50 de hectare, care include loturi dedicate producției și procesării produselor agricole. Eu sper ca următoarea administrație să se țină de plan, să înțeleagă că la noi în județ asta este activitatea de bază pe care trebuie să o ducem până la ultima verigă de producție și astfel să salvăm și fermierii din județul Ialomița”, a precizat Dragoș Soare, specificând că echipa de candidați la Camera Deputaților și Senat ai PNL Ialomița este alcătuită din oameni care au legătură cu activitatea județului, vin din zona privată, cunosc foarte bine problemele și au și soluții.\n\n Astfel, la Camera Deputaților, lista este deschisă de Dragoș Soare (președintele PNL Ialomița, fost primar al municipiului Slobozia în mandatul care tocmai s-a încheiat), de profesie economist și cu studii universitare în agricultură. Candidatul deține un grup de societăți care activează în mai multe zone, dar cu prioritate în zona agricolă. Acesta spune că în mandatul de primar a atras foarte multe fonduri europene, lăsând pe masa următoarei administrații peste 70 de proiecte, aflate în diferite stadii de dezvoltare. Totodată, a pus în pagină posibilitatea atragerii a peste 100 de milioane de euro pentru municipiul Slobozia. Pe locul doi urmează Costin Telehuz, secretar de stat în Ministerul Agriculturii, fermier, un om de afaceri foarte serios, extraordinar de pregătit, care a performat în mediul asociativ. Locul trei este ocupat de Stelică Gheorghe, fostul primar al comunei Ciulnița, un om cu foarte mare experiență în administrație și multe realizări în cele cinci mandate. Acesta este jurist la bază și are o afacere tot în zona agriculturii. Locul patru îi revine lui Ion Măiță, fostul primar al orașului Amara, care a pierdut la un vot localitatea. În momentul de față acordă consultanță și se ocupă de implementarea de proiecte europene, activând în zona privată. Pe locul 5 și 6 se află Andreea Conescu, fostul administrator public al municipiului Slobozia și George Avram, fost consilier local al municipiului Slobozia.\n\n La Senatul României, lista este deschisă de Vlad Pufu (senator în funcție), care a activat în zona privată și apoi, din 2020, s-a lansat în politică. A activat în diverse comisii, actualmente conduce comisia de Cultură și Media din Senatul României. Lista continuă cu Silviu Mihai (consilier județean, inginer agronom, om de afaceri, care a condus Asociația Producătorilor Agricoli din județul Ialomița); Iulică Munteanu (consilier local și membru de bază al PNL Amara) și Alexandrina Bodeanu (economist, cu afacere în zona agricolă). „Avem o echipă foarte puternică, cu oameni foarte bine pregătiți, cu oameni serioși. De altfel, tema noastră de prezentare este a unei echipe foarte serioase, începând cu președintele Nicolae Ciucă, un om cu un parcurs profesional impecabil, care face de 5 ani politică, nu de 35 de ani, cum au făcut alții. Programul nostru se bazează pe nevoile comunității, pe dezvoltarea județului Ialomița într-o formă durabilă, plecând de la proiectul pe care îl propune domnul senator Vlad Pufu. Un proiect de punere în valoare a potențialului turistic al județului Ialomița, din zona de Vest și Est – Coridorul Dunării. Însă, avem proiecte și pe zona de agricultură, servicii, logistică, infrastructură școlară și așa mai departe. Deci avem foarte multe lucruri pe care știm cum să le facem, știm cum putem din Parlamentul României, prin prezența noastră acolo, să le generăm, să creăm parteneriatele cu autoritățile locale și centrale. Vrem să facem cumva ca la Ialomița să nu mai fie această depopulare masivă, să crească potențialul nostru economic și să reușim să ne ținem acasă valorile, pentru că omul în esență este o valoare. Omul este cel mai important capital pe care îl avem și în jurul căruia trebuie să construim dezvoltare. Nu există alt capital mai important decât omul, în momentul de față. Ne bazăm pe ce înseamnă familie, ne bazăm pe ce înseamnă tradiție, ne bazăm pe ce înseamnă cultură, credința în Dumnezeu și buna credință, așa cum am jurat toți aleșii la un moment dat. Avem nevoie de susținerea comunităților, avem nevoie de votul popular și garantăm, prin faptele pe care le avem în spate, că ceea ce spunem este fezabil. Noi avem fapte și realizări, nu discutăm din postura de politicieni găunoși, care n-au nimic în spate în spate”, a concluzionat Dragoș Soare, candidatul PNL Ialomița, la Camera Deputaților.",
  "metadata": {
    "original_file": "ziarulimpact_0004.html"
  }
}