{
  "title": "PSD Călărași o susține la turul doi pentru alegerile prezidențiale pe Elena Lasconi",
  "content": "În cadrul unei recente conferințe de presă a Organizației județene PSD Călărași, Vasile Iliuță s-a referit la alianța creată de PSD, UDMR, USR și PNL pentru turul doi al alegerilor prezidențiale. Alianță care are ca scop susținerea candidatului USR, Elena Lasconi pentru funcția de președinte al României. „Noi, Partidul Social Democrat ne alăturăm acestei alianțe politice pentru a câștiga președinția României, prin candidatul nostru, doamna Elena Lasconi. Astăzi putem da și noi un mesaj, căci tot am fost întrebat și am evitat să dăm răspunsuri, fiindcă în Consiliul Politic Național al Partidului Social Democrat nu s-a dat nici o indicație să mergem într-o direcție, dacă să-l susținem pe Călin Georgescu sau pe doamna Elena Lasconi. Deci este clar, de astăzi noi ne declarăm susținerea totală, a Organizației Județene PSD Călărași, pentru candidatul USR, doamna Elena Lasconi”, a declarat președintele Vasile Iliuță.\n\n De asemenea, la întrebările jurnaliștilor, liderul a dat explicații cu privire la rezultatul primului tur al alegerilor prezidențiale și la alegerile parlamentare. Referitor la primul tur al alegerilor prezidențiale, surpriza a fost neașteptată, dat fiind faptul că un candidat apărut de nicăieri, fără susținerea unui partid, a reușit să depășească scorul obținut de Partidul Social Democrat, la Călărași. „Am fost prea încrezători într-un rezultat foarte mare la nivelul județului Călărași. Am comparat alegerile prezidențiale din primul tur, cu localele din 9 iunie și am avut o mare surpriză, să apară un candidat necunoscut nouă și să și câștige județul Călărași, cu 200 de voturi peste noi. Primarii au încercat să-și facă datoria, iar după semnalele date de la centru i-am contactat să îndemne oamenii să iasă la vot. Dar noi îi scoteam la vot și votau cu Georgescu. De ce să nu spun? Nici eu nu mă așteptam să câștige atâtea voturi Călin Georgescu la Călărași. E o dezamăgire mare și o pierdere pe care mi-am asumat-o, la nivel național nu sunt numai eu care am pierdut. Mai sunt și alte județe care au pierdut pe apariția unui necunoscut care a reușit să facă un scor nemaiîntâlnit, neavând un partid în spate. În ce privește rezultatul la alegerile parlamentare, sunt parțial mulțumit. Mă așteptam la mai mult, aveam o altă estimare. Am estimat undeva la 45% și am obținut 31%. Deci e un scor care nu mă mulțumește și trebuie să văd unde am greșit, ca președinte de organizație, ca și colegi din partid, să vedem unde au greșit și ei de n-au reușit să convingă electoratul să ne voteze la parlamentare și să scoată un scor bun, ca să ne poziționăm cu 2 deputați și un senator. Cred că acum, la momentul ăsta, aș face o declarație publică: Avem un deputat și un senator, pe scorul politic pe care l-am câștigat la nivelul județului Călărași”, a precizat Vasile Iliuță, specificând că rezultatul ultimelor alegeri arată clar dorința românilor ca întreaga clasă politică să se schimbe. „Este un mare semnal care s-a dat, astăzi, clasei politice, să nu ne culcăm pe-o ureche. Este clar că noi trebuie să ne dăm seama că dacă la locale am fost votați de 55%, din cei cu drept de vot, iar acum la parlamentare doar cu 31%, din voturile valabil exprimate, înseamnă că e o problemă și a administrației și guvernării să spunem din județul Călărași. Dacă discutăm pe plan local, asta înseamnă că aici avem un grad de nemulțumire nu numai asupra clasei politice ci și asupra administrației. Trebuie să vedem acolo unde nu am comunicat destul de bine cu populația, să arătăm de ce ne-am înscris pe un parcurs de dezvoltare al județului și să vedem ce nemulțumește populația. Fiindcă e posibil ca noi să investim într-o zonă unde populația nu este interesată, căci poate nu le aduce niște beneficii prezente și viitoare. Aici cred că trebuie să analizăm destul de bine și să luăm deciziile cele mai bune, ca să corectăm ceea ce ne-a arătat electoratul acum, inclusiv al județului Călărași”, a concluzionat președintele PSD Călărași.",
  "metadata": {
    "original_file": "ziarulimpact_0053.html"
  }
}