{
  "title": "Deputatul Constantin Bîrcă susține fermierii și domeniul agricol cu determinare și se angajează să continue sprijinul",
  "content": "În cadrul unei recente conferințe de presă, deputatul Constantin Bîrcă, membru în Comisia de Agricultură, care candidează pe listele PSD Călărași pentru Camera Deputaților, a prezentat cele mai importante propuneri din programul de guvernare, legate de domeniul agriculturii. Mai cu seamă că România este o țară preponderent agrară și în ultimii 5 ani, fermierii s-au confruntat cu o secetă foarte mare.\n\n Deputatul a atras atenția că după 1989, România s-a axat mai mult pe importuri, din păcate, și mai puțin spre a produce pe plan intern. „Ceea ce vrem noi astăzi să facem și avem propunerea clară în Programul de guvernare este acela de a sprijini nu doar fermierii, ci toți întreprinzătorii, să reușească să-și mențină în viață activitatea. Din 2007, de când suntem stat membru al Uniunii Europene, ne-am axat în primă fază pe achiziția de utilaje, pentru tot felul de măsuri care nu duceau la un produs finit. La momentul acesta, noul Program Național de Redresare și Reziliență, cu măsurile de sprijin din bugetul statului – pe care noi, cei de la PSD, le-am propus și le-am dus la îndeplinire- se axează pe procesarea în țară și evitarea importurilor. Iar importurile care se vor face, de aici încolo, vor trebui să îndeplinească aceleași condiții de calitate impuse de Uniunea Europeană…În primul rând, pentru a putea dezvolta agricultura avem nevoie de buget, fie că vorbim de fonduri europene, fie de la bugetul statului. Ce ne interesează cel mai mult este ca sumele necesare, pentru finanțarea proiectelor depuse, să ajungă în buzunarul fermierilor și ei să producă, practic, plusvaloare. În momentul acesta, avem fondurile europene, măsurile de la bugetul de stat, precum și subvențiile, căci până la urmă vorbim și de plățile directe, gestionate de Agenția de Plăți și Intervenție pentru Agricultură. Aici ne-am confruntat și ne confruntăm cu probleme, în sensul că subvenția primită de fermierii români este mai mică decât cea primită de fermierii din celelalte state ale Uniunii Europene. Avem o reprezentanță la Comisia Europeană cu care noi, cei din Partidul Social Democrat, suntem în legătură directă și sperăm ca în viitorul apropiat, poate chiar de la anul, să reușim să egalizăm subvenția. Sperăm să rezolvăm această problemă și avem certitudinea că acest lucru se va întâmpla. Am încercat ca banii din subvenții să ajungă la timp, pentru că fermierul român are nevoie de bani, acum, când se înființează lucrările. Plata în avans a fost finalizată și avem peste 100 de măsuri gestionate de Agenția de Plăți și Intervenție pentru Agricultură. Plata în avans se aplică doar la măsurile de bază cele mai importante și banii au ajuns la fermieri. Mai mult decât atât, noi am ridicat ștacheta avansului. Dacă înainte se dădea un avans de maxim 50% din totalul subvenției pe care un fermier trebuia să o primească pe hectar, acum se alocă 70- 80%, în funcție de măsurile gestionate de Agenția de Plăți și Intervenție pentru Agricultură sau Agenția pentru Finanțarea Investițiilor Rurale”, a subliniat deputatul Bîrcă, accentuând că un alt lucru foarte important îl constituie seceta severă, o secetă pedologică ce pare să nu se mai termine. De aceea în Programul de guvernare specialiștii PSD și-au ațintit privirile asupra sistemului de irigații.\n\n La acest capitol, județul Călărași, dar și întreg sudul României, a beneficiat de infrastructură de irigat dinainte de 1989. Ori ceea ce trebuie făcut de aici înainte este ca această infrastructură de irigații să fie modernizată și dezvoltată. Totodată, trebuie mărite suprafețele care pot fi irigate. Ca atare, în programul de guvernare au fost prinse sume consistente, atât din fondurile europene, cât și de la bugetul de stat. Uniunea Europeană sprijină reabilitarea sistemului de irigat. Dar, infrastructura principală de irigat trebuie să fie modernizată și reabilitată din fonduri naționale. Iar infrastructura secundară va fi reabilitată și modernizată cu bani de la Uniunea Europeană prin proiecte și sumele nu sunt deloc de neglijat, alocările fiind de 1,5 milioane de euro. „Pentru a putea accesa fonduri de la Uniunea Europeană avem nevoie de bani de la bugetul național pentru infrastructura de irigat principală. De aceea avem un proiect, la care m-am implicat direct, ce vizează modernizarea și reabilitarea amenajării Mostiștea 6. O amenajare de peste 20 km, care începe de la Făurei și se termină undeva în județul Ialomița. Este vorba de o investiție foarte importantă de zeci de milioane de euro. Toate demersurile au fost începute acum 3 ani de zile, în momentul acesta ne aflăm la partea de licitație – cam târziu din punctul meu de vedere, sper să se termine licitația – și urmează 4 ani de zile de investiții, cu un buget multianual… De asemenea, mai este Programul Apă în Câmpia Română unde avem prinși un miliard de euro și cred că de la anul vor demara lucrările pentru primii 50 km din Canalul Siret – Bărăgan. Sper să se termine în mandatul următor, căci vorbim de o lungime a acestui canal destul de mare. Dar este un lucru extraordinar de benefic pentru agricultorii din Sud, cei care vor beneficia de apa adusă pe acest canal Siret- Bărăgan, fiindcă apa va veni gravitațional și nu va mai fi nevoie de consum de energie…Referitor la irigații, tot noi, cei de la PSD, am făcut posibil ca apa să ajungă la fermieri pe canalele principale gratuit. Deci fermierii beneficiază de apă gratuit pe canal și mai mult decât atât avem și energia electrică necesară stațiilor de pompare subvenționată cu 50%. Despre secetă, aș mai spune un lucru important. Când nu eram la guvernare și se aflau contracandidații noștri, am avut aceeași problemă seceta. Au promis că vor da un ajutor de secetă, dar acesta nu a venit niciodată. În momentul în care am ajuns la guvernare, am întocmit o schemă de sprijin, un ajutor pentru secetă, cum spun fermierii, în valoare de 1.000 lei pe hectar. La momentul acesta, mai mult de jumătate din banii alocați acestei scheme au ajuns în buzunarele fermierilor. Avem nevoie, de asemenea, și de resursă umană, de fermieri care să îi înlocuiască pe cei care au ajuns în pragul pensionării sau la finalul carierei lor. În acest sens ne-am gândit la reabilitarea liceelor agricole pe care le știm cu toții, căci sunt și în județul Călărași. Astfel încât forța de muncă, la toate nivelele, să se școlească aici și practica să fie făcută în societățile mari de pe teritoriul județului nostru. În programul de guvernare sunt prinse măsuri și pentru procesarea producției agricole. Și, la momentul acesta, avem Investalim și Romalimenta”, a precizat deputatul.\n\n Un alt subiect important abordat de candidat, ca răspuns la o întrebare adresată de jurnaliști, a fost cel al readucerii tinerilor în județ. O problemă ce îi macină nu doar pe călărășeni, ci pe toți românii care au copiii plecați peste granițele țării. Deputatul a informat că există o primă de instalare a tinerilor fermieri, ca opțiune pentru cei care ar dori să activeze în domeniul agriculturii. Mai mult decât atât, în criteriile de evaluare a proiectelor – ce s-au depus și se depun în perioada imediat următoare – există criterii care favorizează tinerii fermieri. „Cum am spus deja, punem un accent deosebit pe modernizarea liceelor agricole. În ultima perioadă, m-am întâlnit cu fermieri care au primit sprijin prin proiectele europene dar și de la bugetul de stat și au reușit. Deci noi suntem orientați către tineri, dar nu-i neglijăm nici pe cei care au muncit o viață și încă își continuă activitatea în agricultură…Unii țintesc avantajele imediate, alții se gândesc la binele fermierilor și a aduce proiecte în beneficiul lor. Dar, până la urmă, nu le aducem doar în beneficiul lor, ci și al nostru, al tuturor. Pentru că, dacă avem producții bune, fermierii sunt mulțumiți și avuți, cum spun unii, toate celelalte servicii din vecinătatea lor se dezvoltă”, a mai adăugat Constantin Bîrcă, deputat în funcție, candidatul PSD Călărași, la Camera Deputaților.",
  "metadata": {
    "original_file": "ziarulimpact_0084.html"
  }
}