{
  "title": "Dan Diaconescu lansează în premieră un NFT în România",
  "content": "Primul jurnalist, a cărui voce a fost interzisă, controversat Dan Diaconescu, reușește, după șapte ani să rupă tăcerea. Jurnalistul a fost condamnat în 2015 la cinci ani și șase luni de închisoare cu executare, pentru șantaj. Pe lângă această pedeapsă, fostul patron al OTV, a primit și una complementară, respectiv interzicerea desfășurării oricărei activități în presa scrisă sau audio-video, pe o perioadă de cinci ani, după eliberarea din detenție (2017).\n\nEi bine, grație ecosistemului NFT, care a luat deja proporții colosale în America acum mai multe luni, Dan Diaconescu va putea fi văzut astăzi (21 martie 2021) public.\n\nAstfel au anunțat reprezentanții NFT pe prima pagină de socializare românească Facebook: „Nu ratați, pentru că nici nu știu ce pierdeți. Dan Diaconescu este singurul cetățean european care are interdicția de a vorbi în public timp de zece ani și jumătate. Reușește însă mâine, 21 martie 2021 să rupă tăcerea și inaugurează un nou univers tehnologic în România lansând un prim activ digital unic. Îl veți vedea pentru prima dată, după șapte ani, mulțumită ecosistemului NFT, care a luat deja proporții colosale în America acum câteva luni. Ceea ce veți vizualiza mâine, 21 martie este primul NFT din România. Tot mâine, oficial, se deschid porțile NFT România. Platforma pusă la dispoziția tuturor creatorilor de conținut – oportunitate tuturor românilor. Între timp, vă invităm să vă alăturați grupului NFT România și să urmăriți pagina noastră.\n\nNFT România este prima platformă și comunitate românească dedicată exclusiv pieței emergente a NFT-urilor. Misiunea companiei este de a lansa cu succes cât mai multe creații românești în univers NFT.\n\nNoua tehnologie NFT (Non Fungible Token) are că avem un obiect digital unic, care nu poate fi înlocuit cu altceva, precum un Bitcoin care poate fi dat la schimb pentru un altul. Majoritatea NFT-urilor la nivel artistic au în spate Blockchain-ul (registrul / catastiful digital) de la moneda cripto Ethereum. Aceasta ar fi a doua cea mai populară monedă după Bitcoin. NFT indica cel mai recent fenomen generat de criptomonede. NFT-urile au captat brusc atenția lumii.\n\nÎn termenii cei mai simpli, NFT-urile transformă operele de artă digitale și alte obiecte valoroase în active unicat, verificabile, ușor de tranzacționat pe blockchain.",
  "metadata": {
    "original_file": "ziarulimpact_0027.html"
  }
}