{
  "title": "Cadrele didactice din Cahul au participat la sesiuni de instruire în baza ghidurilor metodologice „Starea de bine în școală” și „Ghidarea în carieră”",
  "content": "Cadre didactice din întreaga țară au participat la sesiuni de instruire în baza ghidurilor metodologice „Starea de bine în școală” și „Ghidarea în carieră”. \n\n Evenimentele au avut loc la Chișinău, Bălți și Cahul. Ulterior, instruirile vor continua în format online, asigurând informarea a peste 2.000 de profesori.\n\n\n\n „Cele două ghiduri oferă cadrelor didactice și altor specialiști recomandări concrete despre cum să creeze o stare de bine în școală și cum să dezvolte un proces eficient de ghidare în carieră. Astăzi, cu toții ne dorim să trăim într-o lume mai armonioasă, în relații mai prietenoase unii cu ceilalți, iar acest lucru a devenit o necesitate vitală pentru toți”, susține Tatiana Turchină, autoare de ghid, formatoare, lector universitar la Universitatea de Stat din Moldova.\n\nMaia Filipenco, psiholog școlar la Liceul Teoretic Doroțcaia, participantă a acestor cursuri, spune că starea de bine în școală este esențială pentru ca fiecare copil să se simtă în siguranță și valoros în procesul educațional.\n\nO altă participantă la instruiri, Ana Lașcu, psihologă la Liceul Teoretic „Dragoș Vodă” din Stăuceni afirmă că ghidarea în carieră este un modul complex și este necesar pentru ca elevii să cunoască diverse domenii profesionale încă din primii ani de școală. „Astfel, copiii își pot identifica din timp competențele, abilitățile și punctele forte pentru a alege o profesie nu doar din considerente financiare, ci și din pasiune, găsind bucurie și împlinire în ceea ce fac”, relatează Ana Lașcu.\n\nGhidurile au fost elaborate de Universitatea de Stat din Moldova, cu sprijinul UNICEF și al Ministerului Educației și Cercetării, în cadrul Programului „Inovații Digitale ale Sistemului Educațional din Republica Moldova”, finanțat de Parteneriatul Global pentru Educație.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0119.html"
  }
}