{
  "title": "ora 15:00 | Peste 1 milion de oameni au votat în Moldova. Vezi prezența la vot în raionul Cahul",
  "content": "Potrivit informațiilor CEC la ora 15:00 peste un milion de cetățeni s-au prezentat la secțiile de votare, ceea ce constituie 35 %\n\nÎn raionul Cahul au votat deja 27759 cetățeni, aproape 29 % ceea ce constituie cu aproximativ 6 % mai puțin decât media pe țară. 54 % dintre votanți sunt femei și 46 % bărbați. Cei mai activi sunt cetățenii cu vârsta peste 56 de ani, constituind aproximativ 55 % din toți votanții.\n\nPotrivit informațiilor oferite de Promo-Lex, la secția Nr.7 de vot din Cahul, un cetățean a încercat să sustragă din secția de vot buletinul său de vot pentru referendum, prin împăturirea și punerea pe ascuns a buletinului în buzunar. Alegătorul a fost observat de o membră BESV, iar la rugămintea președintei BESV buletinul de vot a fost pus în urna de vot. Poliția nu a fost sesizată.\n\nCahul. La ora 10.28 reprezentantul unui partid politic făcea agitație electorală în incinta SV, când alegătorii stăteau în rând pentru a vota. Președintele BESV ia făcut observație, dar reprezentantul a intrat în dispute. Acest incident se repetă de fiecare dată când se formează rând din alegători.\n\nCahul. La ora 9.07 au intrat în cabină de vot 2 persoane: o pensionară cu fiica ei, fiica a avut intenția de a vota pentru pensionară dar a fost împiedicată de președinta BESV în momentul când a avut intenția de a aplica ștampila.\n\nCahul . În incinta SV reprezentantul unui partid face declarații în susținerea unei opțiuni la referendum. Președintele BESV a făcut observație reprezentantului și situația s-a ameliorat.\n\nCahul. La ora 9.34 un membru BESV din greșeală a acordat 2 buletine de vot pentru referendum unui alegător. În cabina de vot alegătorul a observat că are doua buletine de vot, președintele s-a apropiat și a luat un buletin de vot, l-a verificat și văzând că nu este aplicată stampila votat l-a pus în urna de vot.\n\nCahul, Manta. În incinta SV reprezentantul unui partid politic face notițe cu numele/prenumele alegătorilor care vin la SV. \n\n \n\n Leova, Tomai . Pe una din ușile din clădirea în care este amplasată SV a fost observat un afiș care îndeamnă cetățenii să voteze pentru una din opțiuni la referendum. A fost informată secretara BESV, materialul publicitar fiind înlăturat. \n\n \n\n Taraclia, Albota de Sus. În raza de 100 metri față de SV se aflau materiale electorale cu promovarea unei opțiuni la referendum. În urma sesizării verbale, președinta BESV a menționat ca le va înlătura. Timp de 30 min, nimic nu s-a întreprins.\n\nLeova, Filipeni. În raza de 100m de la SV este afișat un material publicitar în susținerea unei opțiuni la referendum.\n\nCantemir. Pe panoul publicitar sunt afișe cu promovarea unui candidat la alegerile prezidențiale. Panoul este amplasat pe peretele secției de votare. După informarea președintelui BESV, afișele au fost înlăturate.\n\nTaraclia. Un grup de cetățeni format din minim 5 persoane s-a aflat nemotivat, discutând, lângă intrarea în SV aproximativ 10 minute.\n\nCahul, Andrușul de Sus . Un polițist a fost observat în incinta SV. Nu comunică cu nimeni, doar circulă constant în incinta SV și în afara SV.\n\nTaraclia, Tvardița. Doi alegători au intrat ambii în aceeași cabină de vot. Membrii BESV au intervenit și le-au explicat că este interzisă votarea în grup. Alegătorii nu au reacționat și au votat în grup.\n\nCahul, Alexanderfeld. In intervalul de timp 10.12-10.16 (4 minute) operatorii SIAS au avut probleme cu internetul și nu au putut accesa listele electorale electronice. Circa 10 alegători au așteptat liniștiți soluționarea problemei. La moment problema este soluționată.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0394.html"
  }
}