{
  "title": "Eugeniu Grosu, sportiv: ,,Disciplina este și va rămâne mereu cheia oricărui succes.”",
  "content": "Dincolo de medalii și victorii, Eugeniu Grosu este mai mult decât un sportiv de performanță. Este un model pentru tineri, o sursă de inspirație și un adevărat campion. Într-o discuție sinceră, tânărul originar din Cahul ne-a povestit cum de la pasiunea pentru artele marțiale a ajuns să cucerească lumea sporturilor de luptă, ce îl motivează zi de zi să devină cea mai bună versiune a sa și care sunt secretele succesului.\n\nCum ai decis să te ocupi cu sportul și de ce anume taekwondo? ,, De mic copil am fost pasionat de filmele sport, până acum țin minte cum priveam seria de filme «Undisputed». Încă de atunci am avut o dorință mare de a deveni, în viitor, un sportiv. Totuși, o să mint dacă o să spun că dorința asta vine numai din filme, fiindcă, în mare parte, cel mai important rol l-a avut educația pe care mi-au oferit-o părinții. De când mă țin minte, întotdeauna am avut dorința de a practica sportul. Când eram în clasa 5-a, un prieten m-a invitat la un antrenament de taekwondo. De la început mi-a placut acest gen de sport. Țin minte și acum momentul primului antrenament și sentimentele pe care le-am simțit când am pășit pragul sălii noastre. Eram un copil de doar 12 ani și ca oricare, aveam emoții. Dar, am zis că trebuie să ofer tot ce e mai bun pentru a demonstra că pot și merit să fiu aici. În ultimile minute ale antrenamentului, antrenorul mi-a întrerupt exercițiile și mi-a cerut să vin lângă el. Deloc nu m-am așteptat la ceea ce avea să se întâmple mai târziu. Am fost lăudat față de toți sportivii, iar acest fapt m-a impresionat atât de mult, încât după primul antrenament am fost mereu în sală și nici nu aveam de gând să lipsesc de la antrenament. ''\n• Eugeniu în timpul unei demonstrații de taekwondo la Cahul\n\nCe te-a motivat să treci la alt gen de sport și să te concentrezi pe grappling? Ce ai găsit atractiv la acest nou stil de luptă? Am avut întotdeauna dorința de a-mi vedea potențialul în MMA (Arte Marțiale Mixte), dar din păcate, în orașul nostru, nu a fost posibil. MMA-ul este un sport despre care aud toți, chiar și cei care nu au tangențe cu sportul. Este genul de sport care include toate artele marțiale, iar să supraestimezi importanța luptelor este foarte greu. De baza sunt ,,Striker”. Cu luptele la sol nu am avut nimic în comun până în momentul sosirii în Germania. De aceea, am simțit că trebuie să mai lucrez la acest aspect. Din toate stilurile de lupte, am ales grappling-ul, fiindcă în arsenalul acestui gen de sport se combină multe tehnici și îl consider cel mai apropiat stil de lupte către MMA. Astfel, deja de 8 luni mă axez pe grappling, sub conducerea lui Gabriel Rainho - antrenorul principal al echipei GFTeam Europe din Brazilia. Scopul meu principal rămâne a fi MMA, și ca o pregatire pentru performanțele viitoare în MMA obțin experiență în genul acesta frumos al sportului - grappling.''\n\nCe este disciplina pentru tine și cum te-a ajutat să obții aceste rezultate? ,, Disciplina pentru mine înseamnă sinceritate față de mine însămi. De regimul sportiv nici nu mai vorbesc. Cu siguranță, disciplina este și va rămâne mereu cheia oricărui succes. Vreau să adaug, totodată, că mă antrenez în fiecare zi, de două ori, (dimineața și seara). În total fac 3-4 ore de antrenament, doar duminica am zi liberă. Ce te motivează să te antrenezi în fiecare zi și să îți depășești limitele? ,, Sportul mă face fericit, de fiecare dată când pășesc pe tatami uit de toate problemele. În fiecare dimineață mă trezesc cu recunostință și zâmbet pentru oportunitatea de a mă antrena și de a trai acest stil de viață. A devenit o dependență pentru mine și deja de mult timp nu mai pot să-mi imaginez viața fără sport. ''\n\nCe înseamnă pentru tine să fii pe podium, să câștigi medalia de aur? ,, Să fiu sincer, nu sunt medaliile cele care mă interesează. Mult mai importantă pentru mine este experiența acumulată pe parcursul competițiilor. După fiecare competiție simt progres și evoluție, că trec la alt nivel după fiecare experiență de acest gen. Întotdeauna încerc să lupt de câte ori este posibil, tot mai mult, deoarece lupta competitivă îți oferă o mai bună înțelegere despre ceea ce mai trebuie să îmbunățești. Greșelile făcute în competiții au un potențial foarte mare de a nu se repeta niciodată în luptele ulterioare. Dar, desigur, a fi primul pe podium înseamnă pentru mine confirmarea că am făcut totul corect , este foarte plăcut să vezi când munca ta grea dă roade. ''",
  "metadata": {
    "original_file": "ZiuaDeAzi_0440.html"
  }
}