{
  "title": "La Cahul a fost organizat Forumul transfrontalier al Tinerilor din Moldova și România",
  "content": "În perioada 27-29 septembrie 2024, Consiliul Raional Cahul a organizat cea de-a doua ediție a Forumului Transfrontalier al Tinerilor din Republica Moldova și România, desfășurat sub genericul „Conectăm culturi, creăm conexiuni, colaborăm pentru viitor”.\n\nEvenimentul, găzduit la Tabăra de odihnă și întremare a sănătății copiilor „Romantica”, a reunit aproximativ 130 de tineri din cele două țări, oferind un cadru prielnic pentru schimb de idei, colaborare și învățare reciprocă.\n\nPe parcursul celor trei zile, participanții au avut oportunitatea de a se implica într-o serie de ateliere interactive, de la activități sportive și tir cu arcul, la ateliere de meșteșuguri tradiționale, cunoașterea instrumentelor populare de pe ambele maluri ale Prutului, fotografie și gastronomie. De asemenea, un punct central al forumului l-a constituit panelul de discuții „De la Leadership Local la Raional: Inspirație și Inovație în Comunități”, unde tinerii au avut ocazia să învățe din experiența liderilor locali și raionali, explorând modalități inovative de a contribui la dezvoltarea comunităților lor.\n\nPotrivit dispoziției nr. 175-n din 26 septembrie 2024, pentru organizarea Forumului Transfrontalier al Tinerilor s-au alocat, din bugetul de stat, 118.980 lei. Conform devizului de cheltuieli anexat, pentru pauzele de cafea s-au investit 36.400 de lei, alimentarea participanților - 27.300 lei, cazare oficialități din România - 3.400 lei, onorarii pentru facilitatori - 8.500 lei, apă - 3.330 lei, banner - 10.000 lei, roll-up - 6.000 lei, diplome - 2.600 lei, motorină - 1.950 lei.\n\nForumul a reprezentat o platformă esențială pentru tinerii din Republica Moldova și România de a crea legături durabile, de a schimba perspective culturale și de a identifica oportunități de colaborare în proiecte comune, axate pe dezvoltarea comunităților din care fac parte.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0489.html"
  }
}