{
  "title": "Marina Hajder: Un răsărit de poezie în peisajul cultural al municipiului Cahul și nu doar",
  "content": "Versurile ei au rezonat cu cititori de toate vârstele, iar prezența sa la diverse evenimente literare a adus un suflu proaspăt în peisajul cultural al municipiului Cahul. Marina Hajder este mai mult decât o poetă – este un ambasador al cuvântului scris, care ne inspiră să ne conectăm cu lumea din jurul nostru într-un mod mai profund.\n\nÎn continuare, citiți interviul realizat de redacția ziuadeazi cu tânăra scriitoare din Cahul.\n\nCunoaștem faptul că de curând la Cahul s-au expus proiecțiile concursului DIGITAL POETRY la care ai participat și tu, cum ți s-a părut această experiență?\n\n,, Participarea mea la concursul Digital Poetry din cadrul Proiectului Bold School, Școala de noi profesii creative ale viitorului, a fost o experiență memorabilă și profundă. Am avut onoarea să fac parte dintr-o echipă incredibilă, alături de Diana Neacșu, AI ARTIST, și să beneficiez de îndrumarea unor mentori extraordinari: Dumitru Gangaliuc, coordonatorul proiectului, Pavel Malisev, care ne-a deschis ochii către designul digital, Ronin Terente și Ioana Isac, care ne-au învățat să exprimăm poezie în forme inovative. Tema concursului, “Joc și Joacă”, m-a provocat să mă reconectez cu copilăria și să redescopăr acea energie pură și liberă care se naște din joaca fără limite. În acest spirit, am scris poezia mea sub forma unei scrisori adresate mie celei mici, intitulată “Mai bate, în mine, azi inimă de copil…”. A fost o invitație de a regăsi acea inocență și curiozitate nealterată de timp. Munca noastră a fost expusă pe 28 septembrie la Cahul, la Palatul de Cultură „Nicolae Botgros”, parte a festivalului de ARTĂ DIGITALĂ și între 11-13 octombrie, la București, la Combinatul Fondului lastic, în cadrul Bold Fest București. Le sunt profund recunoscătoare mentorilor și echipei pentru sprijinul lor și pentru oportunitatea de a explora noi teritorii creative. Această experiență mi-a demonstrat că prin poezie și artă digitală ne putem întoarce la bucuria jocului, regăsind acea parte a noastră care nu încetează niciodată să viseze.''\n\nA trecut deja ceva timp de când ai lansat volumul de poezii „Tu, Răsăritul inimii mele”, care au fost impresiile celor din jur care au reușit să-ți citească volumul?\n\n,, După lansarea volumului meu de poezii, „Tu, Răsăritul inimii mele”, am avut bucuria și onoarea de a întâlni oameni deosebiți în orașele și instituțiile unde versurile mele au ajuns. La Cantemir, sub îndrumarea doamnei Ana Gatman- Burduja, metodist superior în cadrul Direcției Generale de Învățământ Cantemir, am simțit că poezia a deschis porți către inimi deschise. La Crihana Veche și în Cahul, la Liceele „Ioan Vodă”, „Mihai \n\n Eminescu”, Colegiul de Medicină, sprijinul doamnei Irina Bejan, directoare executivă a Centrului Regional de Dezvoltare Comunitară (CRDC), și al Arinei Arabadji, coordonatoare de programe, a fost esențial, la fel ca \n\n susținerea doamnei Oxana Matcaș, bibliotecară la Liceul Teoretic „Ion Creangă”. În cadrul Centrului Municipal de Tineret Cahul, alături de doamna Nadejda Voloceai, directoarea Centrului, am simțit o conexiune puternică cu tinerii cititori. La Chișinău, elevii Colegiului de Ecologie ,îndrumați de doamna Elena Mardari, profesoară de limba și literatura română, și studenții Facultății de Jurnalism de la Universitatea de Stat, coordonați de doamna Mariana Toacă, doctor, conferențiar universitar, m-au impresionat prin felul în care au rezonat cu versurile mele. Fiecare întâlnire a fost o sărbătoare a sufletului, un prilej de a împărtăși emoțiile și \n\n trăirile care au născut versurile. Reacțiile cititorilor, deschiderea și emoțiile lor au fost pentru mine cea mai frumoasă recompensă, confirmând că fiecare cuvânt a ajuns acolo unde trebuia – în inimile celor care au avut curajul să le trăiască. ''\n\nAi fost și premianta Concursului „VOX NAPOCENSIS” din Cluj-Napoca, venind acasă cu premiul „VOX NAPOCENSIS”, cum ți s-a părut această experiență?\n\nCare este poezia ta preferată din volumul de versuri „Tu, răsăritul inimii mele”? De ce?\n\nCahul este Capitala Cultural-Creativă și se organizează diverse lansări de carte cu scriitori renumiți din Moldova la care ești prezentă. Care au fost trăirile tale la aceste evenimente? Ai avut parte de vreun moment mai special în cadrului unei lansări de carte?\n\n,, Lansările de carte din Cahul, la care particip cu atâta bucurie, sunt pentru mine o sursă constantă de inspirație și emoție. Fiecare întâlnire cu scriitori, fiecare discurs și fiecare schimb de gânduri îmi reconfirmă dragostea pentru scris și pentru arta cuvântului. Dar poate cel mai emoționant moment a fost întâlnirea cu poeta Radmila Popovici, pe scena sălii de festivități a Universității “Bogdan Petriceicu Hașdeu”. A fost un moment în care emoțiile și cuvintele s-au transformat în gesturi simple și sincere: o îmbrățișare caldă și schimbul cărților noastre, simbol al unei legături care depășește granițele vorbelor. Acest gest, aparent simplu, a avut o semnificație adâncă pentru mine, reprezentând un moment de recunoaștere reciprocă și respect între doi oameni care își trăiesc viața prin artă. A fost o împletire a sufletelor noastre de scriitori, un moment pe care îl voi păstra mereu în inima mea.''\n\nPe rețele de socializare elogiezi frumos orașul Cahul, ce înseamnă pentru tine acest oraș?\n\n,, Pentru mine, Cahul nu este doar un oraș, ci o parte din inima mea. Chiar dacă nu m-am născut aici, de fiecare dată când pășesc pe străzile lui, simt că sunt acasă. Cahul mă primește mereu cu brațele deschise, cu liniștea sa familiară și cu oamenii care par mereu gata să împărtășească un zâmbet. Este locul unde mi-am regăsit echilibrul, unde am învățat să trăiesc cu adevărat și să iubesc profund. Fiecare colț îmi șoptește povești, fiecare amintire mă leagă și mai strâns de acest loc. ''\n\nCe planuri ai pentru viitor în ceea ce privește scrisul și literatura? Ai în vedere să scrii și alte cărți sau să explorezi alte genuri literare?\n\nCe te inspiră cel mai mult atunci când scrii?\n\nCare este tema pe care o explorezi cel mai mult în textele tale?\n\nCe sfat i-ai da Marinei de acum 5 ani?\n\nÎți mulțumesc foarte mult, Marina, pentru timpul acordat și pentru sinceritatea cu care ne-ai împărtășit gândurile și emoțiile tale. Îți urez mult succes în continuare și așteptăm cu nerăbdare să citim următoarele tale creații! Sunt convinsă că vor continua să ne surprindă cu noi perspective și să ne îmbogățească spiritual viețile!",
  "metadata": {
    "original_file": "ZiuaDeAzi_0383.html"
  }
}