{
  "title": "Liceul Teoretic \"Mihai Eminescu\" din Cahul a fost dotat cu computere all-in-one și table interactive din partea UNICEF",
  "content": "În Moldova, multe instituții de învățământ se confruntă încă cu un deficit de resurse tehnologice, ceea ce limitează accesul elevilor la instrumente moderne de învățare. În acest sens, UNICEF dotează 70 de școli cu echipamente moderne, printre care și Liceul Teoretic \"Mihai Eminescu\" din municipiul Cahul, instituție publică care face parte din rețeaua școlilor model.\n\nSetul de echipamente donat include 350 de table interactive și 350 de computere All-in-One și reprezintă o continuare a eforturilor de modernizare a sistemului educațional.\n\nProgramul Inovații Digitale ale Sistemului Educațional din Republica Moldova este o inițiativă transformatoare care își propune să modeleze viitorul educației în Republica Moldova.\n\n“Utilizarea echipamentelor digitale în educație reprezintă cheia deschiderii unor noi oportunități și asigurării incluziunii tuturor copiilor, indiferent de mediul lor social. Resursele distribuite prin acest program constituie un pas concret în direcția modernizării sistemului educațional din Republica Moldova. Digitalizarea instituțiilor de învățământ rămâne o prioritate, asigurând acces egal la tehnologie pentru fiecare elev, indiferent de mediul din care provine”, a declarat Maha Damaj, reprezentantă de țară, UNICEF în Republica Moldova.\n\nEchipamentele vor fi integrate în câte 5 săli de clasă din fiecare dintre cele 70 de instituții selectate, contribuind la crearea unui mediu educațional modern și interactiv. Dintre acestea, 35 de instituții fac parte din rețeaua școlilor model, un grup dedicat promovării celor mai bune practici educaționale și aliniat obiectivului de a reduce inegalitățile în accesul la resurse tehnologice.\n\nAceastă acțiune sprijină educația digitală în școlile din întreaga țară, contribuind la o transformare sustenabilă a sistemului educațional din Republica Moldova. Echipele locale și naționale colaborează pentru a asigura implementarea cu succes a acestor dotări, urmând ca fiecare școală să beneficieze de tehnologia necesară pentru a îmbunătăți procesul educativ și a sprijini dezvoltarea competențelor digitale ale elevilor.\n\nInițiativa este parte a Programului Inovații Digitale ale Sistemului Educațional din Republica Moldova, implementat de UNICEF în parteneriat cu Ministerul Educației și Cercetării, cu sprijinul financiar al Parteneriatului Global pentru Educație.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0030.html"
  }
}