{
  "title": "Curtea de Apel Sud are trei judecători noi. Cine sunt aceștia",
  "content": "Plenul Consiliului Superior al Magistraturii a stabilit, astăzi, cine sunt câștigătorii concursului pentru suplinirea, prin transfer temporar, a posturilor vacante de judecător la Curtea de Apel Comrat și Curtea de Apel Cahul (din 27 decembrie reorganizate, prin comasare, în Curtea de Apel Sud). Șase candidați au fost audiați, iar dintre ei, trei vor fi transferați la CA Sud, din 13 ianuarie 2025.\n\nCei șase candidați și-au prezentat motivația de participare la concurs și au răspuns la întrebările membrilor CSM.\n\nSofia Aramă: Motivele sunt activitatea profesională, experiența pe care doresc să o acumulez în cadrul instanței de apel și necesitatea suplinirii funcțiilor, cel puțin temporar, oentru a scădea volumul de muncă al Curții de Apel Sud.\n\nMariana Hanganu: Faptul care mă motivează este dorința de a crește pe plan profesional și oportunitatea care-mi va permite să contribui, prin experiența mea, la îndeplinirea obiectivelor actului de justiție. Dopresc să aplic pentru transfer temporar deoarece aceasta este instanța în care am crescut profesional, cunosc domeniul de activitate și provocările.\n\nHudoba Valeriu: Pentru mine este o oportunitate de a mă dezvolta din punct de vedere profesional și consider că având în vedere experiența mea, pot fi util pentru colegii care au anumite dificultăți, reieșind din faptul că lipsesc judecători și încărcătura este foarte mare.\n\nInga Gorlenco: Îmi doresc să acced în funcție la CA Cahul, este o oportunitate pentru noi, judecătorii de carieră. Reprezintă o oportunitate de creștere în carieră. Am 20 de ani de activitate, începând cu funcția de grefieră. Am fost numită judecător în 2015.\n\nAndrei Scripcenco: Consider că este o provocare pentru mine, deoarece deja am o experiență în domeniul justiției de peste 15 ani. Am activat ca avocat, procuror, de 4 ani activez ca judecător, 3 ani am fost și judecător de instrucție, la moment sunt supleant al judecătorului de instrucție. Am dat dovadă că examinez dosarele în termen și fără încălcări și pot oferi un suport colegilor de la Curtea de Apel Cahul, care au un volum mare de lucru.\n\nBancov Evghenii: Am experiență de aproape 18 ani în domeniul justiției, 8 ani în funcția de judecător.\n\nDupă deliberare, Sergiu Caraman, președintele CSM, a anunțat decizia: „Plenul CSM hotărăște: se transferă temporar, începând cu 13 ianuarie 2025, până la suplinirea a 9 funcții de judecător la Curtea de Apel Sud:\n\n- Hudoba Valerii de la Judecătoria Comrat, la Curtea de Apel Sud, sediul Comrat;\n\n- Gorlenco Inga de la Judecătoria Cahul, la CA Sud, sediul Cahul;\n\n- Bancov Evghenii, de la Judecătoria Cahul, la Curtea de Apel Sud, sediul Cahul”.\n\nPrezenta hotărâre poate fi atacată la Curtea Supremă de Justiție în termen de 30 de zile. Copia hotărârii se remite instanțelor vizate și se publică pe site-ul CSM.\n\nPlenul CSM i-a audiat, astăzi, pe cei 10 candidați din rândurile judecătorilor care și-au înaintat candidaturile în cadrul concursului pentru suplinirea, prin transfer temporar, a posturilor vacante de judecător la Curtea de Apel Bălți redenumită în Curtea de Apel Nord.\n\nȘase din 10 candidați au câștigat concursul organizat de Consiliul Superior al Magistraturii.\n\nConsiliul Superior al Magistraturii s-a întrunit astăzi, 30 decembrie, în ședință plenară, cu 5 concursuri pe ordinea de zi.\n\nLa 10 decembrie, CSM a aprobat cererile de demisie ale mai multor judecători de la Curtea de Apel Bălți și Curtea de Apel Cahul. Totodată, Consiliul a respins solicitările ce vizează plata salariului și indemnizației unice.\n\nLa sfârșitului lunii noiembrie 2024, 12 judecători de la Curtea de Apel Bălți, doi de la CA Cahul și unul de la CA Comrat și-au depus cererile de demisie, acestea urmând să fie aprobate de Consiliul Superior al Magistraturii.\n\nCâteva zile mai târziu, Comisia Vetting informa că, în urma examinării corespondenței cu judecătorii curților de apel Bălți, Cahul și Comrat, care au fost recent notificați cu privire la începerea evaluării lor externe, 8 din 23 de judecători au transmis completate formularul Declarației pentru 5 ani și Chestionarul de etică.\n\nÎn luna mai 2024, demisii pe bandă rulantă au avut loc și la Curtea de Apel Chișinău. Atunci, CSM a acceptat cererile de eliberare a 20 de judecători.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0078.html"
  }
}