{
  "title": "Atenție la valul de escrocherii online: Conturile de Facebook, ținta hackerilor!",
  "content": "Un nou val de escrocherii cibernetice afectează utilizatorii de Facebook din Cahul și întreaga țară. Tot mai multe persoane raportează că le-au fost furate conturile, fiind utilizate ulterior pentru a trimite mesaje false către prieteni și familie. Escrocii solicită sume de bani, trimit linkuri infectate sau încearcă să păcălească oamenii prin jocuri și concursuri false.\n• Mesaje false: Hackerii accesează conturile și trimit mesaje celor din lista de prieteni. Acestea includ:\n• Cereri de bani în situații de urgență.\n• Rugăminți de a participa la sondaje sau jocuri.\n• Phishing: Escrocii trimit mesaje sau e-mailuri cu linkuri care duc la pagini ce seamănă cu site-ul oficial Facebook, solicitând utilizatorilor să își introducă datele de autentificare.\n• Preluare de identitate: După ce accesează un cont, atacatorii pot face postări compromițătoare sau solicita informații confidențiale de la persoane din lista de prieteni.\n\nPentru a evita să deveniți victime ale acestor escrocherii:\n• Activați autentificarea în doi pași: Aceasta adaugă un nivel suplimentar de securitate, solicitând un cod unic pentru autentificare.\n• Nu accesați linkuri suspecte: Fiți atenți la mesajele care vă solicită să dați click pe un link sau să introduceți informații personale.\n• Evitați distribuirea parolei: Nu împărtășiți niciodată parola contului, nici măcar cu persoane de încredere.\n• Verificați constant activitatea contului: Monitorizați conexiunile active din setările contului, iar dacă observați dispozitive necunoscute, deconectați-le imediat.\n• Fiți sceptici cu privire la cererile de bani: Confirmați direct prin apel telefonic sau în persoană autenticitatea acestor solicitări.\n\nCe faceți dacă ați fost victima unei astfel de escrocherii?\n• Anunțați prietenii din lista de contacte despre situație, astfel încât să fie precauți.\n• Dacă vi s-au solicitat bani, luați legătura cu persoana directă sau ignorați total mesajele. Informați lumea că vi s-a furta contul și că nu vă reprezintă.\n\nÎn Cahul, un număr însemnat de persoane au raportat astfel de incidente. Este momentul să fim mai vigilenți ca niciodată și să ne protejăm atât propriile conturi, cât și pe cele ale celor apropiați.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0051.html"
  }
}