{
  "title": "AAC: Clarificări privind terenul și infrastructura fostului Aeroportului Internațional Cahul",
  "content": "În urma interesului crescut față de terenul fostului Aeroportul Internațional Cahul, dorim să oferim clarificări cu privire la statutul său juridic, istoricul său și starea actuală a infrastructurii.\n\nAeroportul Internațional Cahul a fost creat în 1987 prin Ordinul Direcției Moldovenești a Aviației Civile și a obținut certificatul de înregistrare de stat necesar exploatării. În 1996, aeroportul a fost transferat din gestiunea Administrației de Stat a Aviației Civile (ASAC) către autoritățile publice locale din Cahul. Statutul de „aeroport internațional” a fost acordat prin Hotărârea Guvernului nr. 401 din 2002, însă, din păcate, această schimbare nu a fost urmată de investițiile necesare pentru a îmbunătăți infrastructura fostului aeroport.\n\nÎn 2004, Aeroportul Internațional Cahul a fost reorganizat într-o întreprindere mixtă cu participarea Companiei „Intrade Management LTD”, însă această structură a fost afectată de multiple nereguli, cum ar fi lipsa unei inventarieri corecte a bunurilor și evaluarea necorespunzătoare a activelor. De asemenea, în 2012, în urma unui litigiu pentru neplata unei datorii, toate bunurile aeroportului au fost transmise în contul stingerii datoriei către creditor. În 2015, Întreprinderea Mixtă „Aeroportul Internațional Cahul” a fost lichidată.\n\nInfrastructura de pe terenul fostului aeroport este în stare critică. Pista de decolare și aterizare, calea de rulare și platforma au nevoie de reparații majore, fiind în proces de deteriorare continuă. Lipsesc elementele esențiale de infrastructură pentru operarea sigură a zborurilor, cum ar fi sistemele de iluminare, semnalizare și echipamentele de navigație.\n\nÎn prezent, drepturile de proprietate asupra bunurilor/terenului fostului aeroport sunt atribuite unei persoane private. Prin urmare, la momentul actual, pe terenul menționat nu există un aeroport și nu există infrastructura necesară pentru a gestiona zboruri comerciale.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0465.html"
  }
}