{
  "title": "Un tânăr din Cahul a adus visul american acasă! Alex Sherepera, organizatorul primei competiții de pickleball din sudul Moldovei",
  "content": ",,O rachetă, o minge și... multă voie bună!\" Așa s-ar putea descrie atmosfera de la lansarea primei competiții de pickleball din Cahul, un eveniment care a adunat zeci de tineri pasionați de sport.\n\nInițiativa lansării îi aparține lui Alex Sherepera, originar din Cahul. Datorită experienței sale în programul FLEX, tânărul a adus un vis american chiar în sudul Republicii Moldova, organizând prima competiție de pickleball, un sport extrem de popular în Statele Unite.\n\n,, Am fost inspirat de acest sport atunci când am fost în SUA, în cadrul programului FLEX. De la prima vedere, am rămas entuziasmat de acest sport, mi-a plăcut că e un joc de familie, distractiv, dar și ușor de înțeles și jucat. Mai mult decât atât, pickleball este un sport comunitar, potrivit tuturor categoriilor de vârstă. Din motiv că acest sport nu exista în Republica Moldova, m-am gândit că trebuie să fac o schimbare în acest sens. Prin urmare, astăzi ne aflăm la lansarea primei competiții de pickleball din Cahul, unde tinerii au luat cunoștință inclusiv cu regulile de joc, dar și beneficiile acestui sport pentru sănătate. Cred că sportul respectiv va avea un viitor frumos la noi și se dezvolta atât în zona de sud, cât și în întreaga țară\"\", ne-a comunicat Alex Sherepera, organizatorul evenimentului.\n\nAlex Sherepera a precizat că sportul este mult mai mult decât o simplă activitate fizică, fiind un instrument puternic care poate fi folosit pentru a construi comunități mai puternice, a inspira tinerii și a îmbunătăți calitatea vieții tuturor.\n\n,,Consider că sportivii locali și echipele pot deveni modele de urmat pentru tineri, inspirându-i să își dezvolte abilitățile și să se implice în activități pozitive. Această inspirație contribuie la construirea unei culturi comunitare sănătoase și active. Sportul nu este doar o activitate fizică, este un factor esențial în formarea comunităților și în crearea de conexiuni interumane valoroase. Prin promovarea interacțiunii sociale, incluziunii și sănătății, sportul îmbunătățește calitatea vieții și contribuie la construirea unui mediu comunitar mai bun.\"\", a adăugat Alex Sherepera, organizatorul evenimentului.\n\nLa finalul competiției, câștigătorii au fost premiați cu vouchere în valoare de 200, 300 și 500 lei. Premiile au fost parțial finanțate de compania Metropolis.\n\nMenționăm că pickleball este un sport de racket care combină elemente din tenis, badminton și ping-pong. Este jucat pe un teren mic, cu o minge plastică și rachete ușoare. Popularitatea sa a explodat în ultimele decenii datorită accesibilității, regulilor simple și mediului prietenos, ceea ce îl face ideal pentru familii, prieteni și comunități întregi.\n\nPe data de 19 martie 2023, pickleball-ul a fost introdus oficial în Moldova. Evenimentul a fost organizat ca un eveniment de socializare a refugiaților ucraineni cu ONG-uri locale, afaceri locale și cluburile de squash și paddle din Chișinău, Moldova și Iași, România.\n• Sănătatea cardiovasculară: Practicarea regulată a pickleball-ului este o excelentă formă de exercițiu aerobi, care ajută la creșterea frecvenței cardiace și la îmbunătățirea circulației sanguine. Acest tip de activitate fizică contribuie la menținerea unui sistem cardiovascular sănătos, reducând riscurile de afecțiuni cardiace și de hipertensiune arterială.\n• Îmbunătățirea coordonării: În timpul jocului, jucătorii trebuie să-și coordoneze mișcările pentru a lovi mingea și a se deplasa pe teren. Aceasta dezvoltă atât coordonarea motorie, cât și reflexele, esențiale în multe activități fizice și sportive. Practicarea constantă a pickleball-ului poate duce la o îmbunătățire semnificativă a acestor abilități.\n• Flexibilitate: Jocul implică multe mișcări laterale, întinderi și schimbări rapide de direcție, ceea ce poate ajuta la îmbunătățirea flexibilității musculare și articulare. O flexibilitate crescută contribuie la prevenirea accidentărilor și la o performanță sportivă mai bună.\n• Reducerea stresului: Activitatea fizică, inclusiv pickleball-ul, este un mod excelent de a reduce stresul și anxietatea. Exercițiul eliberează endorfine, cunoscute sub numele de hormonii fericirii, care îmbunătățesc starea de spirit. De asemenea, interacțiunile sociale și distracția asociate jocului contribuie la relaxare și bunăstare mentală.\n\nTerenul de pickleball are 610 cm lățime și 1340 cm lungime. Totodată, zona non-volley este o zonă de 213 cm în jurul fileului, numită \"kitchen\", unde jucătorii nu pot lovi mingea din aer. Echipamentul constă din rachete ușoare din materiale compozite, iar mingea - plastică perforată, similară cu o minge de wiffle.\n\nSe joacă de obicei la 11 sau 15 puncte, iar un jucător sau o echipă trebuie să câștige cu o diferență de două puncte.Numai echipa care servește poate marca puncte. Dacă echipa care servește pierde punctul, serviciul se transferă echipei adverse (la competiție acest punct nu va fi respectat pentru că timpul este limitat).\n\nServiciul se realizează din spatele liniei de fund și trebuie să fie efectuat la nivelul taliei. Mingea trebuie lovită în diagonal către terenul opus, peste fileu (modul de servire).\n• Rândul de joc: Jucătorii sau echipele se alternează la servire, iar fiecare echipă trebuie să returneze mingea înainte de a permite ca aceasta să aterizeze pe terenul lor.\n• Regula celor două lovituri : Atât echipa care servește, cât și cea care returnează trebuie să permită mingii să să atingă terenul înainte de a o lovi, ceea ce înseamnă că fiecare echipă va lovi mingea de două ori înainte de a putea fi în joc liber.\n• Loviți mingea: Mingea poate fi lovită din aer (volley) doar dacă se află în afara zonei non-volley.\n• Schimbarea serviciului : Jucătorii schimbă locul pe teren după fiecare punct câștigat de echipa care servește.\n\nPickleball este ușor de învățat și poate fi jucat de persoane de toate nivelurile de abilități fizice. Datorită regulilor simple și a dimensiunii reduse a terenului, chiar și cei care nu au mai jucat sporturi de rachetă înainte se pot familiariza rapid cu jocul. Echipele pot fi formate din jucători experimentați, care pot oferi suport și îndrumare, și din începători, asigurând astfel un mediu inclusiv și prietenos. Această abordare facilitează socializarea și crearea de legături între participanți, făcând din pickleball o activitate plăcută pentru toată lumea.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0413.html"
  }
}