{
  "title": "Dorian Furtună: „Eu nu sunt scriitor, eu sunt autor de cărți”",
  "content": "Dorian Furtună, cunoscut pentru abordările sale filosofice și critice asupra naturii umane, își descrie procesul creativ ca unul profund și sistematic. În cadrul întâlnirii de pe 2 octombrie cu cititorii din Cahul, el a oferit detalii despre modul în care ideile sale prind contur și despre cartea „ Dialogul unui filosof cu o cioară ”, o lucrare ce abordează teme filosofice existențialiste și tragismul vieții umane.\n\n„Eu am idei originale. Aici am fost ca un colecționar, ca un enciclopedist”, făcând trimitere la cartea Retorica în fața morții. „Acum am idei care nu au mai fost realizate, nu au mai fost formulate, și am dorința de a scrie cărți pe baza acestor idei. Ele apar cu o anumită periodicitate, o dată pe an sau o dată la câțiva ani. Am o listă de cărți bazate pe idei pe care ar trebui să le scriu, și iată că o asemenea idee mi-a apărut în 2020, referitoare la reflecții filosofice, în cadrul filosofiei existențialiste, despre tragismul vieții noastre. Am scris cartea „ Dialogul unui filosof cu o cioară ”. Baza cărții am scris-o în câteva săptămâni, ca un flux”, a declarat autorul.\n\n„Am avut niște observații critice la adresa omului, atât de critice încât, în mod normal, un om nu și le-ar putea permite. Mie îmi trebuia un personaj care să își adreseze această atitudine critică față de om și am ajuns la concluzia că, inclusiv ca naturalist, acest personaj nonuman ar trebui să fie o cioară. În practica dialogurilor scriitorilor medievali sau antici, se utilizau inclusiv diferite animale sau stihii ale naturii. Astfel, cioara abordează un filosof, un om, cu diverse întrebări despre existența omenească. Cioara este acuzatorul, judecătorul, iar filosoful este avocatul omului. Într-un dialog de trei zile, cioara atacă existența umană cu întrebări neplăcute, iar omul încearcă să dea explicații, să apere condiția umană.”\n\nProcesul său creativ pare să fie unul natural, în care ideile vin dintr-o necesitate interioară de exprimare:\n\n„Ideile au provenit fie dintr-o inerție, din scrierea unor articole pe o temă anume, fie din faptul că, odată ce am început să scriu o carte, m-am desfășurat în așa măsură încât acea carte o puteam împărți în câteva volume. De asemenea, s-au acumulat niște reflecții filosofice care se cereau puse pe hârtie, pentru că, dacă nu pui pe hârtie niște gânduri într-o formă sau alta, ele stau acolo și nu lasă loc liber altor reflecții. Când le pui pe hârtie, te eliberezi de ele. Eu le-am pus pe hârtie, nu mai trebuie să le păstrez în memoria mea; ele există acum în formă scrisă și le-am împărtășit și altora. Mintea mea este acum liberă pentru a produce ceva nou. Este o formă de a sistematiza gândurile mele, de a le împărtăși altora și de a elibera loc pentru alte idei.”\n\nFurtună subliniază că, deși este autor de cărți, nu se consideră un scriitor în sensul clasic:",
  "metadata": {
    "original_file": "ZiuaDeAzi_0472.html"
  }
}