{
  "title": "Mai multe drumuri din raionul Cahul se renovează. Conducerea raionului monitorizează lucrările",
  "content": "La 11 decembrie 2024, președintele raionului Cahul, Pavel Groza, împreună cu vicepreședintele, Nicon Pîslari, au efectuat o vizită în teren pentru a evalua stadiul lucrărilor de reparație și întreținere a drumurilor din raion.\n\nScopul vizite a fost de a monitoriza progresul proiectelor care vizează modernizarea infrastructurii și îmbunătățirea condițiilor de trafic pentru cetățeni.\n\nPe drumul care asigură accesul spre municipiul Cahul din direcția Moscovei, L664 R32 , lucrările de întreținere periodică și reparații curente au fost finalizate. Contractul, în valoare de 1.944.385 mii lei , a fost executat de SRL „Masterdrum” și a inclus reabilitarea carosabilului și a acostamentelor.\n\nLucrările de reparație capitală pe segmentul Drumul L665 R34 (segmentul Badicul Moldovenesc – Rumeanțev) continuă, axându-se pe schimbarea acoperământului drumului. Proiectul, estimat la 2.609.567 mii lei pentru anul 2024, este realizat de ÎM de construcții și reparație a drumurilor și spațiului locativ , în baza unui proiect tehnic aprobat.\n\nLucrările de reparație capitală pe segmentul Drumul L665 R34 (segmentul Badicul Moldovenesc – Rumeanțev) continuă, axându-se pe schimbarea acoperământului drumului. Proiectul, estimat la 2.609.567 mii lei pentru anul 2024, este realizat de ÎM de construcții și reparație a drumurilor și spațiului locativ , în baza unui proiect tehnic aprobat.\n\nPe drumul segmentul Larga Nouă – Larga Veche – Badicul Moldovenesc , se desfășoară lucrări de reparație și betonare, cu un buget alocat de 1.390 mii lei . Proiectul este realizat de SRL „Consdrum” și contribuie la îmbunătățirea conexiunilor dintre localități.\n\nÎn contextul riscurilor generate de alunecările de teren, a fost lansat un proiect amplu pe traseul L668: Andrușul de Jos – Andrușul de Sus . Contractul cu SA „Orizontul Lux” , în valoare de 12.390.661 mii lei , include lucrări de întreținere periodică și reparații curente. Proiectul reprezintă prima etapă din inițiativa „Măsuri împotriva alunecărilor de teren pe traseul auto L668” și beneficiază de o alocare de 8.000 mii lei pentru anul 2024, din care lucrări în valoare de 4.002,683 mii lei au fost deja executate.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0132.html"
  }
}