{
  "title": "Programul Hramului municipiului Cahul 2024",
  "content": "Municipiul Cahul se pregătește să organizeze o serie de evenimente culturale, sportive și religioase, cu ocazia Hramului dedicat Sfinților Arhangheli Mihail și Gavriil. Programul, publicat de Primăria municipiul Cahul, se va desfășura pe parcursul a 10 zile, începând cu 16 noiembrie.\n\nAcesta va include expoziții, spectacole, concerte, competiții sportive și alte activități pentru toate vârstele. Cetățenii sunt invitați să participe la aceste evenimente și să celebreze împreună această sărbătoare.\n• 10:00 - Turneu la tenis de masă pentru amatori „Cupa Municipiului Cahul” \n\n Loc: Sala de sport Colegiul „Julia Hasdeu” din mun. Cahul\n• 11:00 - Spectacol pentru copii „Isprăvile lui Păcală” (Teatrul-Studio „Masca”) \n\n Loc: Palatul de Cultură „N. Botgros” din mun. Cahul\n• 9:00 - 16:00 - „Elegie autumnală” - ediția a V-a, Expoziție de artă plastică (pictori din R. Moldova și România) \n\n Loc: Palatul de Cultură „N. Botgros” din mun. Cahul\n• 15:00 - Program artistic susținut de elevii Școlii de Muzică „M. Cebotari” din mun. Cahul \n\n Loc: Școala de Muzică „M. Cebotari” din mun. Cahul\n• 17:00 - „Chef, joc și voie bună – de Hram împreună”, Spectacol muzical-artistic \n\n Loc: Palatul de Cultură „N. Botgros” din mun. Cahul\n• 11:00 - „STELUȚE CAHULENE” - Festival-concurs Național de Muzică Ușoară pentru Copii și Tineri, ediția a VII-a, Centrul de Creație „Luceafărul” \n\n Loc: Palatul de Cultură „N. Botgros” din mun. Cahul\n• 12:30 - Meci amical la fotbal între echipele de veterani - Stadionul raional ATLANT\n• 09:00 - Turneu la șah „Cupa Primarului municipiului Cahul 2024” \n\n Loc: Centrul de șah, Palatul de Cultură „N. Botgros” din mun. Cahul\n• 10:00 - Competiții sportive la tenis de masă \n\n Loc: Școala Sportivă nr. 1 din mun. Cahul\n• 11:00 - Turneu de mini-fotbal pentru copii \n\n Loc: Școala Sportivă nr. 1 din mun. Cahul\n• 12:00 - Mesaje de felicitare, Program artistic susținut de Fanfara Municipală Cahul \n\n Loc: Piața Horelor din mun. Cahul\n• 16:00 - Concert susținut de interpreții Tania TURTUREANU, Cătălin JOSAN și formațiile locale \n\n Loc: Palatul de Cultură „N. Botgros” din mun. Cahul",
  "metadata": {
    "original_file": "ZiuaDeAzi_0273.html"
  }
}