{
  "title": "IGSU a inaugurat la Cahul și Bălți două săli educaționale în vederea prevenirii riscurilor în rândul tinerii generații",
  "content": "Pe 19 decembrie 2024 în cadrul subdiviziunilor IGSU din nordul și sudul țării au fost inaugurate două săli educaționale, dotate conform standardelor europene, destinate prevenirii riscurilor în rândul tinerii generații.\n\nSălile au fost deschise la Direcțiile Situații Excepționale Bălți și Cahul, cu suportul Republicii Polone, având scopul de a educa și instrui tinerii în ceea ce privește siguranța și prevenirea situațiilor de urgență. Sălile sunt multifuncționale, fiind echipate cu tehnologie de ultimă generație, pentru a asigura o experiență educațională interactivă și captivantă pentru copii.\n\nAcestea sunt dotate cu echipamente vizuale și sonore, simulatoare pentru situații de urgență, dar și materiale educaționale care vor servi ca suport esențial în desfășurarea instruirilor pentru tineri în domeniul bazele securității vieții.\n\nDe asemenea, în cadrul sălilor educaționale sunt proiectate mai multe ateliere demonstrative și informative, menite să educe la copii un comportament corect în diverse situații de risc. Astfel, aici se regăsește o bucătărie dotată cu diverse electrocasnice, cum ar fi aragaz, fierbător electric, dar și alte aparate de bucătărie, care va permite demonstrarea pericolelor asociate cu utilizarea acestor aparate.\n\nMai mult, sălile dispun și de un loc special amenajat, unde vor fi prezentate riscurile ce pot apărea în cazul folosirii diverselor dispozitive electrice, în vedere prevenirii unor incendii în sectorul locativ. Totodată, au fost proiectate și elemente de echipare a camerei de baie, unde vor fi puse în discuție regulile de siguranță în vederea evitării riscurilor legate de apă și electricitate.\n\nUn alt element esențial al sălilor educative este prezența unei uși cu simularea unui mâner fierbinte, care va ajuta la formarea unor deprinderi de evacuare din încăpere în caz de incendiu sau în caz de cutremur.\n\nSălile educaționale dispun și de multiple accesorii care vor sprijini procesul de instruire a copiilor, privind regulile de apărare împotriva incendiilor și siguranța la domiciliu. Astfel, aici se regăsesc stingătoare pentru instruiri, materiale ilustrative și pictograme, manechine și defibrilatoare pentru însușirea tehnicilor de acordarea a primului ajutor în caz de situații de urgență.\n\nAmenajarea și adaptarea acestor săli educaționale a fost posibilă grație suportului Republicii Polone în cadrul Proiectului „Sprijinirea prevenției sociale în Moldova prin creșterea gradului de conștientizare a publicului folosind sălile educaționale și proiectul de campanii sociale”.\n\nÎn cadrul proiectului, în luna septembrie a acestui an, patru angajați IGSU au beneficiat de instruiri în orașul Varșovia, Republica Polonă la Centrul de cercetare ”Józef Tuliškowski” pentru Protecția împotriva incendiilor - Institutul Național de Cercetare. Aceștia au dobândit experiențe noi de la omologii polonezi în vederea organizării și desfășurării lecțiilor de instruire în cadrul sălilor educaționale în domeniul prevenirii incendiilor și siguranței la domiciliu.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0106.html"
  }
}