{
  "title": "INSP lansează acțiuni naționale de prevenire a accidentelor rutiere: Verificări riguroase în perioada 3-6 octombrie 2024",
  "content": "Începând cu 3 octombrie și până pe 6 octombrie 2024, Inspectoratul General al Poliției (IGP), prin intermediul Inspectoratului Național de Securitate Publică (INSP), va desfășura la nivel național o campanie amplă de prevenire a accidentelor rutiere. Acțiunile vizează reducerea numărului de accidente și îmbunătățirea siguranței pe drumurile publice, în contextul unei creșteri îngrijorătoare a numărului de decese și răniri grave în accidentele rutiere din acest an.\n\nDatele recente arată că, până în prezent, în 2024 s-au înregistrat 1455 de accidente rutiere, soldate cu 154 de decese și 1725 de persoane rănite. Deși numărul total de accidente a scăzut ușor, cu 0,21%, s-a observat o creștere de 13,24% a persoanelor decedate, iar numărul celor grav rănite a crescut cu 1,53%.\n\nCampania va implica o serie de verificări riguroase asupra stării tehnice a autovehiculelor , cu accent pe vehiculele cu defecțiuni tehnice majore sau modificări neautorizate , precum montarea de faruri Xenon sau LED pe vehicule echipate inițial cu becuri halogen. Conform prevederilor Regulamentului circulației rutiere, este interzisă utilizarea vehiculelor care au devieri de la normele tehnice și ecologice.\n\nAcestea includ dispozitive de iluminare și semnalizare neconforme (număr, tip, culoare, amplasare sau regim de funcționare diferit de cel prevăzut prin construcție) , faruri modificate neautorizat, lămpi nefuncționale sau mascate, și claxoane defecte sau lipsă.\n\nDe asemenea, vehiculele cu sisteme reflectorizante în alte culori decât alb, galben, portocaliu sau roșu vor fi sancționate. În cazul constatării unor astfel de abateri, se va iniția procesul contravențional conform legislației.\n\nEchipele de patrulare a Direcției patrulare Sud a INSP vor patrula în zona de Sud a țării, monitorizând respectarea regulilor de circulație și siguranța tehnică a vehiculelor.\n\nScopul acțiunilor este de a preveni accidentele cauzate de neglijența tehnică și de nerespectarea prevederilor legale.\n\nSiguranța rutieră este o prioritate, iar această campanie vizează prevenirea tragediilor pe șosele. Autoritățile fac un apel către toți șoferii să fie responsabili și să se asigure că vehiculele lor respectă normele în vigoare.\n\nRezultatele controalelor și măsurile aplicate vor fi comunicate publicului prin intermediul mass-media, iar IGP îndeamnă conducătorii auto să respecte legislația pentru a contribui la un trafic mai sigur.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0474.html"
  }
}