{
  "title": "Inteligența Artificială în sprijinul pieței muncii din Regiunea de Sud a Republicii Moldova",
  "content": "În perioada 14 și 15 noiembrie 2024, Asociația pentru Combaterea Izolării Informaționale „ECOU” a organizat un training dedicat utilizării inteligenței artificiale, adresat angajaților din cadrul Subdiviziunilor Teritoriale de Ocupare a Forței de Muncă din Cahul, Cantemir și Taraclia, precum și reprezentanților Școlilor Profesionale nr. 1 și nr. 2 din Cahul și Colegiului „Iulia Hașdeu”.\n\n„Unul din obiectivele acestui proiect este de a instrui angajații ANOFM, precum și reprezentanții instituțiilor de învățământ profesional, ca formatori în predarea și facilitarea cursului de Inteligență Artificială (AI). La rândul lor, vor oferi aceste competențe persoanelor care se află în căutarea unui loc de muncă, tinerilor NEET, refugiaților și categoriilor social-vulnerabile. În acest sens, a fost dezvoltat un curriculum ce acoperă instrumentele de bază AI, iar pentru realizarea acestor instruiri au fost achiziționate tablete, ca echipament de suport în aplicarea Inteligenței Artificiale. Scopul trainingului este de a asigura sustenabilitatea proiectului prin pregătirea formatorilor, contribuind astfel la creșterea șanselor de angajare a unui număr mai mare de persoane pe piața muncii. De asemenea, colaborăm strâns cu partenerii proiectului pentru a monitoriza impactul pe termen lung al acestui demers. Sperăm ca acest proiect să devină un exemplu de bune practici în soluționarea problemelor de incluziune socio-profesională”, a declarat Natalia Ponomariov, manageră de proiect.\n\n„Scopul acestui training este de a introduce participanții în utilizarea instrumentelor de inteligență artificială, cu accent pe crearea și utilizarea eficientă a prompt -urilor, precum și pe înțelegerea capacităților și limitelor acestor tehnologii. Instruirea se concentrează pe integrarea inteligenței artificiale în procesele de lucru ale funcționarilor ANOFM, având în vedere volumul mare de activități și diversitatea beneficiarilor cu care aceștia interacționează. Printre aplicațiile practice abordate se numără automatizarea redactării petițiilor, răspunsurilor la interpelări și scrisori, crearea documentelor, dezvoltarea CV-urilor și scrisorilor de intenție, precum și elaborarea ghidurilor de angajare utile beneficiarilor. Totodată, inteligența artificială poate sprijini îmbunătățirea comunicării publice prin realizarea de postări și imagini pentru rețelele sociale, promovând serviciile oferite de ANOFM și crescând gradul de informare în rândul populației. Proiectul include, de asemenea, trei sesiuni viitoare dedicate șomerilor, axate pe recalificare profesională. Aceste sesiuni vor ajuta participanții să înțeleagă cum pot utiliza tehnologiile de inteligență artificială pentru a învăța abilități noi, să devină mai productivi la locul de muncă și să-și crească șansele de angajare”, a detaliat Denis Zacon.\n\nPărerile primite de la participanții la instruire au arătat aprecierea acestora față de noile abilități în domeniul Inteligenței Artificiale. Aceștia au scos în evidență cum aceste cunoștințe vor contribui la îmbunătățirea activității lor profesionale și personale.\n\n„De la acest curs am avut așteptări să învăț cum să utilizez inteligența artificială în activitatea mea, atât ca profesor, cât și ca manager. În cadrul instituției noastre, predăm disciplina Dezvoltare personală , unde îi învățăm pe tineri cum să-și creeze un CV, o scrisoare de intenție sau cum să-și găsească un loc de muncă. Prin urmare, mă interesa în mod special cum să integrăm inteligența artificială pentru a perfecționa aceste procese.Pe parcursul instruirii, am acumulat multe cunoștințe utile și mi-am îmbunătățit abilitățile de prompt engineering , învățând să creez cerințe concise și precise pentru aplicațiile bazate pe inteligență artificială. Instructorul a fost extrem de bine pregătit, oferindu-ne exemple relevante din diverse domenii, iar sesiunile au inclus atât aspecte teoretice, cât și aplicații practice.Mulțumim organizatorilor, finanțatorilor și proiectului pentru această oportunitate valoroasă. Sperăm ca astfel de inițiative să fie extinse și în alte domenii”, a declarat Gheorghe Pădure, profesor și director adjunct pentru instruire practică și producere în cadrul Colegiului „Iulia Hașdeu” din Cahul.\n\n„Doresc să mulțumesc organizatorilor acestui proiect pentru un training extrem de interesant și util, atât pe plan personal, cât și profesional. În cele două zile de instruire, am învățat cum să ne simplificăm și eficientizăm munca, iar toți specialiștii participanți au fost foarte mulțumiți. Am descoperit cum putem lucra mai rapid, mai estetic și mai calitativ în ceea ce privește documentația. Personal, am apreciat în mod special funcțiile de traducere oferite de ChatGPT, care facilitează învățarea și utilizarea limbilor străine. Este un instrument rapid și eficient pentru traduceri, pe care cu siguranță îl voi folosi în viitor. Suntem recunoscători domnului Denis pentru profesionalismul său, pentru traducerea în limba rusă pe parcursul trainingului și pentru grija cu care s-a asigurat că toți participanții au înțeles materialul prezentat. Mulțumim încă o dată pentru această oportunitate valoroasă”, a menționat Tatiana, șefa Subdiviziunii Teritoriale de Ocupare a Forței de Muncă Taraclia.\n\n„Deși activez de mult timp, am interacționat pentru prima dată cu inteligența artificială în cadrul acestui training. Aveam câteva cunoștințe personale despre domeniu, însă în aceste două zile am descoperit multe secrete și aspecte noi. Îi mulțumim domnului Denis pentru informațiile valoroase oferite. A fost foarte atent, s-a străduit să explice fiecăruia într-un limbaj simplu și accesibil. Sperăm că noile cunoștințe despre utilizarea aplicației ChatGPT ne vor fi de mare ajutor în activitatea noastră, contribuind la eficientizarea timpului,” a declarat Violeta, specialist superior a Subdiviziunii Teritoriale de Ocupare a Forței de Muncă Cantemir.\n\n„Doresc să-mi exprim aprecierea pentru acest curs și oportunitatea de a studia inteligența artificială. Mulțumim asociației ECOU pentru dezvoltarea acestui program și formatorului pentru competențele și abilitățile practice pe care ni le-a oferit. Acestea ne vor fi de folos atât pe plan profesional, cât și personal. Un aspect care mi-a plăcut în mod deosebit a fost utilizarea inteligenței artificiale pentru evidențierea documentelor importante, cum ar fi crearea unui CV și distribuirea acestuia pe rețelele de socializare sau către companii de recrutare. De asemenea, mi-am dat seama cât de mult ne poate ajuta acest instrument să fim mai operativi, vizibili și calitativi pe piața muncii. La început, mi se părea un concept abstract, însă acum am o înțelegere clară a modului în care inteligența artificială poate facilita accesul pe piața muncii pentru grupurile vulnerabile și nu numai. Mulțumim asociației ECOU și formatorului pentru oportunitatea și competențele practice dobândite în aceste două zile de instruire”, a menționat Marina Gîlca, specialist în cadrul Subdiviziunii Teritoriale de Ocupare a Forței de Muncă Cahul.\n\nAceste instruiri fac parte din proiectul „AI-Oportunități: către locuri de muncă sustenabile prin Inteligența Artificială”, implementat de Asociația pentru Combaterea Izolării Informaționale ECOU și este parte a proiectului „Creșterea rezilienței în țările Parteneriatului Estic”, finanțat de Institutul pentru Raportare despre Război și Pace, cu sprijinul Guvernului Regatului Unit.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0243.html"
  }
}