{
  "title": "Proiectul EU4CULTURE se încheie: Evenimente culturale și dotări de echipamente moderne cu suportul Uniunii Europene în municipiul Cahul",
  "content": "În această lună se finalizează proiectul EU4Culture, implementat de echipa Primăriei municipiul Cahul pe parcursul de 3 ani în 3 faze de implementare.\n\nTotul s-a început de la o notă conceptuală pentru elaborarea și implementarea strategiei de dezvoltare culturală depusă alături de alte 10 echipe din Republica Moldova. În septembrie 2021, Municipiul Cahul, alături de alte 4 orașe din țară, a fost selectat pentru elaborarea conceptului, primind un grant de 1 000 euro.\n\nÎn luna noiembrie 2021 la ceremonia de premiere a orașelor selectate din Republica Moldova pentru implementarea proiectului EU4Culture, faza 2, s-a anunțat că municipiul Cahul împreună cu municipiul Orhei au fost desemnați câștigători ai etapei 2 și au primit fiecare câte un grant de în valoare de 30 000 euro pentru elaborarea strategiei de dezvoltare culturală.\n\nStrategia de dezvoltare culturală a fost elaborată participativ cu atragerea experților naționali și internaționali, astfel ca întregul potențial cultural și creativ al municipiului să fie demn prezent în documentul strategic, asigurând obținerea titlului de „Capitală cultural-creativă în Republica Moldova” și a unui grant de 300 000 euro pentru implementarea unor activități din strategia culturală.\n\nPrin intermediul programului EU4Culture, Uniunea Europeană a oferit suport financiar pentru o diversitate de evenimente culturale, precum și a susținut procurarea echipamentelor importante pentru desfășurarea evenimentelor culturale, dar și pentru promovarea municipiului.\n\nProiectul EU4Culture a susținut organizarea ediției speciale, a XVII-a, a Festivalului Internațional de Dans Etnofolcloric „Nufărul Alb” în iunie-iulie 2023, la care au participat peste 300 de artiști ai colectivelor artistice din Republica Moldova, Romania, Ucraina, Bulgaria, Macedonia de Nord, Turcia și Muntenegru.\n\nProiectul a oferit suport pentru organizarea a două ediții, din 2023 și 2024, a Festivalului Internațional de Muzică Clasică „Crescendo”. Ediția specială, a XI-a, a Festivalului a avut loc în perioada 20.09.-01.10.2023 și a adunat circa 500 de artiști din Republica Moldova, România, Ucraina, Lituania, Italia, SUA, Danemarca, Germania și Malta. În septembrie 2024, s-a desfășurat a XII-a ediție a Festivalului, în care au fost prezentate în premieră harpele Filarmonicii Municipale Cahul. Această ediție a reunit circa 230 de artiști din Republica Moldova, România, Italia și Țările de Jos.\n\nÎn cadrul proiectului EU4Culture, au fost desfășurate primele ediții a două evenimente internaționale, incluse în Strategia de Dezvoltare Culturală a municipiului Cahul: Tabăra Internațională de Pictură și Forumul Național „Cahul4Culture”.\n\nTabăra Internațională de Pictură s-a desfășurat în iunie 2024 și a reunit 36 de pictori din 3 țări: Republica Moldova, România și Ucraina. Pe parcursul la 6 zile ale taberei au pictat câte 3 picturi cu tematica „municipiul Cahul”, fiecare pictor cadonând 2 picturi în patrimoniul cultural al municipiului Cahul. De asemenea, au fost desfășurate 3 master-classuri pentru copii din regiunea Cahul, ce studiază pictura, cu privire la diverse tehnici de pictură. Tabăra s-a încheiat cu o expoziție de lucrări prezentate cahulenilor.\n\nForumul Național „Cahul4Culture” s-a desfășurat în perioada 2-3 iulie 2024, la Cahul. Reunind reprezentanți ai instituțiilor culturale, experți naționali și internaționali, oficiali guvernamentali și lideri ai comunității, pentru a discuta și împărtăși idei despre importanța politicilor culturale în promovarea valorilor europene. Evenimentul a fost organizat în contextul împlinirii celor 522 de ani ai localității Cahul.\n\nO contribuție majoră a proiectului a constituit dotarea Palatului de Cultură „N. Botgros” cu sistem modern de lumini și sistem modern de sonorizare, ceea ce oferit posibilitatea desfășurării evenimentelor culturale în sala mare la un nivel mai înalt de calitate, dar și a sporit atractivitatea palatului ca gazdă pentru diverse evenimente culturale desfășurate de alți organizatori.\n\nÎn cadrul proiectului EU4Culture, a fost confecționate 41 de indicatoare turistice, care au fost amplasate pe teritoriul municipiului, contribuind la promovarea obiectivelor turistice din municipiu. De asemenea, în contextul implementării proiectului au fost procurate 200 de scaune pliabile, care au fost utilizate pentru diverse evenimente culturale, în special cele desfășurate în aer liber – scuarul din regiunea Lipovanca, scuarul Palatului, Parcul Central.\n\nUn alt succes al proiectului îl constituie promovarea cititului cărților prin organizarea activităților de lansare de carte și întâlnirilor cu scriitorii din Republica Moldova și România. Pe parcursul implementării proiectului au fost organizate 11 întâlniri cu scriitori. Printre aceste evenimente, remarcăm lansarea cărții „Tania Ionașcu, bunica mea” a renumitului regizor Cristian Mungiu, a cărui bunica a fost originară din municipiul Cahul. La eveniment au participat președinta țării Maia Sandu și președintele Parlamentului Igor Grosu.\n\nDeși proiectul EU4Culture se finalizează, Primăria municipiului Cahul va continua să identifice resurse și oportunități pentru implementarea strategiei de dezvoltare culturală și menținerea titlului de capitală culturală.\n\nProiectul EU4Culture este implementat în țările Parteneriatului Estic cu suportul Uniunii Europene prin proiectul EU4Culture, implementat de Goethe-Institut, Centrele Cehe, Institutul Cultural Danez și Institut Français de Géorgie.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0392.html"
  }
}