{
  "title": "Procuraturile raioanelor Cantemir şi Taraclia fuzionează, prin contopire, cu Procuratura raionului Cahul, formând Procuratura Cahul",
  "content": "La 24 ianuarie 2025, prin ordinul Procurorului General, Ion Munteanu a fost stabilită noua structură a Procuraturii, acțiunea ce a fost planificată în Conceptul de management în cadrul concursului pentru funcția de Procuror General.\n\nAmintim că, pentru realizarea reorganizării și optimizării sistemului Procuraturii Consiliului Superior al Procurorilor a exprimat acordul prin Hotărârea nr.1-391/2024.\n\nPotrivit ordinului, mai multe procuraturi teritoriale, ținând cont de harta judecătorească, se vor reorganiza prin fuziune, după cum urmează:\n\nProcuraturile raioanelor Cantemir şi Taraclia fuzionează, prin contopire, cu Procuratura raionului Cahul, formând Procuratura Cahul, sediile acestora devenind oficii secundare ale Procuraturii Cahul.\n\nProcuraturile raioanelor Fălești, Sîngerei şi Glodeni vor fuziona, prin contopire, cu Procuratura municipiului Bălţi, formând Procuratura Bălţi, sediile acestora devenind oficii secundare ale Procuraturii Bălți.\n\nProcuraturile raioanelor Briceni şi Ocniţa fuzionează, prin contopire, cu Procuratura raionului Edineţ, formând Procuratura Edineț, sediile acestora devenind oficii secundare ale Procuraturii Edineț.\n\nProcuratura raionului Călărași fuzionează, prin contopire, cu Procuratura raionului Strășeni, formând Procuratura Strășeni, sediul acesteia devenind oficiul secundar al Procuraturii Strășeni.\n\nProcuraturile raioanelor Anenii Noi, Ştefan Vodă și municipiul Bender fuzionează, prin contopire, cu Procuratura raionului Căușeni, formând Procuratura Căușeni, sediile acestora devenind oficii secundare ale Procuraturii Căușeni. Oficiul Bender își va continua activitatea pe perioada activității sediului Bender (Varnița) al Judecătoriei Căușeni.\n\nProcuratura raionului Dubăsari fuzionează, prin contopire, cu Procuratura raionului Criuleni, formând Procuratura Criuleni, sediul acesteia devenind oficiul secundar al Procuraturii Criuleni.\n\nProcuraturile raioanelor Donduşeni şi Rîşcani fuzionează, prin contopire, cu Procuratura raionului Drochia, formând Procuratura Drochia, sediile acestora devenind oficii secundare ale Procuraturii Drochia.\n\nProcuraturile raioanelor Ialoveni și Leova fuzionează, prin contopire, cu Procuratura raionului Hîncești, formând Procuratura Hîncești, sediile acestora devenind oficii secundare ale Procuraturii Hîncești.\n\nProcuraturile raioanelor Rezina și Telenești fuzionează, prin contopire, iar Procuratura raionului Șoldănești fuzionează, prin absorbție, cu Procuratura raionului Orhei, formând Procuratura Orhei, sediile Procuraturilor raioanelor Rezina și Telenești devenind oficii secundare ale Procuraturii Orhei.\n\nProcuratura raionului Florești fuzionează, prin contopire, cu Procuratura raionului Soroca, formând Procuratura Soroca, sediul acesteia devenind oficiul secundar al Procuraturii Soroca.\n\nProcuratura raionului Nisporeni fuzionează, prin contopire, cu Procuratura raionului Ungheni, formând Procuratura Ungheni, sediul acesteia devenind oficiul secundar al Procuraturii Ungheni.\n\nOficiul Comrat, Oficiul Ceadîr-Lunga și Oficiul Vulcănești fuzionează, prin absorbție, cu Oficiul central al Procuraturii UTA Găgăuzia, formând Procuratura UTA Găgăuzia.\n\nProcuraturile raioanelor Basarabeasca, Șoldănești, Oficiul Comrat, Oficiul Ceadîr-Lunga, Oficiul Vulcănești și Oficiul central al Procuraturii UTAG, care au fuzionat, prin absorbție, își încetează activitatea la data intrării în vigoare a prezentului Ordin.\n\nÎn rezultatul reorganizării, numărul procuraturilor teritoriale se vor reduce de la 36 la 14 unități.\n\nRemarcăm că, prin același ordin al Procurorului General vor fi constituite și noi subdiviziuni în cadrul Procuraturii Generale, printre care: Secția combaterea corupției și spălării banilor, Secția combaterea infracțiunilor contra mediului și Secția reprezentare a învinuirii în Curtea Supremă de Justiție.\n\nPotrivit conceptului de reorganizare a Procuraturii, în cadrul procuraturilor teritoriale la nivel central vor fi desemnați procurori specializați pe domeniul combaterii corupției, torturii, traficului de ființe umane, crimelor cibernetice și altor categorii de infracțiuni.\n\nNoua arhitectură a procuraturii urmează să răspundă tendințelor fenomenului criminalității, să eficientizeze capacitățile de management a instituției, să îmbunătățească investigațiile desfășurate pe diverse domenii, să creeze un mediu competitiv, să asigure utilizarea eficientă a fondurilor publice şi optimizarea cheltuielilor de întreținere a procuraturilor teritoriale, să contribuie la dezvoltarea capacităților funcționale ale sistemului, să uniformizeze practica și volumului de lucru și să îmbunătățească calitatea actului de justiție.\n\nOrdinul va intra în vigoare de la 01 aprilie 2025.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0006.html"
  }
}