{
  "title": "Cine este Doina Capațina dincolo de afaceri: Povestea unei femei pasionate de tradiții și comunitate",
  "content": "Doina Capațina este antreprenoarea din spatele brandului Mioara Sudului, o afacere locală dedicată producției de brânzeturi tradiționale, și managerul devotat al Clusterului Zootehnic Bacii Sudului, un proiect ce sprijină fermierii din sudul Moldovei.\n\nDupă trei ani petrecuți în Belgia, Doina s-a întors cu drag în satul natal, Slobozia Mare, cu o misiune clară: să dea valoare tradițiilor locale și să contribuie activ la dezvoltarea comunității. Deși este economistă de profesie, spiritul antreprenorial a înflorit în perioada concediului de maternitate.\n\nÎn acest timp, a început să descopere secretele construirii unei afaceri de succes, urmând cursuri specializate pentru femei antreprenoare și accesând granturi pentru modernizarea proceselor de producție. Aceste investiții au devenit fundația pe care a clădit, pas cu pas, o afacere autentică și sustenabilă.\n\n-Doina, cum îți descrii personalitatea, în afacerea ta, dar și în viața de zi cu zi?\n\n-Ce îți place să faci atunci când ești la muncă? Ce hobby-uri sau alte pasiuni ai?\n\n-Care sunt lucrurile mai puțin cunoscute despre tine, care te fac să te simți cu adevărat împlinită?\n\n-Ce înseamnă pentru tine “acasă”? Cum te-a influențat satul natal în parcursul tău?\n\n„Pentru mine, “acasă” înseamnă satul Slobozia Mare – locul unde rădăcinile mele sunt adânc înfipte. Este spațiul care mă definește, unde tradițiile, natura și oamenii m-au modelat și continuă să mă inspire. Aici am învățat valoarea comunității, a muncii și a simplității autentice. Satul natal m-a influențat enorm în parcursul meu – mi-a insuflat dorința de a păstra și valorifica tradițiile locale, dar și curajul de a construi ceva durabil, care să îmbogățească locul pe care îl numesc acasă. Pentru moment, nu m-aș vedea trăind în altă parte, pentru că Slobozia Mare este mai mult decât un loc – este sufletul meu.”\n\n-Ce ți-ai dori să îmbunătățești la tine, chiar și după toți acești ani de succes în afaceri?\n\n„În primul rând, mi-aș dori să învăț să spun \"nu\" atunci când este necesar. De multe ori, dorința de a ajuta sau de a face pe plac tuturor mă face să îmi asum mai mult decât ar trebui, iar acest lucru poate deveni copleșitor. De asemenea, vreau să îmi ofer mai mult timp pentru mine, să mă concentrez pe echilibrul dintre muncă și viața personală și să îmi cultiv hobby-urile. Chiar și după succesul în afaceri, consider că este mereu loc de creștere personală și de a învăța cum să prioritizez ce contează cu adevărat.”\n\n-Dacă ai putea să-ți iei o vacanță de o lună, cum ai petrece-o?\n\n-Îți mulțumesc din suflet pentru timpul și deschiderea de care ai dat dovadă în cadrul interviului. A fost o adevărată plăcere să aflu mai multe despre pasiunea ta pentru tradițiile locale, dar și despre cum ai reușit să îmbini antreprenoriatul cu dorința de a contribui la dezvoltarea comunității tale. Povestea ta este cu adevărat inspirațională și sunt convinsă că va ajunge la inima multor oameni. Îți doresc mult succes în continuare și să continui să îți urmezi misiunea cu aceeași pasiune și devotament!",
  "metadata": {
    "original_file": "ZiuaDeAzi_0174.html"
  }
}