{
  "title": "În anul nou, fără 2 funcții de viceprimari. Consilieri municipali Cahul reduc peste 7 funcții din aparatul primăriei",
  "content": "Consilierii municipali Cahul au aprobat modificări a organigramei Primăriei mun. Cahul și au redus mai multe funcții. Autorii proiectului de decizie este fracțiune PSRM în consiliului municipal Cahul.\n\nAstfel, au fost reduse 2 funcții de viceprimar, una dintre acestea fiind vacantă până la moment. Totodată, au fost excluse 2 funcții de specialist principal serviciul comunicare, și relații cu publicul, 1 funcție de specialist în cadrul Ghișeului Unic, și 2 funcții de specialist principal în atragere investițiilor și atragere fonduri, dar și jumătate de funcție (0,5) personal auxiliar și suport.\n\n„Nu am văzut un raport privind deciziile aprobate de la un viceprimar, nu am văzut un proiect de deciziei semnat de un viceprimar. O vedem doar pe doamna Romaniuc. Un post de viceprimar ne costă mai mult de 300 de mii de lei. Este corect ca 300 mii să le includem in buget ca apoi sa nu-i putem redirecționa?” a declarat Valentina Șevcenco, consilieră municipală PSRM, coautoare a proiectului.\n\n„Organizarea este alcătuită din specialiști principali. De ce nu facem direcții, secții. Când ați comunicat ultima dată în consiliu în acest sens? Am primit pe cultură informația - asta-i ferească Dumnezeu. Noi, dacă venim să facem treabă și să muncim pentru cetățeni, asta să facem. Asta e prerogativa noastră de a modifica organigrama și să eficientizăm banul public”.\n\nPrimarul Nicolae Dandiș a menționat că acest proiect de decizie îl consideră ilegal.\n\n„Fără a supăra pe nimeni, toți 27 sunteți importanți. Sunteți aleși, avem responsabilitatea să lucrăm pentru oraș. Proiectul de decizie l-am văzut alaltăieri, când se discuta în cadrul comisiei. Eu sunt șeful viceprimarilor și eu răspund de activitatea lor. Viceprimarul de care spuneți dumneavoastră a dus mai mulți bani decât cei 300 mii. Votați ce credeți, este dreptul dumneavoastră. Mai departe vom lua deciziile de rigoare. Eu consider că este decizie ilegală, despre aspectul etic nici nu mai vorbesc” a declarat Nicolae Dandiș.\n\nPotrivit autorilor proiectului de deciziei, cei 780 mii lei economisiți din reducerile de funcții în anul 2025 vor fi direcționați: 500 mii lei renovarea rețelelor de apă și canalizare, iar 280 mii deplasări, cazare și diurne pentru discipolii școlii sportive nr. 2 din Cahul\n\nDecizia a fost aprobată cu 16 voturi pentru. Decizia poate fi atacată în instanță.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0090.html"
  }
}