{
  "title": "Știai cine se află în spatele Layola.art? Descoperă povestea Olgăi Rogozenco, meșterul creativ al ilustrațiilor",
  "content": "Olga Rogozenco este o ilustratoare, artistă și designeră din Cahul, cunoscută pentru explorările sale artistice în diverse domenii, de la ilustrație digitală până la design industrial. După ce a studiat la Școala de Arte Plastice din Cahul și a finalizat un master în Design Industrial la Universitatea Tehnică din Moldova, Olga a decis să își continue parcursul creativ ca freelancer, îmbinând talentul său pentru desen cu noile tehnologii.\n\nDe-a lungul carierei sale, a lucrat la proiecte de design, ambalaje, afișe și ilustrații de carte, colaborând, printre altele, cu o editură independentă din America. Prin intermediul atelierelor sale, Olga inspiră tinerii să își descopere creativitatea și să depășească barierele nesiguranței, considerând că fiecare om are un artist în interior.\n\n- Olga , cum crezi că experiența acumulată în diverse domenii de creație ți-a influențat stilul artistic și modul în care îți abordezi proiectele?\n\n- Ai menționat că freelancing-ul ți-a oferit o libertate creativă mai largă. Ce te-a determinat să faci această tranziție și cum te-a schimbat această explorare constantă?\n\n- Cum reușești să îmbini desenul tradițional de mână cu tehnologia modernă, în special în ceea ce privește ilustrațiile digitale pentru tricouri și haine?\n\n„Oriunde nu m-aș afla, mereu am cu mine un stilou și carnetul meu. Astfel orice idee, venită la moment este schițată de mâină, pentru ca mai apoi să fie cizelată și transformată în vectori. Software-urile de grafică sunt pentru mine o paletă largă de culori, rapide în execuție și modificări. Pentru imprimeurile mele și portretele personalizate pe care le creez, am un stil aparte, prin care aduc o notă deosebită lucrărilor de autor.”\n\n- Colaborarea cu o editură americană pentru ilustrarea unor opere clasice românești traduse în engleză sună interesant. Cum ți-ai adus propria viziune creativă în aceste proiecte și ce provocări ai întâmpinat?\n\n- Prin intermediul atelierelor de la @orioli_artstudio, încurajezi tinerii să exploreze arta. Care sunt cele mai comune blocaje pe care le observi la aceștia și cum îi ajuți să depășească nesiguranța în creativitate?\n\n„Există o conexiune puternică între încrederea în sine și abilitățile de pictură. Lipsa curajului, anxietatea unei foi albe, momentele de îndoială estompează entuziasmul și pasiunea față de artă. Tot ce trebuie uneori e un mic impuls, niște aplauze, un semn că ei nu sunt singuri în această aventură. De aceea eu le ofer libertatea exprimării, le creez mediul unde ei să se simtă ascultați, le dau voie să fie curioși, să pună întrebări, le arăt cum să privească lumea cu ochi de artist şi cum să-şi transpună viziunea pe hârtie, încurajându-i să exerseze.”\n\n- Ce sfaturi ai pentru tinerii artiști care se simt descurajați de ideea că trebuie să fie „unsi cu talent” pentru a reuși? Cum îi încurajezi să își urmeze pasiunile, indiferent de obstacole?\n\n- Care sunt valorile pe care le transmiți prin creațiile tale și ce mesaj vrei să rămână în mintea celor care interacționează cu arta ta?\n\n- Cum vezi viitorul tău în domeniul artei și designului? Există noi direcții sau proiecte care te entuziasmează în mod deosebit?\n\n-Îți mulțumesc din suflet pentru timpul acordat și pentru deschiderea cu care ai împărtășit atât de multe aspecte frumoase din cariera și parcursul tău. Interviul tău ne-a inspirat și ne-a oferit o perspectivă interesantă asupra modului în care creativitatea poate depăși barierele și cum arta poate transforma vieți. Îți dorim mult succes în tot ceea ce urmează și așteptăm cu nerăbdare să vedem noi proiecte și realizări.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0418.html"
  }
}