{
  "title": "Proiectul „Cultură pentru Toți”: Terapie prin muzică pentru persoanele din categoriile sociale vulnerabile",
  "content": "Peste 130 de persoane din patru categorii sociale vulnerabile – persoane cu nevoi speciale, vârstnici fără sprijin familial, copii cu dizabilități și refugiați din Ucraina – au beneficiat de terapie prin muzică, utilizând harpa, în cadrul proiectului „Cultură pentru Toți”. Această inițiativă face parte din Programul de Bugetare Participativă, fiind finanțată de Primăria Municipiului Cahul.\n\nScopul proiectului este de a asigura accesul și participarea persoanelor din grupuri defavorizate la valorile culturale ale muzicii, contribuind la dezvoltarea Filarmonicii Municipale Cahul. Implementat de Grupul de inițiativă „Uniți prin Muzică”, proiectul își propune să aducă muzica clasică mai aproape de cei care, din diverse motive, nu au posibilitatea de a participa la evenimente culturale.\n\nAna Maria Verejan, studentă a Conservatorului din București, a încântat publicul cu un recital la harpă, sunetele căreia se consideră vindecătoare.\n\nRotilă Ilie Croitoru, directorul Filarmonicii Municipale Cahul a menționat că prin acest proiect, muzica clasică a fost adusă la un număr mai mare de spectatori, îndeosebi la grupurile defavorizate și vulnerabile din mun. Cahul, care deseori nu au posibilitatea de a participa la evenimentele organizate de Filarmonica Municipală Cahul, subliniind că această abordare incluzivă, răspunde necesităților existente în domeniul culturii, îndreptat spre satisfacerea cerințelor și valorificarea potențialului persoanelor din categoriile social vulnerabile.\n\nEvenimentul a inclus și momente de socializare, în cadrul cărora copiii cu dizabilități și refugiații din Ucraina au primit daruri din partea CMIAID Moldova.\n\nProiectul a fost implementat cu suportul Filarmonicii Municipale Cahul, A.O. ,,Societatea Filarmonicii Cahul”, A.O. ,,Societatea Invalizilor” din Cahul, Serviciul asistență psihopedagogică, A.O. ,,Pas cu Pas”, și CMIAID Moldova, care au oferit și cadouri pentru copii cu dizabilități și copii refugiați din Ucraina.\n\nAceștia transmit mulțumiri Bisericii „Speranța” și Palatului de Cultură ,,Nicolae Botgros’’ din Cahul pentru găzduirea acestor activități.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0501.html"
  }
}