{
  "title": "Directorii și contabilii din învățământ ai raionului Cahul, instruiți în gestionarea financiară",
  "content": "În scopul asigurării unei comunicări eficiente și a creșterii nivelului de conformitate cu legislația financiară, Ministerul Finanțelor, în colaborare cu Inspectoratul Control Financiar de Stat (ICFS), a lansat, pe 21 ianuarie 2025, prima sesiune dintr-o serie de instruiri destinate factorilor de decizie din cadrul instituțiilor de învățământ general și autorităților publice locale (APL) – nivelul I, în municipiul Bălți, reunind conducătorii și contabilii-șefi din cadrul instituțiilor de învățământ.\n\n„Analizând neconformitățile identificate frecvent în instituțiile de învățământ, am observat un caracter sistemic al acestora, ceea ce subliniază necesitatea instruirilor. Prin aceste sesiuni, dorim să prevenim abaterile, să promovăm respectarea cadrului normativ și să sprijinim un management financiar transparent și eficient în toate raioanele țării”.\n\nReprezentanții IFCS au prezentat în detaliu rezultatele inspecțiilor realizate la instituțiile de educație timpurie, învățământ primar, gimnazial și liceal. Astfel, principalele subiecte discutate au inclus: retribuirea muncii și achitarea altor plăți, gestionarea resurselor financiare la nivelul instituțiilor de învățământ, achizițiile publice și administrarea patrimoniului public, disciplina financiar-contabilă.\n\nSimultan, o altă instruire a fost organizată în raionul Cahul, pentru conducătorii și contabilii-șefi ai instituțiilor de învățământ general. Subiectele abordate au vizat achizițiile publice și gestionarea patrimoniului public, retribuirea muncii, fiind oferite explicații detaliate și răspunsuri la întrebările participanților. Activitatea a reunit peste 80 de participanți care au apreciat inițiativa ca fiind esențială pentru înțelegerea mai clară a responsabilităților ce le revin. Aceștia au împărtășit dificultățile cu care se confruntă și au profitat de posibilitatea de a-și perfecționa cunoștințele la aplicarea cadrului normativ.\n\nSeria de instruiri va continua la nivel național pe parcursul semestrului I, având ca obiectiv principal consolidarea capacității administrative ale APL și instituțiilor de învățământ general, prevenirea și reducerea abaterilor financiare, precum și creșterea eficienței și calității serviciilor publice. Aceste sesiuni demonstrează angajamentul Ministerului Finanțelor în sprijinirea autorităților locale pentru o gestionare transparentă, eficientă și responsabilă a resurselor publice.\n\nProgramul instruirilor poate fi accesat aici .",
  "metadata": {
    "original_file": "ZiuaDeAzi_0022.html"
  }
}