{
  "title": "Campania de informare în domeniul proprietății intelectuale dedicată elevilor a ajuns și la Cahul",
  "content": "Agenția de Stat pentru Proprietatea Intelectuală (AGEPI) a lansat Campania de informare în domeniul proprietății intelectuale dedicată elevilor din cadrul instituţiilor de învăţământ preuniversitar din Republica Moldova cu genericul „Creativitatea și rolul proprietăţii intelectuale”. Scopul campaniei este conștientizarea importanței proprietății intelectuale în rândul tinerilor și promovarea creativității și inovației.\n\nEvenimentul de lansare a avut loc și la Cahul, în incinta instituției Liceului Teoretic ,,Mihai Eminescu'', reunind elevi din clasele X-XII.\n\nElevii s-au bucurat de o lecție interactivă, menită să capteze interesul lor asupra conceptelor-cheie de proprietate intelectuală. Prezentarea a inclus o serie de spoturi informative și exemple reale din viața de zi cu zi, arătând cum protejarea invențiilor, mărcilor și creațiilor intelectuale contribuie la succesul personal și profesional al oricărui individ. Lecția a fost gândită să fie accesibilă și captivantă pentru tineret, implicând elevii în discuții și întrebări, precum și în activități practice cu scopul să îi familiarizeze cu noțiuni precum brevetele de invenție, mărcile comerciale sau drepturile de autor.\n\nLa finalul lecției, elevilor le-au fost distribuite materiale promoționale menite să susțină interesul tinerilor pentru domeniul proprietății intelectuale și să îi încurajeze să se implice în activități creative și inovatoare, inclusiv în Concursul în domeniul proprietății intelectuale pentru tineri organizat anual de AGEPI.\n\nSub genericul „Creativitatea și rolul proprietății intelectuale” , campania va continua să fie desfășurată în mai multe instituții de învățământ din țară, în perioada noiembrie 2024 – aprilie 2025.\n\nPrin intermediul campaniei, AGEPI își propune să contribuie la dezvoltarea unei culturi a inovației și a respectului pentru proprietatea intelectuală în școli, oferind elevilor nu doar cunoștințe teoretice, ci și ocazia de a vedea cum aceste concepte pot fi aplicate în viața reală. Acoperind mai multe instituții de învățământ din țară, campania va încuraja tinerii să descopere și să valorifice creațiile originale într-o manieră responsabilă și să protejeze ceea ce creează.\n\nPentru mai multe informații și detalii despre campanie, vă rugăm să contactați la numărul de telefon: +373 22 188 597 sau la adresa de email: Această adresă de email este protejată contra spambots. Trebuie să activați JavaScript pentru a o vedea. .",
  "metadata": {
    "original_file": "ZiuaDeAzi_0282.html"
  }
}