{
  "title": "Damiana Pârvulescu lansează astăzi „Ultima cursă” – o melodie sinceră despre dezamăgire și acceptare. Un nou proiect muzical născut în Moldova",
  "content": "Damiana Pârvulescu este o artistă emergentă din municipiul Cahul, care aduce o nouă viziune în peisajul muzical contemporan. Își propune să creeze melodii care să rezoneze cu experiențele și emoțiile ascultătorilor. Debutul său cu piesa „Ultima cursă” reflectă o poveste personală de dezamăgire și acceptare, iar versurile sale captează esența sentimentelor umane, transformându-le în artă.\n\n„Pentru mine, muzica trebuie să fie sinceră - să-mi plece umărul sau să mă apese, să-mi curgă lacrimi sau să mă facă să mă simt bine, vreau să nu mă lase indiferentă. Am scris „Ultima cursă” dintr-o dezamăgire personală. Atunci când am simțit-o, a fost mai mult decât puteam eu duce. Într-un fel sau altul, e povestea mea, a ta, a prietenilor tăi sau a fiecăruia. Mai devreme sau mai târziu, fiecare dintre noi ajunge să simtă anume acest tip de dezamăgire atunci când iubește. Tot ce am scris în piesă am simțit sau, mai bine zis, am conștientizat în timpul unei curse de Uber acum câțiva ani. Acea ultimă cursă pentru mine a avut un final neașteptat. Între timp, mi-am consumat acele sentimente scriind aceasta piesă în semn de resemnare, acceptare și pace cu ceea ce noi, ca oameni, nu putem controla”, a declarat Damiana pentru ziuadeazi\n\nProiectul DAMIANA este un artist semnat cu casa de discuri Monolit Records. Producătorul proiectului DAMIANA este unul dintre cei mai talentați producători români actuali. Cu peste 400.000.000 de difuzări de-a lungul timpului, Radu Pârvulescu, fost director muzical al Lidiei Buble, a colaborat cu cele mai mari nume din industria muzicală românească, producând pentru artiști precum Mira, Andia, DJ Project, Zodier, Yuka etc.\n\nCurând va apărea un nou video reportaj cu Damiana, în care artista va împărtăși povestea călătoriei sale în carieră, între viața din Cahul și provocările întâlnite în București.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0402.html"
  }
}