{
  "title": "La Cahul a fost inaugurat Monumentul în memoria jertfelor deportărilor staliniste",
  "content": "În dimineața zilei de duminică, 29 decembrie, comunitatea din Cahul a onorat memoria victimelor deportărilor staliniste prin inaugurarea unui monument dedicat acestora.\n\nÎn cadrul ceremoniei, primarul municipiului Cahul, Nicolae Dandiș, a evidențiat necesitatea acestui nou edificiu pentru comunitatea locală, exprimându-și recunoștința față de Primăria municipiului Galați pentru susținerea financiară acordată proiectului.\n\n,,Este un eveniment foarte important pentru comunitatea și istoria neamului nostru. În Cahul nu a existat pînă acum un monument dedicat victimelor deportărilor regimului dictatorial stalinist, însă din Cahul și din toată Basarabia au fost deportate zeci de mii de persoane, mai mult de 2/3 dintre aceștia au fost femei și copii, indiferent de etnie, oameni harnici, care și-au iubit țara și localitatea. Mulțumesc Consiliului Municipal care a susținut această inițiativă și, în special, Primăriei municipiului Galați pentru receptivitate și susținere financiară.'', a declarat primarul municipiului Cahul, Nicolae Dandiș.\n\nÎn discursul său, Cezar Bichescu, administratorul public al municipiului Galați, a subliniat faptul că acest proiect reprezintă doar primul pas într-un parteneriat strategic între cele două primării, având ca obiectiv îmbunătățirea calității vieții cetățenilor din ambele localități.\n\n,,Ceea ce s-a întâmplat astăzi aici reprezintă începuturile colaborării noastre cu Primăria municipiului Cahul. Am răspuns activ la solicitările domnului primar, mai ales că trebuie să ținem cont de faptul că suntem același popor, în două țări diferite.Suntem prezenți în viața comunității din Cahul, suntem aici alături de voi și ne vom implica și în viitor în următoarele proiecte la care vom fi solicitați.'', a transmis Cezar Bichescu, administrator public în cadrul Primăriei municipiului Galați.\n\nAducând un omagiu victimelor deportărilor, fostul parlamentar Octavian Țîcu a prezentat date istorice care demonstrează amploarea acestei tragedii, subliniind importanța de a păstra vie memoria celor care au suferit.\n\n,,Despre deportări într-o zi atât de importantă vreau să vă spun două lucruri: istoria și politica memoriei. S-au întâmplat într-adevăr lucruri teribile, ce am descoperit noi în expedițiile memoriei este faptul că deportările nu au fost doar în 1941, 1949 și 1951. Deportări au fost în fiecare an și în fiecare zi din 1944 până în 1951, descoperind oameni deportați chiar și în timpul foametei. Deosebit de violente au fost cele din 1941, fiindcă acolo au suferit 9 categorii de oameni, a căror deportare a fost doar pentru exterminare, ei nu au vrut să educe, vrând să anihileze identitatea românească.'', a menționat Octavian Țîcu, fost membru al Parlamentului Republicii Moldova.\n\nÎn semn de respect și comemorare, istorici, foști deportați și comunitatea locală au depus flori pentru a-și exprima solidaritatea față de cei care au suferit în timpul deportărilor staliniste.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0083.html"
  }
}