{
  "title": "Oieritul - cea mai veche formă de întreprindere socială din Republica Moldova?",
  "content": "Tot mai des în mediul de afaceri din țară se deslușește termenele de antreprenoriat social, întreprindere socială sau întreprindere socială de inserție. În anii 2023 -2024 au fost și granturi oferite, în special de Uniunea Europeană, pentru inițierea și dezvoltarea întreprinderilor sociale.\n\nAfacerile urmau să aducă nu doar un impact economic comunităților, dar și un impact social pentru membrii comunităților.\n\nFie că încadrează în cadrul întreprinderii persoane din categoriile dezavantajate și astfel soluționează o problemă socială locală: ori prestează servicii, posibil gratis, pentru categoriile dezavantajate. Formele și și metodele de afaceri sociale sunt multe, dar rezultatul este același - comunitățile sunt mai reziliente.\n\nPe de altă parte, în republica Moldova, în anul 2024, oficial sunt înregistrate doar 12 Întreprinderi sociale/ întreprinderi sociale de inserție, dintre acestea doar 2 în regiunea de sud a Moldovei: La Cahul (cu fondator originar din raionul Cahul și cu una dintre filiale în municipiu) este Vibe Academy SRL, și la Căușeni, Social Textil SRL.\n\nDe ce oieritul e afacere socială de inserție?\n\nOieritul este o îndeletnicire tradițională a poporului nostru, deseori transmisă din tată în fiu. Poate cineva și mai crede, în anul 2024, că oierii (ciobanii) sunt o categorie vulnerabilă, dar situația din raionul Cahul cel puțin ne demonstrează că aceștia sunt fermieri și antreprenori mari și foarte mari. Au trecut timpurile când oamenii aveau 10 oi, acum aceasta nu e rentabil, iar stânele sunt adevărate ferme cu sute de oi, iar ciobanul e antreprenor.\n\nEvident că și în acest domeniu este o problemă mare - forța de muncă. Cu cine din marii fermieri din raionul Cahul nu am discutat, fiecare se plângea pe forța de muncă. Și aici nu mai este vorba despre forța de muncă ieftină, acum fermierii sunt dispuși să plătească muncitorii, să le ofere pachete sociale doar să lucreze. Totuși, „profesia” este una puțin prestigioasă, iar antreprenorii nu ezită să se implice direct, pentru că nu au oameni.\n\nSă revenim la subiect. Oieritul este domeniul în care erau și sunt implicate persoane din categoriile social vulnerabile. Unii antreprenori nu ezită să angajeze persoane eliberate din detenție sau persoane cu necesități speciale, ceea ce face aceste afaceri să se încadreze pe deplin în forma de întreprindere socială de inserție. Și poate că cineva din antreprenori s-ar gândi la un pas de a se înregistra oficial, dar nu văd beneficiul direct.\n\nȘi nu este o muncă ușoară, dar nu sunt cerințe speciale de studii sau abilități speciale, totul se învață, chir dacă e o muncă grea. Doar că efectul social al acestora faceri este mare, chiar dacă nu este simțit sau nu este așa de vizibil pentru comunitate.\n\nIstoriile acestor oameni nu sunt mediatizate, pentru că și oamenii evită să apară în public.\n\nPrintre aceștia este și un tânăr de nici 16 ani, cu o nevoie specială câțiva ani la rând merge și lucrează vara la o stână din raionul Cahul. Este remunerat, hrănit și adăpostit. O face în fiecare an când începe sezonul pentru că posibilitățile familiei sunt extrem de reduse, air tânărul face un ban, muncind cinstit.\n\nCu el lucrează și ații, unii fără adăpost, cineva eliberat din detenție, oameni care societate poate nu-i primește sau nu-i acceptă, dar care au nevoie de „reîncadrare”.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0080.html"
  }
}