{
  "title": "Expoziția Științifică “Science Time Machine” la Cahul vă invită la ultimele 2 săptămâni de excursii!",
  "content": "Dacă nu ați avut încă ocazia să vizitați această expoziție unică, acum este momentul perfect să o faceți! Peste 10.000 de vizitatori din Chișinău, Bălți și Cahul au fost deja fascinați de poveștile captivante ale celor mai importante descoperiri științifice ale omenirii. La Cahul, această experiență interactivă continuă să surprindă și să inspire, dar timpul se scurge, iar expoziția va rămâne deschisă doar două săptămâni.\n\nPrin tururi ghidate captivante, vizitatorii pot înțelege cum invențiile marilor oameni de știință au schimbat lumea pentru totdeauna. De la explicații despre cum reușesc avioanele să zboare până la încercările fascinante de a crea un perpetuum mobile, această expoziție vă va ajuta să înțelegeți știința prin interacțiune directă.\n\nExperimentați pe cont propriu! Toate exponatele sunt accesibile pentru explorare!\n\nExpoziția „Science Time Machine” este unică nu doar prin conținutul său, ci și prin modul în care invită vizitatorii să atingă și să experimenteze fiecare dintre cele 11 exponate interactive. Fiecare exponat este o fereastră către o descoperire esențială și poate fi atins și explorat pentru a înțelege mai bine cum funcționează lucrurile.\n\nAșteptăm pedagogii cu discipolii lor timp de două săptămâni, de luni până vineri, la excursii ghidate, pentru noi cunoștințe. Iar părinții cu copiii și buneii cu nepoții sunt așteptați sâmbătă și duminică, la orele prestabilite. Pentru a participa, vă rugăm să vă înscrieți în prealabil la numărul de telefon 079 10 02 02 sau pe site-ul museum.md.\n\nExpoziția este organizată de Centrul Educațional Prospera, în cadrul programului Muzeele Viitorului din Programul Național Moldova Creativă și Invest Moldova, cu suportul Proiectului Tehnologiile Viitorului, finanțat de USAID, Suedia și Marea Britanie, Ministerul Culturii al Republicii Moldova și Artcor.\n\nNu ratați această ocazie de a explora misterele științei într-un mod interactiv și de a descoperi secretele din spatele marilor invenții ale omenirii!",
  "metadata": {
    "original_file": "ZiuaDeAzi_0298.html"
  }
}