{
  "title": "Maria Vulpe-Bichir, noul șef al DGÎ Cahul: ,,A câștiga încrederea copilului înseamnă a-l motiva pentru învățare''",
  "content": "Cu 36 de ani de muncă în educație și 31 în management, Maria Vulpe-Bichir demonstrează o experiență vastă în domeniu. În calitate de noul șef al Direcției Generale Învățământ Cahul, își dorește să contribuie la dezvoltarea sistemului educațional din raion și prestigiul elevilor cahuleni.\n\nCitiți în continuare declarațiile noului Șef al DGÎ Cahul, Maria Vulpe-Bichir în interviul exclusiv realizat de redacția Ziuadeazi.\n\nCe v-a motivat să alegeți o carieră în educație și să candidați pentru poziția de Șef al Direcției Generale Învățământ Cahul ?\n\n,,Consider că educația este domeniul cu cel mai mare impact asupra ființei umane. Având o experiență de 36 ani în acest domeniu, din care 31 de ani activitate managerială în LT,,Academician Ion Bostan“ s. Brânza, am decis să contribui cu experiența mea și la dezvoltarea sistemului educațional din raionul Cahul. Colaborările frumoase, constructive cu mulți dintre managerii școlari, cadrele didactice din instituțiile școlare și preșcolare, cu reprezentanți APL de nivelul I și II, cu factori de decizie, cu asociații obștești din raion m-au determinat să iau această decizie de a candida în funcția de șef al DGÎ Cahul, în speranța unor conlucrări mai intense pentru consolidarea prestigiului sistemului educațional cahulean.''\n\nCare sunt cele mai mari provocări cu care se confruntă sistemul de învățământ din orașul nostru în acest moment și cum intenționați să le abordați?\n\n,,Sistemul educațional din raionul Cahul se confruntă cu diverse probleme. Una din problemele majore constă în calitatea și deficitul personalului didactic, care diferă de la o instituție la alta. În orașul Cahul situația este mai bună, dar în unele instituții rurale situația este destul de gravă. Acolo unde disciplinele sunt predate de nespecialiști sau din lipsa personalului un cadru didactic predă 2-3 discipline școlare evident că procesul de învățare lasă de dorit. Scăderea numărului de copii și elevi se răsfrânge negativ asupra rețelei școlare care devine ineficientă și duce la deficit financiar. Evident că pentru a soluționa este nevoie de optimizări, care, consider eu, trebuie realizate etapizat, pornind de la indicatori concreți în conlucrare cu toți factorii de decizie. De asemenea, este necesar de îmbunătățit asigurarea cu transport școlar, care ar putea soluționa în anumită măsură problemele enumerate mai sus. O problemă stringentă care trebuie rezolvată în acest an de studiu este îmbunătățirea rezultatelor învățării, inclusiv a celor de la examenele de absolvire. Este important să găsim soluții pentru motivarea unor elevi și părinți pentru a spori interesul elevilor pentru studiu. Dacă lipsește interesul elevului , profesorul nu poate face minuni. Consider că aici revine un rol aparte și fiecărei instituții de a găsi soluții interne pentru evitarea eșecului școlar și îmbunătățirea rezultatelor. Pentru a soluționa problemele enumerate, dar și altele care apar, este necesar să se axeze pe identificarea de soluții în continuă conlucrare între toți subiecții educaționali și cei decizionali.''\n\nCe v-a plăcut cel mai mult la rolul de director de școală și cum credeți că această experiență vă va ajuta în noua funcție?\n\nCare sunt cele mai importante calități pe care ar trebui să le aibă un bun profesor și cum intenționați să susțineți dezvoltarea profesională a cadrelor didactice?\n\n,,Cunoașterea este un proces foarte complex, iar profesorul este cel care trebuie să facă acest proces accesibil și eficient.Un bun profesor este cel care se apropie de elev cu sufletul, este empatic, iar prin tot ce face ajunge să devină model de viață pentru discipolii săi. A câștiga încrederea copilului înseamna a-l motiva pentru învățare. Astăzi cadrele didactice au diverse posibilități de formare: formări profesionale naționale și transfrontaliere, ateliere didactice, seminare metodice ș.a., atât online, cât și ofline. Mai nou MEC prin INEL a început pregătirea mentorilor pentru inserție profesională, dar și dezvoltarea profesională continuă. Relevant este ca să fie valorificate aceste oportunități pornind de la necesitățile fiecărui cadru didactic.''\n\nCum vedeți viitorul educației în următorii 5-10 ani și ce rol credeți că va juca tehnologia în acest proces?\n\n,,În societate lucrurile mereu sunt în evoluție. Evident că educația este domeniul care continuu este supus schimbărilor. Astăzi când digitalizarea a devenit un fenomen global nu poate ca să nu influențeze și viitorul educației. Este foarte important ca elevii să fie învățați să utilizeze rațional aceste instrumente ca ele să aducă beneficii. Consider că școala viitorului trebuie să pună accent pe partea practică, care să fie utilă celui care învață. Elementele de bucătărie, strungărie, croitorie, lemnărie și altele trebuie să-și regăsească locul alături de antreprenoriat, cultura digitală, educația financiară.Nu teoria să domine în curriculum școlar, dar să se pună accent pe necesitățile pentru viață și integrarea socială. Pentru a acoperi nevoile și interesele elevilor este necesar a diversifica și mări ofertele de opțiune, mă refer la orele opționale. Acest lucru poate fi realizat mai reușit în instituțiile cu un număr mai mare de elevi, unde pot fi organizate grupe mixte.''\n\nCum credeți că putem încuraja mai mulți tineri să se implice în activități extrașcolare și să-și dezvolte pasiunile?\n\nCe mesaj ați dori să transmiteți elevilor din Cahul?",
  "metadata": {
    "original_file": "ZiuaDeAzi_0209.html"
  }
}