{
  "title": "Pentru organizarea sărbătorii Ziua Roadei și Recunoștinței, Consiliul Raional Cahul a cheltuit 50 130 lei",
  "content": "În Piața Horelor din municipiul Cahul la data de 16 noiembrie, Consiliul raional Cahul a organizat sărbătoarea Ziua Roadei și Recunoștinței.\n\nEvenimentul a fost dedicat consolidării relațiilor dintre producătorii agricoli locali și promovării tradițiilor și obiceiurilor din regiunea Cahul. Organizatorii au reunit autorități publice, producători locali, clustere agricole și turistice, ansambluri folclorice și agenți economici pentru a crea o platformă de promovare și schimb de experiență.\n\nPotrivit dispoziției Nr. 208-n, pentru organizarea evenimentului s-a alocat suma de 42 630 lei . Iar potrivit altei dispoziții adăugător s-au alocat 5500 lei pentru procurarea colacilor. În total 50 130 lei au fost alocate prin dispoziția Nr. Nr. 210-n din 15 noiembrie 2024 și Nr. 208-n din aceiași dată.\n\nDevizul de cheltuieli: \n\n Trofee - 100 buc - 25 000 lei \n\n Achitarea combustibilului autorităților pubice locale ce vor participa la eveniment - 4080 lei \n\n Servicii alimentație - 8000 lei \n\n Suvenire colective - 2200 lei \n\n Flori - 2500 lei \n\n Colaci 1 kg - 100 buc - 5500 lei.\n\n1. Formația folclorică „Mocănașii” s. Slobozia Mare, cond. art. Arbuz Nicolae \n\n 2. Ansamblul de dansuri populare „Nufărul” , mun. Cahul cond. art. Arabadji Ion \n\n 3. Dina Repeșciuc, Școala muzicală „Maria Cibotari”, mun. Cahul \n\n 4. Formația folcloricăl Școala muzicale „Maria Cibotari”, mun. Cahul, cond. art. Ciuleacu Oxana \n\n 5. Ansamblul de muzică și dans popular „Cimpoieș”, s. Manta, cond. art. Brîndușa Papana \n\n 6. Formația folclorică „Sălcioara”, s. Taraclia de Salcie, cond. art. Eugenia Bejan \n\n 7. Formația folclorică „Moștenitorii ” s. Baurci Moldoveni, cond. art. Anastasiu Axenia \n\n 8. Ansamblul de dansuri populare „ Doina Prutului ”, s. Colibași, cond. art. Viorica Cojan \n\n 9. Formația etnofolclorică „Calindera”, s. Alexandru Ioan Cuza, cond. art. Hioară Mihail \n\n 10. Formația folclorică „Vatra Dorului”, s. Badicul Moldovenesc, cond. art. Buzan Gheorghe \n\n 11. Ansamblul de muzică și dans popular „ Vatra Horelor”, s. Slobozia Mare, cond. art. Nicu Bass \n\n 12. Formați folclorică „Dunărencele”, s. Giurgiulești, cond. art. Catană Larisa \n\n 13. Ansamblul vocal „Vatra Dorului”, s. Giurgiulești, cond. art. Bratco Nicolae \n\n 14. Formația folclorică „Roata Norocului”, s. Andrușul de Sus, cond. art. Nucă Sofia \n\n 15. Ansamblul vocal „Opincuța”, s. Zîrnești, cond. art. Vasile Filip \n\n 16. Teatrul „TRIL ”, s. Vadul lui Isac, cond. art. Nistor Raisa \n\n 17. Formația folclorică „Ioana Căpraru” s. Cotihana, mun. Cahul, Ina Gîrneț \n\n 18. Formația folclorică „Cimbrișor”, s. Cucoara, cond. art. Argint Ion \n\n 19. Formația folclorică „Vatra Roșului”, s. Roșu, cond. art. Ghenadie Dorogoi \n\n 20. Formația folclorică „Vatra Dorului ”, s. Manta, cond. art. Lemnaru Marcel \n\n 21. Ansamblul de dansuri „Pelinița”, s. Pelinei, cond. art. Adelina Luca \n\n 22. Formația folclorică „Altița”, mun. Cahul, cond. art. Irina Bîrcă\n\n\n\n Evenimentul a fost un succes, reușind să creeze un spațiu de interacțiune între comunitățile locale, să promoveze produsele autentice și să evidențieze moștenirea culturală a raionului Cahul. Astfel de inițiative contribuie la dezvoltarea economică și la păstrarea identității culturale a regiunii.",
  "metadata": {
    "original_file": "ZiuaDeAzi_0244.html"
  }
}