{
  "title": "Expiră termenul de executare a lucrărilor la Coridorul 16 din raionul Ialoveni. Administrația de Stat a Drumurilor evaluează situația",
  "content": "Expiră termenul de executare a lucrărilor la Coridorul 16 din raionul Ialoveni. Administrația de Stat a Drumurilor evaluează situația\n\nPână la sfârșitul lunii iunie, urmează a fi încheiate lucrările de reabilitare a Coridorului 16, cu o lungime de peste 34 de km ce traversează localitățile Pojăreni, Costești, Zîmbreni, Horești și Țipala. Lucrările au reînceput în toate cele patru sectoare după o pauză de inactivitate pe perioada rece a anului. Trei din cele patru sectoare n-au ajuns încă la jumătatea lucrărilor planificate, iar responsabilii de la Administrația de Stat a Drumurilor (ASD) nu exclud că termenul de execuție ar putea fi prelungit.\n\nPotrivit directorului adjunct al Administrației de Stat a Drumurilor, Iulian Mornealo, lucrările au reînceput după perioada de iarnă în toate cele patru sectoare. Astfel, cele mai mari progrese sunt înregistrate în sectorul 4, cu 77 la sută din lucrări efectuate. Iar în sectoarele 1, 2 și 3 lucrările de reparație nu au ajuns nici la jumătate.\n\nSectorul 1, care trece prin satul Pojăreni până în satul Costești, cu o lungime de peste 8 km și o cu o valoare a investițiilor de peste 98 milioane de lei este realizat în proporție de 26%. Lucrările sunt efectuate de compania „Rutador” SRL.\n\nSectorul 2, care traversează localitățile Costești și Zîmbreni, cu o lungime de circa 9 km, este reparat de compania SC „Nouconst” SRL, cu o investiție de circa 95 milioane de lei, progresul fiind de 44%.\n\nSectorul 3, care trece prin satul Horești până în satul Țipala, cu o lungime de peste 9 km și cu o valoare de peste 81 milioane de lei, este realizat în proporție de 37%.\n\nSectorul 4, care traversează satul Țipala, cu o lungime de peste 8 km și cu investiții de circa 88 milioane de lei, este realizat în proporție de 77%. Sectoarele 3 și 4 sunt realizate de compania „Irinda-Prim” SRL.\n\nDeși se atestă o creștere a prețurilor pentru materialele de construcție, reprezentații ASD susțin că executanții operează cu prețurile indicate în contract și că bugetul proiectului nu a fost modificat.\n\nIulian Mornealo susține că „la moment nu sunt înregistrate careva acorduri sau solicitări de prelungire a termenului contractual”. Întrebat dacă termenul de finalizare a contractului ar putea fi prelungit, acesta susține că „acum nu putem să fim siguri că acest lucru nu se va întâmpla”.\n\n„Dacă antreprenorul are temei și poate justifica această necesitate de extindere de timp, sau că au fost înregistrate anumite evenimente care i-au creat imposibilitatea de a activa, atunci îi va fi examinată justificarea și va fi luată o decizie. Cel mai probabil, poate exista temei să solicite o extindere de timp”, susține directorul adjunct ASD, Iulian Mornealo, pentru IaloveniOnline.\n\nAnul trecut, mai mulți locuitorii ai localitățiilor Zâmbreni și Horești se arătau nemulțumiți de implementarea acestui proiect. Directorul adjunct al ASP afirmă: „Am primit o serie de scrisori și plângeri din partea locuitorilor. O bună parte din ele au fost soluționate. Unii primarii încă insistă pe anumite modificări, dar trebuie să înțelegem că drumul în sine nu este tot satul și cumva nu putem din păcate soluționa toate problemele localității din contul acestui proiect. Suntem și limitați financiar și din bugetul pe care îl avem încercăm să intervenim la maximum unde e posibil pentru a îmbunătăți condițiile din aceste localități. La toate intrările în curți care au fost omise s-au făcut modificările necesare, s-au mai făcut canale adiționale, pe unele trasee apa a fost redirecționată” menționează Iulian Mornealo.\n\nLucrările de reabilitare a peste 34 km ai Coridorului 16, ce traversează localitățile Pojăreni, Costești, Zîmbreni, Horești și Țipala, sunt finanțate de Banca Mondială, care a alocat Guvernului Republicii Moldova 80 milioane de dolari. Alte 6,3 milioane sunt oferiți din Fondul Rutier. Lucrările au început în decembrie 2020 și sunt efectuate de trei companii locale.",
  "metadata": {
    "original_file": "Ialoveni_Online_0307.html"
  }
}