{
  "title": "DOC. Primaria Ialoveni a depersonalizat nejustificat acte administrative. Răspunsul CNPDCP",
  "content": "Centrul Național pentru Protecția Datelor cu Caracter Personal (CNPDCP) califică drept nejustificată radierea numelor unor persoane publice din actele administrative emise de Primăria Ialoveni, despre care IaloveniOnline a scris la sfârșitul lunii iulie . Este vorba despre acte din care a fost șters numele primarului orașului, Sergiu Armașu, dintr-o dispoziție privind o deplasarea în România, numele unui nou director al bibliotecii din Ialoveni și numele persoanei desemnate Ambasador al orașului Ialoveni.\n\nAtunci, Primarul orașului Ialoveni s-a indignat și a spus că informațiile cu caracter personal sunt radiate în conformitate cu Instrucțiunea privind modul de depersonalizare a actelor administrative, elaborată de Cancelaria de Stat. La rândul său, Cancelaria a recunoscut într-un răspuns pentru IaloveniOnline că uneori primăriile „fac exces de zel” pentru că funcționarii se tem de penalități pentru neprotejarea datelor cu caracter personal. Centrul pentru Protecția Datelor cu Caracter Personal neagă existența unui număr mare de sancțiuni aplicate instituțiilor publice. Într-un răspuns oferit redacției IaloveniOnline, Centrul declară că a venit în repetate rânduri cu apel către toți furnizorii de informații de a nu îngrădi accesul la informație utilizând neîntemeiat, drept paravan, domeniul protecției datelor cu caracter personal.\n\n, acuzând redacția noastră de lipsă de profesionalism. „Articolul publicat nu corespunde realității, ori persoana care a publicat acest articol urma să se documenteze cu referire la acest subiect, am informat și informăm în continuare referința făcută de reprezentantul Guvernului care a făcut trimitere la documentul de bază (…)”, a scris pe o rețea de socializare Primăria Ialoveni.\n\nCNPDCP constată că „informațiile de interes pentru societate, față de evenimentele ce țin de exercitarea puterii publice într-un stat democratic sau față de alte probleme care, în mod normal, trezesc interesul societății sau al unei părți a acesteia, pot deveni publice”, menționează instituția.\n\nDin 8 ianuarie 2024 va intra în vigoare Legea privind accesul la informațiile de interes public, act care lărgește și statuează expres modalitatea de exercitare și apărare a dreptului de acces la informațiile de interes public, precum și indică categoriile de informații care vor fi de interes public și care nu vor fi cu accesibilitate limitată.\n\nÎn acest context, CNPDCP „recomandă Cancelariei de Stat, analiza prevederilor Instrucțiunii privind modul de depersonalizare a actelor administrative prin prisma noilor norme ce vor intra în vigoare, în vederea eventualei necesități de ajustare/actualizare a acesteia”, precizează instituția.",
  "metadata": {
    "original_file": "Ialoveni_Online_0155.html"
  }
}