{
  "title": "Pe 17 septembrie se organizează consultări publice la Dănceni, privind Strategia de Dezvoltare Comunitară 2024-2028",
  "content": "Pe 17 septembrie se organizează consultări publice la Dănceni, privind Strategia de Dezvoltare Comunitară 2024-2028\n\nPrimăria Dănceni invită cetățenii la consultări publice privind Strategia de Dezvoltare Comunitară a satului Dănceni pentru anii 2024-2028. Evenimentul va avea loc pe 17 septembrie, ora 12:00, în sala festivă a Gimnaziului ,,Alexandrina Rusu” din localitate.\n\nStrategia de Dezvoltare Comunitară a satului Dănceni pentru anii 2024-2028 prevede dezvoltarea și extinderea infrastructurii fizice prin construcția drumurilor beton/asfalt, construcția trotuarelor și amenajarea rigolelor de scurgere. Asigurarea unui sistem de apă/canal funcțional și îmbunătățirea sistemului energetic. De asemenea, este prevăzut dezvoltarea unui nou spațiu locativ cu 80 de loturi de pământ.\n\nCe ține de modernizarea și îmbunătățirea activității instituțiilor publice se planifică lucrări de reparație la Gimnaziu, Grădiniță, Primărie și Oficiul Medicilor de Familie.\n\nPe segmentul culturii se preconizează reparația Casei de cultură și amenajarea teritoriului adiacent, cât și dotarea cu echipament și mobilier necesar. Dotarea cu titlu noi de carte și reparația capitală a scării de la Biblioteca publică și instalarea unei rampe de acces pentru persoanele cu dizabilități.\n\nPe segmentul de dezvoltare a economiei locale sunt stipulate mai multe acțiuni de recuperarea terenurilor în proprietatea comunității, dezvoltarea turismului, dezvoltarea producerii, serviciilor și comerțului și consolidarea capacităților antreprenorilor și promovarea localitătii.\n\nPotrivit documentului, Administrația Publică Locală are misiunea de a asigura transparența decizională, mobilizarea comunitară, consolidarea parteneriatelor, prin stimularea, asigurarea participării active a femeilor și bărbaților din toate categoriile sociale în elaborarea, realizarea și monitorizarea activităților pentru dezvoltarea continuă a comunității și atragerea tuturor băștinașilor în acest proces.\n\nStrategia este realizată în cadrul Programul Comunitatea Mea .\n\nStrategia poate fi văzută mai jos.",
  "metadata": {
    "original_file": "Ialoveni_Online_0152.html"
  }
}