{
  "title": "Primarul localității Gangura va prezenta raportul de activitate la ședința consiliului local din 15 februarie",
  "content": "Primarul localității Gangura va prezenta raportul de activitate la ședința consiliului local din 15 februarie\n\nTerenuri spre licitație, modificări la taxa de salubrizare, 3 străzi pentru reparație în anul 2022, raportul de activitate a primarului, repartizarea fondului disponibil pentru anul 2022 sunt doar câteva din subiectele ce vor fi discutate de consilierii din Gangura la ședința din 15 februarie 2022 , ora 13:00.\n\nPotrivit dispoziției cu privire la convocarea ședinței, consilierii urmează să mai examineze cereri din partea cetățenilor, casarea mijloacelor fixe, funcționarea și activitatea muzeului din sat și desemnarea reprezentantului comisiei de concurs la funcția de director al grădiniței de copii din Gangura.\n\nPrimarul localității, Marcel Bobeica își va prezenta raportul de activitate pentru anul 2021. Printre realizări sale se numără: asfaltarea drumului Alexandrovca 400m strada Bulgară, construcția a 300 m de apeduct în satul Gangura și a căminului de vizitare, îngrădirea gimnaziului Gangura și reparația stadionului de minifotbal, schimbarea pompei de la artiziana Gangura și Misovca, suport din partea Primăriei Popești-Leordeni, România pentru reparația grădiniței în valoare de 200 000 de roni.\n\nDe asemenea, se propune spre aprobare reparația străzilor: Valea Botnei, Stepliuc Fiodor, Bulgară. Pentru reparație se propune contribuția locuitorilor în mărime de 2500 de lei per gospodărie.\n\nȘi taxele locale ar putea fi modificate. Bunăoară, pensionari ar putea fi scutiți de 50% din taxa de salubrizare, s-ar putea exclude scutirea pentru persoanele care colectarea gunoiului în saci iar persoanele deținătoare de imobil în altă localitate vor fi incluse la taxa de salubritate.\n\n6 terenuri din localitate ar putea puse la licitație pe un termen de 5 ani.\n\nPotrivit proiectelor de decizie, consilierii ar putea aproba repartizarea fondului disponibil pentru anul 2022 în sumă de 2369 100 lei.\n\nPrintre cheltuielile planificate se numără: \n\n Salariul lucrătorilor în bază de contract ar constitui 134,2 mii de lei \n\n Ajutor bănesc 27 mii de lei \n\n Reparația capitală a grădiniței 955,2 mii de lei \n\n Camere video 27 mii de lei \n\n Amenajarea teritoriului 41 de mii de le i \n\n Contribuție pentru procurarea tractorului comuna l 200 mii de lei \n\n Contribuție la proiectul de mediu 120 mii de lei\n\n\n\n Vedeți mai jos ordinea de zi și proiectele de decizie.",
  "metadata": {
    "original_file": "Ialoveni_Online_0325.html"
  }
}