{
  "title": "Funcționarii publici își pot depune declarațiile de avere. Vezi ce modificări au fost făcute în formular",
  "content": "Funcționarii publici își pot depune declarațiile de avere. Vezi ce modificări au fost făcute în formular\n\nAutoritatea Națională de Integritate (ANI) informează că a început perioada de depunere a declarațiilor de avere și interese personale pentru anul 2021. De această dată formularul este unul nou și actualizat în baza noilor modificări legislative efectuate în 2021. Termenul limită pentru completarea formularului este de 31 martie.\n\nFormularul electronic al declarației de avere și interese personale a fost completat cu secțiuni noi privind declararea averii și intereselor personale. Astfel, demnitarii de stat și funcționarii publici își pot declara bunurile mobile și imobile, atât din țară, cât și din străinătate, indicând inclusiv și valoarea reală de pe piață, dar și motivarea diferenței dintre valoarea bunului și valoarea de piață a bunului .\n\nPersoanele sunt obligate să completeze și datele despre serviciile pe care le-au procurat în perioada de declarare , doar dacă acestea depășesc suma totală de zece salarii lunare medii pe economie. La declararea activelor financiare, subiecții declarării vor indica și informațiile despre bunurile virtuale, inclusiv valută virtuală , a căror valoare depășește zece salarii medii lunare pe economie.\n\nContactată de Ialovenionline, purtătoarea de cuvânt a ANI, Maria Dastic a declarat că: „Pînă acum subiecții declarau valoarea bunului conform contractului, acum s-a adăugat încă o secțiune unde se menționează valoarea de pe piață și posibilitatea de a motiva diferența stipulată în contract. De exemplu, la declararea unei vacanțe, dacă ea depășește 10 salarii pe media de economie, care în mod normal prețul e de două mii de euro, dar persoana a achitat mai puțin, el va avea posibilitatea să motiveze prețul, precum că a fost o ofertă fierbinte sau orice altceva”, explică Maria Dastic.\n\nReprezentanții ANI sunt disponibili pentru acordarea suportului necesar la completarea și depunerea declarațiilor de avere și interese personale la numerele:\n\nAmintim că data limită de depunere a declarațiile anuale este de 31 martie . Pentru nedepunerea declarațiilor în termenele prevăzute de lege se aplică sancțiuni în mărime de la 3000 la 4500 lei . Iar, pentru nedeclararea averii, includerea incompletă sau incorectă a datelor din declarațiile de avere și interese personale, funcționarii riscă să devină subiecții unei proceduri de control sau a unei cauze sub aspect penal/fiscal.",
  "metadata": {
    "original_file": "Ialoveni_Online_0343.html"
  }
}