{
  "title": "Orașul Ialoveni are un nou viceprimar",
  "content": "Orașul Ialoveni are un nou viceprimar, după ce Radu Chilaru și-a dat demisia din această funcție. Consiliul orășenesc Ialoveni a aprobat astăzi demisia acestuia, cât și alegerea în funcție a candidatului propus de primarul Sergiu Armașu pentru această poziție.\n\nConform deciziei Consiliului orășenesc Ialoveni, noul viceprimar este Tudor Mancaș. În primăria Ialoveni, acesta va fi responsabil de atragerea proiectelor investiționale, achiziții publice și consolidarea relațiilor cu partenerii de dezvoltare. De menționat ca trei consilieri s-au abținut de la vot – consilierii socialiști Ruslan Saca și Serghei Canțer, dar și consiliera PAS Alina Luca-Bujor.\n\nTudor Mancaș este originar din raionul Nisporeni, însă, după cum spune acesta, este „cu viză de reședință în Chișinău din anii 90”.\n\nTudor Mancaș este magistru în științe politice. A activat în cadrul Cancelariei de Stat, a activat 9 luni in funcția de secretar general al Ministerului Muncii și Protecției Sociale, dar și în Aparatul Președintei Republicii Moldova Maia Sandu.\n\nAvând în vedere funcțiile importante pe care acesta le-a deținut, Tudor Mancaș a fost întrebat în cadrul ședinței Consiliului ce l-a motivat să vină să lucreze la nivel local.\n\n„Cunoștințele teoretice acumulate în perioada activității în Cancelaria de Stat, în subdiviziunea Relații cu Administrația Publică Locală, necesită completare cu aspecte practice. Mai mult decât atât, aș lega cu ceea ce a menționat și domnul primar: în contextul integrării europene, la nivel local vor apărea noi provocări, pentru că așteptările sunt foarte mari. Lucru este destul de mult. Este un avantaj că Ialoveni nu este departe de Chișinău. Chiar dacă salariul nu este cel mai atractiv pentru moment, echipa contează foarte mult. Cu domnul primar ne cunoaștem de mai demult. Zic să încercăm și să reușim”.\n\nPrimarul Sergiu Armașu a mulțumit fostului viceprimar Radu Chilaru pentru munca depusă în cei 8 ani de activitate în funcția de viceprimar și pentru proiectele investiționale atrase pentru orașul Ialoveni.\n\n„Este logic ca tinerii să progreseze, eu întotdeauna am susținut tinerii să avanseze. Dumnealui a activat anterior mai mult la nivel central, dar mă bucur că a fost alături de noi și la nivel local”, a spus Sergiu Armașu.\n\nDe menționat că demisia lui Radu Chilaru este legată de obținerea unei poziții în Cadastrul Bunurilor Imobile – o instituție publică nou formată, în contextul restructurării Agenției Servicii Publice.\n\n„Decizia luata de a pleca din funcția de viceprimar a fost luată foarte greu, dar am fost nevoit s-o fac. În fața mea s-a ivit posibilitatea de a rezolva problemele cu care mă confruntam (în funcția de viceprimar) pentru mai multe localități odată”, a spus Radu Chilaru.",
  "metadata": {
    "original_file": "Ialoveni_Online_0109.html"
  }
}