{
  "title": "Satul European, 2024-2025. LISTA localităților care au câștigat finanțare pentru proiecte",
  "content": "Satul European, 2024-2025. LISTA localităților care au câștigat finanțare pentru proiecte\n\nAutoritățile centrale au publicat lista proiectelor prioritare de dezvoltare locală pentru finanțare din mijloacele Fondului național pentru dezvoltare regională și locală în perioada 2024-2025. În total, 612 proiecte vor fi realizate în cadrul Programului Național Satul European, ediția 2024. Valoarea totală a proiectelor este de 2,8 miliarde de lei (2 797 484 843), iar contribuția FNDRL va fi de 2,5 miliarde lei.\n\nPrintre câștigătorii de finanțare se numără și 21 de localități din Raionul Ialoveni. Cele mai multe proiecte câștigătoare, 9 la număr, care vor fi realizate prin intermediu, Programului „Satul European” sunt din categoria renovării clădirilor publice. Alte 8 proiecte fac parte din domeniul sistemelor de alimentare cu apă și canalizare.\n\n1.Sociteni: „Îmbunătățirea și dezvoltarea infrastructurii serviciilor publice rurale din satul Sociteni, raionul Ialoveni, prin construcția rețelei de canalizare”.\n\n2. Ialoveni – „Servicii de sanitație de calitate și un trai decent pentru Ialoveneni (sectorul Huțuleuca și Albeni)”.\n\n3. Bardar: „Instalații de epurare și rețele exterioare de canalizare din s. Bardar, r-nul Ialoveni, Etapa IV”\n\n4. Horești: „Crearea accesului populației la sistemul de canalizare modernizat în satul Horești”.\n\n5. Zîmbreni: „Construcția rețelei de canalizare și de epurare pentru grădiniță de copii, alte obiecte de menire-social-culturală și case individuale din s. Zimbreni”\n\n8. Mileștii Mici: „Îmbunătățirea și dezvoltarea infrastructurii serviciilor publice rurale din satul Mileștii Mici, raionul Ialoveni, prin construcția unei stații de epurare pentru localitate”.\n\n9. Văsieni: „Îmbunătățirea calității serviciilor de educație și îngrijire a copiilor preșcolari, din satul Văsieni, raionul Ialoveni, prin eficientizarea energetică și renovarea acoperișului clădirii Grădiniței de copii nr. 1 din localitate, modernizarea prin dotare și construcția unei centrale fotovoltaice pentru instituție”.\n\n10. Ulmu: „Îmbunătățirea calității serviciilor de educație și îngrijire a copiilor preșcolari,din s.Ulmu,r. Ialoveni,prin realizarea lucrărilor de renovare exterioară a Grădiniței de copii „Stejărel” din localitate, inclusiv prin măsuri de îmbunătățire a eficienței energetice și renovarea acoperișului”.\n\n16. Nimoreni: „Lucrări de renovare la Grădinița de copii „Butucel” din satul Nimoreni”.\n\n18. Văratic: „Asigurarea securității energetice prin construcția centralei electrice fotovoltaice de 40kW în sat. Văratic, r-nul Ialoveni”",
  "metadata": {
    "original_file": "Ialoveni_Online_0038.html"
  }
}