{
  "title": "A fost fondată Biblioteca raională „Petre Ștefănucă”",
  "content": "Biblioteca „ ”, împreună cu filiala „ ”, a devenit, din bibliotecă cu statut orășenesc, în una cu statut raional, în componența Secției Cultură Ialoveni a Consiliului raional Ialoveni.\n\nLa 5 august 2021, Consiliul raional Ialoveni a aprobat decizia „Cu privire la fondarea Instituției publice „Biblioteca Publică Raională „Petre Ștefănucă”, în componența Secției Cultură Ialoveni, cu un efectiv de personal în număr de 12,5 unități.\n\nDecizia aprobată de Consiliul raional Ialoveni s-a bazat pe următoarele acte emise de autoritățile locale din orașul și raionul Ialoveni:\n• Decizia Consiliului orășenesc Ialoveni, nr. 02/18 din 28 mai 2021 „ Cu privire la transmiterea instituțiilor publice „Biblioteca Publică Orășenească „Petre Ștefănucă” și filiala BPO „Nicolae Titulescu” din proprietatea orașului Ialoveni în proprietatea raionului Ialoveni”,\n• Decizia Consiliului raional Ialoveni nr.3/13 din 15 aprilie 2021 „ Cu privire la acceptul transmiterii instituției publice „Biblioteca Publică Orășenească „Petre Ștefănucă” și Filiala Bibliotecii Publice „Nicolae Titulescu” din proprietatea orașului Ialoveni în proprietatea raionului Ialoveni ”\n\nLa ședința din 28 mai 2021, Consiliului orășenesc Ialoveni aprobase o decizie de transmitere din administrarea orașului în administrarea raionului a bibliotecii „Petre Ștefănucă” și creată o comise de transmitere a bunurilor materiale a Bibliotecii Publice Orășenești „Petre Ștefănucă” și a Filialei Bibliotecii Publice Orășenești „Nicolae Titulescu” în proprietatea raionului Ialoveni. Detalii AICI\n\nInițiativa de a transmite biblioteca orășenească de la oraș la raion a pornit de la Primăria Ialoveni, unul din argumentele de bază invocate de administrația orașului Ialoveni fiind cel financiar.\n\nPrimăria și-a motivat decizia de transmitere prin faptul că de serviciile bibliotecii beneficiază nu doar locuitorii orașului Ialoveni, dar a întreg raionului, dar cheltuieli pentru bibliotecă se fac din bugetul orașului Ialoveni. Ca urmarea a acestei decizii de transmiteri, aproximativ 6 milioane de lei, bani bugetați anterior pentru biblioteca orășenească, au fost redirecționați în bugetul orașului pentru alte cheltuieli și necesități ale orașului Ialoveni.\n\nBiblioteca publică orășenească „Petre Ștefănucă” Ialoveni ca serviciu public conectează oamenii în comunitate, având misiunea de a permite accesul nelimitat şi gratuit la resurse şi servicii relevante, de informare, studiu, educaţie, lectură şi recreere ale utilizatorilor din oraşul Ialoveni, fără deosebire de statut social ori economic, vârsta, apartenenţă politică, religie ori naţionalitate. Prin întreaga sa activitate biblioteca contribuie la creşterea nivelului de cultură şi civilizaţie al populaţiei deservite, fiind un pol important în procesul de educaţie permanentă.\n\nBiblioteca Publică Orășenească „Petre Ștefănucă”. Din anul 1991 biblioteca poartă numele etnologului, folcloristului ialovenean Petre Ștefănucă (Decizia Comitetului Executiv al CR Ialoveni). deține în structura sa: „Filiala „Nicolae Titulescu” (Fondață în anul 1995 prin Protocol de colaborare cu BJ „Ion Minulescu” Olt, România) și filiala copii Spiridon Vangheli” (fondată în 1972, str. Lev Tolstoi, 3).\n\nFondată în anul 1948 și reamplasată în prezent pe str. Ştefan cel Mare, 4 (din anul 2012) biblioteca publică orășenească „Petre Ștefănucă” deține un spaţiu care numără 9 săli funcţionale pentru colecţii şi 6 auxiliare care numără circa 387, 30 m². In acelaş sediu activează şi filiala „Nicolae Titulescu”.\n\nActivităţile şi serviciile bibliotecilor publice au fost orientate spre realizarea scopului şi obiectivele anului:\n• Diversificarea serviciilor moderne oferite utilizatorilor (documentare, informaţionale, electronice, comunicative; servicii extramuros; site-ul WEB al bibliotecii, ore de instruire la calculator)\n• Cooperarea, conlucrarea cu IREX/ Programul Novateca (2014-2018). Activitate în rețeua de biblioteci a Programului Novateca. În prezent proiectul API „Educația Mediatică și Informațională” pentru bibliotecari (manual digital de educație mediatică pentru bibliotecari).\n• Conlucrarea, colaborarea şi cooperarea cu autorităţile publice locale, cu societatea civilă in scopul îmbunătățirii şi diversificării serviciilor comunitare obiective, pe măsura angajamentului luat, transformând biblioteca intr‑un spaţiu atractiv, prietenos; intr-un spaţiu încurajator pentru dialoguri sociale dintre diverse grupuri ale comunităţii, întâlniri de grup, dezbateri, schimb de idei, opinii, evenimente şi programe culturale.\n• Creşterea calităţii serviciilor bibliotecii și implementarea serviciilor noi: „Eco : Începe cu Tine!- Internetul te ajută”; „Pensionarii învață bazele IT”, „Bibliosan”; „ E-lecț ”, „Pentru voi elevi: E-lecții la calculator”, „Ora de Cod”, „Roboclub”, urmează „Educația mediatică”.\n• Valorificarea şi promovarea activităţii de memorie şi cunoaştere locală, a personalităţilor notorii ialovenene.\n• Gestionarea eficientă a patrimoniului, asigurarea unui management eficient, în scopul valorificării resurselor umane şi financiare.\n• Cooperarea şi coordonarea activităţii cu bibliotecile instituţiilor de învăţământ din localitate, Bibliotecile Naţionale din Republica Moldova.\n• Crearea şi dezvoltarea parteneriatelor în organizarea şi desfăşurarea instruirilor şi animaţiilor culturale (ONG, Federații, Organizații).\n• Consolidarea sistemului de activitate metodologică, dezvoltarea rețelii de biblioteci teritoriale și consolidarea la nivel local\n• Conlucrarea participativă în continuare şi colaborarea BPO „Petre Ştefănucă” cu Programul Comunitatea Mea, proiectul SIBIMOM.\n\nÎn iltimii ani Biblioteca Publică Orășenească „Petre Ștefănucă”, Filiala „Nicolae Titulescu” a acţionat ca mediator şi coordonator, asigurând accesul la informaţiile comunitare cu o acoperire foarte largă şi accesibilă a tuturor aspectelor vieţii comunităţii locale, prin crearea și susţinerea parteneriatelor cu organizaţiile publice, de voluntariat, private, instituţiile de învăţământ, organizaţii, minorităţile etnice, grupuri sociale.\n\nAnual bugetul total a constituit între 74.00 – peste 1 mln. lei. Primăria a alocat suma necesară pentru reparaţia curentă, ceea ce a permis mai departe o activitate normală. Pe parcursul anului 2017 au fost reamenajate unele săli: oficiul Informativ bibliografic, relații cu publicul, o sală auxiliară și reparație curentă pe holul BPO. În 2018, 2020 s-a efectuat o reparație curentă pe holurile bibliotecii. În anul 2019 – a demarat proiectul de Reparație capitală a sediului Școlii de arte și Bibliotecii (izolare pereților, fațada, acoperișul) finanțele fiind alocate de Primăria Ialoveni și Cehia. Ani la rând Primaria ne-a oferit transport pentru copiii participanți la Campania Națională „Să citim împreună” (decembrie). A alocat finanțe pentru deplasări la traininguri, seminare de dezvoltarea continuă.\n\nÎn urma instruirilor in Advocacy BPO „Petre Ștefănucă” (2017) a beneficiat de 1 calculator din partea primăriei Ialoveni și 1 calculator (valoarea 9233,00), din partea Novateca (valoarea 6950,00) participând în inițiativa 1+1. Primâria ne-a oferit 9 mese pentru calculatoare ca donație în sumă 3150,00. În cadrul sărbătorii Hramului orașului Ialoveni am beneficiat din partea sponsorilor de 1 calculator (5300 lei și o imprimantă multifuncțională 3200), total în valoare de 8500 lei. S-a procurat hârtie A 4 – 2433,00. Suntem printre premianțíi Cluburilor de Robotică, primind setul Lego (valoarea-29708,94 lei). Masa de robotică, donație din partea Asociației Creștine „AGAPE” (4000 lei). Un alt premiu – noua misiune 2018 (tema apa) și un set Lego în valoare de 3585, decembrie. Premianți în replicarea SNB „Cunoașteți localitatea ta prin QR Cod” (premiu – 2 fotolii Bean bag și 1 aparat foto – valoarea 4287,00). Pentru replicarea SNB „Securitatea calculatoarelor” am beneficiat de premiu – aparat de îndosariat în sumă de 1841,93. Sunt doar o parte din succesele obținute.\n\nÎn anul 2020 situația s-a mai înrăutățit din cauza pandemiei, anunțarea Situației de urgență pe țară „Cu privire la situația epidemiologică și infecția COVID19”, apoi în Sănătatea Publică.\n• Pe parcursul anului 2020 întreaga activitate se axează pe genericul „72 ani de lectură publică la Ialoveni”;\n• Dezvoltarea SMB: Clubul de Robotică; Eco: Începe cu Tine!internetul te ajută!; Club de animație, Bibliosan , O rază de lumină, Cu Bebe la bibliotecă;\n• Livrarea la Centrul de Excelență și Formare a acțiunilor de instruire pentru bibliotecari.\n• Ne-am inițiat o grupă de 12 bibliotecari din raion și or. Ialoveni (3 bibliotecari) în proiectul „Educația Mediatică și informațională pentru bibliotecari” (manual digital)inițiat de ABRM în parteneriat cu IREX /Europe (Franța); BNRM. S-au organizat 2 traininguri la această temă urmată de tema de acasă (3 instruiri cu diverse grupuri: bibliotecari, elevi, studenți) Perioada este prelungită până în luna septembrie 2020.\n• BPO „Petre Ștefănucă” ca Centru UE (localizat la Filiala „N. Titulescu”) la nivel local continuî informarea utilizatorilor despre UE, oferindu-le și unele materiale promoționale (expoziții, reviste bibliografice, discuții).\n\n– BPO „Petre Ștefănucă” continuă programul de acrtivitate încheiat prin Acordul de Colaborare cu Federația Familiilor pentr Unificare și Pace în Lume din RM: S-a realizat: 4 ședințe a Cluburilor de Familie RM-Rusia. Mese rodunde cu experți din Marea britanie, Italia, SUA etc.\n• Am participat on-line la ședințele Biroului Național al ABRM (2) ”Activitatea ABRM în perioada 2019-22”; parteneri, proiecte etc. ), ședințele Secției Cultură (2); primăriei Ialoveni (săptămânal)\n• Continua activitățile cu Clubul de animație, club de robotică, instruiri cu 2 grupuri: 7-11 ani, 12-15 ani. Ne-a bucurat mult prezenta mai multor cititori noi (mame cu copii) la sala Bebeteca. Promovăm acest frumos proiect la toate nivelurile. Serviciu Bibliosan – 2 ședințe cu medici de la Centru de Sănătate Ialoveni. Majoritatea activităților sunt prin: zoom, skype, messenger.\n• Concursul lietrar Republicane „La izvoarele înțelepciunii” și „Povești digitale” s-au amânat pe lunile de toamnă. Conferinţa republicană de totalizare a Campaniei naționale de promovare a Lecturii „SĂ CITIM IMPREUNĂ!-2019”, ediţia a IX a. Concursurile urmau să demareze la nivel local, raional in prima jumătate a anului. Acum merg pregătire pentru lunile de toamnă (toate vor fi prin Programul zoom).\n• ROBO Liga Bibliotecilor – 2020 urmează să se desfășoare în mediul online.\n• La capitolul achiziție. Au fost programați 18.000 lei pentru abonarea la ediții periodice și cărți. S-a primit cărțile prin „Poșta Moldovei”, au fost prelucrate și repartizate prin oficii. Cea mai mare parte a achizițiilor reprezintă donații din partea diferitor organizații – BNRM, BNC, …, autorilor, beneficiarilor. Fișele cu descrierile bibliografice a noilor achiziții au fost introduse în cataloagele tradiționale ale bibliotecii și în catalogul electronic SIBIMOL. (Contract din 2012). S-au primit donații de carte de la autori, cititori, cărți inlocuite.\n• Raportarea on-line la Sistemul ORT la Centru de Statistică BNRM. Lunar fiecare bibliotecă din sistem oferă date, indicatori de statistică. BPO „Petre Ștefănucă” și „N. Titulescu” (servicii, utilizatori, frecvență la zi, instruiri, activități, indicatori etc).\n• Personalul Bibliotecii este mereu în dezvoltare și perfecţionare. Administraţia bibliotecii a făcut accesibile oportunităţile de educaţie pentru bibliotecari prin diversificarea formatelor de formare profesională, constituirea spiritului instituţional şi a poziţiei clare în educarea continuă a angajaţilor, diseminarea pe scară largă a informaţiilor despre tendinţe, schimbări şi inovaţii biblioteconomice. Angajaţii au fost implicaţi în diverse acţiuni de instruire continuă şi perfecţionare profesională: Instruirea şi autoinstruirea la locul de muncă, Instruirea angajaților și noi-angajaţilor la Centrul de Excelență și Formare al BM „B P Haşdeu” şi BNRM (Centru de Statistică și Dezvoltare continuă).\n• Situația de criză (60 zile) ne-a afectat mult activitate. A scăzut nr. de vizite, imprumutul la domiciliu. Servicii, ședințele au trecut online. S-a transmis lunar raportul în programul ORT la Centru de Statistică a BNRM. Din luna august revenim la nomalitate și preluăm activitățile de unde am rămas. La moment are loc selectarea din colecții a cărților uzate atât după conținut cât și mechanic, întocmirea procelor verbale de casare, inlocuire, primire a crțălor.\n\nBiblioteca dispune de un personal capabil să facă faţă oricărei situaţii. Serviciile şi ofertele infodocumentare ale Bibliotecii sunt realizate, promovate, diversificate și inovate de către cei 19 de angajaţi, din 11 bibliotecari. Cu părere de rău am pierdut un specialist bun dna Sofia Mușat bibliograf (deces). De la 1.01.2020 BPO și Filialele dispun de 19, 5 unități. Nu avem unitate de bibliograf, metodist. Cu toate dificultățile permutările de colecții și mobilier în dintr-o secţei in alta, colectivul bibliotecii noastre, prin aptitudinile profesionale, energia sa și creativitatea profesională a contribuit în anul 2019 și continuă în 2020 atât la schimbarea aspectului bibliotecii, cât și la satisfacerea necesităților de lectură, informare și studiu ale utilizatorilor, la valorificarea patrimoniului cultural local, facilitarea accesului utilizatorilor către aceste valori.\n\nLa inceputul anului 2020 BPO „Petre Ștefănucă” dispune de un fond: 35232 unități materiale, nr. utilizatori activi- 2918, din care copii-1045, împrumut la domiciliu- 55301 publicații, inclusiv copii-22266.\n\nÎn Filiala „Nicolae Titulescu”- Fond de publicații- 26259, cititor activi- 1834, inclusiv copii-1134; împrumut la domiciliu- 46950, pentru copii-32171, unități -3.\n• Dezvoltarea profesională continuă a personalului de bibliotecă la Centrele Naționale de Exelență pentru Bibliotecari, Centru de Statistică.\n• Participarea și conlucrare în continuare cu IREX, USAID programul Comunitatea Mea care ne vor aduce în comunitate modernizare, acces liber, garantat la informaţia globală, servicii noi de bibliotecă prin crearea unui Centru de Informare în bibliotecă.\n• Implicarea în diverse proiecte de parteneriat cu ONG, alte instituţii.",
  "metadata": {
    "original_file": "Ialoveni_Online_0404.html"
  }
}