{
  "title": "Un vicepreședinte al raionului Ialoveni și-a dat demisia. Cine îl va înlocui începând cu 23 septembrie",
  "content": "Un vicepreședinte al raionului Ialoveni și-a dat demisia. Cine îl va înlocui începând cu 23 septembrie\n\nVicepreședintele raionului Ialoveni, Eugen Secrieru, își dă demisia din funcție. Consiliul Raional Ialoveni i-a acceptat demisia sa, în cadrul ședinței de astăzi, 26 august. În cadrul aceleiași ședințe, consilierii au aprobat în funcție un nou vicepreședinte – Aliona Babălău.\n\nPotrivit președintei raionului, Natalia Eremia, Eugen Secrieru va lucra în continuare la Oficiul Național de Dezvoltare Regională și Locală, unde a mai activat până a veni la Consiliul Raional Ialoveni.\n\n„Această decizie a fost luată greu, dar este extrem de necesară pentru întreaga țară. Dumnealui va avea pe umeri cele peste 1500 de proiecte de dezvoltare locală. Va monitoriza și va avea grijă de calitatea acestor lucrări, ca să fie de calitate superioară. Au fost 8 luni intense, am muncit cot la cot zi de zi. Profesionalismul de care a dat dovadă este de neprețuit”, a declarat Natalia Eremia, subliniind că pe perioada mandatului lui Eugen Secrieru au fost deblocate anumite proiecte, inclusiv proiectul apeductului magistral.\n\nEugen Secrieru a mulțumit consilierilor pentru încrederea acordată prin aprobarea acestuia în funcție, dar și tuturor angajaților Consiliuliu Raional.\n\n„Chiar dacă îmi depun demisia, voi continua să fac parte din echipă și vom munci în continuare pentru a dezvolta raionul Ialoveni”, a spus și Eugen Secrieru.\n\nÎn cadrul aceleiași ședințe, cu votul a 19 consilieri (și 8 abțineri) a fost aprobată în funcția de vicepreședinte al raionului Aliona Babălău, o persoană care vine din mediul privat și care, după spusele Nataliei Eremia, are o experiență vastă în implementarea diferitor proiecte.\n\nÎntrebată ce tangențe are cu raionul Ialoveni, dacă are experiență sau studii în administrarea publică, Aliona Babălău a răspuns că locuiește în Chișinău și nu are studii în administrare publică, însă ceea ce o recomandă pentru această funcție este experiența pe care o are în implementarea proiectelor.\n\nÎn urma votului consilierilor, Aliona Băbălău urmează să înceapă munca în funcția de vicepreședintă a raionului din 23 septembrie.",
  "metadata": {
    "original_file": "Ialoveni_Online_0031.html"
  }
}