{
  "title": "Cărbuna: Un acord de înfrățire urmează a fi aprobat la ședința Consiliului. Proiectele de decizie nu au fost expediate redacției",
  "content": "Cărbuna: Un acord de înfrățire urmează a fi aprobat la ședința Consiliului. Proiectele de decizie nu au fost expediate redacției IaloveniOnline\n\nConsilierii locali din Cărbuna se întrunesc astăzi în ședință ordinară. Ședința va avea loc la ora 16:00, în incinta Primăriei.\n\nIaloveniOnline a solicitat Primăriei proiectele de decizie, însă până la ora publicării acestei știri, nu am primit un răspuns.\n\nPe ordinea de zi sunt 5 subiecte, printre care desemnarea candidaturilor pentru constituirea organelor electorale, dar și aprobarea înfrățirii cu o localitate, fără a se menționa despre ce localitate și din ce țară este aceasta.\n\nRedacția IaloveniOnline menționează că transparența în procesul decizional constituie unul din elementele de bază ale bunei guvernări și contribuie la funcționarea proceselor democratice. Mai multe primării din raionul Ialoveni evită să publice în mediul online proiectele de decizie ce urmează a fi discutate de factorii de decizie locali, deși majoritatea au fie pagini de Facebook, fie site-uri web.\n\nDe asemenea, subliniem că:\n\n– , „Cetățenii, asociațiile constituite în corespundere cu legea și alte părți interesate au dreptul (…) de a avea acces (…) la proiectele de decizii și la ordinea de zi a ședințelor consiliului local și ale primăriei”.\n\n– : „Proiectele actelor normative ale autorităților administrației publice locale se fac publice, în vederea consultării, cu cel puțin 15 zile lucrătoare înainte de ziua aprobării actului . Adoptarea actelor în regim de urgență se efectuează în conformitate cu Legea nr.239-XVI din 13 noiembrie 2008 privind transparența în procesul decizional.\n\n– , „Cetățenii, asociațiile constituite în corespundere cu legea, alte părți interesate au dreptul: a) să participe, în condițiile prezentei legi, la orice etapă a procesului decizional; b) să solicite şi să obțină informații însoțite de materialele aferente, în condițiile Legii privind accesul la informație”.\n\n– și la materialele aferente acestora prin publicarea obligatorie a lor pe pagina web oficială a autorităţii publice, prin asigurarea accesului la sediul autorității, precum şi prin expediere prin poştă sau prin alte mijloace disponibile, la solicitarea persoanei interesate . Proiectul de decizie şi materialele aferente acestuia se plasează pe pagina web oficială a autorității publice responsabile cel puţin pentru perioada recepționării şi examinării recomandărilor .",
  "metadata": {
    "original_file": "Ialoveni_Online_0150.html"
  }
}