{
  "title": "Fuzionarea unor școli din Raionul Ialoveni: Unii PRO, alții CONTRA",
  "content": "Fuzionarea unor școli din Raionul Ialoveni: Unii PRO, alții CONTRA\n\nReorganizarea instituțiilor de învățământ din Costești, Gangura, Ruseștii Noi și Pojăreni trezește reacții din partea autorităților publice locale. Doi primari susțin ideea reorganizării școlilor, alți doi însă se arată împotrivă. Decizia finală ar putea fi luată mâine, 17 mai, în cadrul ședinței Consiliului Raional Ialoveni, care este fondatorul instituțiilor de învățământ din raion . (Despre decizia ce urmează a fi luată de consilieri vom reveni cu informații.)\n\nGimnaziul Costești în prezent are un număr de 106 elevi , cu un deficit bugetar de circa 670 de mii de lei și cu un raport de 7 elevi la un profesor , deși normativele recomandă un raport de 17 elevi la un profesor. Liceul Teoretic „Olimp” are 484 elevi și un deficit bugetar de puțin peste 11 mii de lei.\n\nPrimăria Costești susține inițiativa reorganizării celor două instituții de învățământ din localitate. Încă în luna martie, consilierii au și adoptat o decizie de inițiere a procesului de absorbție a Gimnaziului Costești de către Liceul Teoretic ”Olimp”.\n\nPrimarul de Costești, Ilie Ionaș, spune că reorganizarea celor două instituții a fost și ideea Primăriei. Acesta spune că după reorganizare intenționează să atragă anumite investiții: „Intenționăm ca după fuziunea acestor două instituții să putem să reparăm clădirea gimnaziului, să o modernizăm ca să putem deschide acolo o școală pentru clasele primare. Am discutat cu administrația liceului și la moment în liceu se lucrează în două schimburi. Dacă vom reuși să reparăm clădirea gimnaziului, am putea ușura procesul de studii ca să învețe toți copii de dimineață. Intenționăm să alocăm un milion de lei pentru reparația clădirii, dar mai cercetăm și alte aspecte”.\n\nÎntrebat dacă nu există o reticență cu privire la procesul de reorganizare, în special din partea părinților, primarul spune că nu a auzit careva nemulțumiri: „La mine personal nu a venit nimeni să se plângă, desigur că vor mai exista discuții cu toți cei implicați în acest proces de fuziune”.\n\nDe cealaltă parte, primarul comunei Gangura, Marcel Bobeica, se declară împotriva procesului de reorganizare a celor două gimnazii din satul Gangura și satul Misovca, chiar dacă ambele au un număr redus de copii (Gimnaziul Gangura – 148 elevi, gimnaziul Misovca – 52 elevi), iar deficitul bugetar al ambelor instituții atinge 1,5 milioane lei. De menționat că între cele două instituții de învățământ este o distanță de puțin peste 4 km.\n\nMarcel Bobeica spune că a luptat ani la rând ca această fuziune a gimnaziului din Misovca să nu se întâmple. Acesta declară că a transmis conducerii raionului un proces verbal din luna aprilie, care trebuie să fie parte componentă a deciziei Consiliului raional din 17 mai, cu garanții clare pentru instituțiile de învățământ, angajați și copii.\n\n„Ani de zile am reușit să nu permitem acest lucru, argumentele principale aduse sunt numărul redus de copii și deficitul bugetar mare. Avem drept scop continuarea procesului educațional pentru clasele gimnaziale și deschiderea centrului de creație multietnic pentru toți copii, la fel și garantarea locului muncă pentru toți profesorii. Acest centru multietnic trebuie să funcționeze o perioadă îndelungată.\n\nScopul primordial trebuie să fie oferirea unor condiții și facilități mai bune pentru elevi din satele comunei noastre, ce ține de îmbunătățirea procesului educațional și respectarea dreptului fiecărui copil la educației prin dotări suplimentare și sprijin”, spune Marcel Bobeica, primarul comunei Gangura.\n\nDe menționat că fuziunea celor două instituții a mai fost discutată în 2021 de către foștii consilieri raionali . Aceștia, însă, nu au susținut inițiativa Direcției Educație de fuzionare a celor două gimnazii.\n\nElevii claselor primare din cadrul Școlii primare – Grădinița Ruseștii Vechi (în prezent sunt 25 de elevi) ar urma să fie absorbiți de liceul din Ruseștii Noi. Conform Consiliului Raional, deficitul bugetar al școlii grădinițe a fost de peste 360 de mii de lei în 2021, iar în 2024 este mult mai mare. Totodată, monitorizarea arată că elevii învață simultan – clasa 1 cu clasa 3, și clasa 2 cu clasa 4. În cele două clase sunt doi profesori, iar alți doi profesori activează în instituție prin cumul.\n\nTotuși, primara de Ruseștii Noi spune că nu înțelege sensul acestei reorganizări:\n\n„Pe deoparte este bine că am reușit să ajungem la un numitor comun ca să rămână copii la studii lângă casă, pentru că este un traseu complicat pentru copii claselor primare să ajungă la Liceul din Ruseștii Noi. De cealaltă parte nu văd unde se va produce economia și eficiența, tot cam același personal rămâne.\n\nDin clădirea instituției din Ruseștii Vechi se iau două clase și se dă comodat la liceu, vor fi gestionate de liceu, ca să nu mai fie director. Copii rămân în instituție, economie se va face pentru funcția de director. Unica schimbare e că instituția nu va mai fi gestionată de Consiliul raional și se mai economisește 0,5 pentru funcția de director.\n\nSe schimbă statutul școli grădinițe de la Ruseștii Vechi, dar statul nouă nu ni l-au prezentat. Eu vreau să văd statutul, care el nu există”, precizează primara comunei Ruseștii Noi.\n\nAmintim că r eorganizarea școlii-grădiniță din Ruseștii Noi a mai fost pe ordinea de zi a consilierilor raionali, în anul 2021. Consilierii, însă, au respins această inițiativă.\n\nCele două insituții de învățământ din Pojăreni urmează a fi reorganizate în una singură Școala Primară – Grădinița Pojăreni. Primarul spune că inițiativa a venit din localitate, iar Primăria și consilierii au fost total de acord cu acest lucru.\n\nAnatolie Chicerman este de părere că nu e sens de ținut două instituții pentru un număr mic de copii.\n\n„Sunt puțini copii și trebuie să fie reorganizare. Trebuie să fim pentru, pentru că nu are rost altfel. Eu sunt de acord și părinții la fel. Se va face o economie, până la urmă.\n\nNoi mai avem solicitări la grădiniță, dar acum unde activează grădinița nu sunt locuri, dar avem o clădire care se află în proces de construcție, și cu timpul o să se mute în sediu nou”, ne-a spus primarul de Pojăreni, Anatolie Chicerman.\n\nO analiză prezentată de IDIS Viitorul anul trecut arată că 80% din școlile din țară au un număr de copii mult mai mic decât media națională de 275 de copii per școală. Numărul mare de școli mici determină cheltuieli din ce în ce mai mari pentru sistemul educațional.\n\n„Educația copiilor în școli mici, cu puțini elevi, costă statul de 5-6 ori mai mult. O școală cu un număr mai mare de elevi cheltuie mai puțin”, spunea atunci Veaceslav Ioniță, expert IDIS Viitorul.\n\nDespre problema școlilor mici, prin prisma competențelor educaționale înregistrate de elevi, a vorbit recent și ministrul Educației Dan Perciun. În cadrul emisiunii Cutia Neagră de la TV8, Perciun a declarat că, statistic vorbind, procentul elevilor analfabeți funcționali, care nu ating un nivel minim de competență, este foarte mare anume în școlile mici. Totuși, Ministerul Educației nu se poate implica prin reorganizarea întregii rețele de școli, întrucât Consiliile Raionale sunt fondatorii instituțiilor din localități.\n\nPotrivit lui Dan Perciun, în urma evaluării PISA din 2023, toate țările, inlcusiv Republica Moldova, a înregistrat rezultate mai slabe, din cauza pandemiei și a studiilor făcute online. „Cam jumătate din copii noștri nu ating un nivel minim de competență. În cazul lecturii, asta nu înseamnă că ei nu pot citi. Ei pot citi, dar nu pot răspunde la întrebări pe marginea textului. Asta nici nu înseamnă că nu avem școli foarte bune. Avem școli care sunt mult peste medie, dar, problema mare este că există decalajul și inechitățile pe care le vedem între mediul urban și mediul rural, între școlile mai mari și școlile mai mici. În școlile mici ponderea celor care sunt analfabeți funcționali, adică care nu ating un nivel minim de competență, poate ajunge și la opt, și la nouă din zece elevi. Deci, proporții extrem de mari.\n\nCeea ce putem face noi la Ministerul Educației e să aducem, și este acest proiect al școlilor model, este un proiect pe care noi îl dezvoltăm, este să desemnăm 35 de instituții de învățământ în calitate de poli regionali, unde să oferim posibilitatea pentru elevii din școlile mai slabe, din mediul rural să vină să învețe. Noi le vom oferi posibilitatea să vină să învețe aici, nu înseamnă reorganizarea automată a rețelei, asta depinde de Consiliile raionale, pentru că ei gestionează școlile, nu ministerul, spune ministrul în cadrul unei emisiuni de la postul de televiziune TV8 .\n\nAmintim că reorganizarea prin absorbție a Gimnaziului Costești, Gimnaziul din Miscovca, Gimnaziul din Ruseștii Vechi, și reorganizarea școlii și grădiniței din Pojăreni este pe ordinea de zi a ședinței Consiliului Raional Ialoveni, organizată pe 17 mai, ora 11, în Sala Mare a Consiliului.",
  "metadata": {
    "original_file": "Ialoveni_Online_0082.html"
  }
}