{
  "title": "Peste 6 milioane de lei vor fi achitate drept „plăți unice cu caracter excepțional”. Consiliul Raional Ialoveni se întrunește în ședința",
  "content": "Peste 6 milioane de lei vor fi achitate drept „plăți unice cu caracter excepțional”. Consiliul Raional Ialoveni se întrunește în ședința\n\nPe 8 decembrie, ora 10:00 în sala mare de ședințe a Consiliului raional Ialoveni va avea loc ședința ordinară a consiliului. O dispoziție în acest sens a fost semnată de președinta raionului, Natalia Eremia. Pe ordinea de zi sunt 12 subiecte.\n\nÎn cadrul ședinței va fi supus votului bugetul raional Ialoveni pe anul 2024 în prima lectură. Astfel, pentru anul 2024 se planifică un buget în sumă de 305 277,7 mii lei și la Cheltuieli în sumă de 303 944,5 mii lei, cu sold bugetar în sumă de 1 333,2 mii lei, destinat pentru rambursarea împrumutului recreditat între bugetul de stat și bugetele locale.\n\nConsilierii vor aviza cererea de eliberare din funcție a Margaritei Tonu, șefa, Direcției Generale Asistență Socială și Protecția Familiei, privind eliberarea din funcția publică, cât și numirea în funcție a noului director al Școlii Sportive pentru Copii și Tineret Ialoveni.\n\nUn alt proiect de decizie prevede încetarea contractului individual de muncă pe durată determinată cu Stelian Cucu, șef al Instituției Medico-Sanitare Publice Centrul de Sănătate Ialoveni.\n\nConsilierii ar putea vota modificarea bugetului Consiliului raional Ialoveni pe anul 2023, aprobat prin Decizia Consiliului raional nr.5/13 din 24 noiembrie 2022, cu suma de 2270,2 mii lei : \n\n 17,0 mii lei Bugetul Gimnaziului „ Alexandrina Rusu ” satul Dănceni, \n\n 17,0 mii lei Bugetul Liceului Teoretic „ Dimitrie Cantemir ”, \n\n 17,0 mii lei Bugetul Liceului Teoretic Ruseștii No i, \n\n 2219,2 mii lei Bugetul DGASPF ,\n\nDe asemenea, s-ar putea aloca resurse financiare pentru: \n\n 30,0 mii lei, cu titlu de contribuție, IMSP Spitalul raional Ialoveni pentru executarea lucrărilor de renovare cu beton asfaltic a trotuarului din preajma instituției. \n\n 4,3 mii lei, IMSP Spitalul raional Ialoveni pentru executarea lucrărilor de renovare cu beton asfaltic a trotuarului din preajma instituției. \n\n 16,0 mii lei, Liceului teoretic Puhoi pentru achitarea serviciilor transport/cadre didactice.\n\n\n\n De asemenea, unul din proiectele de pe ordinea de zi prevede acordarea unei plăți unice cu caracter excepțional, în mărime de 5000 lei personalului de conducere, personalului didactic, personalului didactic auxiliar și în mărime de 3000 lei pentru personalul nedidactic, personalul de specialitate, personal de deservire tehnică, auxiliar și muncitoresc. Suma totală a acestor plăți se ridică la peste 6,3 milioane de lei, pentru 1188 persoane fizice cu drep de a beneficia de plată. \n\n Pentru insuficiența resusrelor energetice (energie electrică, gaze, comubustibil) s- au alocat 3 614,14 mii lei.",
  "metadata": {
    "original_file": "Ialoveni_Online_0121.html"
  }
}