{
  "title": "Gimnaziul din Costești ar putea fuziona prin absorbție cu Liceul Teoretic „Olimp”",
  "content": "Gimnaziul din Costești ar putea fuziona prin absorbție cu Liceul Teoretic „Olimp”\n\nGimnaziul din Costești ar putea fuziona cu Liceul Teoretic „Olimp “ ” din localitate. O decizie de inițiere a procesului de fuziune prin absorbție a fost votată de consilierii locali la ședința consiliului din 29 martie 2024. Consiliul Raional Ialoveni susține că deocamdată nu este nici o decizie privind fuziunea celor două, dar se discută reorganizarea procesului de învățământ.\n\nPotrivit deciziei consiliului cheltuielile ce țin de reorganizare a instituțiilor vor fi suportate din mijloacele financiare preconizate din bugetul gimaziului.\n\nContactată de IaloveniOnline.md, directoarea gimnaziului Costești, Ala Mititiuc spune că procesul de fuziune este încă în discuție, dar nu este clar când se va întâmpla acest lucru. „La moment gimnaziul are 104 copii și 16 cadre didactice, dintre care 12 de bază și 4 prin cumul. Nu avem încă o decizie nici de la Direcția Generală Educație, nici de la Consiliul raional. S-a discutat că ar fi bine să trecem la liceu, pentru că întradevăr sunt multe cheltuieli, nu se acoperă stricutul necesar, pentru că majoritatea bugetului este pentru acoperirea salariilor. Noi cheltuim aproximativ 94% pentru salarii, restul 6% nu este suficient pentru a acoperi strictul necesar pentru copii. Noi nu putem exista astfel. ” \n\n Tot directoarea spune că părinții elevilor știu despre o posibilă fuzionare a celor două instituții.\n\nCe ține de cadrele didactice, directoarea nu poate să ne spună nimic. „Nuștiu, nu pot să vă spun ce se va întâmpla cu cadrele didactice. Ni-au spus doar că totul va fi bine. Probabil se va găsi o soluție. Așteptăm luna mai, poate atunci vom avea o claritate”, spune Ala Mititiuc.\n\nÎntr-o solicitare de informație adresată Consiliului raional Ialoveni, Direcției Generale Educație Ialoveni, prin platforma Vreauinfo.md , cu privire la fuzionarea instituțiilor de învățământ din raion, autoritățile menționează că: „nu există nici o decizie privind o eventuală fuziune”. Totuși, „în prezent se examinează oportunitatea unei reconceptualizări administrative a instituțiilor de învățămând din raionul Ialoveni, care se consultă pe larg și în mod transparent cu toate părțile vizate”, se arată în răspunsul Consiliului Raional Ialoveni.",
  "metadata": {
    "original_file": "Ialoveni_Online_0091.html"
  }
}