{
  "title": "Guvernul României susține financiar realizarea a 7 proiecte în raionul Ialoveni",
  "content": "Șapte proiecte vor fi implementate în 5 localități ale raionului Ialoveni, cu finanțare din partea Departamentului pentru Relația cu Republica Moldova a Guvernului României (DRRM), în rezultatul unui concurs de granturi. De asemenea, printre cele 99 de proiecte câștigătoare se află proiectul ”Identitate Românească – Identitate Europeană”, în cadrul programului de finanțare pe domeniul ”Mass-media”, ce va fi implementat pe parcursul anului 2024 de către IaloveniOnline.\n\n4. Primăria satului Costești, proiectul „Cartea unește lumi: Transformarea Bibliotecii din Costești în Centrul de cunoaștere a literaturii române și universale”;\n\n7. Primăria comunei Răzeni, proiectul „Renovarea pentru viitor. Modernizarea Grădiniței „Alunelul” în Răzeni, Ialoveni – o inițiativă educațională pentru dezvoltarea comunității”.\n\nConsiliul raional Ialoveni a adresat mulțumiri către DRRM, în semn de gratitudine pentru contribuția substanțială la realizarea proiectelor de dezvoltare durabilă a localităților raionului. De asemenea, administrația raionului încurajează în continuare factorii de decizie ai primăriilor și instituțiilor din cadrul raionului Ialoveni să aplice la proiecte și programe destinate îmbunătățirii calității vieții cetățenilor din comunitate.\n\nCu mesaje de mulțumire au venit și unii primari din localitățile în care vor fi implementate proiectele:\n\nPotrivit primarului de Costești, Ilie Ionaș, proiectul „va aduce cu siguranță beneficii semnificative pentru comunitatea noastră, asigurând un mediu sigur și confortabil pentru cei mici”.\n\n„În 2024 Dănceni va avea o scenă de vară modernă, pe terenul fostei școli de meserii. Ansamblul de dansuri Brâuleț Danceni , Alină-te dor, Soacrele Din Danceni , Voci de argint , Morărițele, tinerii artiști Cristina Popov, Carina Cotovanu, Ariana Moroi și toți copilașii talentați din satul nostru vor avea unde evolua la sărbătorile de Duminica Mare, Hramul satului și nu doar”, este mesajul primarei de Dănceni, Victoria Butuc-Guranda.\n\n„În cadrul acestui proiect urmează să efectuăm lucrări de reparație capitală a două edificii care după finalizare vor avea statut de Centrul Local de Cultură și Muzeul satului Hansca; dotarea acestora cu mobilier și echipament; achiziționarea a 13 seturi de costume naționale și alte. Tot respectul Guvernului României pentru susținerea acordată”, spune primara de Hansca, Elena Moșneguțu.",
  "metadata": {
    "original_file": "Ialoveni_Online_0099.html"
  }
}