{
  "title": "Consilierii raionali se întâlnesc în ședință pentru a treia oară în luna decembrie 2023",
  "content": "Consilierii raionali se întâlnesc în ședință pentru a treia oară în luna decembrie 2023\n\nDeși s-au întâlnit în ședință extraordinară pe 15 decembrie, consilierii raionali sunt convocați din nou, fiind a treia ședință în această lună. De această dată, ședința extraordinară este planificată pentru 21 decembrie, ora 11:00, iar pe ordinea de zi sunt cinci subiecte.\n\nPotrivit proiectelor de decizie, consilierii vor vota modificarea bugetului, vor decide planul de încorporare a cetățenilor privind serviciul militar în termen, în termen redus, și a rezerviștilor, în caz de mobilizare. Astfel, se propune termenul 11 martie – 31 iulie 2024 pentru examinarea medico- militară a recruţilor din raionul Ialoveni cu anii de naştere 1997-2006 (2006-prima jumate a anului) și recruții care se adresează după atingerea vîrstei 27 de ani (de la 01 februarie 2024 – 01 august 2024).\n\nDe asemenea, la ședință va fi eliberată din funcția de șefa Direcției Generale Asistență Socială și Protecția Familiei, Margarita Tonu, din data de 09.01.2024, în legătură cu expirarea termenului de preavizare. Astfel, Consiliul raional Ialoveni va achita Margaritei Tonu plata unei indemnizaţii de şomeră în mărime de un salariu mediu lunar şi a unei indemnizaţii de eliberare din serviciu în mărime de 2 salarii medii lunare pentru o vechime de la 2 la 7 ani, cât și îndemnizația de concediu nefolosit, conform legislației în vigoare.\n\nUn alt subiect propus la ședință este delegarea reprezentantului legal pentru Consiliul raional Ialoveni în instanța de judecată. Pentru această responsabilitate se propune candidatura Antoninei HÎȚU, șefa Serviciului juridic din cadrul Aparatului președintelui raionului, pentru a reprezenta în instanţele judecătorești, organele procuraturii, organele de urmărire penală, alte autorități publice locale și centrale interesele Consiliului raional Ialoveni și ale instituțiilor al căror fondator este Consiliul raional.\n\nProiectele de decizie pot fi văzute aici .",
  "metadata": {
    "original_file": "Ialoveni_Online_0113.html"
  }
}