{
  "title": "Costești: Modificări aprobate la lista taxelor locale stabilite pentru 2023",
  "content": "Consiliul sătesc Costești a aprobat la ultima ședință din 30 iulie 2023 modificări ce țin de taxele locale stabilite pentru anul 2023: au fost modificate două taxe și au fost introduse altele două.\n\nAstfel, prin decizia consilierilor, au fost aduse modificări la două categorii de taxe:\n• Taxa pentru comerțul amănuntul în magazine nespecializate, cu vânzare predominantă a produselor nealimentare: Până acum existau doar două taxe: 10.000 de lei pentru unitățile amplasate pe arterele principale ale satului, și 6.000 de lei pentru unitățile amplasate la periferia satului. Prin decizia Consilului local s-a decis ca unitățile care au o suprafață mai mică de 50 mp, să plătească mai puțin. Respectiv, unitățile comerciale de pe străzile centrale ale satului care au până la 15 mp vor plăti 6.000 de lei, iar cele care au până la 50 mp vor plăti 8.000 de lei. Cele care au o suprafață de peste 50 mp, vor plăti 10 mii de lei. Unitățile de la periferiile satului vor plăti 4.000 de lei pentru o suprafață de până la 50 mp, și 6.000 de lei pentru o suprafață de peste 50 mp.\n• Taxa pentru comerțul cu amănuntul al cărnii și produselor din carne în magazinele specializate . Până acum era stabilită o taxă de 11.000 de lei pentru unitățile amplasate pe arterele principale ale satului, și o taxă de 8500 de lei pentru unitățile amplasate la periferia satului. Consilierii au decis ca comercianții de pe arterele principale ale satului să plătească în funcție de suprafața unității comerciale. Astfel, pentru o unitate comercială cu o suprafață de până la 20 mp, taxa va constitui 6.000 de lei, iar pentru o suprafață mai mare de 21 mp – 11.000 de lei. Taxa pentru untățile comerciale de la periferii a rămas neschimbată.\n\nDe asemenea, consilierii au decis includerea a două noi taxe:\n• taxa pentru prestarea serviciilor de curățare a haznalelor de apă menajeră – 15.00 de lei anual",
  "metadata": {
    "original_file": "Ialoveni_Online_0185.html"
  }
}