{
  "title": "FOTO// 8 pubele pentru colectarea bateriilor uzate și electrocasnicelor mici, aduse în orașul Ialoveni. Unde vor fi amplasate",
  "content": "FOTO// 8 pubele pentru colectarea bateriilor uzate și electrocasnicelor mici, aduse în orașul Ialoveni. Unde vor fi amplasate\n\nDeșeurile toxice vor putea fi colectate în câteva pubele procurate de Primăria Ialoveni. Ieri, autoritățile locale au transmis instituțiilor publice 8 pubele de acest gen, unde cetățenii vor putea duce bateriile uzate și electrocasnicele de mici dimensiuni.\n\nPotrivit Dianei Bujor, specialist în relații externe și atragerea investițiilor din cadrul Primăriei Ialoveni, cele 8 pubele au fost procurate de Primărie, una costând 940 de lei. Un acord de colaborare, pentru ridicarea deșeurilor, a fost semnat cu Moldrec Group SRL și Asociația Patronală „Moldcontrol”.\n\n„Agentul economic are autorizație de a colecta și exporta deșeurile toxice la o fabrică de prelucrare din Iași. De aceea am încheiat un acord de colaborare cu acest SRL. Când vor fi pline pubelele, noi sunăm și ei vor evacua deșeurile. Este un prim pas. Sperăm că proiectul va avea succes și o să vedem un feedback pozitiv. Din septembrie sunt planificate și activități de educare a elevilor și copiilor. De asemenea, orice cetățean care are baterii uzate și electrocasnice de mici dimensiuni pe care vrea să le arunce, le poate aduce în aceste pubele, care vor fi amplasate în holurile instituțiilor menționate”, a explicat Diana Bujor pentru IaloveniOnline.\n\nDe menționat că pentru evacuarea deșeurilor primăria și cetățenii nu vor suporta cheltuieli.\n\nDe asemenea, pe fiecare pubelă este indicat un număr de telefon, la care orice locuitor poate suna și întreba unde poate să transporte electrocasnicele mai mari.\n\nO baterie uzată, aruncată la coșul de gunoi, poluează până la 1 m de pământ și 10 litri de apă, iar deșeurile de echipamente electrice au un efect nociv de 10 ori mai mare decât cel al deșeurilor menajere.",
  "metadata": {
    "original_file": "Ialoveni_Online_0483.html"
  }
}