{
  "title": "Alegeri locale 2023: NOUĂ localități din raionul Ialoveni vor avea mai puțini consilieri",
  "content": "Alegeri locale 2023: NOUĂ localități din raionul Ialoveni vor avea mai puțini consilieri\n\nCel puțin 232 de localități din Republica Moldova vor avea mai puțini consilieri locali în componența viitoarelor Consilii Locale. Astfel, numărul consilierilor locali care urmează a fi aleși la 5 noiembrie 2023 s-a redus cu 522 de persoane. Cele mai multe consilii locale afectate din țară sunt cele din raionul Hâncești – 17 Administrații Publice Locale (APL). În raionul Ialoveni vor fi afectate 9 localități: Costești, Dănceni, Malcoci, Mileștii Mici, Puhoi, Răzeni, Ruseștii Noi, Sociteni și Zîmbreni.\n\nCu 22 de consilieri mai puțini în APL-urile din raionul Ialoveni\n\nSatului Costești, de exemplu, la alegerile locale din 2019, i s-a stabilit un număr de 23 de consilieri – cea mai numeroasă componență a Consiliului din raionul Ialoveni, alături de Consiliul orășenesc Ialoveni. Pentru alegerile din 5 noiembrie 2023, numărul de mandate a fost redus la 17. Adică, următorul Consiliu sătesc Costești va avea cu 6 consilieri mai puțini.\n\nComuna Răzeni va avea cu doi consilieri mai puțini, fiind micșorat numărul mandatelor de la 17 la 15, iar Mileștii Mici, Ruseștii Noi și Puhoi vor avea câte 13 mandate de consilieri, pe când la alegerile precedente li s-a stabilit un număr de 15 mandate.\n\nCâte 11 mandate vor avea satele Dănceni, Malcoci, și comuna Zâmbreni, fiindu-le micșorat numărul de mandate cu 2 consilieri, iar 9 consilieri va avea satul Sociteni, cu doi mai puțini decât la alegerile anterioare.\n\nRestul localităților din raion rămân cu același număr de mandate ca și în alegerile din 2019 ( a se vedea tabelul de mai jos).\n\nMai puțini consilieri. De ce?\n\nÎn primul raport de monitorizare a alegerilor, Asociația Promo-LEX concluzionează, referindu-se la situația pe întreaga țară, că această scădere a numărului de mandate de consilieri este „mai dramatică decât cea din perioada 2015–2019, când numărul de funcții elective s-a micșorat cu circa 100 de mandate de consilieri”.\n\nCauzele sunt, pe de o parte, reducerea continuă a numărului de locuitori din unitățile administrativ-teritoriale (UAT), dar și, pe de altă parte, modificarea legislației. Începând cu acest scrutin, numărul mandatelor de consilieri în consiliile locale este stabilit în baza numărului de locuitori la situația din 1 ianuarie 2023, conform datelor din Registrul de stat al populației (RSP) , prezentate de Agenția Servicii Publice (ASP). Anterior, ca bază de calcul era utilizată informația oferită de Biroul Național de Statistic ă”, se spune în raportul Promo-LEX.\n\nDe menționat, la acest capitol, că patru localități din raionul Ialoveni, conform datelor CEC, au mai puțin de 1000 de locuitori. Este vorba despre Văratic (971 locuitori), Hansca (970 locuitori), Horodca (941 locuitori) și Pojăreni (911 locuitori).\n\nÎntrebat dacă scăderea numărului de consilieri este văzută ca pe un fenomen pozitiv sau negativ, directorul de programe al PromoLEX, Nicolae Panfil, spune că nu poate să dea o apreciere. Acesta spune, însă, că mai mulți primari din localitate au fost în dezacord cu aceste modificări legislative ce țin baza de calcul a populației pentru stabilirea numărului de consilieri.\n\n„Este în mod clar o realitate a Republicii Moldova. Ceea ce vrem să reiteram încă o dată: este necesar sa avem transparență, claritate, de unde și cum s-au luat acestea cifre. Atât primarii, consilierii, cetățenii să cunoască foarte bine cum sunt argumentate aceste date. Legea spune clar cum stau lucrurile, odată avem un Registru de stat al populației, să fie utilizat cât mai transparent. Și, nu în ultimul rând, ar trebui să fie mai multă transparență din partea Agenției Servicii Publice”, a spus Nicolae Panfil pentru IaloveniOnline.\n\nValentina Meșină, primara comunei Ruseștii Noi, ca și alți primari din raion cu care am vorbit la acest subiect, spune că este de acord cu micșorarea numărului de consilieri și că într-adevăr, se atestă un exod de populație.\n\n„Lasă să fie cat mai puțini, că oricum nu vin la ședințe. Sunt aroganți, își bat joc de sat, în general ei nici nu trebuie sa fie, că încurcă procesului. La alte localități poate că e altă situație. Dar consilierii din Ruseștii Noi așteaptă doar ședința asta în care se împart banii pentru beton, ca să facă drumul la ei, la nași, la nu știu ce rude. Dar în calitate de consilieri, să scrie un proiect, să contribuie la dezvoltarea comunității, nu îi duce capul. În schimb, ei se laudă că ei decid cum se repartizează banii în primărie”, spune Valentina Meșină.\n\n„Dacă să luăm în calcul exodul exagerat de mare, eu într-adevăr cred că numărul populației scade. Nu are de unde să crească numărul de oameni la sate. La Ruseștii noi localnicii nu pleacă definitiv. Ei pleacă pe trei luni, apoi vin. Suntem lângă Chișinău și suntem cumva favorizați din această cauză. Nimeni cu exactitate nu poate să vorbească de un număr concret de locuitori, întrucât mulți, sunt înregistrați în alte localități din vecinătate. Copii care frecventează alte grădinițe, copii mare merg la alte școli, oameni care muncesc în Chișinău. Nimeni cu exactitate nu poate să vorbească despre un număr de locuitori”, mai spune primara.\n\nPrimarul de Malcoci, Sergiu Puiu: „Ne conformăm . Am primit asta ca pe ceva normal, nu facem tam tam, am acceptat. Noi abia în 2019 am avut 13 consilieri, dar pana atunci am avut 11. În 2019 ni s-a spus că aveam 2501 locuitori, adică am avut cu un locuitor mai mult și de asta am avut 13 consilieri. Iar acum am revenit”.\n\nPrimarul de Răzeni, Ion Crețu: „E cea mai bună decizie din modificările pe care au făcut-o ei (Comisia Electorală Centrală). Eu cred că e corect că, odată ce numărul locuitorilor este în descreștere, să fie micșorat și numărul de consilieri. Să fi fost 11 era să fie și mai bine. Vor fi reduse cheltuielile pentru întreținerea lor. O primărie cu 8 mii de locuitori sau una cu 4 mii, 11 sau 17 consilieri, ei adoptă aceleași decizii. Dacă sunt încă doi consilieri lucrul va merge mai bine? Nu cred. Foarte bine că se reduce numărul lor”.\n\nPrimara de Mileștii Mici, Rodica Agrici: „Eu am o părere bună despre asta. Și așa avem un chin cu aceștia 15 pe care îi avem. În patru ani, credeți că a fost vreo ședință la care să fie prezenți toți 15? Cu mare greu adunăm câte 8. Consilierii de astăzi nu sunt cum au fost cândva, să vină cu propuneri, cu proiecte. În patru ani, o dată nu a venit vreunul cu un proiect”.\n\nÎn total, la alegerile generale locale curente din 5 noiembrie 2023 vor fi aleși 898 de primari și 11.058 de consilieri locali, dintre care 9.972 sătești (comunali), orășenești și 1.086 raionali/municipali.\n\nDe asemenea, amintim că Guvernul a aprobat Strategia de reformă a administrației publice pentru anii 2023 –2030. O componentă importantă a acesteia este și reforma APL. Se propune ca până în 2027 – prin amalgamarea voluntară, iar din 2027 – prin amalgamarea normativă, să fie soluționată problema fragmentării excesive a UAT de nivelurile I, precum și să fie consolidate capacitățile administrative ale UAT.",
  "metadata": {
    "original_file": "Ialoveni_Online_0149.html"
  }
}