{
  "title": "11 primării din raionul Ialoveni nu publică nimic în mediul online despre procesul decizional",
  "content": "11 primării din raionul Ialoveni nu publică nimic în mediul online despre procesul decizional\n\nÎn perioada 1 august – 1 noiembrie 2021, IaloveniOnline a continuat activitățile de monitorizare a procesului decizional din perspectiva transparenței online, din cadrul celor 25 de primării din raionul Ialoveni. Astfel, în baza informațiilor publicate de primării pe paginile web oficiale, în rețele de socializare și în Registrul de Stat al Actelor Locale, a fost elaborat un Raport de monitorizare.\n\nDupă un an și jumătate de pandemie, când pentru majoritatea cetățenilor, instrumentele online reprezintă singura posibilitate de a fi la curent cu procesul decizional și gestionarea banilor publici, în anul 2021, când toate comunitățile sunt conectate online, constatăm că 11 primării din raionul Ialoveni nu publică nimic aferent procesului decizional în mediul online. Aceste administrații publice locale sunt din: Cărbuna, Horodca, Malcoci, Mileștii Mici, Molești, Pojăreni, Puhoi, Răzeni, Sociteni, Ulmu și Văratic.\n\nConform datelor colectate, doar primăriile Ialoveni și Țipala au asigurat transparența întregului proces decizional online, publicând ordinele de zi ale ședințelor Consiliilor locale, proiectele de decizii și apoi deciziile aprobate. Primăria Ialoveni a transmis ședința online, însă a omis un proiect de decizie și o anexă din pachetul de documente publicat pe site-ul instituției.\n\nAlte două primării, Bardar și Gangura, au publicat ordinele de zi și proiectele de decizii ale Consiliilor locale și au transmis evenimentele online.\n\nTrei primării, Cigîrleni, Ruseștii Noi și Sociteni, au publicat parțial ordinele de zi și proiectele de decizii.\n\nPrimăriile Costești, Dănceni, Nimoreni, Hansca și Zîmbreni au publicat doar ordinele de zi ale ședințelor locale, fără proiectele de decizii. Totodată, primăria Nimoreni a transmis online ședința care a avut loc în perioada monitorizată, iar primăria Dănceni a transmis online una dintre cele trei ședințe organizate în aceași perioadă.\n\nÎn cele patru luni de monitorizare, în două localități nu au avut loc ședințe ale Consiliilor locale: Horești și Văsieni.\n\nÎn ceea ce privește administrația publică locală de nivel II, Consiliul raional Ialoveni a asigurat transparența decizională în mediul online. Administrația raionului a publicat pe pagina web oficială ordinea de zi a ședinței organizate, proiectele de decizii, precum și deciziile adoptate.\n\nUn alt aspect important ce ține de transparența procesului decizonal sunt radierea informațiilor din documentele oficiale, sub pretextul protecției datelor cu caracter personal. Cu excepția primăriilor Bardar și Gangura, restul celor 23 de primării șterg așa informații din documente precum: numele primarilor și a funcționarilor, numere cadastrale, denumiri de firme, cifre din bugete, informații privind licitații publice etc.\n\nMai multe detalii despre situația privind fiecare primărie din raionul Ialoveni, vedeți în documentul anexat sau în imaginile de mai jos.\n\nAceastă activitate a fost realizată în cadrul proiectului „IaloveniOnline.md – the watchdog for a more accountable, inclusive and transparent local government”, finanțat de către Canada Fund for Local Initiatives.",
  "metadata": {
    "original_file": "Ialoveni_Online_0378.html"
  }
}