{
  "title": "INTERVIU. Ilie Ionaș - de la afaceri, la Primăria Costești. De ce un primar trebuie să gândească ca un manager",
  "content": "INTERVIU. Ilie Ionaș – de la afaceri, la Primăria Costești. De ce un primar trebuie să gândească ca un manager\n\nLa 5 noiembrie 2023, satul Costești s-a numărat printre puținele localități din Raionul Ialoveni care și-au schimbat primarul. La cârma Primăriei Costești a venit Ilie Ionaș, un om de afaceri care a candidat la funcția de primar din partea Partidului Acțiune și Solidaritate. De ce a decis să își lase afacerile și să se ocupe de Primărie, de ce vede Primăria ca un SRL și de ce gândește ca un manager în funcția de primar, cât de mulțumit e de salariul de primar și ce planuri are pentru Satul Costești – despre toate acestea Ilie Ionaș a vorbit în cadrul unui interviu pentru Ialoveni Online.\n\n-Aveți 9 luni de când sunteți în funcția de primar al satului Costești – a doua cea mai mare localitate din raion, după orașul Ialoveni. Veniți din mediul de business, aveți afaceri atât în Republica Moldova, cât și în Marea Britanie. Ce v-a motivat să vă întoarceți în satul Costești și mai ales să vă implicați în conducerea satului Costești?\n\n-Ce făceam în Marea Britanie e vorba de managementul activității a circa 700 de oameni. În Costești vorbim de 10 mii de oameni. E next level pentru mine, o motivație puternică. Dar și o ambiție pentru mine. Tatăl meu a fost și el primar. El a făcut și implementat reforma agrară, a împărțit pământ oamenilor. El e punctul meu de reper. Eu vreau să mă întrec cu el, să fac ceva mai mult decât el.\n\n-Totuși, una e să gestionezi o afacere proprie, să fii stăpân pe banii tăi proprii, și alta este să fii primar și să gestionezi bani publici, iar noi știm foarte bine că localitățile noastre au surse limitate.\n\n-Foarte corect, dar satul Costești – nu. Satul Costești are un buget de 38 de milioane de lei, e un buget gras, să spunem așa. Și eu vreau să ajung la bugetul pe care îl are orașul Ialoveni. Apropo, eu nu văd de ce și Costești să nu fie la un moment dat oraș. Dondușeni, de exemplu, are mai puțin de 10 mii de oameni și e oraș. Mai sunt orașe cu 8 sau 9 mii de locuitori. Dar ăsta e un alt subiect. E o viziune de a mea, de care ne pregătim.\n\n-Făcând ceva mai bun. Implementând proiecte. Pentru mine, de exemplu, un proiect important este Casa de Cultură. Ea trebuie să fie la nivel de 6 localități. Eu cred în amalgamare și eu cred că trebuie tăiate cheltuielile legate de administrare, pentru că un singur om poate și trebuie să gestioneze câteva localități. Eu pregătesc ca într-o zi Costești să fie centrul a 6-7 sate. Din punct de vedere economic, nu ai cum altfel să ții atâtea primării într-o țară ca Republica Moldova. Cui trebuie atâtea primării? Am fost la câteva seminare legate de amalgamare și am văzut experiența Lituaniei, Belgiei, Franței. Toate au trecut prin amalgamare. Din nouă sute și ceva de primării eu cred că o să ajungem la jumătate. Ne-am unit și am făcut ceva mai bun. Diminuăm cheltuieli, rămâne un lider cu viceprimari și dezvoltă localitățile. Sunt foarte multe proiecte, dar localitățile cu mai puțin de 5 mii de locuitori nu pot aplica. Iată de exemplu noi vrem să facem un parc fotovoltaic – ni se spune că de la 5 mii de locuitori în sus. Vrem o stație de pompieri – la fel, ni se spune că de la 5 mii de locuitori în sus. Noi suntem eligibili, dar localitățile mici nu sunt.\n\n-Sistemul de canalizare este un subiect dureros pentru multe localități din Republica Moldova, dar mai ales pentru satul Costești, unde ani la rând li s-a fluturat cu promisiunea unui sistem de canalizare, însă fără rezultate. Ce se întâmplă la acest subiect?\n\n-Eu nu cunosc ce a fost în urmă și de multe ori nici nu vreau să răscolesc. Cu acest „fluturaș” am mers și noi în campania electorală. Eu vin din mediul de business și dacă am spus, atunci trebuie să fac. În luna noiembrie, când o să fac adunarea generală a satului, eu trebuie să le spun oamenilor că avem pornită stația de epurare. Ce am făcut până acum bun la capitolul canalizare este că am deblocat finanțarea de circa 4 milioane, le-am dat agentului economic și în 4 zile s-a început lucru. Mie mi se pare că lucrurile merg încet, dar agentul economic îmi garantează că într-o lună jumătate o să avem stația de pompare pornită, iar la anul să începem a uni toate traseele și să putem zice că avem canalizare.\n\n-Da, ca un SRL. Când cineva mă întreabă care este rolul meu în Primărie, eu le spun: trebuie să cheltui 38 de milioane, dar trebuie să aduc ceva mai mult. Eu caut, negociez, aduc, fac ceva. De exemplu, școala sportivă. Nu spun că am făcut mare lucru, dar am mers și am solicitat să ne-o bugeteze, să fie bugetată de Ministerul Finanțelor, exact ca o școală, ca o grădiniță. Să nu o mai întrețină Primăria. Și ne-au bugetat-o cu 1,9 milioane până în decembrie. La anul viitor bugetul va fi de 6 milioane, ceea ce e bine, nu? Acum, automat, copiii care vin la fotbal, o să plătească un abonament și o să mai acumulăm bani. Și până acum era cu plată, dar banii erau încasați de o companie sau o asociație obștească, ceva de genul dat.\n\nEu cred că Primăria trebuie să producă bani. De altfel, cum? Să stau cu mâna întinsă?\n\nLa toamnă vom majora taxa de salubrizare de la 36 la 100 de lei. Deja am început să vorbim oamenilor despre ce înseamnă taxa de salubrizare și ce include ea. Am început procesul de evaluare și reevaluare a bunurilor imobile și avem dosarele a 1000 de case deja. Da, este o măsură antipopulară, dar nu mă deranjează deloc. În schimb o să grămădesc bani în buget. Nu facem altceva decât să actualizăm prețul real al casei. Nu majorăm taxele, rămân aceleași de 2%, față de Ialoveni – unde sunt 7%, față de Gangura – unde sunt 4%, față de Zîmbreni – unde sunt 3%. Noi nu ridicăm această taxă, dar reevaluăm. Știți cât plătesc eu pe casa mea? 100 de lei. Mama mea plătește 40 de lei. E ok? Nu e ok. Nu e corect deloc. Din taxele pe imobile avem încasări la buget de 200 de mii de lei anual, dar preconizăm să ajungem la 2,5 milioane. Acești bani să fie în buget, ca să putem dezvolta localitatea.\n\n-Ca și primar, dvs. gândiți ca un manager, dar oamenii sunt în tandem cu dvs?\n\n-Eu vorbesc cu oamenii foarte mult și nu ascund nimic. Îmi place să vorbesc cu oamenii. Unii îmi spun n-o să mai fiu ales primar pentru a doua oară. Dar eu cred că oamenii o să mă aleagă încă 3 mandate, pentru că eu o să le demonstrez pe ce și unde se cheltuie banii publici. Eu am primit bugetul format încă din anul trecut, după cum l-a gândit fostul primar, dar pentru anul viitor complet diferit îl vom avea. Noi știm deja la ce categorii să punem mai mulți bani și la ce categorii să punem mai puțini. Va fi altfel, va fi mai ușor.\n\n-La un moment dat se vehicula că v-ați lipsit de salariu. Este adevărat?\n\n-Nu este adevărat. Salariul îmi intră în cont și îl cheltui pentru nevoile mele. Sunt bârfe, precum că nu mi-ar trebui bani. Ba da, îmi trebuiesc. Mie îmi plac banii.\n\n-Dar vă simțiți confortabil cu salariul pe care îl aveți acum, în comparație cu salariul pe care îl aveați anul trecut, de exemplu, în calitate de om de afaceri?\n\n-Salariul pe care îl aveam anul trecut îl am în continuare, 150 de mii de lire anual, dividende. Bani am îndeajuns din afacerile pe care le am, din dividende. Salariul de la Primărie este așa, pentru cheltuieli minore sau când văd o bătrânică care are nevoie de ceva și îi dau 100 de lei. Dar ăsta este salariul meu, pe care îl muncesc.\n\n-Știm deja că autoritățile centrale depun eforturi pentru îndeplinirea tuturor recomandărilor înaintate de UE, pentru a atinge obiectivul de integrare europeană. Dar decizia trebuie să vină de jos, tocmai de aceea avem un referendum în toamnă, ca autoritățile să se asigure că asta este dorința poporului. La nivel local, se depun aceleași eforturi? Ce rol au primarii în acest proces?\n\n-Rolul meu cel mai important este să scot oamenii din „bârlog”, să îi scot la votare. Dar satul Costești este unul pro european, pro referendum. Majoritatea au copii și rude în Uniunea Europeană și văd diferența. Știu cum au trăit pe vremea sovietică și știu cum trăiesc acum. Nu văd o problemă în comunitatea noastră, pentru că vorbesc cu oamenii și îmi spun. Aducem și argumente. În primul rând pacea – cu toții știm în Europa război nu este și nu a fost în ultimii 70 de ani. Am văzut deja, când este război toți fug, toți migrează. De asta în primul rând, oamenii vor o garanție a păcii.\n\n-Totuși rețelele de socializare abundă de propagandă rusească și sperietori anti UE. Când vorbiți cu oamenii, simțiți impactul acestui război informațional? Pagina IaloveniOnline, de exemplu, e invadată de troli.\n\n-Nu. Nu am simțit asta, în discuții cu oameni. Am văzut activitatea acestor troli, dar Costeștiul e „păzit” de ei (râde).\n\n-Mereu s-a spus că România este cel mai mare susținător al Republicii Moldova. Dvs simțiți această susținere?\n\n-Din experiența mea, da, pot să confirm. Avem două proiecte finanțate prin DRRM. Noi nu eram în stare să acoperim galeriile de la grădinița Andrieș, de exemplu. La Casa de Cultură la fel vom face biblioteca. În maxim 2 luni, va fi foarte frumos.\n\n-Diaspora. Am văzut că implicați diaspora destul de mult în tot ce se întâmplă în localitate.\n\n-Eu am trăit în diaspora și știu cum gândește diaspora. Ei iubesc să îi pornească cineva și mi-am luat eu și Ion Mereacre responsabilitatea să îi implicăm. Îi sunăm, le vorbim, le cerem. Am avut exemplul bradului de Crăciun, și acum avem o campanie pe gofundme.com, în care îndemnăm diapora să se implice la implementarea unor proiecte. Sunt 13 proiecte, prioritare pentru noi sunt 11. Targetul este de 17.000 de euro și 70% este deja atins.\n\n-Dar o parte din diaspora nu mai revine. ..\n\n-De unde aveți așa informații? Revin oamenii. Avem o grămadă de antreprenori care, exact ca mine, și-au pus pe picioare o afacere și au revenit aici, pentru a-și face alte afaceri. Eu îi văd. Noi, în Marea Britanie, suntem văzuți bine atâta timp cât reprezentăm o forță de muncă. Când deja ajungem și bolim, ești imigrant. Or eu cu milioanele mele, ori altul fără milioane, amândoi la nevoie ne urcăm în aceeași barcă și vâslim spre casă. Comunicăm și cu cetățenii din alte țări și exact același lucru se întâmplă: oamenii vor să revină acasă. Noi vrem să rămânem în istoria satului că am făcut ceva. Spre asta tindem.\n\n-Sunteți reprezentantul unei formațiuni politice, care se află acum la guvernare. Istoria ne-a arătat că atunci când un partid pleacă de la guvernare, o mare parte din primari fie devin independenți, fie migrează către un alt partid. Activitatea dvs. la primărie depinde de factorul politic?\n\n-Noi în Costești avem experiențe de migrare de la un partid la altul. Oamenii noștri nu iubesc asta. Oamenii din Costești te taxează. Foarte mult. Dacă va fi vorba că e ultimul an la Primărie, atunci ultimul an și am plecat. Nu sunt dependent de Primărie, doar vreau să fac ceva mai mult. Dar dacă se schimbă culoarea sau vectorul politic în țară, am lăsat totul și i-am dat voie altuia să facă. De trădat, de trecut la alte partide… eu nu am nevoie. Demnitatea mea e mai importantă. Mai bine stau integru și liniștit.\n\n-La final, ce mesaj aveți pentru locuitorii satului Costești? Mai ales pentru cei care se vor supăra sau nu vor fi de acord cu unele acțiuni sau decizii ale dvs.\n\n-Să aibă încredere în mine, pentru că ceea ce fac e spre binele satului Costești, nu spre binele meu. Chiar dacă văd ceva diferit sau nu sunt de acord cu ceva, ei au dreptul să mă întrebe, să vorbească cu mine. Dar, practic, le solicit să aibă încredere în ceea ce fac pentru localitate.",
  "metadata": {
    "original_file": "Ialoveni_Online_0040.html"
  }
}