{
  "title": "GALERIE FOTO// Spitalul raional Ialoveni a rămas FĂRĂ „bucătărie”. Vor apela la servicii de catering private",
  "content": "GALERIE FOTO// Spitalul raional Ialoveni a rămas FĂRĂ „bucătărie”. Vor apela la servicii de catering private\n\nÎn urma unui control efectuat la 17 iunie 2021 la „Blocul Alimentar” al Spitalului raional Ialoveni reprezentanții Agenției Naționale pentru Siguranța Alimentelor au constatat că spațiul unde este amplasată unitatea nu corespunde condițiilor de activitate și au interzis prepararea bucatelor pentru pacienții internați în secțiile spitalicești. De asemenea, ANSA n-a autorizat nici transportarca bucatelor preparate, deoarece transportul utilizat în acest scop nu corespunde cerințelor.\n\nEste o informație care a fost prezentată de Dinu Șargu, director al IMSP „Spitalul raional Ialoveni”, în cadrul ședinței Comisiei pentru Situații Excepționale a raionului laloveni care a avut loc la 8 iulie 2021.\n\nAcesta a mai informat membrii CSE că în cadrul ședinței Consiliului de Administrare al Spitalului s-a luat decizia de a fi , iar pentru acestea IMSP Spitalul raional laloveni, până la finele anului 2021 are nevoie de 990 000 lei, sumă destul de mare pentru instituție.\n\nPentru amenjarea unui modern sunt necesari 1,5 milioane de lei\n\n„Efectuând o analiză financiară, pentru amenajarea Blocului alimentar, conform cerințelor și normativelor, este necesară suma de 1,5 milioane lei , atât pentru reparația capitală, cât și pentru procurarea utilajului tehnologic. Dat fiind faptul că insituția Spitalului raional laloveni a fost antrenată în Secții cu profil COVID-19, capacitatea financiară a instituției a fost micșorată, o bună parte din buget fiind îndreptată spre cheltuieli de combatere și tratament Covid. Iată de ce este necesară o alocare financiară din partea Consiliului raional pentru a soluționa această problemă.”, scrie în procesul verbal al ședinței CSE din 8 iulie.\n\nExaminând subiectul nr. 5 din Ordinea de zi a ședinței, în urma propunerilor și dezbaterilor, Comisia pentru Situații Excepționale a raionului laloveni, A HOTĂRÂT:\n• Se propune spre aprobare Consiliului raional laloveni finanțarea lucrărilor de reparație capitală a Blocului Alimentar, cu procurarea utilajului necesar, cu valoarea estimativă de 1 ,5 mln lei;\n• De a înainta către Agenția Națională pentru Siguranța Alimentelor (Direcția Teritorială pentru Siguranța Alimentelor Hîncești/cu raza de acoperire și a raionului laloveni) solicitarea pentru a revizui măsurile restrictive aplicate conform prevederilor Procesului verbal de control nr. 1031 din 17.06.2021 ;\n\nÎn luna decembrie 2020 am avut ocazia de a face o vizită în „bucătăria” și depozitul de alimente a Spitalului raional Ialoveni. Acesta este amplasat în demisolul clădirii unde se află maternitatea și mâncarea gătită era transportată la secția internare cu un minivan.\n\nCum arată „pe interior” blocul alimentar al Spitalului raional laloveni la data de 4 decembrie 2020, vedeți în aceste imagini foto:",
  "metadata": {
    "original_file": "Ialoveni_Online_0426.html"
  }
}