{
  "title": "Tariful pentru călătoriile cu troleibuzul nr. 36, prin Ialoveni, a fost majorat",
  "content": "Tariful pentru călătoriile cu troleibuzul nr. 36, prin Ialoveni, a fost majorat\n\nACTUALIZARE: Tariful de 4 lei va fi aplicat începând cu 1 iunie 2024, spune Primăria Ialoveni.\n\nTaxa pentru o călătorie cu troleibuzul nr. 36, în raza teritoriului orașului Ialoveni, a fost majorată de la 2 la 4 lei. Decizia a fost luată de Consiliul orășenesc Ialoveni, la ședința din 21 mai 2024, cu 15 voturi pentru și 3 abțineri. Chiar și așa, ruta de troleibuz 36 nu este una profitabilă, spune primarul Sergiu Armașu. Totuși, odată cu majorarea tarifului, Primăria Ialoveni va scoate mai puțini bani din bugetul orașului pentru a subvenționa această rută : 1 milion de lei, în loc de 2,9 milioane de lei (suma compensată de Primărie în 2023).\n\nTaxa pentru călătoriile cu troleibuzul pe raza municipiului Chișinău costă 6 lei. Călătoriile cu troleibuzul prin orașul Ialoveni ar fi trebuit să coste la fel, 6 lei, însă, încă de la lansarea rutei, autoritățile publice locale au stabilit un tarif de 2 lei, cu achitarea către Regia Transport Electric Chișinău a diferenței de preț, din bugetul orașului Ialoveni. Pentru anul 2023, de exemplu, Primăria a subvenționat ruta de troleibuz cu 2,9 milioane lei milioane de lei.\n\nLa compensarea acestor cheltuieli a contribuit până acum, cu diferite sume de bani, și Consiliul Raional Ialoveni, însă la ședința trecută, consilierii raionali au refuzat să includă pe ordinea de zi un proiect prin care autoritatea raională să își asume în continuare o contribuție la subvenționarea rutei. Președinta raionului Ialoveni, Natalia Eremia, a declarat pentru Ialoveni Online că sursele bugetare disponibile ale Consiliului Raional au fost cheltuite pe reforma domeniului asistenței sociale: „Cât Consiliul Raional a avut bani, noi am contribuit, acum nu avem sold disponibil pentru că ne-am asumat toate cheltuielile pentru reforma RESTART. Dacă am fi avut sold disponibil, am fi contribuit în continuare, bineînțeles”, ne-a spus Natalia Eremia, președinta raionului Consiliul Raional Ialoveni.\n\nÎn aceste condiții, Primăria Ialoveni spune că nu își mai permite subvenționarea acestei rute de troleibuz, drept urmare a decis să majoreze taxa la călătorii.\n\n„Nu reușim să menținem această taxă, nu putem acoperi cheltuielile, care sunt foarte mari. Am solicitat Consiliului Raional, dar am înțeles că nu au resurse ca să ne susțină să menținem această taxă. Eu, sincer, nici nu știu ce să spun la acest capitol. Vom fi nevoiți să majorăm această taxă”, a spus primarul Sergiu Armașu.\n\nConsilierul Marin Jalbă a propus menținerea tarifului de 2 lei pentru locuitorii orașului Ialoveni și majorarea tarifului până la 6 lei pentru locuitorii altor localități care circulă cu acest troleibuz.\n\n„Sunt două probleme: una e că va fi greu de verificat care și de unde e, iar a doua – cam miroase a discriminare chestia asta, după părerea mea. Nu putem să spunem tu ești de ăsta, tu ești de ăsta. Nu putem să ne permitem asta”, i-a replicat președintele ședinței, consilierul Dumitru Gamarța-Eșanu.\n\nÎntr-un final, consilierii au aprobat majorarea tarifului până la 4 lei, pentru călătoriile pe teritoriul orașului Ialoveni. Decizia va intra în vigoare după ce decizia va fi verificată de Cancelaria de Stat.\n\nChiar și cu această majorare, Primăria Ialoveni va trebui să compenseze în continuare diferența de preț, însă nu va mai achita 2,9 milioane de lei ca până acum, ci doar 1 milion de lei, spune contabila Primăriei.\n\nDe asemenea, Primăria urmează să elaboreze un Regulament, conform căruia pensionarii cu o pensie mai mică de 5 mii de lei și persoanele cu grad de invaliditate să achite, în continuare, 2 lei pentru călătoriile locale cu troleibuzul.",
  "metadata": {
    "original_file": "Ialoveni_Online_0071.html"
  }
}