{
  "title": "Sistemul de panouri fotovoltaice a fost inaugurat la Grădinița „Lăstărel”",
  "content": "Un sistem de panouri fotovoltaice a fost asamblat pe acoperișul Grădiniței „Lăstărel” din Ialoveni, în urma unui proiect implementat de Primăria Ialoveni în parteneriat cu Ambasada Republicii Slovace prin programul SlovakAid. Sistemul fotovoltaic a fost pus în funcțiune încă din luna mai, iar miercuri, 19 iunie, Ambasadorul Republicii în Republica Moldova, Pavol Ivan, a vizitat grădinița „Lăstărel”, unde a fost inaugurat proiectul.\n\nCostul total al proiectului este de 20.000 euro, dintre care 50% au fost asigurat de donator, iar 50% – de Primăria Ialoveni.\n\nRezultatele acestui proiect s-au văzut din prima lună de exploatare a sistemului, spune viceprimarul de Ialoveni, Tudor Mancaș. „După numărul de kw consumați în luna mai 2024, dacă e să comparăm cu luna mai 2023, atunci economia este de 55% din costuri”, ne-a spus Tudor Mancaș.\n\nAstfel, potrivit autorităților locale, instituția de educație timpurie „Lăstărel” devine un exemplu de bună practică în domeniul sporirii rezilienței energetice prin utilizarea energiei regenerabile, pentru un mediu mai sănătos.\n\nDatorită energiei solare, grădinița va reduce considerabil costurile cu electricitatea, iar aceste economii vor putea fi redirecționate către alte nevoi urgente și proiecte educaționale, spun reprezentanții grădiniței.\n\n„Instalarea panourilor fotovoltaice ne oferă oportunitatea de a educa copiii despre importanța surselor de energie regenerabilă și despre protecția mediului. Acest proiect devine astfel și un instrument educațional valoros, inspirând viitoarele generații să adopte practici durabile. Energia obținută din panourile solare va asigura condiții mai bune de încălzire și răcire a spațiilor interioare, ceea ce va crea un mediu mai confortabil și sănătos pentru copii și personalul didactic”, se spune într-un comunicat al instituției de învățământ.\n\nÎn cadrul vizitei, Excelența Sa, Domnul Ambasador Pavol IVAN a reiterat disponibilitatea pentru noi inițiative în orașul Ialoveni, pentru sprijinul reciproc în atingerea obiectivelor comune de dezvoltare durabilă.",
  "metadata": {
    "original_file": "Ialoveni_Online_0060.html"
  }
}