{
  "title": "Liceul „Dimitrie Cantemir” din Văsieni anunță grevă generală, în urma unei scrisori emise de Direcția Generală Educație",
  "content": "Liceul „Dimitrie Cantemir” din Văsieni anunță grevă generală, în urma unei scrisori emise de Direcția Generală Educație\n\nDeciziile contradictorii ce țin de deschiderea claselor de a X-a continuă. Deși consilierii raionali au aprobat, la ședința din 22 septembrie, o nouă rețea din clase, în care au fost incluși și elevii cl. X-a din cadrul Liceului Teoretic „Dimitrie Cantemir” din Văsieni, Direcția Generală Educație din cadrul Consiliului Raional Ialoveni a emis o scrisoare ce vine în contradictoriu.\n\nÎn scrisoarea semnată de șeful DGE, Ion Scutaru, se spune că decizia consilierilor nu se încadrează în prevederile actelor emise de Ministerul Educației, insistându-se pe încadrarea elevilor din Văsieni în Liceul Teoretic Ruseșii Noi. Drept răspuns, Liceul Teoretic „Dimitrie Cantemir” din Văsieni anunță că a decis, în semn se protest, suspendarea procesului educațional, începând cu ziua de astăzi, 26 septembrie.\n\nLa ședința din 22 septembrie, consilierii raionali au aprobat o nouă rețea de clase, în care au fost incluși atât elevii clasei a X-a din Văsieni, cât și cei din Ruseștii Noi. Mai mult, consilierii raionali au respins notificările Cancelariei de Stat ce țin de deciziile aprobate la acest subiect.\n\n„La 5 mai Consiliul Raional a votat o decizie privind deschiderea claselor a X-a, cu un număr nu mai mic de 18 elevi. La 10 august, CR si-a revăzut decizia din mai si a votat ca clasele liceale sa fie deschise cu un numar nu mai mic de 15 elevi. În baza acestor decizii, eu am emis o dispoziție prin care am permis deschiderea claselor de liceu în Ruseștii Noi, Bardar și Văsieni.\n\nCancelaria verifică deciziile pe care noi le aprobăm, și în caz că noi încălcăm legislația, ei ne notifică. De regulă, ei trebuie să ne notifice în termen de o lună de zile. Acest lucru nu s-a întâmplat. Ieri (21 septembrie) am primit trei notificări, că aceste decizii sunt neconforme și ilegitime.\n\nConform acestor notificări, trebuie să abrogăm deciziile Consiliului raional și dispoziția președintelui, ori trebuie sa le menținem. În cazul in care le abrogăm, clasele care s-au deschis la Rusești și Văsieni, ele n-ar trebui sa fie, în cazul in care menținem deciziile, clasele trebuie să funcționeze mai departe. În cazul în care noi ne menținem deciziile, procedura spune că Cancelaria se adresează în judecată precum că Consiliul Raional a luat decizii care nu sunt în conformitate cu legislația în vigoare. Cine câștigă în judecată? Nu știu. Ei trebuiau să notifice într-o lună de zile, dar a trecut mai mult. Avem aici părinți, profesori, clasele funcționează și ei doresc să funcționeze mai departe”, a explicat președintele raionului Ialoveni, Mihail Silistraru.\n\n„Această notificare a venit prea târziu, când copii deja au început să învețe. Deja de practic o lună copii învață în școala din Văsieni. Noi am ajuns la un numitor comun ca să susținem dispoziția președintelui din august, să se creeze clase și în Văsieni, și în Rusești, dar cu următoarele condiții: 1. Monitorizare strictă a calității procesului educațional în această instituție (Văsieni), 2. De a cere instituțiilor din Văsieni si Rusești să fie incluse anul acesta in procesul de acreditare. 3. Pentru anul de studii 2024-2025 să se respecte metodologia de admitere în învățământul liceal, care prevede în mediul rural 22 de elevi”, a spus consiliera Adelina Ghețiu.\n\nBraga Mihail, consilier: „A fost un trend ca toți să facă studii universitare și să aibă studii superioare. Acum cam bate vântul pe holurile universităților. Cred că asta se va întâmpla și în cazul liceelor, pentru că oamenii, părinții vor opta pentru studii în cadrul colegiilor sau școlilor specializate. Timpul le va aranja pe toate”.\n\nCu votul a 25 de consilieri, notificările Cancelariei au fost respinse, consilierii raionali menținându-și poziția ce ține de deschiderea clasei de liceu în Văsieni.\n\nLa 3 zile după ședința Consiliului Raional, însă, șeful Direcției Generale Educație, Ion Scutaru, semnează o scrisoare în adresa directoarei liceului din Văsieni, în care se spune că decizia consilierilor din 22 septembrie „nu se încadrează în prevederile actelor emise de către MEC” și că decizia Direcției Generale Educație de a deschide clasă de liceu în Ruseștii Noi, cu condiția absorbției elevilor din Văsieni, respectă fără abateri decizia MEC.\n\nMai mult, Scutaru spune că DGE a raportat deja Ministerului rețeaua de clase, iar odată cu raportarea către MEC s-a confirmat faptul că rețeaua școlară nu va fi modificată, iar documentele ce țin de tarifare pentru liceul din Vasieni se vor întocmi în conformitate cu ordinul DGE, care nu prevede clasă de a X-a în această instituție. La acest subiect, Ion Scutaru a declarat și în cadrul ședinței Consiliului Raional Ialoveni că aceasta clasă nu va primi finanțare: ”Deja ne-au atenționat că această clasă nu intră în baza de date”. Șefa Direcției Finanțe, însă, l-a contrazis: „Copilul nu este pedepsit. Copilul este finanțat, indiferent că este la Văsieni sau în altă școală”.\n\nDe asemenea, în scrisoarea sa, șeful DGE Ialoveni subliniază că „responsabil pentru abaterile admise în LT ”Dimitrie Cantemir Văsieni îi revin directorului instituției.\n\nÎn semn de protest față de scrisoarea primită, Liceul din Văsieni anunță grevă generală:\n\n„Astăzi, 25.09.2023, cadrele didactice și părinții elevilor înmatriculați în clasa a X-a, au făcut cunoștință cu scrisoarea emisă de către Direcția Generală Educație Ialoveni nr. 01-30/542 din 25.09.202, iar drept consecință s-a decis suspendarea procesului educațional începând cu 26.09.2023, prin grevă generală! Considerăm ilegal ordinul Direcției Generale Educație Ialoveni nr. 137-a din 07.09.2023, prin care elevii înmatriculați în clasa a X-a au fost scoși din rețeaua școlară! Solicităm respectarea deciziei Consiliului Raional Ialoveni din 22.09.2023, care confirmă încadrarea elevilor din clasa a X-a în rețeaua școlară a anului de studii 2023-2024”, se spune în mesajul postat pe pagina LT „Dimitrie Cantemir” din Văsieni.",
  "metadata": {
    "original_file": "Ialoveni_Online_0142.html"
  }
}