{
  "title": "Hansca: Au început lucrările de reparație a unui spațiu ce va servi drept Centru de Cultură și Artă",
  "content": "Hansca: Au început lucrările de reparație a unui spațiu ce va servi drept Centru de Cultură și Artă\n\nPrimăria Hansca a început lucrările de reparație capitală a unui spațiu ce urmează a fi un Centru de Cultură și Artă, dar și Muzeu. În urma unei proceduri de achiziții publice, a fost selectat un agent economic care efectuează lucrările.\n\nCheltuielile pentru reparația Centrului de Cultură și Artă sunt suportate în proporție de 98% de către Guvernul României, după ce Primăria Hansca a câștigat finanțarea proiectului prin intermediul Departamentului pentru Relații cu Republica Moldova. Restul sumei, de 2% din valoarea totală, este suportată de Primăria Hansca.\n\nLa procedura de achiziție a serviciilor de reparație au participat 3 agenți economici. Deși valoarea estimată a lucrărilor a fost de 400.000 lei, fără TVA, cei trei agenți economici au venit cu oferte mai mici. Totuși, conform legislației, a fost selectată compania care a propus cel mai bun preț: 291.790 de lei, la care se adaugă TVA-ul în sumă de 58.358 lei.\n\n„În urma procedurii de achiziții publice, oferta agentului economic „Termprovit SRL” a fost desemnată câștigătoare și în baza contractului semnat urmează să execute lucrări de reparație capitală a unor spații care la finisare vor avea statut de Centru Cultural local unde va fi înființat și un muzeu. Mulțumim României pentru susținerea acordată și spor la muncă nouă tuturor”, scrie primara satului Hansca, Elena Moșneguțu.\n\nPe lângă lucrările de reparație, Primăria Hansca a obținut finanțare în valoare de 60 de mii de lei pentru procurarea costumelor naționale, și alte 40 de mii de lei pentru procurarea unei table interactive.\n\nAmintim, cu susținerea DRRM, alte 4 localități din Raionul Ialoveni vor implementa în acest an diverse proiecte:\n\nCostești: Au început lucrările de renovare a acoperișului Grădiniței „Andrieș”, cu sprijinul DRRM",
  "metadata": {
    "original_file": "Ialoveni_Online_0049.html"
  }
}