{
  "title": "27 de ani de activitate în Consiliul Raional Ialoveni. Nicolae Mereacre părăsește funcția de Secretar",
  "content": "27 de ani de activitate în Consiliul Raional Ialoveni. Nicolae Mereacre părăsește funcția de Secretar\n\nConsiliul raional a aprobat la 22 septembrie o decizie prin care se încetează raporturile de serviciu ale secretarului Consiliului Raional Ialoveni, Nicolae Mereacre, începând cu data de 5 octombrie 2023 . După atingerea vârstei de pensionare, Nicolae Mereacre a fost numit în funcție pe un termen determinat de 5 ani, conform legislației, termen care expiră în luna octombrie 2023. Nicolae Mereacre este cel mai longeviv funcționar al Consiliul Raional, activând aici încă din 1996.\n\nConform deciziei aprobate de consilierii raionali, odată cu încetarea raporturilor de serviciu ale actualului secretar al consiliului, funcția respectivă se declară vacantă și se anunță concurs pentru ocuparea acesteia. Plugaru Aliona, șefa Secției administrație publică, va asigura interimatul funcției de secretar până la numirea altei persoane, selectate prin concurs.\n\n„În numele dumneavoastră și al administrației raionului, permiteți-mi să mulțumim domnului Mereacre, care cred că este cel mai longeviv funcționar public din cadrul Consiliului Raional Ialoveni. Dumnealui este un specialist de forță, care cunoaște legea, care are posibilitatea de a forma documente, după cum le vedeți dumneavoastră. Îi mulțumim, îi dorim sănătate, mulți ani și sper că vom mai colabora în Consiliul Raional, în viziune mea este necesar ca dumnealui sa se regăsească aici, pentru a ajuta acelui secretar care va fi numit prin hotărârea comisiei de concurs și care va fi aprobat de Consiliul Raional”, a spus președintele raionului, Mihail Silistraru.\n\n„Stimați consilieri, eu vă mulțumesc pentru colaborarea pe care am avut-o și sper să colaborăm și în continuare”, a spus Nicolae Mereacre, care și-a încheiat discursul cu un catren.\n\nNicolae Mereacre a ocupat funcția de secretar al Consiliului Raional Ialoveni în ultimii 17 ani. Din 1999 până în 2003, când Republica Moldova era împărțită în județe, Nicolae Mereacre a fost șeful departamentului Relații cu Publicul în cadrul Consiliului Județean, iar din 1996 până în 1999 a ocupat, de asemenea, funcția de secretar.\n\nNicolae Mereacre s-a născut la 31 ianuarie 1956, la Costești, în raionul Ialoveni. Pe lângă activitatea sa în sectorul public, Nicolae Mereacre scrie epigrame, cu care a obținut mai multe premii, printre care:",
  "metadata": {
    "original_file": "Ialoveni_Online_0139.html"
  }
}