{
  "title": "DOC// Peste 7,3 milioane lei au fost alocați de consilierii raionali la ultima ședință. În ce localități vor fi direcționați banii",
  "content": "DOC// Peste 7,3 milioane lei au fost alocați de consilierii raionali la ultima ședință. În ce localități vor fi direcționați banii\n\nConsilierii raionali au aprobat la ultima ședință a Consiliului Raional Ialoveni alocarea a peste 7,3 milioane de lei, pentru finanțarea unor proiecte din unele localități ale raionului, dar și alte cheltuieli.\n• 40.000 lei pentru finanțarea amenajării unei parcări a Centrului de Sănătate Puhoi,\n• 31.400 lei pentru achitarea datoriilor la lucrările de reparație a birourilor din Centrul de Sănătate Mileștii Mici,\n• 18.300 lei Centrului de Sănătate Țipala, pentru achitarea serviciilor de inspecție, testare și reparație a centralei termice, pentru prelungirea autorizației sanitare,\n• 16.700 lei Centrului de Sănătate Văsieni, pentru procurarea Serviciilor de audit energetic și raport de expertiză tehnică,\n• 5.900 lei Centrului de Sănătate Bardar, pentru schimbarea ușii la intrare,\n• 1.400.000 lei Spitalului Raional Ialoveni, pentru finalizarea lucrărilor la cantină, pentru achitarea diferenței de prețuri o zi/pat la achiziționarea serviciilor de cantină și catering pentru trei luni,\n• 334.000 lei contribuție pentru elaborarea documentației tehnice de proiectare la etapa 3 și 4 a Apeductului Magistral,\n• 10.000 lei Asociației Obștești „Din Inimă pentru Suruceni”, pentru cofinanțarea unui proiect de regenerare a unui sector de pădure.\n\nDe asemenea, Primăriilor raionului a fost alocată suma de 1,2 milioane lei, sub formă de contribuții, dintre care:\n• 233.500 lei Primăriei Puhoi, pentru implementarea Proiectului „Reconstrucția clădirii existente în Centrul medical zonal la parter și reparația etajului II”,\n• 100.000 lei Primăriei Gangura, pentru renovarea uni bloc nou la grădinița de copii,\n\nConsilierii au aprobat si alocarea unor sume de bani pentru unele instituții de învățământ din raion:\n• 160.000 lei Liceului Teoretic Ruseștii Noi, pentru finanțarea lucrărilor de reparație a rețelelor electrice interioare în blocul A,\n• 50.000 lei Gimnaziului Grigore Vieru din Ialoveni, pentru finanțarea lucrărilor de schimbare a sistemului de iluminat în 4 săli de clasă și în cabinetul de informatică,\n• 20.000 lei Liceului Teoretic Aurel David din Bardar, pentru procurarea a 15 seturi de costume naționale pentru Cercul Etnofolcloric „Botnenii”,\n• 132.500 lei Gimnaziului Hansca pentru amenajarea sistemului pluvial și instalarea sistemului de iluminat în sala de sport,\n• 75.000 lei Gimnaziului Malcoci pentru finanțarea lucrărilor de reparație a unei săli de clasă.\n\nDe asemenea, au mai fost alocați 40.000 lei pentru procurarea unui instrument muzical la Casa de Cultură.",
  "metadata": {
    "original_file": "Ialoveni_Online_0314.html"
  }
}