{
  "title": "Informații ascunse în actele emise de Primăria Ialoveni. Cancelaria de Stat: „Se face un exces de zel”",
  "content": "Informații ascunse în actele emise de Primăria Ialoveni. Cancelaria de Stat: „Se face un exces de zel”\n\nAnumite informații din actele emise de autoritățile locale din orașul Ialoveni sunt ascunse pentru publicul larg. Sub pretextul protecției datelor cu caracter personal, secretara Consiliului local (persoana responsabilă de publicarea actelor în Registrul Actelor Locale) a radiat numele primarului orașului, Sergiu Armașu, dintr-o dispoziție privind o deplasarea acestuia în România, iar într-un alt caz funcționara a ascuns numele unui nou director numit la o bibliotecă din Ialoveni. Cancelaria de stat recunoaște că uneori „se face exces de zel” pentru că funcționarii se tem de penalități pentru neprotejarea datelor cu caracter personal. Primarul spune că persoana care a radiat datele va fi sancționată, însă secretara este în concediu.\n\nNumele primarului orașului Ialoveni, delegat să meargă într-o deplasare de serviciu, în Hunedoara, România, cât și numele viceprimarei – persoana care va exercita atribuțiile primarului cât timp acesta va lipsi din primărie, au fost ascunse în dispoziția plasată de primărie în Registrul Actelor Locale. Documentul are anonimizat și numele primarului de Hunedoara, la invitația căruia va avea loc deplasarea edilului din Ialoveni.\n\nÎntr-o altă dispoziție a aceleiași primării este radiat numele și prenumele noului director al Bibliotecii publice orășenești „Spiridon Vangheli”, numit în funcție pe 10 mai 2023. Deși a fost un concurs public de selectare a unui director de bibliotecă, în dispoziția de numire în funcție, numele noului director este ascuns.\n\nUn al treilea exemplu este dispoziția de conferire a titlului de Ambasador al Orașului Ialoveni. Din document a fost șters numele persoanei care a primit titlul onorific.\n\nSolicitat pentru o explicație privind radierea informațiilor de interes public din actele administrative, primarul orașului Ialoveni, Sergiu Armașu , s-a arătat deranjat de întrebările reporterului IaloveniOnline. Inițial, el a negat depersonalizarea documentelor, invocând: „eu sunt foarte dur la acest capitol, iar primăria nu are ce ascunde”. Ulterior, Armașu a argumentat radierea numelor ca urmare a ordinului Cancelariei de Stat , sugerând reporterei IaloveniOnline să se documenteze înainte de a-l telefona.\n\n„Dar care ar fi scopul să ascundem cine este directorul unei biblioteci? Dumneavoastră măcar vă închipuiți ce vorbiți? Care ar fi interesul primarului sau a primăriei ca să ascundă? (…) Eu am să o pedepsesc pe doamna care este responsabilă, sunteți satisfăcută? La mine totul este în regulă. Pe noi ne controlează Cancelaria de stat, Guvernul. Eu prima dată aud. Dacă dumneavoastră considerați că a greșit, eu o să o pedepsesc, dar dacă nu, dumneavoastră vă asumați responsabilitatea”, ne-a răspuns primarul Sergiu Armașu.\n\nDe asemenea, primarul invocă lipsa cadrelor, dar și salariile mici ale funcționarilor publici. „Primăriile sunt vai de capul lor, ați găsit ce să căutați. Eu nu am cu cine lucra, cu doi oameni în cruce, cu salarii de 5 mii de lei. Oamenii vin, se angajează, noi le facem formări, investim și la urmă ei pleacă. Credeți că cineva o să stea aici cu un salariu de 5 mii de lei?”, a punctat primarul.\n\nÎn ziua următoare, primarul Sergiu Armașu ne-a telefonat ca să își ceară scuze pentru reacția precedentă, afirmând că s-a consultat cu Cancelaria de Stat și s-a convins ca Primăria Ialoveni nu a procedat corect.\n\nTimp de mai multe zile, am încercat să obținem o reacție din partea secretarei consiliului care a radiat excesiv informațiile din dispozițiile locale, dar aceasta se află în concediu.\n\nDirecția administrației publice a Cancelariei de Stat ne-a confirmat că radierea numelor din actele oficiale este un exces de zel. „Colegii noștri din administrația publică locală deseori au fost penalizați de către Centrul Naţional pentru Protecţia Datelor cu Caracter Personal (CNPDCP) și nu doar că evită, dar se tem de penalizare încât radiază tot sau aproape tot. Acest Centru are funcția de control, este o monitorizare dublă, și ei aplică sancțiuni. Instrucțiunea privind depersonalizarea documentelor a fost elaborată și coordonată în comun cu Centrul. Uneori se interpretează, uneori nu se asigură protecția datelor, iar în alte cazuri, e exces de zel. Suntem în proces de consolidare a capacităților administrației publice locale, și urmează a fi organizate noi instruiri”, a precizat Direcția administrației publice a Cancelariei de Stat.\n\nAm telefonat la CNPDCP, însă nimeni nu ne-a răspuns la apel.\n\nSergiu Bozianu, expert în domeniul protecției datelor cu caracter personal , spune: „Deseori se exagerează cu anonimizarea datelor. Nu știu dacă cu rea-credință sau din motiv că nu cunosc, dar nu poți șterge datele ce țin de persoanele cu demnitate publică, aici s-a forțat un pic nota. Chiar în instrucțiunea emisă de Cancelarie se menționează că aceste informații (referindu-se la cele trei dispoziții) sunt de interes public și nu trebuie anonimizate”.\n\n„În toate cazurile menționate mai sus este vorba de bani publici, iar administrațiile de toate nivelurile trebuie să asigure transparența în deciziile pe care le adoptă, inclusiv în partea de delegare. Acest lucru se întâmplă în Republica Moldova din cauza CNPDCP, mai bine zis a precedentelor conduceri ale acestui Centru, care de-a lungul mai multor ani, în cadrul training-urilor pe care le-a desfășurat pentru diferiți funcționarii publici, i-a băgat în sperieți, astfel încât se teamă să nu fie sancționați. (…) Este o problemă de sistem și Cancelaria de Stat, pe lângă a constata că e exces de zel, ar trebui să intervină, să facă instrucțiuni care să explice mai clar , că gesturi de felul acesta nu fac decât să trezească suspiciuni suplimentare privind utilizarea neconformă a surselor publice”, a comentat Petru Macovei.\n\n\n\n Legea privind protecţia datelor cu caracter personal , stabileşte că datele despre persoanele publice, care sunt de interes public (numele, funcţia unei persoane publice şi când a fost numită) sunt de interes public şi în privinţa acestor informaţii nu trebuie aplicată depersonalizarea sau anonimizarea.",
  "metadata": {
    "original_file": "Ialoveni_Online_0189.html"
  }
}