{
  "title": "Divergențe între consilieri și primarul satului Costești. „El este dictator în sat”, „Nu e nicio transparență”",
  "content": "Divergențe între consilieri și primarul satului Costești. „El este dictator în sat”, „Nu e nicio transparență”\n\nȘedința Consiliului sătesc Costești planificată pentru data de 30 iunie, pentru care primarul de Costești a refuzat categoric să ofere presei proiectele de decizie , nu a avut loc din lipsă de cvorum. Primarul satului Costești, Vasile Borta, a postat pe pagina de Facebook a Primăriei un mesaj prin care a anunțat că unii consilieri, 14 enumerați de primar, nu s-au prezentat la ședință „în mod organizat pe criteriul politic”. IaloveniOnline a contactat câțiva consilieri pentru a-i întreba motivele pentru care au lipsit la ședință. Unii din ei au spus că au lipsit din motive personale, alții au spus că au făcut-o în semn de protest față de atitudinea proastă și a comportamentului agresiv a primarului față de consilieri.\n\n„ Pe ordinea de zi au fost înaintate 17 proiecte de decizii, unde trebuiau soluționate unele probleme ale cetățenilor, care așteaptă de mai mult de trei luni, dar cel mai alarmat este faptul că erau înaintate modificările bugetului local pentru construcția unor străzi din localitate. Lista străzilor fiind aprobată anterior de către consiliul local, dar la moment nu putem începe lucrările din cauza neprezentării consilierilor ”, se spune în postarea primarului Vasile Borta.\n\nReporterul IaloveniOnline a telefonat mai mulți consilieri din Costești, pentru a-i întreba din ce motive au lipsit de la ședința Consiliului sătesc.\n\nConsiliera PAS, Maria Bivol , spune că, fiind și directoarea Liceului Teoretic „Olimp”, a avut programată plecarea la Centrul pentru Sănătate din Ialoveni, pentru a prezenta meniul elevilor. „T rebuie să facem tender și să aprovizionăm școala. Eu nu cred că a fost o chestie politică, pentru că nu au lipsit doar consilierii PAS, au lipsit consilierii mai multor fracțiuni ”, ne-a spus Maria Bivol.\n\nI on Sula, consilier de pe listele Partidului Social Democrat European (fost Partid Democrat), spune că a lipsit motivat, fiind într-o deplasare.\n\nConsiliera PAS Luca Mădălina , de asemenea, spune că nu a venit la ședință pentru că, fiind avocat stagiar, a fost la locul său de muncă permanent: „ Avem deadline-uri, am avut ședință de judecată și nu am venit la ședința consiliului. Am sunat și eu și am înțeles că ședința nu a avut loc ”.\n\nConsilierul PAS, Ion Negru , ne-a spus că a lipsit din cauza unei divergențe personale, ce a avut loc în cadrul ședinței Comisie Finanțe de dinaintea ședinței Consiliului. „ Am avut o întrebare în consiliu și s-a început gălăgia. Le-am zis să găsească pe altcineva cu care să lucreze ”, ne-a spus consilierul.\n\nDespre un conflict în cadrul ședinței Comisiei finananțe ne-a vorbit și consiliera PLDM Parascovia Bivol : „ Joi a fost comisia finanțe, s-a dat o întrebare privind o sumă de 1 milion și ceva, și primarul l-a luat în furcă pe consilierul care a întrebat. Dar și eu nu am semnat pentru casarea mijloacelor fixe, pentru că eu am zis că nu semnez așa ceva. Trebuie să vedem ce e cu obiectul cela, ce uzură are, ce an are ”, ne-a spus Parascovia Bivol.\n\nConsiliera PLDM ne-a mai declarat că a lipsit de la ședință în semn de protest față ce atitudinea primarului.\n\n„Am lipsit mai mulți. Este o atârnare proastă față de consilieri și cetățeni. Noi nu avem dreptul nimic, unele lucruri noi, ca și consilieri, nu le cunoaștem, și dacă dai să pui o întrebare… iată de exemplu a fost o decizie privind un teren, dacă vrei să dai o întrebare, ca să avem o idee cam unde se află terenul dat, ce este cu el, atunci e sfârșitul lumii. Dacă vrei să nu fii făcut în fel și chip, atunci nu trebuie să dai întrebări. Am văzut articolul dumneavoastră, că v-a îngrădit accesul la informații, dar nici noi nu avem acces la informații.\n\nDomnul primar în general are o atitudine rea față de femei. Nu o dată mi-a vorbit jignitor, deși sunt mai în vârstă decât el. Odată a luat-o la rost pe doamna directoare a Liceului „Olimp”, iar eu i-am spus: dar cum vă permiteți așa ceva? Nu o singură dată a vorbit agresiv și cu doamna Natalia Petrea, fosta primară ”, ne-a mai spus Parascovia Bivol.\n\nÎn semn de manifest față de atitudinea primarului a lipsit și un alt consilier, care a dorit să îi păstrăm anonimatul : „ Primul motiv pentru care am lipsit a fost că am citit în presă că nu oferă niciun acces la proiecte. Apoi am zis și noi, da stați oleacă, hai să cerem și noi niște informații. Și s-a început: ce vă trebuie, da pentru ce? El nu vrea nimic să spună. Drumurile le face care le vrea el, noi nu știm nimic, ce, cum, unde se cheltuie. Toate deciziile pe care le luăm noi, spre exemplu a fost o decizie privind instalarea unui monument în fața policlinicii din sat, iar noi am acceptat să fie tăiați doi brazi. El s-a apucat să îi taie pe toți și spunea că el are decizia consiliului. Dar noi nu am votat pentru tăierea tuturor copacilor” .\n\nConsilierul ne-a spus că, de fapt, de la ședință au lipsit 17 consilieri, și nu 14 cum se menționează în postarea primarului. Printre cei care nu au fost enumerați de primar, se numără și consilieri din partidul USB, din care face parte primarul.\n\n„ De la USB sunt 7 consilieri, dintre care 4 nu au venit la ședință. Înseamnă că problema nu e numai în noi, nu e nicio transparență. Primarul se apucă de strigat, nu ascultă pe nimeni. El e cel mai deștept, restul sunt proști. Vrem să îl punem la punct, iar la următoarea ședință vom cere la fiecare proiect deviz de cheltuieli, să fie tot stipulat. Vrei la reparația drumului să alocăm bani? Atunci să avem pentru fiecare stradă tot detaliat. Dar așa, el face la toate neamurile și la toți prietenii drumurile, iar la cei care nu sunt cu el, nu face. E foarte problematic cu el. Plus la asta, i-am spus: fiecare ședință să fie publicată și filmată. Noi am avut angajat pentru asta, care primea bani pentru asta. Acum se filmează, ne pune camera să vedem noi că se filmează, dar de publicat nu se publică nimic ”, a mai spus consilierul care a dorit să rămână anonim.\n\nAm contactat și un consilier din partidul USB, din care face parte și primarul de Costești. Consilierul USB Vasile Borta spune că în cei aproape patru ani de mandat, primarul „niciodată nu a chemat fracțiunea pentru a se sfătui”.\n\n„ Înainte de ședință, să cheme pe cei din fracțiune, să ne explice ce vrea să facă, ca să îl susținem. El nu face asta. Și în general, pe parcursul anilor, primarul nici nu se uită la propunerile consilierilor. În al doilea rând, el se poartă urât cu toți, se ridică și strigă în gura mare cu toți. Bineînțeles că suntem nemulțumiți și am făcut în așa mod să nu mai venim la ședințe. Înainte de următoarea ședință, o să vorbim cu el, să ne lămurim. Nu îi place nimic, nici să spui ceva. El este dictator în sat.\n\nNoi suntem consilieri, noi decidem, el trebuie să îndeplinească. Dar el mai întâi îndeplinește, apoi vine la noi să luăm decizia. Ne pare rău, căci a fost un om pe care l-am susținut în campanie, pentru că atunci nu era altă alternativă. Acum sunt tineri care vor să facă de 10 ori mai multe ”, ne-a spus consilierul USB, Vasile Borta.\n\nPentru a-i oferi dreptul la replică, am telefonat ieri, 1 iulie, primarul de Costești, Vasile Borta. Acesta a spus că este ocupat și că va reveni cu un apel, însă nu a mai revenit. Astăzi, 2 iulie, l-am contactat repetat, însă acesta nu a răspuns la telefon. IaloveniOnline rămâne deschis pentru a oferi dreptul la replică celor vizați în articolele de presă publicate pe IaloveniOnline.md.\n\nUrmătoarea ședință a consiliului este planificată pentru data de 7 iulie 2023. „Invităm toți cetățenii, care sunt vizați în soluționarea problemelor satului. Dacă nici această ședință nu va avea loc, din cauza atitudinii consilierilor în cauză, cu mare regret consecințele vor fi suportate de către cetățenii localității”, se spune în postarea Primăriei.",
  "metadata": {
    "original_file": "Ialoveni_Online_0214.html"
  }
}