{
  "title": "Mașină nouă pentru primăria Costești și câte 400 litri de combustibil lunar pentru primar și viceprimar. De două ori mai mult decât la alte primării din raion",
  "content": "Mașină nouă pentru primăria Costești și câte 400 litri de combustibil lunar pentru primar și viceprimar. De două ori mai mult decât la alte primării din raion\n\nPrimăria Costești iși va procura un autoturism nou în valoare de 350.000 lei. O decizie în acest sens a fost aprobată de Consiliul sătesc Costești în cadrul ședinței din 4 martie 2022. Acesta va fi cel de-al doilea autoturism pentru primărie, instituția mai având în dotare o mașină de marca Skoda Octavia, cu număr de înmatriculare IL PC 001.\n\nTotodată, în cadrul aceleiași ședințe, Consiliul a majorat limita de consum lunară pentru mașina primăriei de la 350 la 400 litri de combustibil. Asta după ce la ședința Consiliului sătesc din 17 decembrie 2021 a fost stabilită o limită de combustibil de 350 litri lunar pentru primar și 400 litri pentru viceprimar. Publicăm mai jos ambele decizii:\n\nCe presupune un consum lunar de 400 litri de combustibil?\n\nLuând în considerare capacitatea motorului pe benzină al mașinii primăriei de 1.2 cm 3 , conform Ordinului cu privire la aprobarea Normelor de consum de combustibil şi lubrifianți în transportul auto , norma de consum stabilită este de 7,7 litri la o sută de km. În aceste condiții, cu 400 litri de benzină se pot parcurge circa 5200 km, divizați la 22 de zile lucrătoare pe lună, înseamnă aproximativ 236 km zilnic. Iar cu o medie de 50 km/h, primarul și viceprimarul de Costești ar trebui să petreacă zilnic circa 5 ore la volanul mașinii.\n\nNormele de consum ale primăriilor din raionul Ialoveni\n\nConform documentelor publicate în Registrul de Stat al Actelor Locale, pentru majoritatea primăriilor a fost stabilită o normă de consum între 150-200 litri de combustibil.\n• Cărbuna: 200 litri lunar pentru mașina primăriei și 20 litri pentru Garda populară în comun cu polițistul de sector;\n• Costești: 1000 litri lunar, dintre care 400 litri pentru primar, 400 litri pentru viceprimar, 100 litri pentru Garda Populară și 100 litri pentru specialistul în domeniul tineretului și sportului + 1800 litri lunar pentru amenajarea teritoriului;\n• Gangura: 2000 litri anual pentru primar, 100 litri responsabil sport, 550 litri pentru fotbal (autobusul primariei), APL 200 litri benzină, APL 1000 litri motorină, amenajarea teritoriului 500 litri benzină, grădinița de copii 4000 litri motorină (autobusul primariei) și 150 litri benzină, pompieri 200 litri benzină, responsabil cultură 100 litri motorină (autobuzul primariei), pădurar 100 litri benzină, șef gospodărie comunală 1200 litri motorină;\n• Răzeni: combustibil pentru 24000 km anual pentru o mașină și 16000 km pentru alta;\n• Țipala: parcurs limită anual de 30000 km pentru Skoda Octavia, pentru autobuz grădiniță de copii 20000 km și pentru LADA 21154 – 5000km;\n• Ulmu: Dacia Logan – 150 litri lunar, Dacia Logan II – 150 litri. Cu mențiunea că se poate majora consumul lunar cu cel mult 30 litri;\n• Văratic: 10 litri benzină pentru fiecare zi lucrătoare și 5 litri benzină pentru fiecare zi nelucrătoare.\n\nPrimăria comunei Mileștii Mici a radiat cifra din Decizia cu nr. 6/4 din 22.12.2021, în care a fost stabilită norma de consum de combustibil pentru anul 2022 pentru mașina primăriei.\n\nPentru alte nouă primării din raionul Ialoveni (Bardar, Horești, Molești, Zîmbreni, Văsieni, Suruceni, Sociteni, Puhoi, Ruseștii Noi) nu au fost găsite informații în Registrul de Stat al Actelor Locale referitor la normele de consum ale autoturismelor.",
  "metadata": {
    "original_file": "Ialoveni_Online_0303.html"
  }
}