{
  "title": "Divergențe între aleșii locali din Țipala, în jurul desemnării unui reprezentant la o comisie de concurs",
  "content": "Divergențe între aleșii locali din Țipala, în jurul desemnării unui reprezentant la o comisie de concurs\n\nȘedința Consiliului local Țipala, planificată pe 6 iunie2023, pentru care erau propuse 16 subiecte pe ordinea de zi, nu a avut loc, din motiv că nu a existat cvorum. Din cei 13 consilieri s-au prezentat doar 3 consilieri. Disputa ar fi apărut între primar și consilieri, care nu au reușit să fixeze o dată pentru ședința consiliului ce urma să aleagă un reprezentant delegat de primărie la comisia de concurs, pentru ocuparea funcției de director al Liceului Teoretic Țipala. O nouă ședință a fost planificată pe 15 iunie 2023, ora 16:00.\n\nSecretara consiliului, Zinaida Bezerdic, spune că „doar câțiva consilieri au anunțat că nu pot veni, unu, doi, ceilalți nu au prezentat nici un motiv”.\n\nL-am întrebat pe reprezentantul fracțiunii PDM, Ilie Castraveț, de ce nu a venit la ședința Consiliului din 6 iunie și acesta ne-a spus, că „Eu personal nu am putut veni, dar ceilalți nu știu”.\n\nConflictul dintre primar și consilieri a pornit de la o notificare de la Direcția Generală Educație Ialoveni, către Primăria Țipala, pentru a delega un reprezentant la comisia de concurs pentru ocuparea funcției de director al Liceului Teoretic Țipala. Scrisoarea a fost recepționată de primarul localității, care a solicitat direcției să precizeze în cât timp trebuie să prezinte candidatul. După răspunsul Direcției, de 30 de zile, Silviu Bivol a constatat că „subiectul nu este o urgență și va fi inclus în ședința ordinară din luna mai”, precizează el.\n\nÎnsă, fracțiunea PDM a depus un demers prin care a convocat ședința extraordinară a consiliului pe 10 mai, unde au delegat prin vot unanim, un reprezentat pentru comisia de concurs pentru ocuparea funcției de director al Liceului Teoretic Țipala.\n\nUlterior, primarul a inițiat discuții despre organizarea ședinței ordinare, pentru data de 24 mai, doar că a fost plecat în acea perioadă în România la un schimb de experiență și nu a mai convocat ședința. Între timp, primăria a primit o notificare de la Cancelaria de Stat precum că, decizia consiliului din 10 mai, privind delegarea unui reprezentat prezintă abateri de la Legea 133/2016 privind declararea averii și intereselor persoanelor. Altfel spus, unul din consilieri, care este și persoana nominalizată pentru comisia de concurs a participat la procedura de vot.\n\nFracțiunea PDM a mai venit cu un demers, în care se solicită convocarea ședinței extraordinară pe 29 mai, în care consilierii își abrogă decizia din 10 mai de delegare a reprezentantului și votând același candidat doar că de această dată candidatul nominalizat s-a abținut de la procesul de vot, ceea ce recomanda și Cancelaria de Stat.\n\nConsilierul PDM, Ilie Castraveț susține că primarul nu a avut niciun interes față de ședința din 29 mai, iar planificare ședinței ordinare pentru ziua de 6 iunie e depășită, pentru că erau subiecte importante, precum alocarea banilor pentru premierea tinerilor absolvenți „Primarul nici nu a participat la ședința din 29 mai, întrebați-l de ce nu a venit…”, remarcă consilierul.\n\n„Nu-mi mai aduc aminte de ce nu am fost, ceva a intervenit. Dar când ședința este convocată de o fracțiune, primarul poate să nu participe, este secretarul consiliului care îndeplinește funcțiile” a comentat Silviu Bivol.\n\nSilviu Bivol intuiește că neprezentarea la ședință reprezintă un boicot: „consilierii au boicotat ședința, au obosit și nu mai sunt interesați de problemele localității”.\n\nÎn consiliul local Țipala sunt 13 consilieri: 5 consilieri PDM, 6 aleși pe lista Blocului ACUM, un consilier din partea PCRM și unul independent.",
  "metadata": {
    "original_file": "Ialoveni_Online_0234.html"
  }
}