{
  "title": "100 de proiecte din programul „Satul European” au fost finalizate. Șefa statului, Maia Sandu, a anunțat un nou program „Satul European Expres”",
  "content": "100 de proiecte din programul „Satul European” au fost finalizate. Șefa statului, Maia Sandu, a anunțat un nou program „Satul European Expres”\n\nPreședinta Republicii Moldova, Maia Sandu, a anunțat marți, 25 aprilie, într-un briefing de presă despre finalizarea primelor 100 din cele 492 de proiecte de dezvoltare locală, din cadrul Programului național „ Satul European ” și lansarea unui nou Program „Satul European Expres”. Noul program va avea scopul de îmbunătățire în regim expres a infrastructurii cu mai puține resurse financiare decît proiectele de anvergură.\n\n„Lucrurile firești de care au fost privați oamenii timp de decenii – apă potabilă în casă, canalizare, drumuri europene, grădinițe și spitale moderne înseamnă Moldova europeană. Cu ceva timp în urmă am venit cu inițiativa „Satul European” prin care Guvernul a acordat finanțare pentru proiecte în jumătate din localitățile din țară. Astăzi vreau să anunț că 100 de proiecte au fost finalizate, iar aproape 100 mii de oameni se bucură de rezultate. Peste 20 de mii de oameni au obținut acces la apă potabilă, iar 34 mii se bucură de iluminat public”, a spus președinta Maia Sandu.\n\nDe asemenea, Maia Sandu a specificat că: „În toate vizitele și discuțiile pe care le am cu oamenii din localitățile pe care le vizitez, mi se spune despre necesități imediate de îmbunătățire a infrastructurii care ar putea fi făcute în regim expres și cu mai puține resurse financiare decât proiectele de anvergură.\n\nAm solicitat Guvernului ca în perioada următoare să deschidă apelul pentru un nou concurs de proiecte „Satul European Expres”. Acestea trebuie să permită localităților să implementeze proiecte rapide cu termen de finalizare de maximum 6 luni și să rezolve necesitățile urgente ale localităților. Să fie simplificată procedura de înscriere a proiectelor în concurs”, a precizat președinta.\n\nÎn raionul Ialoveni 20 de localități au obținut finanțare în cadrul programului „Satul European”, dar deocamdată nici un proiect nu a fost finalizat.\n\nLista celor 100 de proiecte finalizate poate fi văzută mai jos.\n\n„Satul European” a fost lansat în martie 2022 la inițiativa președintei Maia Sandu, fiind selectate în cadrul concursului 492 de proiecte din 724 de dosare, cu o valoare de circa două miliarde de lei.\n\nBanii sunt alocați din Fondul Național pentru Dezvoltarea Regională și Locală – principala sursă de finanțare a programelor de dezvoltare regională și locală.",
  "metadata": {
    "original_file": "Ialoveni_Online_0269.html"
  }
}