{
  "title": "DOC// Reguli de întreținere a animalelor și păsărilor domestice, aprobate în satul Costești",
  "content": "Consiliul sătesc Costești a aprobat, la 21 mai 2021, în cadrul ședinței Consiliului, un Regulament de întreținere a mamiferelor și păsărilor domestice pe lângă gospodăriile private de pe teritoriul satului Costești.\n\nRegulamentul are drept scop stabilirea unor norme privind modul de întreținere a animalelor domestice, drepturile și obligațiile autorităților publice locale, a conducătorilor întreprinderilor, instituțiilor și organizațiilor, indiferent de forma lor de proprietate, precum și a persoanelor particulare, dar și prevenirea unui mod incorect și abuziv de întreținere a animalelor domestice pe lângă gospodăriile private, precum și impactul respectiv asupra comunității, care atentează la ordinea sanitară în localitate și asupra modului sănătos de trai în ansamblu.\n\nPotrivit Regulamentului, întreținerea animalelor și a păsărilor domestice în gospodăriile private se permit numai dacă există adăposturi amenajate în acest sens și numai dacă nu creează, prin acestea, disconfort vecinilor ai gospodăriilor învecinate și nu produce poluarea mediului.\n\nPe lângă gospodăriile private din satul Costești pot fi întreținute un anumit număr de animale domestice. În cazul în care numărul –limită este depășit, proprietarul este nevoit să constituie o microfermă în extravilanul localității, cu respectarea legislației în vigoare.\n\nDejecțiile animaliere (reziduurile, excrementele) pot fi depozitate provizoriu în curțile private, doar dacă nu provoacă miros neplăcut, fum, pulberi și alte consecințe negative în volum de până la 5 metri cubi. Este interzisă deversarea dejecțiilor și apelor reziduale spre șanțuri, canale deschide, pâraie și ape stătătoare.\n\nDe asemenea, regulamentul prevede obligația ca animalele achiziționate din alte localități să nu fie introduse în turme sau cirezi în primele 30 de zile de la introducerea lor în localitate. Acestea urmează a fi ținute în gospodării pentru o perioadă de 30 de zile, apoi introduse în efectivele constituite. De asemenea, lucrările de dezinsecție, dezinfecție și deratizare trebuie să aibă loc cel puțin de 4 ori pe an. În cazul în care animalele mor, cadavele trebuie examinate de Serviciul Veterinar, apoi nimicite.\n\nPrintre reguli se numără și obligația curățirii spațiului public în cazul în care acesta este murdărit de animale în timp ce acestea se deplasează prin localitate.\n\nRegulamentul prevede că încălcarea acestor reguli va fi sancționată în conformitate cu legislația în vigoare.",
  "metadata": {
    "original_file": "Ialoveni_Online_0498.html"
  }
}