{
  "title": "Patru familii din Zîmbreni au primit locuri de casă. Ce rezervă de teren are Primăria și care sunt condițiile pentru obținerea unui lot",
  "content": "Patru familii din Zîmbreni au primit locuri de casă. Ce rezervă de teren are Primăria și care sunt condițiile pentru obținerea unui lot\n\nPatru familii, proaspăt formate, din comuna Zîmbreni, au primit loturi de teren pentru construcția unei case, în urma deciziei luate de consilierii locali, la 12 mai 2023. Mărimea fiecărui teren primit de fiecare familie este de 10 ari. Prin aceeași decizie, noile familii au fost obligate să achite contribuția pentru elaborarea iluminatului stradal și pentru elaborarea proiectului privind construcția sistemului de canalizare în localitate.\n\nÎn ultimii 10 ani au fost oferite 206 loturi pentru construcția caselor, familiilor nou create, se spune într-un răspuns al Primăriei Zîmbreni la o solicitare de informații a reporterului IaloveniOnline, efectuată prin intermediul platformei VreauInfo.md.\n\nO listă de așteptare a celor care își doresc să li se atribuie un loc de casă nu există, astfel, oricine solicită și îndeplinește cerințele, primește în termeni restrânși un loc de casă din suprafața de rezervă a primăriei, care, la momentul actual, constituie 12 hectare. Acest teren ar fi suficient pentru acordarea a încă 120 de locuri de casă.\n\n„În lista de așteptare nu este nimeni, pentru că toți care se adresează și îndeplinesc criteriile, li se dă la următoarea ședință ordinară. Tinerii care vor să înainteze cereri, noi mai întâi le explicăm care sunt criteriile”, spune Daniel Tonul, primarul localității Zîmbreni.\n\nPrimarul mai spune că comuna pe care o conducere este printre puținele localități care au în rezervă suprafețe de teren pentru construcția caselor private.\n\n„Majoritatea satelor nu au de unde să dea locuri de casă. Noi avem. Azi mă căiesc de un lucru, prin anii 94-95, am dat din rezervă așa numitele cote pentru oamenii din sfera socială, precum învățători, medici. Nu mai țin minte ce suprafață am dat atunci, dar azi consider că nu am făcut bine, pentru că s-a micșorat rezerva destinată tinerilor căsătoriți”, ne explică primarul.\n\nCriteriile de atribuire a loturilor de casă pentru construcția casei private sunt:\n\n-evidența în teritoriul comunei Zîmbreni a unuia din soți, nu mai puțin de 5 ani,\n\n-termenul căsătoriei să nu fie mai mare de 5 ani,\n\n-prezentarea unui extras de la Oficiul Cadastral precum că niciunul dintre soți nu are în proprietate vreun imobil sau teren pentru construcția casei,\n\n-certificat despre lipsa imobilului sau a terenului pentru construcția casei în localitatea din care vine unul din soți, în cazul în care acesta este din altă localitate.",
  "metadata": {
    "original_file": "Ialoveni_Online_0220.html"
  }
}