{
  "title": "Stația de epurare din Dănceni, aproape de a fi dată în exploatare. „Avem cea mai bună stație din întreg raionul și una dintre cele mai bune din țară”",
  "content": "Stația de epurare din Dănceni, aproape de a fi dată în exploatare. „Avem cea mai bună stație din întreg raionul și una dintre cele mai bune din țară”\n\nAutoritățile locale, reprezentanți ai Agenției de Mediu și ai Centrului de Sănătate Publică au participat, la 30 iunie, la recepția preliminară a stației de epurare din satul Dănceni. Potrivit primarului localității, Victoria Butuc-Guranda, în două – trei săptămâni, după obținerea avizelor de la instituțiile abilitate, va avea loc recepția finală și darea în exploatare a stației.\n\n„De mai bine de 2 săptămâni stația funcționează în regim normal, iar apele uzate din fericire nu mai ajung în natură! Avem cea mai eficientă stație de epurare din întreg raionul și una dintre cele mai bune din țară”, se spune în anunțul Primăriei.\n\nPotrivit Victoriei Butuc-Guranda, primara din Dănceni, stația are capacitatea de 200 m 3 /h și poate deservi întreaga localitate, 800 de gospodării, chiar cu rezervă, în cazul în care localitatea se va mări.\n\nLa moment sunt conectate 50% din gospodării, inclusiv toate instituțiile din Dănceni precum școală, grădiniță, primărie. În unele sectoare urmează să fie construite rețelele, iar până la sfârșitul anului 2021, autoritățile locale speră că vor atinge o cotă de 70-80% de gospodării conectate.\n\n„Proiectul prevede o sumă totală de 23 de milioane de lei, dintre care în jur de 11 milioane au fost investite în rețele și în clădirea propriu-zisă. Anul trecut am atras 6 milioane din Fondul Ecologic Național pentru dotarea stației cu utilajele necesare, pentru ca stația să poată fi pornită. Este o stație model, după cum spun specialiștii”, explică primara.\n\nContribuție de la cetățeni – 1000 de lei\n\n„Contribuția APL-ului și a cetățenilor în cadrul proiectului reprezintă în jur de 15%. Datorită contribuției din partea Consiliului Local și Consiliului Raional, contribuția cetățenilor s-a diminuat de la 5000 de lei la 1000 de lei. În mod normal, orice proiect are nevoie de o contribuție, dar nu putem obliga pe nimeni. Toți cei care vor să beneficieze de stația de epurare au obligația de a achita contribuția, sunt și din acei care poate nu vor, și atunci nu îi putem obliga. Mai avem de lucru la capitolul contribuții”, spune Victoria Butuc-Guranda.\n\nÎn prezent numărul gospodăriilor care au achitat această contribuție se ridică la circa 100, însă multe gospodării s-au conectat la rețea înainte ca această contribuție să fie stabilită. În acest sens, Primăria mizează pe responsabilitatea locuitorilor.\n\nOdată ce oamenii vor achita contribuția, vor continua și lucrările. Victoria Butuc-Guranda spune că în următoarele săptămâni urmează a fi pornite lucrările de construcție a 5 stații de pompare și construcția rețelelor (circa 35%) care au rămas să acopere întreaga localitate:\n\n„Odată ce avem contribuția, Fondul urmează să deburseze alți bani. Sperăm că până la sfârșitul anului să avem în jur de 70-80% din gospodării conectate la rețea”.",
  "metadata": {
    "original_file": "Ialoveni_Online_0456.html"
  }
}