{
  "title": "VIDEO// Șapte terenuri publice scoase la delimitare la ședința Consiliului orășenesc Ialoveni din 28 mai 2021. Partea II",
  "content": "VIDEO// Șapte terenuri publice scoase la delimitare la ședința Consiliului orășenesc Ialoveni din 28 mai 2021. Partea II\n\nLa ședința din 28 mai a Consiliului orășenesc Ialoveni, aparatul Primăriei Ialoveni a inclus în ordinea de zi a ședinței, cam la coada agendei, sub nr. 31 din cele 41 de proiecte, circa 7 proiecte de decizie cu „ „.\n\nLa ședința din 28 mai au participat 21 de consilieri din cei 23 aleși în Consiliul orășenesc Ialoveni. Deciziile care vizează banii publici și terenurile, patrimoniul public pot fi aprobate doar cu votul unei majorități din consilierii aleși. Adică o decizie trebuie să întrunească 12 voturi, din cele 23 câte sunt în CO Ialoveni.\n\nAstfel, din cele 7 proiecte de decizie cu privire la delimitarea terenurilor, 6 a fost aprobate, iar unul n-a acumulat numărul necesar de voturi ( .\n\nDin cele 6 terenuri aprobate de consilieri și care urmează fie formate ca bunuri imobile aparte și să fie înregistrate la cadastru, 4 sunt terenuri agricole din extravilanul localității, iar 2 sunt terenuri pentru construcții, aflate în intravilan.\n\nVIDEO cu procedura de vot la aprobarea deciziilor din ședința Consiliului orășenesc din 28 mai 2021:\n\nAvizarea proiectelor cu privire la delimitarea terenurilor la ședința Comisiei Juridice, din 27 mai 2021\n\nAvizarea proiectelor cu privire la delimitarea terenurilor la ședința Comisiei Funciare, din 26 mai 2021\n\nMai jos vedeți o prezentare generală despre fiecare din aceste terenuri:\n\nagricol, cu suprafața de teren din extravilanul localității, cu nr. cadastral\n\nDecizia a fost aprobată cu voturile a 16 consilieri, 5 s-au abținut de la vot.\n\nagricol, cu suprafața de teren din extravilanul localității, cu nr. cadastral\n\nconsilieri, 7 s-au abținut de la vot.\n\npentru construcții, cu suprafața de 0,044 ha teren din intravilanul localității, cu nr. cadastral 5501215079\n\ns-au abținut de la vot.\n\nagricol, cu suprafața de teren din extravilanul localității, cu nr. cadastral\n\nDecizia N-A fost aprobată . Pentru au votat doar 9 consilieri, 12 s-au abținut de la vot.\n\nagricol, cu suprafața de 0,08 ha teren din intravilanul localității, cu nr. cadastral 55012031039\n\nDecizia a fost aprobată cu voturile a consilieri 13, 6 s-au abținut de la vot. Cojocaru Dan și Canțer Sergiu, nu au participat la vot.\n\npentru construcție, cu suprafața de ha teren din extravilan localității, cu nr. cadastral\n\nDecizia a fost aprobată cu voturile a 18 consilieri, 3 s-au abținut de la vot.\n\nagricol, cu suprafața de teren din extravilanul localității, cu nr . cadastral\n\nDecizia a fost aprobată cu voturile a 17 consilieri, 4 s-au abținut de la vot.",
  "metadata": {
    "original_file": "Ialoveni_Online_0467.html"
  }
}