{
  "title": "DECIS: Gimnaziul Malcoci va fi redenumit în cinstea fostului deputat Tudor Deliu",
  "content": "Consiliul raional Ialoveni a dat undă verde redenumirii Gimnaziului din satul Malcoci. Consilierii au aprobat la ședința din 25 ianuarie o decizie prin care au aprobat atribuirea noii denumiri – Gimnaziul „Tudor Deliu”. Noua denumire va fi afișată, cel mai probabil, la începutul lunii septembrie, când va începe noul an școlar, spune directoarea instituției de învățământ, Mariana Covali.\n\nDecizia Consiliului Raional, care este fondatorul instituției de învățământ, este ultima etapă din procesul decizional de redenumire a Gimnaziului. Inițiativa de redenumire a gimnaziului în cinstea fostului deputat PLDM, regretatul Tudor Deliu, aparține echipei PLDM din localitate. Propunerea a fost acceptată de Consiliul local, o decizie în acest sens fiind aprobată încă acum 5 luni.\n\nConform Nataliei Frunze, șefa adjunctă a Direcției Educație Generală Ialoveni, urmează modificările la nivel intern ce țin de schimbarea antetului, ștampilei, etc.\n\nLa o lună de la aprobarea deciziei de către Consiliul Raional Ialoveni, conducerea gimnaziului afirmă că încă nu a început procedura de redenumire a instituției.\n\n„ Încă nu am inițiat acest proces. Trebuie să mergem la Cancelaria de Stat, să schimbăm ștampila, mai multe acte, de intrare, de ieșire. Sunt mai multe. Până la sfârșitul anului de studii vom face totul, ca să începem noul an de studii cu noua denumire ”, ne-a spus Mariana Covali, directoarea Gimnaziului Malcoci.\n\nVezi și: Ce părere au locuitorii satului Malcoci despre redenumirea gimnaziului din localitate.\n\nAmintim, fostul deputat și președinte al Partidului Liberal Democrat, Tudor Deliu, s-a stins din viață la 5 august 2023. Decesul a survenit după o boală cruntă, care l-a măcinat și pe care a suportat-o discret și cu smerenie, spunea atunci echipa PLDM.\n\nTudor Deliu a exercitat funcția de președinte al PLDM în perioada 9 septembrie 2018 – 16 august 2020. Acesta s-a născut la 29 octombrie 1955 și a fost de profesie filolog, magistru în drept constituțional și administrativ. În anii 1990-1994 a fost primar al satului Răzeni, Ialoveni. În perioada 2010-2019 a fost deputat în Parlamentul R. Moldova, fiind și secretar al Comisiei parlamentare juridică, numiri și imunități. De asemenea, Tudor Deliu a fost veteran al conflictului armat de pe Nistru, unde a fost șef al Statului Major de Carabinieri.",
  "metadata": {
    "original_file": "Ialoveni_Online_0101.html"
  }
}