{
  "title": "Două instituții de stat refuză să facă public un document ce vizează primăria Costești",
  "content": "Două instituții de stat refuză să facă public un document ce vizează primăria Costești\n\nInspecția Financiară și primăria Costești au refuzat solicitările IaloveniOnline de a prezenta “Prescripţia cu privire la înlăturarea iregularităţilor constatate în rezultatul inspectării financiare efectuate la Primăria satului Costeşti, raionul Ialoveni”.\n\nAcest document de interes public, a fost elaborat în rezultatul inspectării financiare a primăriei Costești din raionul Ialoveni, de către Inspecția Financiară, instituție subordonată Ministerului Finanţelor.\n\nLa începutul lunii noiembrie 2021, IaloveniOnline, prin intermediul platformei Vreauinfo.md , a solicitat Inspecției Financiare Prescripția, în conformitate cu Legea nr. 982/2000 privind accesul la informație. Inspecția Financiară a refuzat să ne prezinte documentul invocând că destinatarul actelor este primăria Costești și că documentul conţine date cu caracter personal.\n\nReieșind din acest răspuns, am solicitat repetat documentul, sugerând ca datele cu caracter personal să fie radiate. Cu toate că instituția respectivă declară pe pagina sa de internet că „are misiunea de a proteja interesele financiare publice ale statului, conform principiilor transparenţei” , am fost refuzați și de această dată. Mai mult decât atât, Inspecția Financiară ne-a spus că “nu suntem în drept să insistăm” .\n\nDupă ce am fost refuzați de două ori de către Inspecția Financiară, am solicitat documentul de la primăria Costești. Peste 16 zile, primăria a expediat un răspuns, prin care ne-a comunicat despre “imposibilitatea prezentării actului solicitat” , deoarece sunt în termenul de înlăturare a iregularităților constatate și că prescripția urmează a fi examinată în următoarea ședință a Consiliului local.\n\nDacă Inspecția Financiară a justificat refuzurile făcând trimiteri la câteva legi și regulamente, primăria Costești a considerat că cetățenii nu trebuie să cunoască informația până ce iregularitățile nu vor fi înlăturate, iar Prescripția va fi examinată la următoarea ședință a Consiliului sătesc.\n\nAtragem atenția că accesul la informația de interes public este garantat de către Constituția Republicii Moldova, prin articolul 34: ”(1) Dreptul persoanei de a avea acces la orice informație de interes public nu poate fi îngrădit”.\n\nTotodată, conform prevederilor art. 11 din Legea privind accesul la informație: “(1) Furnizorul de informații, în conformitate cu competențele care îi revin, este obligat: \n\n 2) să garanteze liberul acces la informație”.\n\nAcest material este realizat în cadrul campaniei de promovare organizată de către A.O. „Juriștii pentru Drepturile Omului” și este parte a proiectului „Presa în sprijinul democrației, incluziunii și responsabilității în Moldova” (MEDIA-M), finanțat de USAID, Ambasada Britanică și implementat de Internews în Moldova și Freedom House, care are ca scop promovarea dezvoltării mass media independente și profesioniste, și crearea unui sector media mai rezistent la presiunile politice și economice. Conținutul acestui material nu reflectă în mod necesar viziunea Ambasadei Britanice, USAID sau a Guvernului Statelor Unite.",
  "metadata": {
    "original_file": "Ialoveni_Online_0370.html"
  }
}