{
  "title": "Protecția datelor cu caracter personal de către primăriile din raionul Ialoveni: interpretare greșită sau tendențioasă a legii?",
  "content": "Protecția datelor cu caracter personal de către primăriile din raionul Ialoveni: interpretare greșită sau tendențioasă a legii?\n\nPe parcursul anului 2021, IaloveniOnline a monitorizat nivelul transparenței decizionale a autorităților publice locale din raionul Ialoveni, inclusiv modul în care au fost făcute publice actele locale: deciziile consiliilor locale și dispozițiile primarilor. Deoarece aproape jumătate din cele 25 de primării din raion nu publică nimic despre procesul decizional pe propriile pagini web sau în grupurile comunităților de pe rețelele de socializare ( vedeți raportul ), principala sursă de referință rămâne a fi Registrul de stat al actelor locale www.actelocale.gov.md . Astfel, urmărind documentele publicate, s-a constatat că, cu excepția Consiliului raional Ialoveni și a primăriilor Bardar și Gangura, celelalte 23 de primării din raion radiază o mulțime de informații de interes public sub pretextul protecției datelor cu caracter personal.\n\nAceste informații se referă la gestionarea bugetelor locale, a Întreprinderilor Municipale, informații privind organizarea și rezultatele licitațiilor publice, repartizarea gratuită a terenurilor publice, numele primarilor, consilierilor, funcționarilor, denumiri de persoane juridice, numere cadastrale etc.\n\nVom prezenta în continuare acte locale din raionul Ialoveni, din care au fost radiate mai multe informații de interes public, în tentativa autorităților de a se conforma Legii pentru protecția datelor cu caracter personal .\n• O dispozie semnată de către primara comunei Mileștii Mici din care sunt radiate cifrele cheltuielilor din bugetul loca l și o decizie a Consiliului sătesc Horodca în care au fost ascunse sumele de bani din bugetul Grădiniței de copii, codul fiscal al primariei și numele funcționarilor :\n\n2. Două decizii ale Consiliului orășenesc Ialoveni din care au fost radiate sumele profiturilor nete pentru anul 2020 ale Întreprinderilor Municipale „Piața Agroindustrială Ialoveni” și „Gospodăria Locativ-Comunală Ialoveni” :\n\n3. Câteva decizii privind licitații publice din Costești, Horești, Sociteni și Văratic, în care au fost blurate numerele cadastrale, mărimea suprafețelor bunurilor imobile și terenurilor, prețurile inițiale și finale, numele câștigătorilor :\n\n4. Decizii ale Consiliilor sătești Văratic și Zâmbreni din care au fost radiate informații privind repartizarea gratuită a loturilor de pământ pentru construcții locative:\n\n5. Decizii ale Consiliilor din Dănceni și Ialoveni, din care au fost radiate denumirile persoanelor juridice , care în mod implicit, nu cad sub incidența Legii privind protecția datelor cu caracter personal, deoarece legea este pentru a proteja datele personale exclusiv ale persoanelor fizice, nu şi ale celor juridice:\n\n6. Decizii ale autorităților din Molești și Hansca, în care au fost schimonosite și radiate numele funcționarilor publici . Menționăm că informațiile privind activitatea funcționarilor publici nu poate fi atribuită la date cu caracter personal, deoarece în aceste raporturi de muncă, funcționarii publici nu acționează în calitate de persoane private, ci în calitate de persoane publice cu statut de funcționar public:\n\n7. Decizii din Cigîrleni și Ialoveni din care au fost radiate numerele cadastrale :\n\nIaloveniOnline a solicitat, prin intermediul platformei Vreauinfo.md , poziția Centrului pentru Protecția Datelor cu Caracter Personal față de problemele identificate, instituție care urmăreşte modul de aplicare a legislaţiei privind prelucrarea datelor cu caracter personal. În răspunsul CNPDCP, se menționează că următoarele informații consemnate în actele emise de administrațiile publice locale nu cad sub incidența prevederilor legale în domeniul protecției datelor cu caracter personal :\n• cifre, sume de bani din planul de cheltuieli ale unei primării;\n\nÎn același timp, în scrisoarea CNPDCP, nu a fost oferit un răspuns clar dacă necesită protecție și trebuie radiate din actele locale numele aleșilor locali și a funcționarilor, numele cetățenilor cărora le-au fost atribuite gratuit loturi de teren din proprietatea publică sau numele persoanelor care fac parte dintr-un grup de lucru pentru achiziții publice. Informații fără de care ar fi imposibil de identificat eventualele conflicte de interese sau acte de corupție.\n\nContactat de IaloveniOnline, Sergiu Bozianu, preşedintele Asociației pentru protecţia vieţii private și ex-şef de direcţie la Centrul Naţional pentru Protecţia Datelor cu Caracter Personal, a afirmat că “Anonimizarea numelor funcționarilor care participă la emiterea actelor publice reprezintă o încălcare a dreptului de acces la informație, acestea reprezentând date cu caracter personal de interes public care urmează a fi afișate. Autoritățile ar trebui să radieze doar semnăturile și informațiile ce țin de viața privată a funcționarilor, cum ar fi codurile personale, adresele de domiciliu sau numerele de telefon private. La fel este o încălcare și anonimizarea numelor cetățenilor care au primit gratuit terenuri din propritetatea publică, aceasta fiind o informație în interesul întregii comunități, prin care se poate reflecta legalitatea și obiectivitatea deciziei. Numele acestor persoane trebuie publicate pentru a evita eventuale interpretări sau suspiciuni. Mai mult decât atât, numele lor vor figura în autorizațiile pentru construcții și vor fi accesibile publicului în Registrul de Stat”.\n\nÎn concluzie, remarcăm că o parte din funcționarii publici înțeleg greșit sau abuziv modul în care trebuie protejate datele cu caracter personal. Se consumă timp și efort (pe banii contribuabililor) pentru a radia sau depersonaliza datele din actele publice, în loc să fie îndeplinite atribuțiile de serviciu și să fie facut ceva util pentru comunitate. Totodată, ascunzând aceste date de interes public, de multe ori documentele devin irelevante, iar realizarea acestor activități se face contrar Legii privind transparenţa în procesul decizional şi Legii privind accesul la informație.\n\nAcest material este realizat în cadrul campaniei de promovare organizată de către A.O. „Juriștii pentru Drepturile Omului” și este parte a proiectului „Presa în sprijinul democrației, incluziunii și responsabilității în Moldova” (MEDIA-M), finanțat de USAID, Ambasada Britanică și implementat de Internews în Moldova și Freedom House, care are ca scop promovarea dezvoltării mass media independente și profesioniste, și crearea unui sector media mai rezistent la presiunile politice și economice. Conținutul acestui material nu reflectă în mod necesar viziunea Ambasadei Britanice, USAID sau a Guvernului Statelor Unite.",
  "metadata": {
    "original_file": "Ialoveni_Online_0369.html"
  }
}