{
  "title": "Suruceni: Discuții în contradictoriu privind redenumirea Casei de Cultură. „Oamenii să voteze”",
  "content": "Suruceni: Discuții în contradictoriu privind redenumirea Casei de Cultură. „Oamenii să voteze”\n\nDemersul de redenumire a Casei de Cultură Suruceni în cinstea fostului președinte de colhoz Petru Stahi, care a contribuit la construcția mai multor edificii în localitate, nu a fost susținut de aleșii locali. Consilierii au avut păreri împărțite, unii din ei consideră că nu s-a făcut nimic în semn de recunoștință pentru acest om, alții au propus o stradă să fie numită în cinstea lui, iar ce ține de redenumirea Casei de Cultură „oamenii să voteze”. Demersul nu a obținut numărul necesar de voturi pentru a fi susținut: doar patru consilieri au votat pentru, în timp ce 7 consilieri s-au abținut.\n\nDirectoarea Casei de Cultură a spus că motivul pentru care se dorește conferirea denumirii instituției este meritul și aportul lui la binele satului. „Cam toate edificiile care sunt făcute în sat sunt făcute de Petru Stahi, așa Casă de Cultură nu mai e prin localitățile din vecinătate, și credem că acest om rămâne în umbră. Să nu-i pierdem memoria, să nu pierdem ceea ce a făcut el pentru sat și pentru cultură. Va fi un gest de recunoștință din partea noastră, mai ales că e în viață și se va bucura și el de asta”, a argumentat Nina Suruceanu, directoarea Casei de Cultură.\n\nUnii consilieri au fost de acord cu această inițiativă, alții au invocat dezacordul localnicilor.\n\n„Din păcate nu s-a făcut nimic pentru recunoștința acestui om nici măcar o stradă nu a fost redenumită în cinstea lui”, a spus un consilier.\n\n„Eu stau la dubii. De obicei, Casele de Cultură poartă denumiri a oamenilor care s-au dedicat culturii, Maria Bieșu, Nicolae Sulac, Ion Suruceanu, dar aici e altceva, se propune la o persoană care a construit acest edificiu. Aici e disonanță”, a remarcat consilierul Igor Melnic.\n\nÎn replică, un alt consilier i-a spus „ deși are o vârstă înaintată, nici o festivitate, nici un concert din Casa de Cultură nu se petrece fără Petru Stahi”\n\nNatalia Lungu, președinta ședinței a spus că a discutat cu mai mulți localnici, însă aceștia nu au fost de acord ca denumirea să fie schimbată. „Mai mulți oameni mi-au spus că nu sunt de acord, spunându-mi: «de ce să nu rămână Casa de Cultură Suruceni, doar toți oamenii au contribuit la construcția ei?»”, a precizat consiliera.\n\nAceastă idee a transmis-o și consilierul Alexandru Vremea. „Mi se pare corect ca primăria să vină cu câteva propuneri, iar oamenii să voteze prin sondaj sau altă modalitate. Nu putem noi aici 13 consilierii să decidem numele Casei de Cultură”, a menționat consilierul.\n\nSupus votului, demersul nu a întrunit numărul necesar de voturi pentru a fi susținut.",
  "metadata": {
    "original_file": "Ialoveni_Online_0191.html"
  }
}