{
  "title": "Mai multe instituții de învățământ din raionul Ialoveni ar putea fi REORGANIZATE. Subiectul va fi discutat de consilierii raionali",
  "content": "Mai multe instituții de învățământ din raionul Ialoveni ar putea fi REORGANIZATE. Subiectul va fi discutat de consilierii raionali\n\nReorganizarea prin absorbție a Gimnaziului Costești, Gimnaziul din Miscovca, Gimnaziul din Ruseștii Vechi, școala și grădinița din Pojăreni este pe ordinea de zi a ședinței Consiliului Raional Ialoveni, organizată pe 17 mai, ora 11, în Sala Mare a Consiliului.\n\nPotrivit proiectelor de decizie, consilierii ar putea aproba reorganizarea următoarelor instituții de învățământ începând cu noul an de studii 2024-2025: \n\n Instituția publică Gimnaziul Costești, absorbită de Instituția Publică LT „Olimp” Costești . \n\n Potrivit proiectelor de decizie, Gimnaziul Costești are 102 elevi, iar Liceul Teoretic „Olimp” are 484 elevi. După fuziune această instituție va avea 590 elevi.\n\nInstituția publică Gimnaziul Misovca, absorbită de IP Gimnaziul Gangura, comuna Gangura. \n\n Potrivit proiectelor de decizie, Gimnaziul Miscovca are un număr de elevi în scadere în ultimii ani, în 2024 are 52 de elevi (47 de elevi ponderați, iar Gimnaziul din Gangura 128, după fuziune instituția va avea 200 de elevi.\n\nInstituția Publică ȘP – Grădinița Ruseștii Vechi, absorbită după următoarea divizare: c)1 Clasele I-IV – absorbite de către LT Ruseștii Noi; c)2 Grupele de preșcolari – la Decizia Primăriei Ruseștii Noi. \n\n Potrivit proiectului de decizie, autoritățile centrale sunt în drept să acopere deficitul de buget pentru anul curent de studii, iar procesul de reorganizare va fi realizat după încheierea anului de studii 2023-2024, pentru a pregăti, în acest răstimp, transferul elevilor de la Școala Primară-Grădiniță Ruseștii Vechi în rețeaua IP LT Ruseștii Noi, iar încadrarea preșcolarilor rămâne la decizia Primăriei Ruseștii Noi.\n\nInstituția Publică ȘP Pojăreni și Grădinița Pojăreni, reorganizate în Instituție Publică Școala Primară-Grădiniță Pojăreni. \n\n Preșcolarii din Grădinița Pojăreni vor fi înscriși în Instituția Publică Școala Primară – Grădiniță Pojăreni.\n\nÎntr-o solicitare de informație adresată recent Consiliului raional Ialoveni, Direcției Generale Educație Ialoveni, prin platforma Vreauinfo.md , cu privire la fuzionarea instituțiilor de învățământ din raion, autoritățile menționează că „nu există nici o decizie privind o eventuală fuziune”. Totuși, „în prezent se examinează oportunitatea unei reconceptualizări administrative a instituțiilor de învățământ din raionul Ialoveni, care se consultă pe larg și în mod transparent cu toate părțile vizate”, se arată în răspunsul Consiliului Raional Ialoveni.\n\nAmintim că reorganizarea instituțiilor de învățământ a fost discutată și în anul 2021, când consilierii raionali de atunci nu au susținut proiectul prin care s-a propus fuziunea prin absorbție a Gimnaziului Misovca de către Gimnaziului Gangura.",
  "metadata": {
    "original_file": "Ialoveni_Online_0084.html"
  }
}