{
  "title": "Încă două sensuri giratorii se planifică a fi amenajate în zona centrală a orașului Ialoveni",
  "content": "Încă două sensuri giratorii se planifică a fi amenajate în zona centrală a orașului Ialoveni\n\nPentru securizarea traficului rutier, orașul Ialoveni va avea alte doua sensuri giratorii. Este vorba despre cel de la Consiliul Raional, montat deocamdată provizoriu (perioada de funcționare este stabilită pe un termen de un an), și un altul la Inspectoratul de Poliție Ialoveni.\n\nPotrivit informației oferite de Consiliul raional Ialoveni (CRI) prin intermediul platformei vreauinfo.md, amenajarea sensului giratoriu face parte din lucrările planificate pentru asigurarea securității circulației rutiere pe drumurile publice locale de interes raional (marcaj rutier, parapet metalic, înlocuirea și reparația indicatoarelor de circulație), finanțate din mijloacele fondului rutier repartizat pentru anul 2022.\n\nIon Meșină, șeful Secției Construcție, Gospodărie Comunală și Drumuri a CRI, ne-a comunicat că amenajarea unui sens giratoriu în centrul orașului este prevăzută în proiectul tehnic de reconstrucție a străzii Alexandru cel Bun de la intrarea în localitate până la CRI. Proiectul presupune amenajarea a patru benzi de circulație (câte două pe fiecare sens), trotuare pe ambele părți, pistă pentru bicicliști și încă un sens giratoiu la intersecția din fața Inspectoratului de Poliție. Costul total al acestuia este de circa 70 de milioane de lei la prețurile anului 2021.\n\nÎn prezent, circulația rutieră reglementată de sensul giratoiu este monitorizată de autorități. Potrivit șefului SCGCD, viteza de circulație a mașinilor în zonă s-a redus, ceea ce contribuie la securitatea traficului. Singura problemă care se observă ține de intrarea în parcarea din Piața Independenței, însă soluția pentru aceasta a fost identificată, iar regulile vor fi stabilite în scurt timp.\n\n“La momentul actual CRI depune eforturi pentru a identifica fondurile necesare pentru reconstrucția străzii centrale confrom proiectului tehnic existent. Dacă vom găsi bani, la anul viitor sensul giratoriu va fi amenajat după toate regulile. În caz contrar, Consiliul raional va lua decizia dacă sensul giratoriu va funcționa în continuare sau va fi demontat”, a adăugat Ion Meșină.\n\nAmplasarea și amenajarea sensului giratoriu pe strada Alexandru cel Bun a fost coordonată cu autoritățile publice locale, precum și cu poliția rutieră și întreprinderea de administrare a drumurilor.",
  "metadata": {
    "original_file": "Ialoveni_Online_0278.html"
  }
}