{
  "title": "Primăria Bardar organizează consultări publice privind concesionarea serviciului de colectare și evacuare a deșeurilor",
  "content": "Primăria Bardar organizează consultării cu cetățenii privind concesionarea serviciului de colectare și evacuare a deșeurilor. Altfel spus, autoritățile intenționează să pună în dezbatere ideea contractării unei companii private care să colecteze gunoiul de la gospodăriile din sat și să evacueze deșeurile în afara localității. Consultările vor avea loc pe 14 iulie, ora 10:00, în sala mare a Căminului Cultural Bardar.\n\nPentru selectarea unui agent economic care să se ocupe de salubrizarea localității urmează să fie demarată o procedură de licitație publică. Prestatorul de servicii va fi obligat să dețină autorizație de activitate în domeniu, să asigure precolectare, colectarea și sortarea, transportarea și depozitarea deșeurilor la poligoane autorizate în afara localității.\n\nMenționăm că o astfel de modalitate de gestionare a deșeurilor a fost deja implementată în Suruceni. Astfel, gunoiul din localitate este dus la o gunoiște autorizată, iar gunoiștea din sat au fost închise.\n\nPrimarul de Suruceni, Sergiu Gorceac, se arată mulțumit de calitatea serviciului, pentru care cetățenii plătesc lunar un tarif de 80 de lei: „ Odată ce am contractat acest serviciu, cetățenii au posibilitatea să nu mai arunce gunoi pe deal. Avem un grafic, iar agentul economic ridică gunoiul conform graficului. Au fost situații excepționale, când a nins, dar în rest e bine. Pentru un tarif de 80 de lei, gunoiul este ridicat de două ori pe lună ”, ne-a spus Sergiu Gorceac, primarul satului Suruceni.\n\nDe asemenea, o astfel de inițiativă a existat și în Malcoci, dar și în Nimoreni. Dacă consilierii din Malcoci au aprobat contractarea unei companii private care să le scoată gunoiul din localitate, consilierii din Nimoreni au refuzat, optând pentru înființarea unei întreprinderi municipale care să colecteze gunoiul.\n\nIuliana Cantaragiu, fostă ministră la Ministerul Mediului, dar și expertă în problemele de mediu, spune că ambele forme de gestionare a deșeurilor, fie de către o companie privată, fie de către o întreprindere municipală, trebuie analizate în baza a doi factori: aspectul de mediu și aspectul economic, iar din punct de vedere economic, o Întreprindere Municipală, mai ales într-o localitate mică, este sortită falimentului.\n\nAceasta spune că, în principiu, o localitate își poate gestiona singură deșeurile produse de către localnici, însă, pentru o gestionare corectă din punct de vedere al normelor de mediu, este nevoie de foarte mulți bani.\n\nDetalii, vezi aici: Gunoiștea din Nimoreni va fi în continuare exploatată. Consilierii au spus NU contractării unui serviciu privat de salubrizare\n\nProblema gestionării deșeurilor afectează toate localitățile Republicii Moldova. În anul 2021, un raport efectuat de două organizații neguvernamentale spunea că în toată țara sunt peste 3800 de gunoiști, adică de două ori mai mult decât numărul localităților. O parte din gunoiști sunt improvizate și neamenajate, altele sunt „autorizate” de autoritățile publice locale și, la modul general, nu respectă standardele de protecție a mediului, spune specialiștii. Autorizația de mediu este singurul act permisiv prevăzut de lege prin care se confirmă că gestionarea deșeurilor se face în conformitate cu normele legale este autorizația de mediu, act pe care gunoiștile gestionate de autoritățile publice locale nu îl dețin.\n\nÎn întreaga țară există doar patru amplasamente autorizate pentru gestionarea și depozitarea deșeurilor. Este vorba despre două întreprinderi municipale (s. Țînțăreni și orașul Nisporeni) și doi agenți economici (com. Boșcana din raionul Criuleni și mun. Ungheni).\n\nConform unui document al Inspectoratului pentru Protecția Mediului, în raionul Ialoveni se regăsesc 28 de depozite de deșeuri exploatate conform deciziei Autorităților locale. Două dintre acestea sunt amplasate în zona de protecția a apelor, iar șapte se află la o distanță mai mică de 500 m față de sectorul locativ.\n\nCirca 90% din cantitatea de deșeuri municipale colectate de serviciile de salubrizare din întreaga țară sunt depozitate, iar colectarea selectivă este organizată parțial în mun. Chișinău și unele centre raionale. Ratele de reciclare și valorificare a deșeurilor sunt încă foarte reduse.",
  "metadata": {
    "original_file": "Ialoveni_Online_0046.html"
  }
}