{
  "title": "Ședința Consiliului local din Nimoreni: Mai multe terenuri din localitate ar urma să fie scoase la licitație iar altele să-și schimbe destinația",
  "content": "Ședința Consiliului local din Nimoreni: Mai multe terenuri din localitate ar urma să fie scoase la licitație iar altele să-și schimbe destinația\n\nPe ordinea de zi a Consiliul local Nimoreni din 15 martie sunt prevăzute scoaterea la licitație a cinci terenuri pentru vânzare-cumpărare, cu destinație agricolă. Alte terenuri aflate în gestiunea primăriei ar urma să-și schimbe destinația iar consilierii ar urma să aprobare Planul de activitate a Consiliului Local pentru trimestru II. Ședința va avea loc pe 15 martie ora 14:00 în incinta Primăriei.\n\nConsilierii urmează să se expună viz a vi de scoaterea la licitație a mai multor bunuri imobile. Astfel, conform proiectelor de decizie se propune:\n• scoaterea la licitație de vînzare-cumpărare a bunului imobil, teren din extravilanul localității, proprietate privată a UAT Nimoreni, cu numărul cadastral 5524204.387, cu suprafața de 0,0,5343 ha, modul de folosință agricol, prețul inițial de expunere la licitație este 210 000 lei.\n• scoaterea la licitație de vînzare- cumpărare a bunului imobil, teren din extravilanul localității, proprietate privată a UAT Nimoreni, cu numărul cadastral 5524204.391, cu suprafața de 0,6054 ha, modul de folosință agricol, prețul inițial de expunere la licitație este 204 000 lei.\n• scoaterea la licitație de vînzare-cumpărare a bunului imobil, teren din extravilanul localității, proprietate privată a UAT Nimoreni, cu numărul cadastral 5524204.390, cu suprafața de 0,6699 ha, modul de folosință agricol, prețul inițial de expunere la licitație este 101 100 lei.\n• scoaterea la licitație de vînzare- cumpărare a bunului imobil, teren din extravilanul localității, proprietate privată a UAT Nimoreni, cu numărul cadastral 5524204.389, cu suprafața de 0,8378 ha, modul de folosință agricol, prețul inițial de expunere la licitație este 106 100 lei.\n• scoaterea la licitație de vînzare- cumpărare a bunului imobil, teren din extravilanul localității, proprietate privată a UAT Nimoreni, cu numărul cadastral 5524204.351, cu suprafața de 1,1709 ha, modul de folosință agricol, prețul inițial de expunere la licitație este 138 400 lei.\n\nCâteva din subiectele ordinei de zi vizează modificarea destinației a unor terenuri publice cât și cereri private a cetățenilor.\n\nDe asemenea, se va examina prescripția Inspecției Financiare și se va repartiza soldul disponibil din anul 2022 cât și executarea bugetului pentru anul 2021.",
  "metadata": {
    "original_file": "Ialoveni_Online_0311.html"
  }
}