{
  "title": "Consilierii raionali urmează să repartizeze tablete și laptop-uri instituțiilor de învățământ din raion",
  "content": "Consilierii raionali urmează să repartizeze tablete și laptop-uri instituțiilor de învățământ din raion\n\nPe 22 septembrie, ora 13:00 în sala mare de ședințe a Consiliului raional Ialoveni va avea loc ședința ordinară a consiliului. O decizie în acest sens a fost semnată de președintele raionului, Mihail Silistraru și numără 20 de subiecte spre discuție.\n\nÎn cadrul ședinței, consilierii își vor aproba indemnizațiile unice pentru finalitatea mandatului și se va lua act de informația prezentată de președintele raionului, Mihail Silistraru, despre activitatea Consiliului raional și serviciilor publice raionale în perioada 2019-2023. În acest sens, din bugetul raional se preconizează a fi alocați 379 047,6 lei pentru acordarea indemnizațiilor unice, egale cu salariul mediu lunar pe economia națională în anul 2022, pentru 36 de aleși locali de rang raional.\n\nPe plan educațional, consilierii ar putea decide transmiterea cu titlul gratuit dispozitive digitale (tablete) pentru facilitarea accesului la studii a copiilor din familiile refugiate din Ucraina, în valoare totală de 93 166,00 lei , și ghiozdane cu rechizite școlare în valoare totală de 4964,88 lei către unele instituții de învățământ din raion.\n\nDe asemenea, cu titlul gratuit tehnică de calcul (laptopuri) în suma de 1312967,80 lei către instituțiile de învățământ din raion.\n\nDin Fondul de Rezervă al Consiliului raional, spre aprobare se propune suma de 467,3 mii lei pentru: \n\n 110,0 mii lei, IMSP Spitalul raional Ialoveni cu titlu de contribuție, pentru executarea lucrărilor de renovare a trotuarului din preajma instituției. \n\n 189,3 mii lei Gimnaziului Cigârleni pentru lucrări de reparație a acoperișului instituției. \n\n 55,0 mii lei, Primăriei Ialoveni cu titlu de contribuție la implementarea proiectui”Acces pietonal sigur către Grădinița de copii nr.1 Andrieș” din cadrul Programului DAR1+3. \n\n 100,0 mii lei, Primăriei Țîpala cu titlu de contribuție la reparația acoperișului primăriei, deteriorate pe urma calamităților naturale.\n\nIar din Componența Bugetului raional se propune spre alocare suma de 49,3 mii lei, pentru: \n\n 3,1 mii lei, Liceului teoretic Ruseștii Noi pentru achitarea serviciilor transport/cadre didactice. \n\n 1,2 mii lei, Liceului teoretic ”Aurel David” Bardar pentru achitarea serviciilor transport/cadre didactice. \n\n 27,0 mii lei, Gimnaziului Hansca, inclusive 10,0 mii lei pentru achitarea serviciilor transport/cadre didactice, și 17,0 mii lei -pentru alimentarea elevilor. \n\n 18,0 mii lei, Gimnaziului Gangura pentru realizarea proiectului aplicat în colaboare cu APL Gangura, AO a Părinților și Pedagogilor, în cadrul GAL ”Drumul Vechi Moldovenesc”.\n\nDin Sursele Planificate la odihna de vară, învățământ extrașcolar și economia de la rambursarea imprumutului recreditat, urmează a fi redirecționate spre: \n\n 216,5 mii lei, Liceului teoretic ”Andrei Vartic”, inclusiv 71,2 mii lei pentru acoperirea cheltuielilor de personal(NV), și 145,3 mii lei – pentru achitarea sumei restante a consumului de gaze a Casei raionale de Cultură. \n\n 316,2 mii lei, Gimnaziului Misovca pentru acoperirea cheltuielilor de personal (NV). \n\n 67,2 mii lei, Liceului teoretic ”Horești” pentru servicii de catering. \n\n 152,6 mii lei, Direcției generale asistenta sociala si protecție a familiei pentru cheltuieli de personal.\n\nMai multe detalii în proiectele de decizie de mai jos.",
  "metadata": {
    "original_file": "Ialoveni_Online_0145.html"
  }
}