{
  "title": "După Zîmbreni, și autoritățile satului Costești și-ar dori să iasă din componența raionului Ialoveni",
  "content": "După Zîmbreni, și autoritățile satului Costești și-ar dori să iasă din componența raionului Ialoveni\n\nDupă ce Consiliul Comunal Zîmbreni a aprobat în luna februarie o decizie ce prevede inițierea procedurii de ieșire din componența raionului Ialoveni și trecerea Primăriei Zîmbreni sub jurisdicția Primăriei municipiului Chișinău, se pare că autoritățile din satul Costești își doresc același lucru.\n\nPe ordinea de zi a ședinței de ieri, 12 aprilie 2022, a Consiliului Comunal Costești, s-a regăsit un proiect de decizie ce prevede inițierea procedurii de consultare a locuitorilor satului în legătură cu la transferul localității în componența municipiului Chișinău. Conform documentului, primarul satului Costești, Vasile Bortă, care a fost și raportorul proiectului de decizie, va fi responsabil de consultarea locuitorilor pe subiectul transferului localității în componența municipiului Chișinău.\n\nAm telefonat primarul de Costești, Vasile Bortă, pentru a afla care anume sunt nemulțumirile administrației publice din Costești și care sunt argumentele acestui proiect. Primarul, însă, fără a asculta întrebarea, a spus reporterului: „Voi la IaloveniOnline vă ocupați numai cu demagogii, show-uri și șantajuri asupra mea. Căutați-vă de treabă și nu mă mai sunați niciodată”.\n\nUn consilier sătesc, care a dorit să își păstreze anonimatul, a explicat reporterului IaloveniOnline că acest proiect a venit după exemplul satului Zîmbreni. Acesta ne-a mai spus că în cadrul ședinței consiliului s-a subliniat că o astfel de decizie, prin care o localitate să iasă din componența unui raion și să intre în componența unui alt teritoriu administrativ se ia de Parlament, nu de consiliul local. Juristul Primăriei însă ar fi explicat că, în contextul în care în cadrul campaniei electorale dinaintea ultimelor alegeri parlamentare s-a discutat despre o reformă administrativă, Primăria Costești vrea să facă consultări din timp, în caz că o astfel de reformă va avea loc.\n\n„S-a vorbit în campanie de reforma administrativă. Asta se face ca, în cazul unui astfel de proiect, poate Costeștiul să fie o suburbie a Chișinăului. Primarul spune că Costeștiul ar avea mai multe avantaje în ceea ce privește repartizarea banilor pentru localitate”, ne-a mai spus consilierul.\n\nAlesul local a mai declarat că această inițiativă nu este neapărat o dorință a Costeștiului de a intra în componența municipiului Chișinău, cât o formă de protest față de conducerea raionului Ialoveni.\n\nContactat de reporterul IaloveniOnline, președintele raionului Ialoveni, Mihail Silistraru, spune că nu a fost informat despre această inițiativă a Primăriei Costești și că nu știe ce anume îi nemulțumește: „Nu m-a informat nimeni. Dacă consideră ei că e mai bine…”\n\nPreședintele raionului intuiește că aceste inițiative vor fi urmate de o aderare a primarilor de Zîmbreni și Costești la partidul creat de primarul Chișinăului Ion Ceban – partidul politic „Mișcarea Alternativa Națională”.\n\nAmintim, în luna februarie 2022, Consiliul comunal Zîmbreni a aprobat o decizie prin care și-a exprimat indignarea față de atitudinea Consiliului raional Ialoveni și a inițiat procedura de ieșire din componența raionului Ialoveni.",
  "metadata": {
    "original_file": "Ialoveni_Online_0302.html"
  }
}