{
  "title": "Ialoveni: Trei consilieri orășenești au renunțat la mandate. Cine le-a luat locul",
  "content": "Ialoveni: Trei consilieri orășenești au renunțat la mandate. Cine le-a luat locul\n\nTrei consilieri orășenești, aleși în urma alegerilor din 5 noiembrie 2023, au renunțat la mandatele lor din Consiliul orășenesc Ialoveni. Este vorba despre un consilier ales de pe lista Partidului Social Democrat European (PSDE) și doi consilieri aleși de pe lista Partidului Acțiune și Solidaritate. Cererile lor de demisie au fost recepționate de Comisia Electorală Centrală, care le-a ridicat mandatele și care le-a atribuit următorilor consilieri supleanți de pe listele formațiunilor politice respective.\n\nGhenadie Erimia a candidat din partea PSDE pentru funcția de consilier și pentru funcția de primar al orașului Ialoveni. Pentru funcția de primar, acesta a reușit să acumuleze doar 152 de voturi. Fiind primul pe lista propusă de PSDE pentru funcția de consilier, acesta a reușit să acceadă în Consiliul orășenesc. Acesta însă, a renunțat la mandatul său, fără a participa la vreo ședință a consiliului.\n\nCandidatul supleant căruia îi revine mandatul de consilier PSDE este Marin Jalbă . Marin Jalbă are 33 de ani și este jurist și avocat de profesie. Ședința din 14 decembrie 2023 a fost prima la care acesta a participat în calitate de ales local, acestuia fiindu-i înmânată și legitimația de consilier.\n\nCei doi consilieri PAS care au renunțat la mandatele lor sunt:\n\nLucia Mîra ocupă funcția de viceprimar al orașului Ialoveni în ultimii 4 ani. Acesta fiind și motivul renunțării la mandatul de consilier. În locul său, în consiliu a venit candidata supleantă PAS Ceban Victoria , care are 22 de ani, fiind cea mai tânără consilieră din Consiliul orășenesc Ialoveni.\n\nEugen Secrieru, ales în funcția de consilier orășenesc la alegerile din 5 noiembrie 2023, a renunțat la mandatul său de ales local în orașul Ialoveni în favoarea funcției de vicepreședinte al raionului Ialoveni, funcție în care a fost ales încă din 4 decembrie 2023. În locul lui Eugen Secrieru, în Consiliul orășenesc Ialoveni accede Ana Doschinescu . Ana Doschinescu are 53 de ani și fost în Consiliul orășenesc Ialoveni și în mandatul trecut. Aceasta este profesoară de limbă română la Liceul Teoretic „Andrei Vartic” din Ialoveni.\n\nAstfel, cei 23 de consilieri locali în orașul Ialoveni sunt:",
  "metadata": {
    "original_file": "Ialoveni_Online_0106.html"
  }
}