{
  "title": "Orașul Ialoveni s-a înfrățit cu comuna Brebu, județul Prahova, România",
  "content": "Orașul Ialoveni a semnat încă un Acord de înfrățire cu o localitate din România. Este vorba despre comuna Brebu. Acordul a fost semnat de primarul orașului Ialoveni, Sergiu Armașu, și primarul comunei Brebu, Adrian Gheorghe Ungureanu, în cadrul unui eveniment cultural organizat de Primăria Brebu, la care a participat și Ministra Afacerilor Externe a României, Luminița Odobescu.\n\n„Evenimentul de astăzi este unul de suflet pentru noi toți. Dar nu putem începe până nu punem și batem pecetea unui eveniment și mai de suflet – prietenia care durează de aproape 6 ani, cu primarul din Ialoveni, cu frații noștri de peste Prut. Am hotărât să începe această festivitate prin semnarea Acordului de înfrățire. Mă bucur că sunteți alături de mine, mă bucur că domnul primar a străbătut această cale și că acest Acord de Înfrățire îl semnăm astăzi pe plaiurile noastre, la Brebu. Vă mulțumesc”, a spus în cadrul festivității primarul comunei Brebu, Adrian Gheorghe Ungureanu.\n\n„Sunt onorat să mă aflu astăzi la acest eveniment destul de important pentru noi, pentru Republica Moldova, în special pentru locuitorii orașului Ialoveni – o localitate de peste 20.000 de locuitori. Am primit această invitație cu mult respect pentru România, cu mult respect pentru comuna Brebu, în persoana domnului primar, cu care avem o prietenie de peste 6 ani. Sper că această prietenie să se transforme în proiecte frumoase, care vor circula de la Ialoveni la Brebu și de la Brebu la Ialoveni. Vă mulțumim mult, avem tot respectul pentru dumneavoastră de peste Prut”, a spus primarul orașului Ialoveni, Sergiu Armașu, în cadrul festivității.\n\nPrin semnarea acordului, cei doi primari au reconfirmat deschiderea pentru o colaborare pe linie ascendentă și ferma convingere că relațiile de prietenie se vor transforma în proiecte frumoase spre binele ambelor localități.",
  "metadata": {
    "original_file": "Ialoveni_Online_0204.html"
  }
}