{
  "title": "Agricultorii din raion, instruiți înainte de campania de recoltare. Autoritățile au creat un staff care va monitoriza lucrările",
  "content": "Agricultorii din raion, instruiți înainte de campania de recoltare. Autoritățile au creat un staff care va monitoriza lucrările\n\nDirecţia Economie a Consiliului raional Ialoveni a organizat un seminar instructiv-informativ pentru agenții economici din raion, privind desfăşurarea campaniei de recoltare a culturilor cerealiere de grupa I, în condițiile deosebite ale anului curent. La seminar au participat 25 de agenți economici din domeniul agriculturii, din majoritatea localităților raionului.\n\nSeminarul a avut loc după ce președintele Consiliului Raional, Mihail Silistraru, a creat, printr-o dispoziție, stafful raional privind supravegherea recoltării culturilor cerealiere și leguminoase de grupa I în anul 2021. Dispoziția stabilește și Planul de măsuri privind organizarea recoltării culturilor cerealiere și leguminoase, planul de acțiuni privind securitatea antiincendiară în perioada campaniei de recoltare. Prin dispoziție, se recomandă primarilor din raion să constituie staffuri similare, pentru a asigura o bună organizare și desfășurare a campaniei de recoltare, care vor coordona acțiunile cu stafful raional.\n\nDe asemenea, staff-ul raional va monitoriza în permanență mersul campaniei de recoltare, precum și va acorda agenţilor economici suportul necesar pentru efectuarea tuturor lucrărilor în termene optime și cu asigurarea unei înalte calități.\n\nCelor prezenți la seminar li s-a vorbit despre starea culturilor cerealiere la moment și unele recomandări pentru recoltare, despre mijloacele și măsurile de apărare împotriva incendiilor în perioada de recoltare, despre acțiunile privind protecția muncii, despre aprobarea, înregistrarea și recoltarea culturilor semincere.\n\nLa finele seminarulu instructiv-informativ participanții au luat cunoștință cu gradul de pregătire a mijloacelor tehnice la elevatorul pentru depozitarea și păstrarea cerealelor din satul Bardar, complex ce se află în gestiunea SRL ”Bardar-Agro”, conducător – Grigore Răileanu.",
  "metadata": {
    "original_file": "Ialoveni_Online_0453.html"
  }
}