{
  "title": "Ce indemnizație are un cosilier local din localitățile raionului Ialoveni pentru fiecare ședință? Unele primării au evitat să răspundă",
  "content": "Ce indemnizație are un cosilier local din localitățile raionului Ialoveni pentru fiecare ședință? Unele primării au evitat să răspundă\n\nDoar 15 din 25 de primării din raionul Ialoveni au răspuns la solicitarea de informație expediată electronic de Ialovenionline, cu privire la taxa de participare a consilierilor la ședințele consiliului local. Astfel, consilierii ridică o indemnizație între 100 și 500 de lei pentru o singură ședință, în timp ce alții au refuzat această taxa în folosul comunității.\n\nÎn baza informațiilor acumulate, cele mai mari indemnizații de consilier o au aleșii locali din orașul Ialoveni și localitatea Țîpala (consilierii din Țîpala și-au dublat indemnizațiile în decembrie 2020). Consilierii din Malcoci și Cărbuna au refuzat de la începutul mandatului să beneficieze de o astfel de indemnizație și au ales să facă voluntariat.\n\nPrimăriile din Sociteni și Suruceni încă nu au aprobat taxa pentru anul 2022 și urmează să o facă la prima ședință a anului curent. \n\n Primăria Văsieni a trimis un mesaj precum că ne va răspunde la întrebarea noastră, însă nu a mai revenit cu un răspuns. \n\n\n\nMai jos vedeți indemnizațiile pe care le ridică fiecare consilier local per ședință. \n\n Ialoveni 500 de lei \n\n Țîpala 500 de lei \n\n Ulmu 400 de lei \n\n Costești 300 de lei \n\n Zîmbreni 300 de lei \n\n Molești 250 de lei \n\n Bardar 200 de lei \n\n Mileștii Mici 200 de lei \n\n Horodca 100 de lei \n\n Gangura 100 de lei\n\nPrimăriile din: Cigîrleni, Dănceni, Hansca, Horești, Nimoreni, Pojăreni, Răzeni, Puhoi, Ruseștii Noi, Văratic nu au răspuns solicitării noastre.\n\nConform Legii nr. 982/2000 privind accesul la informație, documentele urmau a fi puse la dispoziţia solicitantului din momentul în care au fost disponibile pentru a fi furnizate, dar nu mai tîrziu de 15 zile lucrătoare de la data înregistrării cererii de acces la informaţie.\n\nConform legislației privind statutul alesului local, consilieii care au participat la ședința consiliului i se restituie cheltuielile aferente şi i se acordă o indemnizaţie pentru fiecare zi de participare la şedinţa consiliului în mărimea stabilită de către consiliul respectiv. De asemenea, la expirarea mandatului, alesului local care a activat cel puţin doi ani în această calitate i se acordă o indemnizaţie unică, egală cu salariul mediu lunar pe economia naţională pentru anul precedent. \n\n Şedinţele consiliului local sînt publice și orice persoană interesată poate asista la şedinţele acestuia.\n\nConsiliile locale se întâlnesc în ședințe ordinare o dată la trei luni iar în ședințe extraordinare ori de câte ori este necesar. \n\n Componența Consiliilor poate fi văzută aici .",
  "metadata": {
    "original_file": "Ialoveni_Online_0329.html"
  }
}