{
  "title": "Documentul pe care Primăria Costești a refuzat de două ori să-l facă public – în bugetul satului trebuie încasați 1,3 milioane lei",
  "content": "Documentul pe care Primăria Costești a refuzat de două ori să-l facă public – în bugetul satului trebuie încasați 1,3 milioane lei\n\nIaloveniOnline a solicitat de două ori Primăriei Costești acces la informația care se conține în “Prescripţia cu privire la înlăturarea iregularităţilor constatate în rezultatul inspectării financiare efectuate la Primăria satului Costeşti, raionul Ialoveni”. Acest document a fost emis de Inspecția Financiară, în rezultatul inspectării financiare a primăriei pe perioada 01.11.2015 – 01.07.2021.\n\nAmbele solicitări de acces la informație, făcute prin intermediul platformei vreauinfo.md, au fost respinse de Primăria Costești. În primul caz , primăria ne-a comunicat că este imposibil să ne prezinte Prescripția până când iregularitățile nu vor fi înlăturate, iar a doua solicitare , în care am întrebat și despre măsurile întreprinse pentru lichidarea iregularităților depistate, a fost ignorată. Un răspuns negativ am primit și din partea Inspecției Financiare, care a motivat că destinatarul actelor este Primăria Costești și că documentul conţine date cu caracter personal.\n\nIaloveniOnline a reușit să obțină o copie a Prescripției invocate. Conform documentului, Inspecția Financiară cere Primăriei Costești să încaseze în bugetul primăriei mijloace financiare în sumă totală de 1.315.600 lei. Circa jumătate din acești bani, 679.700 lei, sunt neîncasați conform unui act de inspectare precedent, 343.600 lei sunt premii unice calculate și achitate nejustificat unor angajați, 191.400 lei reprezintă premiu anual calculat și achitat neîntemeiat, 37.600 lei venituri neîncasate rezultate din diminuarea suprafeței de arendă, ș.a.\n\n„Neajunsurile menționate, denotă deficienţe majore în organizarea şi implementarea managementului financiar adecvat şi a unor proceduri de control intern, ce ar asigura utilizarea eficientă a finanțelor publice şi patrimoniului public, încălcând, astfel Legea privind controlul financiar public intern”, concluzionează Inspecția Financiară.\n\nTotodată, Inspecția Financiară a solicitat primăriei să fie informată în scris despre acțiunile întreprinse pentru lichidarea iregularităților depistate în termen de 60 zile din momentul comunicării, cu prezentarea documentelor confirmative. Menționăm că Prescripția a fost emisă la adresa Primăriei Costești la 7 octombrie 2021.\n\nÎn cazul neexecutării conforme a cerințelor legitime înaintate, urmează să fie aplicate sancțiuni persoanei cu funcție de răspundere.\n\nAcest material este realizat în cadrul campaniei de promovare organizată de către A.O. „Juriștii pentru Drepturile Omului” și este parte a proiectului „Presa în sprijinul democrației, incluziunii și responsabilității în Moldova” (MEDIA-M), finanțat de USAID, Ambasada Britanică și implementat de Internews în Moldova și Freedom House, care are ca scop promovarea dezvoltării mass media independente și profesioniste, și crearea unui sector media mai rezistent la presiunile politice și economice. Conținutul acestui material nu reflectă în mod necesar viziunea Ambasadei Britanice, USAID sau a Guvernului Statelor Unite.",
  "metadata": {
    "original_file": "Ialoveni_Online_0286.html"
  }
}