{
  "title": "Apel disperat al primarului din Bardar: selectați deșeurile și nu dați foc la gunoiște!",
  "content": "Apel disperat al primarului din Bardar: selectați deșeurile și nu dați foc la gunoiște!\n\nDe câțiva ani, Primăria Bardar încearcă să separe, la nivel local, deșeurile. Pe lângă un poligon unde sunt depozitate toate deșeurile din localitate, autoritățile locale au organizat depozitarea deșeurilor vegetale separat de cele menajere. Regula separării deșeurilor, însă, nu este respectată de unii cetățeni, iar deșeurile vegetale sunt depozitate laolaltă cu celălalt gunoi. Deseori, cei care aduc deșeurile dau foc la gunoiște, iar pompierii nu pot stinge focarul care mocnește din mai multe substraturi de gunoi din pământ.\n\nRecent, primarul localității, Valeriu Rață, a făcut un apel repetat către cetățeni, printr-o postare pe pagina de Facebook a Primăriei, să depună un minim efort pentru depozitarea separată a deșeurilor vegetale:\n\n„Postarea de astăzi nu arată nici bine, și miroase pe măsură. Suntem la poligonul de deșeuri care a fost amenajat acum 4 ani, și la care fiecare dintre noi aduce deșeuri. Se aduc tot felul de deșeuri: începând de la deșeuri menajere, deșeuri de construcție, altfel de deșeuri, chiar dacă de mai multe ori am spus că avem amenajat un poligon pentru deșeurile din construcții, chiar dacă am spus că avem amenajat un poligon pentru deșeurile vegetale, practice aici se aduce tot (…) De mai mult timp poligonul arde. Ieri au fost solicitați pompierii, au intervenit, au încercat să stingă flacăra (…).Vrem să vă arătăm de ce arde. Pe lângă faptul că aici se aduc deșeuri ușor inflamabile, și lemn, și resturi din construcții, polistiren, plastic, aici se aduc și deșeuri vegetale, pentru care avem poligon separate. Aici avem fân și carton, care mai devreme sau mai târziu o să se aprindă, pentru că flacăra înaintează. Avem și porumb, și semințe de floarea soarelui, și asta nu a fost adusă de către un gospodar, de către un casnic, ci de un agent commercial, probabil de pe teritoriul localității, sau probabil nu. Scopul mesajului este să vă informăm încă o dată că astfel de deșeuri vegetale trebuie transportate la poligonul pentru deșeuri vegetale. Locul lor nu este aici, locul lor este la poligonul care e aproape, e pe același drum, în aceeași direcție. Atunci când veniți la poligonul de deșeuri menajere, poligonul de deșeuri vegetale este în stânga, la o distanță nu prea mare. Vă rugăm foarte mult să încercați să separați cel puțin deșeurile vegetale de cele menajere”.\n\nReporterul IaloveniOnline s-a deplasat la gunoiștea din Bardar. După cum a menționat și primarul în postarea sa, aici „domnește” un miros puternic de deșeuri arse, dar și resturi de cadavre animaliere aflate în stare de descompunere. Imediat a început a ustura nasul. Mai mult de jumătate din gunoiște arde sau mocnește.\n\n„NU SE MAI POATE AȘA!” Soluțiile și planurile autorităților locale\n\nPrimarul localității spune că deși a informat de mai multe ori despre separarea deșeurilor, oamenii continua să aducă deșeurile nesortate. Valeriu Rață mai spune că deocamdată autoritățile nu pot să identifice pe cei care aduc orice gunoi și îl aruncă la un loc, iar pentru că făptașii nu pot fi prinși, poligonul va fi securizat.\n\n”Noi am pus un mic indicator, lumea știe. Probabil nu toți, ori le este lene. O sa insistăm. O să facem mai multe placate. Avem în plan să închidem accesul liber la gunoiște, să punem o gheretă, un paznic să primească gunoiul, iar dacă va veni o persoană să aducă gunoiul, atunci să achite o taxă. Atunci n-o să mai permitem să se aducă deșeurile vegetale la cele menajere. Acum lucrăm în această direcție, analizăm cum să facem cu ghereta, cum să fie programul. Dacă reușim până la anul nou sau nu, nu pot să vă spun, trebuie să vedem și resurse financiare. Trebuie minim vreo 50 de mii de lei. Trebuie poartă, lumină, salarizare, alte detalii. Dar cred că oricum vom face asta pentru că este în folosul nostru. Urmează și o camera de supraveghere să instalăm, o să continuăm să informăm oamenii”, spune primarul.\n\nCe ține de incendierea gunoiștii, primarul spune că astfel de cazuri se întâmplă foarte des.\n\n„Eu nu am filmat de fiecare data, numai eu de vreo trei ori am chemat pompierii, și viceprimarul a chemat. Nu se mai poate așa. Oamenii aduc aici tot. Ei vor să fie curat la ei în ogradă, să fie gospodari, și aruncă aici tot”, mai spune primarul.\n\nAm discutat și cu șeful Întreprinderii Municipale Conprimserv-Bardar, Victor Plugaru. Acesta declară că, întrucât este de câteva luni în funcție, încă nu a reușit să se implice plenar în rezolvarea acestei probleme, însă spune că soluția pe care o vede în acest caz este restricționarea accesului persoanelor străine pe teritoriul gunoiștii:\n\n„Soluția pe care o văd eu: a pune o pază acolo, o barieră, ca oamenii să nu poată aduce gunoiul de sine stătător, ci să fie evacuate deșeurile numai de către întreprindere. Atunci s-ar putea separa deșeurile vegetale de cele menajere. Unica soluție este de închis accesul pentru toate persoanele străine și de pus pază, dar încă nu am reușit să mă implic în problema asta”.\n\nOricum, șeful Conprimserv-Bardar spune că soluționarea problemei este în puterea Primăriei și a Consiliului local: „Trebuie primăria să ridice problema la Consiliu. Trebuie o inițiativă și un calcul, de văzut… Asta nu este în puterea Comprimservice-ului. Acolo este vorba despre cheltuieli”.\n\nCe ține de resturile vegetale, Victor Plugaru spune că Regulamentul aprobat de Consiliu conține un punct, care prevede ridicarea gunoiului suplimentar, la un preț de 90 de lei per metru cub: „De exemplu o mahala, sau 2-3 familii s-au unit, au grămădit crengi, resturi de la vița de vie, deșeuri furajere, au solicitat transportul, au achitat, iar Conprimserv-Bardar ridică gunoiul. Dar în 5 ani, nu am avut încă niciun astfel de caz, pentru că oamenii preferă să dea foc”.",
  "metadata": {
    "original_file": "Ialoveni_Online_0382.html"
  }
}