{
  "title": "Agheasmă pentru un tractor și o porțiune de drum din Coridorul 16, de Hramul satului Horești",
  "content": "Agheasmă pentru un tractor și o porțiune de drum din Coridorul 16, de Hramul satului Horești\n\nUn tractor și tehnica pentru Primărie, Casa de cultură și o porțiune de drum național, au avut parte de un tratament special din partea primăriei satului Horești.\n\nDe hramul localității, pe 22 mai, primarul a decis să atragă atenția localnicilor asupra acestor proiecte, chemând preotul să le sfințească. Pe rând, părintele a trecut cu rugăciuni și agheasmă pe la Casa de cultură din sat, acolo unde au avut loc lucrări de reparație a acoperișului, pe la o răstignire și fântână, a stropit cu apă sfințită și a ținut rugăciuni lângă un tractor proaspăt procurat în cadrul unui proiect finanțat de Agenția de Intervenție și Plăți pentru Agricultură. De cea mai multă atenție, însă, a avut parte porțiunea de drum din Coridorul 16 – drum reabilitat din banii Băncii Mondiale, ce trece prin localitate. Preotul din sat, însoțit de alți preoți invitați, a parcurs fiecare metru din noua șosea, stropind-o cu agheasmă și ridicând rugăciuni către cer.\n\nInițiativa religioasă a aparținut primarului din Horești, la care s-au alăturat și autoritățile locale din Țipala. Primarul comunei Țipala spune că evenimentul de sfințire a porțiunii din Coridorul 16 care trece prin comună a fost coordonat cu primarul din Horești.\n\n„ Ei au avut hram în localitate și au dorit să sfințească drumul. Noi ne-am alăturat la sărbătoarea dată să sfințim și noi porțiunea noastră. La noi hramul este târziu și nu am vrut să așteptăm până la sfârșitul anului ”, ne-a spus Silviu Bivol, primarul comunei Țipala.\n\nPrintr-o dispoziție, primarul din Țipala a alocat Casei de Cultură 3500 de lei pentru organizarea sfințirii drumului. Primarul speră, astfel, să păzească noua șosea de accidente rutiere și alte tragedii:\n\n„ A sfinți un drum cred că este binevenit, deoarece toți participăm la trafic, fie în calitate de șoferi, fie în calitate de pasageri sau pietoni. De aceea, am convenit, spiritual, să ne asigurăm, să fie totul bine. Pe sectorul Costești – Zîmbreni a fost deja un accident, pare-mi-se a fost cu deces. Și la noi am avut accident, și nu doar unul. A fost dărâmat și un pilon. Prin așa inițiative, undeva se mai infiltrează în mintea omului, să rețină, să se ducă mesajul că s-a sfințit drumul și să fim mai precauți ”.\n\nPrimarul de Horești spune că, de hramul localității, a decis să sfințească mai multe proiecte investiționale de care beneficiază localitatea: „ Am avut patru proiecte finalizate. Un proiect finanțat de AIPA – am achiziționat un tractor și echipament de deszăpezire și întreținerea spațiilor verzi. Am avut un proiect de împădurire a 10 ha, din fondurile IFAD. Am reparat acoperișul casei de cultură și a fost reabilitat drumul care traversează localitatea noastră – Coridorul 16. Și am amenajat o fântână și o răstignire. Nu în toată ziua finalizăm proiecte de milioane de lei. Am sfințit casa de cultură, toata tehnica primită în cadrul proiectului AIPA, fântâna, răstignirea și drumul. Deja la pădure nu am mai mers ”.\n\n„ Nu am făcut totalurile. Au fost alocate 100 de mii de lei pentru hram, dar am avut mai multe activități: sfințirea, Festivalul Horelor și Hramul satului. Numai premii bănești în sumă de 58 de mii am dat. Doar o parte din masă a fost 27.800 lei, dar partea mesei nu a fost numai a noastră, au fost și persoane fizice care au participat. Am alimentat peste 500 de oameni. Nu pot să despart sumele să spun cât s-a cheltuit.\n\nPână la urmă suntem creștini, socotim că e un eveniment important. Unii o fac ca o deschidere, alții îi spun sfințire, pentru că a participat și preotul și am stat la o masă, pentru a mulțumi celor implicați în proiect. Sa sfințim aceste locuri ca să le avem în paza Domnului, nu cred că e ceva rău .”, a precizat alesul local.\n\nPreotul din satul Horești spune că nu a primit niciun onorariu pentru serviciile prestate. Acesta a avut invitați și alți preoți din alte localități, pe care, spune el, i-a „mulțumit personal”.\n\n„ Nu, eu nu am avut condiții. Eu am mulțumit personal preoții, că sunt cheltuieli de transport. Dar nici nu e normal să pun condiții, cine știe dacă Primăria are posibilitate sau nu ”, spune părintele Grigore de la biserica Sfântul Nicolae din Horești.\n\n„ Eu am sfințit un an în urmă porțiunea de la Zîmbreni la Costești, a acestui drum. Am mers până la Costești și ne-am întors înapoi. Doi preoți cu mașini descoperite au mers și au dat cu agheazmă. Așa și acum. S-a sfințit tehnica de la Primărie, Casa de Cultură. Am mai sfințit și o fântână și o răstignire.\n\nPentru ce se sfințește? Pentru protejare. Ca să nu fie pe acest drum accidente, să nu avem cazuri neplăcute, să protejeze Dumnezeu acest drum. Eu am o propunere ca de la Răzeni până la Băcioi să se sfințească drumul, unde chiar recent a fost un accident grav, cu morți. Acest drum este unul al morții”. Trebuie de organizat un marș mai amplu pentru acest drum, care este foarte periculos ”, spune preotul.\n\nExpertul în finanțe publice Veaceslav Ioniță spune că astfel de evenimente nu pot fi judecate prin prisma ilegalității, ci mai mult a oportunității politice.\n\n„ Da, este o cochetare a instituțiilor statului cu biserica, dar nu putem vorbi de ilegalitate, ci de oportunitate politică. Știind preferințele cetățenilor din sondaje, eu cred că autoritățile consideră că au făcut un lucru bun, pe care oamenii îl salută. Da, este un număr mic de oameni care consideră asta inoportun, dar restul se uită și le place ”, spune Veaceslav Ioniță.\n\nAcest articol a fost realizat în cadrul proiectului „IaloveniOnline – watchdog local în interesul comunității”. Proiectul este finanțat de Uniunea Europeană și implementat de un grup de organizații partenere condus de Agenția Slovacă pentru Cooperare Internațională și Dezvoltare, în strânsă colaborare cu People in Need Slovacia și alte organizații. Acesta face parte din programul de consolidare a capacităților în cadrul proiectului „Sprijinul UE pentru instituțiile mass-media locale din Republica Moldova”. Conținutul acestui material nu reflectă neapărat viziunea UE sau a People in Need Slovacia.",
  "metadata": {
    "original_file": "Ialoveni_Online_0239.html"
  }
}