{
  "title": "DOC// Utilizarea cuvântului „Ialoveni” în scopuri comerciale - doar cu aprobarea Consiliului orășenesc. Vezi REGULMENTUL",
  "content": "Un REGULAMENT privind modul și condițiile de acordare a permisiunii pentru utilizarea simbolicii locale și denumirii oficiale sau și/sau în marca de produs și/sau de servicii a fost aprobat de Consiliul orășenesc Ialoveni.\n\nAstfel în sensul prezentului regulament, simbolică locală se consideră: stema, imaginea monumentelor de arhitectură, a monumentelor istorice, denumirea oficială „IALOVENI”, precum și denumirea istorică orașului și traducerile lor, folosite separat sau în îmbinare cu alte elemente verbale sau figurative, scrise (imprimate) cu orice caractere (litere) de tipar sau de mână, utilizate în denumirea întreprinderii și/sau în marca de produs și/sau de servicii.\n\na simbolicii locale în denumirea întreprinderii și/sau în marca de produs și/sau de servicii se obține numai prin decizia Consiliului orășenesc Ialoveni\n\nPentru a obține permisiunea de utilizare a simbolicii locale în denumirea întreprinderii și/sau în marca de produs și/sau de servicii, solicitantul înaintează Primăriei orașului Ialoveni o cerere cu un set de documente.\n\nREGULAMENTUL privind modul și condițiile de acordare a permisiunii pentru utilizarea simbolicii locale și denumirii oficiale sau istorice a orașului IALOVENI în denumirea întreprinderii și/sau în marca de produs și/sau de servicii\n\nO primă decizie cu referire la utilizarea cuvântului Ialoveni în denumirea unui SRL a fost luată la aceeași ședință a Consiliului orășenesc Ialoveni.\n\nAstfel prin decizia Cu privire la utilizarea toponimicului „Ialoveni” în denumirea Societății cu Răspundere Limitată”, la demersul unui cetățean cu privire la acordul privind folosirea denumirii orașului „ Ialoveni”, Consiliul orăşenesc Ialoveni, a decis că:\n\n„Se permite cetățeanului să utilizeze, toponimicul “Ialoveni”, în constituirea Societății cu Răspundere Limitată.”\n\n„Transmiterea dreptului de utilizare a acestui toponimic unei alte persoane fizice sau juridice se efectuează doar cu acordul Consiliului orășenesc Ialoveni.”",
  "metadata": {
    "original_file": "Ialoveni_Online_0485.html"
  }
}