{
  "title": "Orașul Ialoveni s-a înfrățit cu o localitate din regiunea Cappadocia, Turcia",
  "content": "Orașul Ialoveni s-a înfrățit cu o localitate din regiunea Cappadocia, Turcia\n\nPrimăria Ialoveni a semnat un Acord de înfrățire cu Primăria orașului Avanos, regiunea Cappadocia din Turcia, în cadrul unei vizite întreprinse de primarul de Ialoveni în Avanos, la Festivalul Internațional anual „Cappadocia World Folk Dance Festival”, desfășurat în perioada 27-31 iulie 2023, la care Republica Moldova a fost reprezentată de Ansamblul de dans popular „Porumbița” din Ialoveni.\n\nEvenimentul solemn a fost organizat pe 28 iulie curent de către Primăria orașului Avanos, Turcia, conform înțelegerilor prealabile și corespondenței pe canale diplomatice, asigurat prin intermediul Ministerului Afacerilor Externe și Integrării Europene, nemijlocit în persoana Excelenței Sale, Ambasadorului Extraordinar și Plenipotențiar al Republicii Moldova în Republica Turcia, Dmitri Croitor.\n\nÎn cadrul întrevederilor protocolare cu Primarul orașului Avanos, Celal Alper IBAȘ, a fost discutată cooperarea bilaterală la nivel regional, inițiativele care vor fi dezvoltate pe parcurs între primăriile noastre, intențiile privind schimbul de bune practici în domeniul economic, cultural, turistic ș.a.\n\n„Țin să remarc, că deplasarea respectivă, într-o echipă mare, cu participarea celor mai talentați copii din Ialoveni, este un prilej de mândrie pentru orașul nostru, care a reprezentat Moldova la unul dintre cele mai prestigioase concursuri de dans la nivel mondial. Dansatorii noștri, conducător Lucia Ciobanu, au evoluat alături de colective renumite de pe toate continentele lumii”, se spune într-un comunicat al Primăriei Ialoveni.\n\nCappadocia este una dintre cele mai atractive destinatii turistice din Turcia, fiind renumită pentru relieful său spectaculos, cu formatiuni vulcanice pe alocuri misterioase, dar și pentru că oferă un peisaj pitoresc de sute și mii de baloane de aer cald.",
  "metadata": {
    "original_file": "Ialoveni_Online_0178.html"
  }
}