{
  "title": "VIDEO// Consilierii au retras, „la reexaminare”, proiectul de acordare gratuită a unui lot de casă viceprimarului Radu Chilaru",
  "content": "VIDEO// Consilierii au retras, „la reexaminare”, proiectul de acordare gratuită a unui lot de casă viceprimarului Radu Chilaru\n\nProiectul de decizie nr. 02/27, din 28 mai 2021, „ Cu privire la stimularea salariatului pentru succese în muncă” , care prevedea: „ salariatului Radu Chilaru, viceprimar al orașului Ialoveni, i se satisface prioritar cererea de îmbunătățire a condițiilor de trai și i se acordă teren cu destinația pentru construcții…,/….pentru îmbunătățirea condițiilor de trai” ( Vezi doc mai jos ), a fost retras subit de ordinea de zi , fără multe explicații, la propunerea consilierului PAS, Dumitru Gamarța-Eșanu. Proiect întocmit la „ . Propunerea lui a venit în procesul de aprobare a ordinei de zi a ședinței Consiliului orășenesc Ialoveni din 28 mai 2021.\n\nAles președinte de ședință, consilerul PAS, s-a ridicat și a spus: „ Vin și eu cu careva propuneri la ordinea de zi. Stimați colegi, reeșind din faptul că urmează să fie reexaminate unele subiecte, care consider că n-au fost bine pregătite și nu vreau să comentez, nu vreau să vorbesc concret. Pentru că asta vor fi probabil, dacă se va decide. Propun ca subiectul numărul 27 „Cu privire la stimularea salariatului pentru succese în muncă”, este vorba de alocarea unui lot de pământ, nu o să numesc persoana, aveți în față toți, propun ca să fie scos de pe ordinea de zi, cine este PENTRU?”\n\nIar la întrebarea abia auzită, cu solicitarea de detalii, a unor consilieri din sală: „ Dar de ce? ”. \n\n Răspunsul dat de președintele ședinței a fost unul scurt: „ Am propus, consider că trebuie să fie scoasă. Cine este pentru? ”\n\nDetalii și în secvența video de la ședință:\n\nPentru excluderea proiectului, de acordare gratuită a lotului de casă, din ordinea de zi, au votat următorii consilieri orășenești:\n\nS-au de la vot următorii consilieri:\n\nLa începutul ședinței în sala erau prezenți 20 de consilieri, din cei 23 de aleși locali, care formează Consiliul orășenesc Ialoveni.\n\nconsilierii: \n\n Sulă Daniel, consilier independent \n\n Bânzari Victor, PAS \n\n Vitalie Lavric, consilier independent, care s-a alăturat procesului decizional peste vreo 40 minute de la începutul ședinței.\n\nDocumentul proiectului de decizie care a fost retras de pe ordinea de zi.\n\nUnii consilieri, care au propus și votat pentru excluderea, de pe ordinea de zi a Consiliului orășenesc, a subiectului cu privire la lotul gratuit de casă, la ședințele de comisii au ținut pledoarii întregi, cu multe argumente, despre de ce trebuie luată această decizie. \n\n Detalii cu declarațiile lor în secvența video de la ședința Comisiei juridice, care a avut loc cu doar o zi înainte, pe 27 mai:\n\n„Acest articol a fost realizat cu suportul financiar al Uniunii Europene și Fundației Konrad Adenauer în cadrul programului de grant „Dezvoltarea societății civile la nivel local în Republica Moldova”. Uniunii Europene și Fundației Konrad Adenauer”.",
  "metadata": {
    "original_file": "Ialoveni_Online_0499.html"
  }
}