{
  "title": "Autoritățile locale din Ialoveni ignoră întrebările presei privind adăposturile de protecție civilă",
  "content": "În contextul agresiunii militare ruse asupra Ucrainei, IaloveniOnline a solicitat de la Consiliul raional și Primăria Ialoveni informații privind locația și capacitatea adăposturilor de protecție civilă existente pe teritoriul raionului Ialoveni. Cererile au fost expediate prin intermediul platformei VreauInfo.md pe 18 martie 2022 și până azi, 28 aprilie 2022, informația nu a fost oferită.\n\nDrept reacție la solicitarea de informație în baza legii, în ziua de 4 aprilie, Primăria orașului Ialoveni a răspuns printr-o scrisoare că cererea a fost expediată către Consiliul raional “spre examinare pentru eliberarea informației solicitate”. Asta în condițiile în care Primăria Ialoveni are o comisie pentru situații excepționale care se întrunește periodic și întocmește procese-verbale .\n\nConsiliul raional Ialoveni nu a oferit niciun răspuns la solicitarea de informații.\n\nInformația despre locurile de adăpost prezintă interes pentru cetățeni, care ar trebui să știe ce pot face în caz de război și care sunt regulile de supraviețuire în cazuri extreme. Perspectiva unui atac aerian, în condițiile în care Rusia lovește atât ținte militare cât și civile din Ucraina, nu mai pare deloc una imposibilă.\n\nInspectoratul General pentru Situații de Urgență (IGSU) al Ministerului Afacerilor Interne, în răspunsul său la o interpelare similară pe vreauninfo.md, a menționat că “pentru protecția populației, autoritățile publice locale, precum și gestionarii fondului locativ dispun de încăperi de protecție în blocurile locative pe care le gestionează”. IGSU a făcut trimitere la Legea cu privire la protecția civilă , în care sunt stipulate atribuţiile autorităţilor administraţiei publice locale, printre care “creează rezerve de produse alimentare, medicamente, mijloace tehnico-materiale şi alte mijloace, asigură acumularea menţinerea fondului necesar de construcţii de protecţie în stare permanentă de pregătire pentru adăpostirea persoanelor supuse pericolului”.\n\nTotodată, IGSU informează că ,,orice încăpere adâncită, precum etajele de subsol ale blocurilor de locuit, parcările auto subterane, spațiile interioare ale clădirilor proeminente executate din monolit, beciuri, zone ale industriei miniere pot fi utilizate de populație in calitate de edificii de protecție”.\n\nAcest material este realizat în cadrul campaniei de promovare organizată de către A.O. „Juriștii pentru Drepturile Omului” și este parte a proiectului „Presa în sprijinul democrației, incluziunii și responsabilității în Moldova” (MEDIA-M), finanțat de USAID, Ambasada Britanică și implementat de Internews în Moldova și Freedom House, care are ca scop promovarea dezvoltării mass media independente și profesioniste, și crearea unui sector media mai rezistent la presiunile politice și economice. Conținutul acestui material nu reflectă în mod necesar viziunea Ambasadei Britanice, USAID sau a Guvernului Statelor Unite.",
  "metadata": {
    "original_file": "Ialoveni_Online_0298.html"
  }
}