{
  "title": "Consilierii din Costești vor să achite cu „bani din viitor” pentru construcția unui pod și a unui drum din localitate",
  "content": "Consilierii din Costești vor să achite cu „bani din viitor” pentru construcția unui pod și a unui drum din localitate\n\nConstrucția unui pod din regiunea Gîrlea a satului Costești și betonul pentru strada Codreni se doresc a fi achitate din banii bugetului local al anului 2024. Adică, dintr-un buget, deocamdată, inexistent. Cel puțin asta arată deciziile aprobate la ședința Consiliului local din 15 septembrie. Secretara consiliului, Lilia Crețu, a confirmat că nu este o eroare tehnică, iar expertul Veaceslav Ioniță califică aceste decizii drept ilegale , întrucât „nu poți aproba cheltuieli dacă nu ai acoperire financiară”, iar „cheltuielile de anul viitor se aprobă prin bugetul pe anul 2024”, buget care, încă nu este unul votat și aprobat.\n\nPotrivit deciziilor, consilierii au alocat suma de 1,6 milioane lei din bugetul anului 2024 pentru achitarea betonului la construcția străzii Codreni. Alți 300 de mii de lei, tot din bugetul anului viitor, pentru construcția unui pod din regiunea Gîrlea.\n\nSecretara consiliului, Lilia Crețu , ne-a confirmat că nu este o eroare tehnică introducerea în decizie a anului 2024 și că aceasta este decizia consiliului. „Aceste cheltuieli sunt prevăzute din bugetul anului 2024, pentru că în bugetul din acest an nu mai sunt bani”, a explicat secretara.\n\n„Primarul a spus că nu sunt bani pentru achitarea betonului din strada Codreni, iar secretara nu a vrut să semneze pe aceste decizii, însă un consilier a insistat măcar pentru anul viitor să fie alocat beton, de asta și a apare așa în decizie”, a precizat o consilieră , care a dorit să vorbească sub anonimat.\n\nUn alt consilier , care la fel nu a dorit să își facă publică identitatea, ne-a comunicat că locuitorii din strada Codreni au contribuit financiar încă de acum patru ani „cu sume mari de bani” și au procurat materialele necesare, iar Primăria urma să le asigure betonul. Deși subiectul a fost pus la discuție de mai multe ori în cadrul ședințelor, acesta a tot fost amânat, spune alesul local. „Timp de patru ani nu a fost întreprins nimic, oamenii au materialele cumparate, deja ruginește carcasa pe sub garduri, dacă le-a promis (primarul) oamenilor beton, să se țină de promisiune” , ne-a spus consilierul.\n\nConsiliera Parascovia Bivol de asemenea ne-a spus că acest drum din strada Codreni a tot fost neglijat, deși oamenii au contribuit financiar. „Sunt tot oamenii noștri, e drumul satului, de ce să îi tot amânăm pe oameni dacă au totul necesar. Da, ne-au spus că nu sunt bani, dar am votat pentru că nu e de ieri acest drum în discuție, e de foarte mult timp, măcar pentru anul viitor să fie reparat acest drum. Și podul din Gîrlea, acolo tot oamenii se folosesc de el, de asta și am votat, măcar dacă nu anul acesta, măcar la anul viitor”, a precizat consiliera.\n\nExpert în politici economice la Institutul pentru Dezvoltare și Inițiative Sociale (IDIS), Veaceslav Ioniță , spune că aceste decizii nu au acoperire legală, drept urmare nu vor fi aprobate de Cancelaria de Stat.\n\n„Sunt interesante aceste decizii (de alocare a banilor din anul 2024) și are două aspecte: unul legal și al doilea moral. Partea legală e că Primăria nu are dreptul să aibă cheltuieli cu deficit, este interzis prin lege, și nu poți aproba cheltuieli dacă nu ai acoperire financiară. Formularea asta ca din anul viitor este ilegală, din simplu motiv că cheltuielile de anul viitor se aprobă prin bugetul pe anul 2024. Nu vreau să fiu implicat politic, dar bănuiesc că este o chestiune pur electorală, dar contrar legii și haideți să explicăm. Oricare cheltuieli a unei primării ea se reflectă în buget, ea poate fi reflectată în bugetul pe anul 2023 sau în bugetul pe anul 2024. Bănuiesc că în bugetul pe anul 2023 nu au reflectat-o pentru simplu motiv că legea nu le permite să introducă în buget niște cheltuieli care nu au acoperire financiară. Agentul economic a început niște lucrări care nu au acoperire financiară. Cu siguranță Cancelaria nu va aproba aceste acte normative pentru că nu au acoperire legală. (…)\n\nIar partea morală este că bugetul pentru anul viitor va fi executat și gestionat de către Consiliul nou ales și de primarul nou ales. El poate fi același primar, dar vorbim cu totul despre alte autorități. La ei ar putea fi alte priorități în dezvoltarea localității și este imoral să cheltui banii din viitor în condiția în care prioritățile noii administrații pot fi altele . Cert e că și agentul economic a intrat într-o problemă foarte mare. Juridic nu are nici o valoare acest document a Consiliului local, nu există autoritate publică care poate să deburseze bani în baza acestui document. Și agentul economic poate să raporteze banii la donații”, a precizat pentru IaloveniOnline, expertul Veaceslav Ioniță.\n\nIalovenionline a expediat o cerere Cancelariei de Stat al Republicii Moldova prin care solicită să se expună pe corectitudinea actelor emise de Consiliul local Costești. Vom reveni la acest subiect.",
  "metadata": {
    "original_file": "Ialoveni_Online_0138.html"
  }
}