{
  "title": "Ce planuri de achiziție are Primăria Malcoci, pentru anul 2022. În lista de „cumpărături” - flori și cadouri de peste 29.000 de lei",
  "content": "Ce planuri de achiziție are Primăria Malcoci, pentru anul 2022. În lista de „cumpărături” – flori și cadouri de peste 29.000 de lei\n\nConsilierii din satul Malcoci au aprobat la 8 februarie 2022 Planul anual al achizițiilor publice al Primăriei Malcoci pentru anul 2022. În Registrul Actelor Locale, Primăria Malcoci a publicat doar decizia prin care a fost aprobat planul, însă fără planul propriu-zis.\n\nContactat de IaloveniOnline, primarul localității, Sergiu Puiu, a refuzat să pună la dispoziția reporterului planul achizițiilor. Totuși, Primăria a răspuns afirmativ la o solicitare oficială, pe care reporterul IaloveniOnline a trimis-o Primăriei Malcoci prin intermediul Platformei VreauInfo.md .\n\nConform Planului, Primăria Malcoci intenționează să cumpere în anul 2022 lucrări de reparație capitală a drumurilor locale, în valoare de aproape 800 de mii de lei, lucrări de reparație capitală a încăperilor – 75.000 lei. De asemenea, Primăria prognozează un consum de gaze naturale în valoare de 192.000 lei, un consum de energie electrică în valoare de 158.800 lei, un consum de apă de 20.000 lei.\n\nPentru servicii de organizare a concertului de muzică populară cu ocazia hramului localității, Primăria preconizează să cheltuie 12.000 de lei, iar pentru cadouri și flori de sărbători – 29.400 lei.\n\nProduse petroliere vor fi cumpărate în sumă de 25.000 de lei, mărfuri de uz gospodăresc – 24.000 lei, mobilier – 16.000 lei, rechizite de birou – 12.000 lei, medicamente și produse sanitare – 4.000 de lei.\n\nAcest material este realizat în cadrul campaniei de promovare organizată de către A.O. „Juriștii pentru Drepturile Omului” și este parte a proiectului „Presa în sprijinul democrației, incluziunii și responsabilității în Moldova” (MEDIA-M), finanțat de USAID, Ambasada Britanică și implementat de Internews în Moldova și Freedom House, care are ca scop promovarea dezvoltării mass media independente și profesioniste, și crearea unui sector media mai rezistent la presiunile politice și economice. Conținutul acestui material nu reflectă în mod necesar viziunea Ambasadei Britanice, USAID sau a Guvernului Statelor Unite.",
  "metadata": {
    "original_file": "Ialoveni_Online_0306.html"
  }
}