{
  "title": "Un bloc cu 8 etaje ar putea fi construit în centrul orașului Ialoveni",
  "content": "Un bloc cu 8 etaje ar putea fi construit în centrul orașului Ialoveni\n\nUn bloc de locuit cu 8 etaje ar putea fi construit pe strada Ștefan cel Mare nr. 2 din Ialoveni. Proprietarul terenului a cerut primăriei Ialoveni aprobare pentru proiectarea blocului, iar subiectul a fost supus consultărilor publice din 5 mai 2023. Decizia finală urmează a fi luată de către Consiliul orășenesc Ialoveni.\n\nAntreprenorul sau proprietarul terenului nu a venit la consultări, însă, despre intențiile acestuia a vorbit Ion Cujbă, șeful întreprinderii „Gospodăria Locativ Comunală Ialoveni”, care spune că locuiește în regiune și este interesat în valorificarea terenului și crearea unei zone frumoase în oraș. Acesta susține că: „Antreprenorul vrea să construiască o casă frumoasă pe un teren care le aparține. Pe lângă blocul locativ, compania va construi și o parcare mare, supraetajată, care va fi doar în beneficiul ialovenenilor. Parcarea subterană se va întinde pe toată suprafața terenului, ceea ce nu are nici un bloc de locuit din Ialoveni și parcarea exterioară. Nuștiu de unde s-au pornit zvonuri că parcarea va fi construită pe terenul de joacă, ei vor construi strict pe terenul lor, iar căile de acces vor fi din strada Ștefan cel Mare”, a menționat Ion Cujbă.\n\nLocatarii blocului de alături s-au arătat deranjați de faptul ca schița blocului ce ar putea fi construit prevede o cale de acces prin fața blocului lor, adică prin mijlocul zonei verzi, iar parcarea blocului s-ar putea extinde pe terenul de joacă existent.\n\nZinaida este una din locatara blocului de alături, ea a venit la consutări pentru a-și exprima nemulțumirea față de o eventuală distrugere a parcului amenajat: „Vrem să știm că parcul nu este atins, domnul cu construcția sa facă gard, noi să nu fim afectați. De când locuim în casă, noi avem grijă de parc. Vrem să fim siguri că construcția blocului dat nu o să ne afecteze pe noi”, a menționat femeia.\n\nUn alt locatar susține aceeași opinie „dacă parcul rămâne integru, copacii care noi i-am sădit și ii îngrijim, atunci noi nu văd de ce să fim împotrivă”.\n\nArhitectul primăriei susține că aceasta este doar o concepție și că nu va exista o astfel de cale de acces prin parc. „Urmează să le eliberăm certificat de urbanism și acolo vom indica toate condițiile noastre”, susține Oleg Palii.\n\nO altă problemă care îi neliniștește pe locatarii din zonă este săpăturile ce urmează a fi făcute pentru noul bloc.\n\n„Pământul este nisipos și vrem să știm care vor fi măsurile de protecție, să nu fie afectată casa noastră. Pericolul e în săpătură pentru cotlovan. Când s-a construit blocul nostru, s-a dat de pământ și nisip. Cine ne garantează că la noi nu o să crape casa? Se perforează pământul și vibrațiile au aceeași frecvență ca și la un cutremur” a menționat Serghei locatar al blocului din zonă.\n\nȘeful întreprinderii „Gospodăria Locativ Comunală Ialoveni” susține că „fără semnătura voastră (a locatarilor) nu se începe nici o construcție”, și toate măsurile vor fi respectate.",
  "metadata": {
    "original_file": "Ialoveni_Online_0266.html"
  }
}