{
  "title": "Majorarea tarifelor la apă și canalizare, redenumirea unei străzi, expunerea la licitație a bunurilor imobile – printre subiectele ședinței consiliului sătesc Bardar",
  "content": "Majorarea tarifelor la apă și canalizare, redenumirea unei străzi, expunerea la licitație a bunurilor imobile – printre subiectele ședinței consiliului sătesc Bardar\n\nPe data de 28 septembrie 2021, cu începere de la ora 16.00, la Bardar va avea loc ședința ordinară a consiliului sătesc.\n\nConsilierii din Bardar urmează sa aprobe majorarea prețurilor la apa furnizată de Întreprinderea Municipală “Conprimserv-Bardar”, dar și o nouă metodă de calcul pentru volumul apelor uzate. Astfel, conform proiectului de decizie, începând cu 1 octombrie 2021, pentru consumatorii casnici tariful pentru un m 3 de apă va crește de la 10 la 13 lei, iar agenții economici vor achita 18 lei, inclusiv și consumatorii casnici posesori de sere. Totodată, a fost stabilită metoda de calcul a volumelor apelor uzate: în perioada rece a anului, 01 noiembrie – 30 aprilie, volumul scurgerilor reziduale lunare va constitui 90% din volumul apei contorizat, iar în perioada caldă a anului, 01 mai – 31 octombrie, volumul scurgerilor reziduale lunare va constitui 70% din volumul apei contorizat.\n\nÎn același proiect de decizie, se stabilește costul serviciilor de conectare la rețeaua de apeduct – 800 lei pentru persoane fizice/1300 pentru persoane juridice, costul unui ster de lemn tare 450/800 lei, un ster de lemn moale 200/600 lei, evacuarea deșeurilor la solicitare – 90 lei/m 3 .\n\nUn alt subiect pe Ordinea de zi a ședinței ține de aprobarea programelor de activitate ale grădinițelor “Licurici” și “Mărțișor”. Astfel pentru anul de învățământ 2021-2022, capacitatea stabilită la grădinița “Licurici” este de 135 copii, iar la grădinița “Mărțișor” de 100 copii.\n\nConform unui demers al parohului bisericii “Sfântul Ierarh Nicolae”, strada Alexandru Lăpușneanu, pe care s-a născut și a copilărit Dionisie Erhan, se propune pentru a fi redenumită în “Sfântul Ierarh Dionisie Erhan”.\n\nPrintr-o altă cerere depusă de preotul din Bardar, se solicită scutirea bisericii de plata pentru apa consumată. Astfel, în proiectul de decizie, consiliul local intenționează să recomande Întreprinderii Municipale “Conprimserv-Bardar” să analizeze posibilitatea scutirii din surse proprii.\n\nÎncă două chestiuni ale ședinței țin de expunerea la licitație a unui bun imobil și al unui teren public. Bunul imobil de 20m 2 , cu nr. cadastral 55102060663, aflat pe marginea traseului R3, se va propune spre vânzare-cumpărare la preț inițial de 50.000 lei.\n\nTerenul public de 0,65ha, cu nr. cadastral 55103060809, pe care se află un iaz, se va da în arendă pe un termen de 10 ani, la un preț inițial de 30.000 lei pe an.\n\nOrdinea de zi și proiectele de decizii ale ședinței:",
  "metadata": {
    "original_file": "Ialoveni_Online_0388.html"
  }
}