{
  "title": "Costești: Patru baraje construite ilegal pe râul Botna au fost demolate",
  "content": "Costești: Patru baraje construite ilegal pe râul Botna au fost demolate\n\nPatru baraje, care au fost construite ilegal pe cursul râului Botna, au fost astăzi demolate. Potrivit Ministerului Mediului, intervenția a avut loc în urma mai multor sesizări din partea cetățenilor.\n\nLocalnicii din Răzeni, Zîmbreni, Horești, Gangura, Alexandrovca, Pervomaisc, Cîrnățenii Noi, Zaim, Căușeni, Plop-Știubei și Chircăiești au sesizat Ministerul Mediului, comunicând că, din cauza acestor baraje ilegale, apa este insuficientă și nu ajunge în satele din aval. Astfel, nu au resurse de apă pentru adăparea animalelor, dar cel mai grav este că unele fântâni sunt secate, iar în altele nivelul apei este scăzut.\n\n“Vom munci pentru a asigura acces egal la resursele de apă pentru toți locuitorii. Nu vom admite abuzuri și agravarea situație. La fel de grav este faptul că barările ilegale cauzează și micșorarea albiilor râurilor, ceea ce duce la pierderea și înămolirea izvoarelor, respectiv vor fi necesare milioane de lei pentru decolmatări, astfel ca râurile să revină la starea inițială”, a menționat ministrul Sergiu Lazarencu.\n\n„Apa este un bun al tuturor, și de ea trebuie să se folosească nu doar cetățenii din Costești, ci și cei care sunt în aval de acest râu. Din cauza acestor baraje are de suferit biodiversitatea, ecostistemul acvatic. De asta, fac apel către toți cetățenii să fie responsabili și să ne sesizeze în caz că știu unde mai sunt astfel de baraje ilegale”, mai spune ministrul.\n\nMinisterul Mediului amintește că din 7 septembrie au intrat în vigoare noile modificări la Codul Penal prin care au fost înăsprite sancțiunile pentru cei care construiesc ilegal barajele sau modifică cursul natural al râurilor. Pentru persoanele fizice, dacă se constată că daunele cauzate sunt de proporții mari, acestea se pedepsesc cu amendă de la 32500 lei până la 47500 lei sau cu închisoare de până la 3 ani, în ambele cazuri cu sau fără privarea de dreptul de a ocupa anumite funcții sau de a exercita o anumită activitate pe un termen de până la 3 ani. Persoana juridică se pedepsește cu amendă în mărime de la 100000 lei la 200000 lei.\n\nMinisterul Mediului îndeamnă cetățenii să raporteze orice activitate ilegală ce ar putea pune în pericol resursele naturale ale țării. „Vom continua monitorizarea strictă a cursurilor râurilor și vom colabora cu autoritățile locale pentru a preveni și remedia astfel de situații pe viitor”, se spune într-un comunicat al Ministerului Mediului.",
  "metadata": {
    "original_file": "Ialoveni_Online_0022.html"
  }
}