{
  "title": "FOTO. Comuna Zîmbreni și comuna Pădureni din România s-au înfrățit în cadrul Festivalului „Mândră floare de pe Botna”",
  "content": "FOTO. Comuna Zîmbreni și comuna Pădureni din România s-au înfrățit în cadrul Festivalului „Mândră floare de pe Botna”\n\nComuna Zîmbreni din raionul Ialoveni a semnat un acord de colaborare cu comuna Pădureni, județul Vaslui, România. Semnarea acordului s-a produs în cadrul Festivalului Internațional de Fanfară „Mândră floare de pe Botna”, ediția XVI-a , ce a avut loc la 11 iunie.\n\nAcordul de înfrățire și colaborare între cele două comună a fost semnat în prezența mai multor oaspeți de peste Prut.\n\nPrimarul comunei Pădureni, Diaconu Temistocle: „Colaborăm și vom colabora și pe viitor, sunt convins, pe mai multe planuri: edilitar-gospodărești, învățământ, sănătate, social și așa mai departe”.\n\nVasile Marciuc, fost vicepreședinte al Consiliului Județean Vaslui, actual consilier local, spune că Vaslui are semnate 13 acorduri de colaborare cu localități din Republica Moldova:\n\n„Avem 13 acorduri, înțelegeri scrise, care în timp s-au încheiat între județul Vaslui și localități din Republica Moldova. Avem cu Anenii Noi, Ialoveni, Hîncești și așa mai departe. Aceste acorduri au o destinație practică, nu este pur și simplu un prilej de a ne întâlni, a vorbi și a ne întoarce bucuroși acasă – ceea ce nu e puțin lucru, dimpotrivă. De fiecare data s-a concretizat în sprijin bănesc – să spunem în jur de 100 de mii de euro, sumă care poate să însemne și mult, și puțin. Frații noștri și-au rezolvat niște treburi, iar noi la nivel de consiliu, am avut abilitatea, măiestria de a găsi această sumă, care uneori ridica probleme – pentru că și la noi nevoile sunt numeroase. Dar niciun efort de acest gen nu este inutil, nu este păgubos dacă contribuie la astfel de înfăptuiri și la apropierea populației din cele două țări”.\n\nPădureni este o comună în județul Vaslui, Moldova, România, formată din satele Căpotești, Davidești, Ivănești, Leoști, Pădureni (reședința), Rusca, Todireni și Văleni. Conform recensământului efectuat în 2011, populația comunei Pădureni se ridică la 4.028 de locuitori. Potrivit presei din România, Temistocle Diaconu (64 ani) a fost numit primar al comunei Pădureni încă din 1990, fiind ales, de fiecare dată, cu circa 70-80% din voturile alegătorilor. De asemenea, acesta este recunoscut datorită faptului că a reușit să transforme un colţ de ţară sărac şi fără perspectivă într-o comună modernă, cu utilităţi, piscină publică, muzeu al satului, parcuri rustice sau teren de sport cu nocturnă. De altfel, Pădureni este singura comună din județul Vaslui care are piscină publică. A fost construită de localnici în 2008, cu fonduri proprii, pe un teren donat de doi oameni din comună. Piscina, de dimensiuni mari, este dotată cu dușuri, șezlonguri și umbrele.",
  "metadata": {
    "original_file": "Ialoveni_Online_0230.html"
  }
}