{
  "title": "Comuna Zîmbreni respinge demersul Primăriei Costești de a contribui financiar la construcția Complexului sportiv din Costești",
  "content": "Comuna Zîmbreni respinge demersul Primăriei Costești de a contribui financiar la construcția Complexului sportiv din Costești\n\nConsiliul comunal Zîmbreni a respins, prin decizia Consiliului comunal din 25 februarie, un demers al Primăriei Costești, care a solicitat contribuția comunei la construcția Complexului Turistic Sportiv din satul Costești. Un astfel de demers a fost respins și de către Primăria Ialoveni, care, la 18 februarie, a anunțat Primăria Costești că a redirecționat solicitarea către Consiliul Raional Ialoveni. Consiliul Raional, în cele din urmă, la 24 februarie 2022 a alocat o sumă de 500.000 de lei pentru finanțarea acestui proiect.\n\nPrimăria Costești spune că la 9 februarie a expediat către primăriile partenere – Hansca, Zîmbreni, Ialoveni, Pojăreni, Molești, demersuri prin care solicită mijloace financiare pentru finalizarea Complexului turistic Sportiv din Costești. Deocamdată, niciuna nu a răspuns pozitiv la aceste demersuri, spune primarul satului Costești, Vasile Bortă.\n\n„Stadionul este unul regional. Toate primăriile acestea sunt asociați ai proiectului. Noi ne-am făcut treaba, dar ei deja…”, ne-a spus primarul Costeștiului Vasile Bortă.\n\nDe partea cealaltă, primarul comunei Zîmbreni spune că de la ei s-a cerut „susținere mai mult morală”, decât financiară.\n\n„Inițial, când s-a început proiectul, ni s-a spus ca trebuie o susținere mai mult morală. Dar nu s-a pus problema ca să contribuim financiar. Noi nu ne putem rezolva problemele noastre, dar ei vor sa contribuim financiar la proiectul ăsta”, ne-a spus primarul comunei Zîmbreni, Daniel Țonu.\n\nAcesta este primul demers prin care comunei Zîmbreni i s-a solicitat să vină cu o contribuție, spune Daniel Țonu. Deși complexul sportiv a fost gândit să fie unul regional, Daniel Țonu spune că „costeștenii se vor folosi în primul rând” de acest complex. „Nu prea cred ca noi, cei din Zîmbreni să venim acolo”, spune primarul, care opinează că acest complex ar fi trebuit să aibă statut raional.\n\nÎn acest context, Consiliul Comunal Zîmbreni a decis respingerea acestui demers. Un răspuns negativ a oferit și Primăria Ialoveni, care a anunțat Primăria Costești că a redirecționat demersul către Consiliul Raional Ialoveni, care, la rândul său, a decis alocarea a 500 de mii de lei pentru finalizarea acestui proiect.\n\nAm contactat Agenția de Dezvoltare Regională Centru, finanțatorul principal al acestui proiect, pentru a clarifica dacă primăriile Ialoveni, Molești, Hansca, Zîmbreni și Molești au vreo obligație financiară. Potrivit Șefului Secției Management Integrat al Proiectelor, Oleg Secrieru, patru entități au obligații financiare ca și contribuții la realizarea proiectului, conform cererii de finanțare depusă de Primăria Costești. Este vorba despre ADR Centru, aplicantul – Primăria Costești, Consiliul Raional și Federația Moldovenească de Fotbal care s-a angajat să doneze 1500 de scaune și gazonul artificial.\n\n„Conform cererii de finanțare, celelalte primării sunt parteneri, fără vreo obligație financiară”, spune Oleg Secrieru.\n\nDe menționat că, Complexul Turistic Sportiv din Costești va avea, conform proiectului, 1500 de locuri, un teren de fotbal, pistă pentru alergări, sărituri în înălțime, parcare, vestiar și toate condițiile pentru beneficiari. Suma totală a proiectului – 32,4 milioane lei, dintre care din Fondul Naţional pentru Dezvoltare Regională (FNDR) – 22,5 milioane lei, iar contribuția locală (Consiliul Raional și Primăria Costești) – 9,9 milioane lei. Contractul a fost semnat în anul 2017, și, deși termenul de executare a fost de 24 de luni, lucrările au loc și astăzi.",
  "metadata": {
    "original_file": "Ialoveni_Online_0312.html"
  }
}