{
  "title": "Primarul de Răzeni: Înfrățirile cu localitățile din România aduc beneficii reale locuitorilor comunei Răzeni",
  "content": "Primarul de Răzeni: Înfrățirile cu localitățile din România aduc beneficii reale locuitorilor comunei Răzeni\n\nRăzeni este o comună din raionul Ialoveni cu o populație de circa 7 mii de locuitori. De-a lungul anilor, autotitatea locală a semnat mai multe acorduri de înfrățire și colaborare cu mai multe localități din România, înfrățiri care aduc beneficii reale locuitorilor comunei, spune primarul de Răzeni, Ion Crețu.\n\nUn exemplu de bună colaborare cu o localitate înfrățită este relația dintre comuna Răzeni și comuna Măgurele, județul Ilfov, România. Cu suportul comunei Măgurele, în satul Răzeni a fost făcut un proiect extrem de important pentru locuitori: a fost acoperită o ravenă din centrul satului, care pe lângă faptul că arăta inestetic, reprezenta și un pericol pentru oameni.\n\n„ Până în 2014, în centrul satului aveam o râpă adâncă de vreo 15 metri, care reprezenta un pericol real pentru gospodăriile din preajmă, pentru oameni, și pentru copii, pentru că în imediata apropiere de această râpă este amplasată grădinița de copii. De fiecare data când ploua, malurile acestei ravene se spălau și această râpă se adâncea, se lărgea din ce în cem ai mult. Era nevoie de acoperit această râpă ”, spune primarul comunei Răzeni, Ion Crețu.\n\nÎn urma semnării unui Acord de înfrățire și colaborare cu comuna Măgurele din România, comuna Răzeni a beneficiat de sprijin financiar pentru a consolida și acoperi această râpă, dar și pentru a evacua apele de suprafață. Lucrările au costat peste 4,2 milioane de lei, dintre care Guvernul Republicii Moldova a venit cu o contribuție de 1 milion de lei, Consiliul Raional Ialoveni și Primăria Răzeni au venit cu o contribuție de 1,3 milioane de lei, iar comuna Măgurele, România – 1,9 milioane de lei.\n\nÎn continuare, pe acest loc, autoritățile locale din Răzeni și Măgurele intenționează să amenajeze un parc, ce urmează să poarte denumirea de Parcul Unirii „Răzeni-Măgurele”.\n\nDe asemenea, cu suportul partenerilor români din comuna Măgurele, în Răzeni au fost făcute două drumuri, pentru care consiliul local Măgurele a alocat circa 1 milion de lei.\n\nUn alt proiect realizat cu suportul financiar al României a fost câștigat de Primăria Răzeni în cadrul unui concurs de proiecte implementat de Departamentul pentru Relația cu Republica Moldova din cadrul Guvernului României.\n\nProiectul prevede reparația capitală a unei grupe de copii, pornind de la rețelele tehnice de căldură și apă caldă, electricitate și iluminat, podeaua, podul, bloc sanitar etc., și a holului ce duce spre grupa respectivă. Astfel, din toamnă, 32 de copii din grupa medie vor beneficia de condiții mai bune de învățământ.\n\nÎn total, în Grădinița Alunelul din Răzeni sunt instituționalizați în jur de 200 de copii. Clădirea grădiniței datează din 1987, iar aceasta este pentru prima data când un spațiu al grădiniței este renovat complet.\n\nPrimarul din Răzeni se arată mulțumit și recunoscător partenerilor români, pentru sprijinul oferit pentru dezvoltarea localității pe care o conduce.",
  "metadata": {
    "original_file": "Ialoveni_Online_0039.html"
  }
}