{
  "title": "Galina Tonu vs Primăria Bardar. Instanța a respins cererea de chemare în judecată a fostei directoare de grădiniță",
  "content": "Galina Tonu vs Primăria Bardar. Instanța a respins cererea de chemare în judecată a fostei directoare de grădiniță\n\nJudecătoria Hîncești, sediul Ialoveni, a respins drept tardivă cererea de chemare în judecată depusă de Galina Tonu, fosta directoare a Grădiniței-Creșă „Licurici” din Bardar, împotriva Primăriei Bardar. Potrivit instanței, cererea reclamantei a fost depusă în afara termenilor legali. Galina Tonu, însă, a atacat la Curtea de Apel Chișinău decizia Judecătoriei. Aceasta solicită în continuare restabilirea sa în funcția de directoare a grădiniței și încasarea salariilor pe perioada în care ar fi lipsit forțat de la muncă, repararea prejudiciului moral, cât și a compensațiilor de judecată.\n\nGalina Tonu a devenit directoarea Grădiniței-Creșă „Licurici” în anul 2016 , pentru o perioadă de 5 ani, conform legislației, după ce a participat și câștigat concursul pentru numirea în această funcție. Trei ani mai târziu, în noiembrie 2019, Galina Tonu a fost aleasă în funcția de vicepreședintă a raionului Ialoveni, pe o perioadă de 4 ani. Odată cu numirea sa în funcția de vicepreședintă a raionului, contractul său de muncă cu Primăria Bardar a fost suspendat , conform unei dispoziții semnate de primarul satului Bardar.\n\nLa 27 septembrie 2021, Galina Tonu declară că a primit un email, în care a fost anunțată că, contractul său de muncă a încetat . Conform deciziei judecătorești, primarul a argumentat că contractul de muncă (5 ani) a expirat. Reclamanta a răspuns la email și a comunicat primarului că nu este de acord cu această decizie, considerând ilegale acțiunile edilului și solicitând abrogarea dispoziției în care este vizată.\n\nDupă alegerea unei noi conduceri a raionului, în decembrie 2023, Galina Tonu a solicitat din nou reîncadrarea sa la locul de muncă precedent. Primarul satului Bardar i-a comunicat acesteia că nu îi poate satisface cererea, pe motiv că, contractul de muncă a expirat încă din septembrie 2021.\n\nReclamanta consideră situația survenită ca fiind o încălcare gravă a dreptului la muncă, recunoscut de constituție, fapt pentru care s-a adresat în instanța de judecată. O cerere de judecată în acest sens a fost depusă la 7 februarie 2024.\n\nConform încheierii judecătorești, instanța a specificat că termenul în care salariatul poate să își apere dreptul este de 3 luni de la data la care a aflat sau trebuia să afle despre încălcarea dreptului său . Astfel, instanța a constatat că termenul limită pentru înaintarea acțiunii în judecată pentru apărarea drepturilor sale a fost 20 decembrie 2021 (19.09.2021 +3 luni) .\n\nDrept urmare, judecătoarea Corina Albu a respins drept tardivă cererea de chemare în judecată depusă de Galina Tonu împotriva Primăriei Bardar.\n\nGalina Tonu însă va continua să își caute dreptatea la Curtea de Apel Chișinău .\n\n„ Da, am atacat la Curtea de Apel. Am primit deja înștiințare că dosarul este redirecționat la Curtea de Apel, deja nu știu când va fi ședința de judecată” , ne-a confirmat Galina Tonu.",
  "metadata": {
    "original_file": "Ialoveni_Online_0035.html"
  }
}