{
  "title": "VIDEO// Scandal în ședința CRI, după ce mai mulți reprezentanți Platforma DA au fost înlocuiți în comisia de angajări",
  "content": "VIDEO// Scandal în ședința CRI, după ce mai mulți reprezentanți Platforma DA au fost înlocuiți în comisia de angajări\n\nDin cele 60 de minute cât a durat ședința Consiliului raional Ialoveni din 5 august 2021, întreruptă și de o pauză de vreo 10 minute, aproape jumătate, 25 de minute, au fost consumate pe dezbateri pe un singur punct dintr-o singură decizie – cea cu privire la modificări în alte decizii anterioare.\n\nACESTA este subpunctul 13 din decizia nr. 6 „ Cu privire la aprobarea modificărilor operate in unele decizii ale Consiliului raional ‘, care a provocat cele mai multe dezbateri.\n\nTextul din proiectul de decizie supus votului și care a stârnit indignarea consilierilor Platforma DA:\n\nPrimul care a solicitat excluderea punctului 13, dar și a punctului 14, din decizia 6 a fost consilierul PPDA Igor Mellnic, care a declarat că: „A cui a fost inițiativa și care este argumentația? Noi dorim excluderea.”\n\nA urmat argumentarea președintelui raionului Ialoveni, Mihai Silistraru (PAS): „ Au dat dovadă de incorectitudine și au pus note diferențiat vădit intenționat”\n\nO opinie a expus și consiliera PAS, Adelina Ghețiu: „Nu trebuie să încurcăm democrația cu obiectivitatea și corectitudinea în cadrul unei comisii de concurs. Este o depunctare vizibilă. „\n\nVicepreședinta Victoria Bogos (PPDA) a spus că este vizată și a venit cu câteva puncte de vedere: „ Asistăm astăzi la un fenomen la care nu mi-aș fi închipuit vreodată să asist când membrii ai Platforma DA sunt scoși din comisii și înlocuiți cu membri PD. ”:\n\nLa afirmațiile ei a venit cu o precizare consilierul PD, Ion Sula: „ Numai un membru de la Partidul Democrat, doamna Tonu „.\n\nCu un punct de vedere a venit și vicepreședintele Andrei Eremia (PPDA): „ „\n\nCu o opinie a venit și consilierul PCRM, Ștefan Bivol, care a opinat că proiectul trebuie exclus de pe ordinea de zi: „ Proiectul nu este bine pregătit și propun să fie examinat la ședinețele următoare”\n\nDupă o pauză de vreo 10 minute, consilierii au revenit în ședință și au votat modificarea componenței Comisiei raionale de concurs.\n\nMelnic Igor a declarat că el tot nu dorește în această comisia. Într-un final, a fost selectată și votată consiliera Maria Levinte de la PLDM.\n\nModificarea componenței comisiei de concurs care face angajările la raion a fost aprobată într-un final cu voturile a 15 consilieri :\n\nÎn semn de protest cei 4 consilieri platforma DA au părăsit sala de ședințe. La scurt timp s-au ridicat și plecat, fără să anunțe ceva, și cei doi vicepreședinți de raion din partea PPDA, și .\n\n„Această activitate a fost realizată cu suportul financiar al Uniunii Europene și Fundației Konrad Adenauer în cadrul programului de grant „Dezvoltarea societății civile la nivel local în Republica Moldova.”",
  "metadata": {
    "original_file": "Ialoveni_Online_0408.html"
  }
}