{
  "title": "Orașul Ialoveni are un nou viceprimar",
  "content": "Consiliul orășenesc Ialoveni a aprobat în cadrul ședinței de astăzi, 22 februarie, numirea lui Veaceslav Cernat în funcția de viceprimar al orașului, după ce a aprobat încetarea mandatului Luciei Mîra, începând cu data de 4 martie.\n\nPrimarul orașului Ialoveni a menționat în cadrul ședinței că Veaceslav Cernat este „un foarte bun specialist în domeniul administrației publice locale, băștinaș al orașului Ialoveni”.\n\nVeaceslav Cernat a mai ocupat funcția de viceprimar al orașului Ialoveni în perioada 2007-2015. De asemenea, acesta a activat în Consiliul Raional Ialoveni, dar și la Ministerul Agriulturii și Industriei Alimentare/Ministerul Agriculturii, Dezvoltării Regionale și Mediului, în calitate de secretar de stat. În 2019, Veaceslav Cernat a candidat pentru funcția de primar al orașului Ialoveni din partea Partidului Democrat din Moldova, însă s-a clasat pe locul 4 în preferințele alegătorilor. În ultimii ani, acesta a locuit în Irlanda.\n\nLucia Mîra a fost viceprimarul orașului Ialoveni în ultimii patru ani (2020-2024). Demisia ei este legată de obținerea unei noi poziții – director adjunct al Agenției Teritoriale de Asistență Socială Centru (ATAS Centru) – instituție creată în urma reformei în domeniul asistenței sociale, atribuțiile de asistență sociale fiind retrase de la Consiliile raionale și transmise direct în subordinea Ministerului Muncii și Protecției Sociale, prin crearea a 10 agenții teritoriale. ATAS Centru, cu sediul în orașul Ialoveni, va avea în gestiune raioanele Criuleni, Dubăsari, Ialoveni și Strășeni.\n\n„A fost un mandat cu foarte multe provocări, am avut COVID, care a generat o situație fără precedent. După care a urmat criza energetică – care chiar a fost o provocare mare, apoi războiul din Ucraina. Mulțumesc comunității pentru că a dat dovadă de deschidere și omenie atunci când a fost nevoie să oferim un ajutor și un acoperiș asupra capului pentru refugiați. Mulțumesc și colegilor”, a declarat Lucia Mîra în cadrul ședinței.\n\nAmintim că în luna ianuarie Radu Chilaru și-a dat demisia din funcția de viceprimar, după 8 ani în această poziție. Acesta fost înlocuit cu Tudor Mancaș.",
  "metadata": {
    "original_file": "Ialoveni_Online_0102.html"
  }
}