{
  "title": "Se anunță ședința Consiliului raional Ialoveni. Alocări de bani pentru reparația instituțiilor de învățământ - pe ordinea de zi",
  "content": "Se anunță ședința Consiliului raional Ialoveni. Alocări de bani pentru reparația instituțiilor de învățământ – pe ordinea de zi\n\nPe 17 mai, ora 11:00 în sala mare de ședințe a Consiliului raional Ialoveni va avea loc ședința ordinară a consiliului. O decizie în acest sens a fost semnată de președinta raionului, Natalia Eremia și numără 26 subiecte spre discuție.\n\nReorganizarea instituțiilor de învățământ , alocarea resurselor financiare, demolarea unui bun imobil (construcție accesorie) din proprietatea Consiliului raional Ialoveni, organizarea odihnei de vară a elevilor în sezonul estival 2024, sunt printre subiectele de pe ordinea de zi.\n\nConsilierii vor aloca mijloacelor financiare din Fondul de Rezervă al Consiliului raional, în sumă de 645,0 mii lei , pentru ajutoare materiale, contribuție la proiecte în curs de dezvoltare contribuție și pentru lucrări de instalare a ascensorului la Spitalul raional, etc.\n\nDin Soldul Disponibil al Bugetului raional, (inclusiv mijloacele speciale ale anului 2023), s-ar putea aloca sumă 470,8 mii , iar din Componența Bugetului raional (NV), în sumă 2137,4 mii lei , pentru lucrări de reparație a instituțiilor de învățământ.\n\nPotrivit proiectelor de decizie, mai multe instituții de învățământ ar putea beneficia de bani pentru reparația încăperilor. Gimnaziul din Costești care ar putea fi supus reorganizării, (fuziunii prin absorbție cu Liceul Teoretic Olimp) ar putea beneficia de 250 de mii de lei , pentru schimbarea pardoselii și procurarea mobilierului noi, tot 250 de mii de lei ar putea primi și gimnaziul Grigore Vieru din orașul Ialoveni pentru schimbarea geamurilor, gimnaziul din Văsieni ar putea primi 200 de mii pentru reparația capitală a stadionului multifuncțional, gimnaziul din Cărbuna ar putea primi 150 de mii de lei pentru reparația acoperișului iar gimnaziul Gangura ar putea primi 100 de mii pentru reparație capitală.\n\nDe asemenea, consilierii vor vota organiza distribuirea biletelor de odihnă proporţional numărului de elevi din fiecare localitate și vor stabili procesul educațional desfășurat în taberele de odihnă și întremare a sănătății copiilor. La selectarea elevilor-beneficiari ai biletelor de odihnă, comisiile locale vor acorda preferință următoarele categorii: copii rămași fără ocrotirea părinților; copii din familii monoparentale; copii din familii defavorizate; copii din familii cu 3 şi mai mulţi copii; Copii plasaţi în centre de plasament temporar; și copii din alte categorii sociale.\n\nVestiarul pentru arbitri, amplasat între tribunele stadionului raional nu poate fi utilizat conform destinației din cauza stării tehnice neconforme. Astfel, consilierii ar putea vota pentru demola demolat bunul imobil cu nr. cadastral 5501206.191.02 (construcție accesorie), cu suprafața totală 71,7 m.p, și l-ar casa.\n\nProiectele de decizie pot fi văzute aici . \n\n Amintim că ședințele sunt publice, iar cei interesați pot asista.",
  "metadata": {
    "original_file": "Ialoveni_Online_0083.html"
  }
}