{
  "title": "Locuitorii din Ruseștii Noi vor contribui la construcția drumurilor din sat",
  "content": "Locuitorii din Ruseștii Noi vor contribui la construcția drumurilor din sat\n\nMijloacele financiare în sumă de 1 484, 000 lei repartizate din Fondul Rutier Național pentru anul 2022 vor merge pentru procurarea betonului la construcția drumurilor din Ruseștii Noi. Decizia a fost susținută de cei 9 consilieri prezenți la ședința Consiliului Local, din 18 ianuarie 2022.\n\nPrimara satului, Valentina Mesină, susține că de această dată nu vor merge pe varianta clasică când primăria se preocupa de toate cheltuielile, ci va susține grupurile de inițiativă din localitate, cu beton. Aceasta susține că sunt înregistrate la primărie peste 60 de cereri din partea grupurilor de inițiativă din toată comuna, care ar contribui la construcția drumurilor dacă ar avea susținerea primăriei.\n\n„Până acum nu s-au făcut drumuri cu contribuția cetățenilor, însă noi ne dorim să construim cât mai multe drumuri, pentru că și solicitările sunt foarte multe. De aceea, s-a hotărât ca din banii Fondului Rutier Național să se procure materiale de construcție și anume beton, iar locuitorii să contribuie prin îndreptarea drumului, plasă metalică sudată, pietrișul, manopera. La moment, sătenii noștri sunt gata să contribuie financiar. Suntem conștienți că nu putem să satisface necesitățile tuturor sătenilor, care își doresc un drum bun la poartă, dar am mai solicitat bani și din alte surse, vedem dacă ne vor fi alocate ”, a menționat Valentina Meșină.\n\nTot ea spune că urmează să plaseze tenderul pentru achiziția betonului pe portalul M-tender, pentru ca la următoarea ședință ordinară a consiliului să poată repartiza străzile ce vor fi betonate și să împartă deja și m³ de beton.\n\nPentru selectarea drumurilor, care vor fi construite, primara susține că va face adunarea grupurilor de inițiativă și va cere argumentarea solicitării. La baza aprobării cererilor vor fi luate în calcul mai multe aspecte, printre care: numărul de case, numărul de copii care frecventează școala/grădinița, pensionari cât și persoane cu necesități speciale.\n\nAnul acesta, resursele fondului rutier au fost redirecționate primăriilor, conform taxelor achitate la stat de proprietarii vehiculelor înregistrate în fiecare localitate.",
  "metadata": {
    "original_file": "Ialoveni_Online_0339.html"
  }
}