{
  "title": "Dispoziție, la Gangura: Fumatul și consumul băuturilor alcoolice în locuri publice - interzise",
  "content": "Deși în Republica Moldova există o Lege privind controlul tutunului, care din 31 mai 2016 interzice fumatul în toate spaţiile publice închise şi semiînchise, dar și reglementări privind consumul de alcool în spații publice, primarul de la Gangura a emis, la 5 iunie 2023, o dispoziție prin care interzice consumul de alcool și fumatul în anumite zone ale comunei Gangura.\n\nÎntrebat de ce a considerat necesar emiterea unui alt act administrativ, în condițiile în care există deja reglementări în domeniu, primarul ne spune:\n\nMotivul numărul unu: conștientizarea, repetată, a populației. Motivul numărul doi: Deseori populația are mai mare încredere în autoritățile publice locale de nivelul întâi, decât ceea ce scrie într-un document legislativ sau într-o hotărâre de Guvern. Și trei: Am decis să delimitez anumite zone unde se interzice categoric: stadionul Gangura, terenul de mini fotbal, teritoriul gimnaziului Misovca și Gangura, terenul de joacă de lângă magazinul Roman și Parcul de lângă Monument, cât și teritoriul Caselor de Cultură. Ne bazăm pe faptul că populația va atrage atenția la această dispoziție”, spune primarul, care a subliniat că a diseminat dispoziția în grupul de viber al localității, pe paginile de Facebook ale comunității din Gangura, dar și pe pagina oficială gangura.md.\n\nPrimarul mai spune că în ultima perioadă a instalat camere de supraveghere în mai multe spații publice, inclusiv la un teren de joacă amenajat recent, și, vizualizând imaginile, a constatat că unele persoane au un comportament neadecvat în spațiile publice.\n\n„Am verificat camerele de supraveghere și mi-am făcut o concluzie că trebuie de amintit oamenilor, de întreprins măsuri de conștientizare. De asemenea, am avut și sesizări de la cetățeni”.\n\nConform Codului Contravențional, fumatul în spaţiile publice închise şi semiînchise , inclusiv în locurile de uz comun, la locurile de muncă, în spaţiile publice deschise administrate de instituţiile medico-sanitare, instituțiile de învăţămînt, autorităţile publice centrale şi locale, inclusiv pe teritoriile aferente acestora, în raza de 10 metri de la intrarea deschisă în spaţiile publice închise , inclusiv în locurile de uz comun, şi la locurile de muncă, de la ferestrele deschise şi de la locurile/instalaţiile de captare a aerului pentru spaţiile publice închise şi pentru locurile de muncă, se sancţionează cu amendă de la 30 la 42 de unităţi convenţionale aplicată persoanei fizice.\n\nDe asemenea, admiterea fumatului în spaţiile publice închise şi semiînchise , inclusiv în locurile de uz comun, la locurile de muncă şi în alte locuri în care fumatul este interzis de legislaţia în vigoare se sancţionează cu amendă de la 210 la 240 de unităţi convenţionale aplicată persoanei cu funcţie de răspundere , cu amendă de la 270 la 300 de unităţi convenţionale aplicată persoanei juridice cu privarea de dreptul de a desfăşura o anumită activitate pe un termen de la 6 luni la un an.\n\nCe ține de consumul de alcool, Codul Contravențional prevede: Consumul de băuturi alcoolice pe străzi, pe stadioane, în scuaruri, în parcuri, în toate tipurile de transport în comun şi în alte locuri publice unde consumul de băuturi alcoolice nu este permis de autorităţile administraţiei publice locale se sancţionează cu amendă de la 3 la 6 unităţi convenţionale sau cu muncă neremunerată în folosul comunităţii de la 40 la 60 de ore.",
  "metadata": {
    "original_file": "Ialoveni_Online_0235.html"
  }
}