{
  "title": "Consilierii locali din Cigîrleni, Bardar și Mileștii Mici se întâlnesc în ședință. Defrișarea arborilor și alocări de bani pe ordinea de zi",
  "content": "Consilierii locali din Cigîrleni, Bardar și Mileștii Mici se întâlnesc în ședință. Defrișarea arborilor și alocări de bani pe ordinea de zi\n\nLuni, 7 august, ora 10, în incinta primăriei Cigîrleni, consilierii locali se convoacă în ședință. Iar pe 9 august, consilierii comunei Mileștii Mici și consilierii din Bardar se vor întâlni la ora 16:00 și respectiv 17:00, la ședința consiliului local. Toate cele trei ședințe sunt extraordinare.\n\nPotrivit dispoziției de convocare a ședinței, consilierii din Cigârleni vor discuta două subiecte: casarea mijloacelor fixe și completarea deciziei privind formarea bunurilor prin separare. Proiectele de decizie nu au fost publicate.\n\nConsilierii comunei Mileștii Mici vor discuta 7 subiecte printre care: defrișarea copacilor de pe teritoriul noului cimitir, alocarea mijloacelor financiare și schimbarea modului de folosință a mai multor terenuri în baza cererilor din partea cetățenilor. Proiectele de decizie nu au fost publicate.\n\nRectificarea bugetului pentru anul 2023, alocarea mijloacelor financiare, aprobarea sectoarelor pentru defrișări, angajarea tractoristului și s muncitorului auxiliar, cereri din partea cetățenilor sunt câteva din cele 9 subiecte trecute pe ordinea de zi a ședinței consiliului din Bardar.\n\nPotrivit proiectelor de decizie, consilierii urmează să aprobe 9 sectoare unde se vor defrișa arbori.\n\nDe asemenea, se vor aloca bani: \n\n 4 mii de lei pentru ajutorul unic cuplurilor care celebrează 50 de ani de căsătorie (câte 1000 de lei). \n\n 18,900 de lei pentru procurarea a 510 mp de plasă pentru reparația străzilor Constantin Stamati și strada Donici. \n\n 18 mii de lei pentru lucrări de reparație a rețele de apeduct de pe strada Florilor. \n\n 10 mii de lei pentru lucrări de reparație a rețelei de apeduct de pe strada Constantin Stamati – strada Vălicicăi. \n\n 40 de mii de lei pentru procurarea materialelor de construcție pentru reparația rețelei de canalizare de pe strada Constantin Stamati – Sântul Gheorghe – Alexandru Donici. \n\n 48 de mii de lei pentru procurarea a 100 metri lungime de țeavă pentru apeduct, pentru tronsonul ce unnește Fabrica de Vinuri cu strada Bujorilor, strada Constantin Stamati și strada Vălicicăi. \n\n 468,460 de lei pentru procurarea betonului pentru reparația străzilor Grigore Vieru, Constantin Stamati, Vălicicăi, La Andronache, Dacilor, Viilor, Constantin Stamati interseecție cu strada Florilor, Alexandru Donici intersecție cu strada Florilor, strada Florilor. \n\n 3 mii de lei pentru reparația fântânii de pe strada Alexandru cel Bun intersecție cu strada Grigore Pisica. \n\n 220 de mii de lei pentru procurarea materialelor de construcție pentru construcția străzii Crizantemelor.",
  "metadata": {
    "original_file": "Ialoveni_Online_0176.html"
  }
}