{
  "title": "Primarul de Costești convoacă din nou consilierii locali în ședință",
  "content": "Primarul de Costești convoacă din nou consilierii locali în ședință\n\nDupă o tentativă eșuată de convocare a ședinței Consiliului sătesc Costești, primarul de Costești a semnat o nouă dispoziție de convocare a consilierilor. Ședința consiliului este planificată pentru luni, 10 iulie, ora 9:00, în sala de ședințe.\n\nDispoziția de convocare nu a fost publicată nici pe pagina de Facebook a Primăriei Costești, nici pe site-ul oficial al Primăriei Costesti.md . Dispoziția a fost publicată doar în Registrul Actelor Locale, joi, 6 iulie.\n\nCe ține de proiectele de decizie, acestea nu au fost publicate nicăieri. Am încercat sa contactam secretara consiliului pe parcursul zilei de vineri, 7 Iulie, însă nimeni nu ne-a răspuns la telefon. De asemenea, am trimis și pe emailul Primăriei o solicitare de informații, însă nici la aceasta nu am primit niciun răspuns.\n\nÎntr-un final, am reușit sa obținem proiectele de decizie de la un consilier. Printre proiecte se numără atribuirea unui nou consilier de pe listele Blocului ACUM Platforma DA și PAS, după ce fostul consilier, Iurie Melnic, a decedat. De asemenea, urmează a fi casate bunuri uzate, inclusiv bunuri ce au fost exploatate un singur an la Centrul în dotarea Centrului pentru refugiați.\n\nUn alt proiect vizează alocarea banilor pentru organizarea Zilei Independenței – 12 mii de lei, Ziua Limbii Române – 57.800 lei. Alte proiecte pot fi consultate mai jos.\n\nAmintim că o altă ședință a consiliului local a fost planificată pentru data de 30 iunie, însă aceasta nu a avut loc, din lipsă de cvorum. IaloveniOnline a contactat mai mulți consilieri pentru a afla motivul absenței acestora de la ședință. Unii consilieri au invocat motive personale, alții au recunoscut că au lipsit în semn de protest față de acțiunile și comportamentul primarului Vasile Borta . Unii consilieri ne-au spus că nu au acces la informații, nu pot adresa întrebări, sunt luați la rost de primar atunci când vor să pună o întrebare sau să solicite concretizări în privința unui proiect de decizie.\n\nDe asemenea, menționăm că IaloveniOnline a solicitat proiectele de decizie de pe ordinea de zi a ședinței planificate pe 7 iulie, însă, atât secretara consiliului, cât și primarul Vasile Borta, a refuzat să ne ofere un răspuns . Refuzul Primăriei Costești de a oferi acces la informații a fost condamnat de către 9 ONG-uri de media.",
  "metadata": {
    "original_file": "Ialoveni_Online_0206.html"
  }
}