{
  "title": "CAS Olt: Numărul locuitorilor din județ care solicită cardul european de sănătate, în creștere de la an la an",
  "content": "Reprezentanții Casei de Asigurări de Sănătate Olt au transmis joi, 24 octombrie, că de la începutul acestui an instituția sanitară a eliberat peste 3.200 de carduri europene de sănătate. Comparativ cu perioada similară a anului trecut, numărul cardurilor eliberate oltenilor de CAS a crescut cu peste 600, iar față de aceeași perioadă a anului 2022 numărul acestora a crescut cu peste 700.\n\nConstanța Florea, purtător de cuvânt al Casei de Sigurări de Sănătate Olt, a declarat că cele mai multe solicitări din partea locuitorilor județului s-au înregistrat în vară, numai în luna iulie fiind eliberate 801 carduri europene de sănătate.\n\n„Cele mai multe solicitări au fost înregistrate de CAS în perioada de vară, respectiv 1.804 carduri, din care 639 de carduri au fost eliberate în luna iunie, 801 carduri în iulie, iar în august au fost eliberate 364. Începând cu luna septembrie numărul solicitărilor venite din partea locuitorilor județului a început să scadă, astfel că în această lună au fost eliberate doar 170 de carduri”, a spus reprezentantul instituției sanitare.\n\nPotrivit sursei citate, cardul european de asigurări de sănătate se obţine în urma unei cereri adresate CAS Olt, însoţită de copia actului de identitate și dovada calității de asigurat, acest document conferind dreptul titularului de a beneficia de asistență medicală devenită necesară, în cursul unei șederi temporare, într-un stat membru al Uniunii Europene.\n\n„Pe baza acestui card nu se pot solicita tratamente pentru afecţiunile pre-existente călătoriei în străinătate, ci numai pentru problemele de sănătate care apar în timpul sejurului. De asemenea, cardul nu acoperă situaţia în care deplasarea persoanei asigurate într-un alt stat membru UE are drept scop beneficierea de tratament medical”, a adăugat Constanța Florea.\n\nCardul european de asigurări sociale de sănătate este suportat exclusiv din Fondul naţional unic de asigurări sociale de sănătate și este valabil doi ani.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0071.html"
  }
}