{
  "title": "Puțin peste 7.000 de olteni nu aveau un loc de muncă, la început de an",
  "content": "Potrivit datelor remise del Agenția Județeană pentru Ocuparea Forței de Muncă Olt, în evidențele instituției erau înregistrați, la sfârșitul anului trecut, puțin peste 7.000 de șomeri, mai exact 7.008, din care 3.051 erau femei, rata șomajului fiind de 5,37 la sută. Comparativ cu luna noiembrie 2024, când rata șomajului a fost de 6,09%, în luna decembrie acest indicator a înregistrat o scădere de 0,72 puncte procentuale.\n\nDin totalul de 7.008 persoane care nu aveau un job la începutul anului 2025, 1.114 erau beneficiare de indemnizație de șomaj, iar 5.894 erau neindemnizate. În privința mediului de rezidență, 5.807 șomeri olteni provin din mediul rural și 1.201 sunt din mediul urban.\n\nCa și structură a șomajului pe grupe de vârste, aceasta arăta la sfârșitul anului trecut astfel: sub 25 de ani – 642, între 25 și 29 de ani – 409, între 30 și 39 de ani – 1.039, între 40 și 49 de ani – 1.655, între 50 și 55 de ani – 1.492 și peste 55 de ani – 1.771.\n\nMajoritatea oltenilor care nu au un loc de muncă continuă să aibă doar studii gimnaziale.\n\n„Șomerii cu nivel de instruire gimnazial au ponderea cea mai mare în totalul șomerilor înregistrați în evidențele AJOFM Olt – 40,73 la sută, apoi șomerii cu nivel de instruire primar și fără studii – 21,43%, cei care au absolvit învățământul liceal – 17,35 la sută, iar 16,93% sunt cei cu nivel de instruire profesional. Șomerii cu nivel de studii postliceale reprezintă 1,18 la sută, iar cei cu studii superioare au o pondere de 2,34%”, a declarat Elena Iordache, purtător de cuvânt al AJOFM Olt.\n\nStructura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare, se prezintă astfel: 1.672 persoane foarte greu ocupabile, 3.679 greu ocupabile, 1.507 mediu ocupabile, iar 15 sunt persoane ușor ocupabile. Încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele instituției.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0001.html"
  }
}