{
  "title": "7.300 de locuitori ai județului Olt erau șomeri la început de vară",
  "content": "Agenţia Judeţeană pentru Ocuparea Forţei de Muncă Olt a transmis vineri, 21 iunie 2024, statistica privind numărul şomerilor din judeţ, înregistrați la sfârșitul lunii mai. În total, sunt 7.300 de locuitori ai Oltului fără un loc de muncă, din care 3.239 sunt femei, iar cei mai mulți dintre aceștia, respectiv 1.809, au vârsta cuprinsă între 40 și 49 de ani.\n\nPotrivit datelor oficiale prezentate de AJOFM Olt, rata şomajului a fost la începutul verii de 5,46%, într-o uşoară scădere față de luna anterioară când a fost de 5,55%, scăderea fiind astfel de 0,09 puncte procentuale.\n\n„Dintre cei 7.300 de olteni fără job, cei mai mulţi au vârsta cuprinsă între 40 şi 49 de ani – 1.809, aceştia fiind urmaţi de cei cu vârsta de peste 55 de ani – 1.715, între 50 și 55 de ani – 1.558, între 30 și 39 de ani – 1.046, sub 25 de ani – 616, iar cei mai puţini sunt tinerii între 25 şi 29 de ani – 556. Statisticile instituţiei mai arată că la început de vară, 1.098 dintre şomeri erau beneficiari de indemnizaţie de şomaj, iar 6.202 erau șomeri neindemnizați. În ceea ce privește mediul de rezidență, cei mai mulţi şomeri provin din mediul rural, respectiv 6.011, diferenţa de 1.289 fiind din mediul urban”, a declarat Elena Iordache, purtătorul de cuvânt al agenției.\n\nMajoritatea locuitorilor judeţului care nu au un loc de muncă au doar studii gimnaziale.\n\n„Șomerii cu nivel de instruire gimnazial au ponderea cea mai mare în totalul şomerilor înregistraţi în evidenţele noastre – 42,92%, aceştia fiind urmaţi de cei cu nivel de instruire primar și fără studii – 21,74 la sută, iar 17,53% au absolvit învățământul profesional. Şomerii cu nivel de instruire liceal reprezintă 15,41 la sută din totalul şomerilor înregistraţi, cei cu studii postliceale reprezintă 0,70%, iar cei cu studii superioare au o pondere de 1,70 la sută”, a adăugat reprezentantul instituției.\n\nStructura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare (un program prin care se stabileşte gradul de ocupabilitate în funcţie de nivelul de pregătire, meserie, experienţă, vârstă şi domiciliu n.r.), se prezintă astfel: 2.203 persoane foarte greu ocupabile, 3.356 greu ocupabile, 1.544 mediu ocupabile, iar 197 sunt persoane ușor ocupabile. „Încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele noastre”, a mai spus Elena Iordache, purtătorul de cuvânt al AJOFM Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0163.html"
  }
}