{
  "title": "Aproape o sută de porci sacrificați în gospodăriile din județ. Examenele trichineloscopice se fac în Slatina, Caracal, Corabia, Drăgănești Olt și Balș",
  "content": "Sărbătoarea Crăciunului bate la ușă, iar oltenii au început deja să sacrifice porci în propriile gospodării. În primele zece zile ale lunii decembrie s-au efectuat deja aproximativ o sută de examene trichineloscopice, mai precis 93, fără a fi înregistrate probe pozitive.\n\nPermanența este asigurată de medicii veterinari în cinci circumscripții de pe raza județului, din municipiile Slatina, Caracal și orașele Corabia, Drăgănești Olt și Balș.\n\n„Examenele trichineloscopice se efectuează la nivelul celor cinci circumscripții sanitare veterinare și pentru siguranța alimentelor oficiale de pe raza județului Olt, respectiv cele din Slatina – Piața Agroalimentară Zahana și Piața Agroalimentare ‘Frații Buzești’, din Caracal, Corabia, Balș și Drăgănești Olt, unde se asigură program de permanență, inclusiv sâmbăta și duminica. În perioada 1 – 10 decembrie 2023 s–au efectuat un număr de 93 de examene trichineloscopice. Nu au fost probe pozitive”, se precizează într-un comunicat remis de Direcția Sanitar Veterinară și pentru Siguranța Alimentelor Olt.\n\nCa și anii trecuți, oltenii se pot adresa, pentru efectuarea examenelor trichineloscopice, și medicilor veterinari de liberă practică împuterniciți, ce își desfășoară activitatea în zona rurală.\n\nReprezentanții DSVSA Olt transmit că este interzisă vânzarea cărnii de la porcii ce sunt tăiați în curțile oamenilor.\n\n„Carnea rezultată în urma sacrificărilor tradiționale în gospodăriile populației cu ocazia Sărbătorilor de iarnă este destinată consumului familial, fiind interzisă comercializarea cărnii și a produselor din carne rezultate din acestea. De asemenea, este interzisă comercializarea porcilor, cărnii și produselor din carne provenite din zonele de restricție, ca urmare a evoluției virusului Pestei Porcine Africane. Recomandăm, încă o dată celor care sacrifică porci în mod tradițional să se adreseze medicilor veterinari pentru efectuarea examenului trichineloscopic. Există un risc major de îmbolnăvire la care se expun persoanele care cumpără și consumă carne de porc a cărei origine nu este cunoscută, provenită din tăieri clandestine sau care nu a fost supusă controlului sanitar veterinar (inclusiv examenul pentru identificarea Trichinella spp.)”, mai spun reprezentanții Direcției Sanitar Veterinară Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0300.html"
  }
}