{
  "title": "Inspectorii de muncă au găsit zeci de nereguli în centrele comerciale din județul Olt",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au desfășurat, în perioada 11 – 15 martie 2024, Campania Națională pentru verificarea modului în care sunt respectate prevederile legale privind încheierea şi executarea contractelor individuale de muncă precum şi prevederile legale privind cerinţele minime de securitate şi sănătate în muncă de către angajatorii care desfăşoară activitatea în centre comerciale – supermarketuri și hipermarketuri, în domeniul „Comerţul cu amănuntul, cu excepţia autovehiculelor şi motocicletelor”. În urma celor peste 40 de controlale în magazine, efectuate atât în domeniul relațiilor de muncă, cât și în domeniul securității și sănătății în muncă, inspectorii de muncă au constatat zeci de nereguli, fiind aplicate și peste 30 de sancțiuni contravenționale, patru dintre acestea fiind amenzi în cuantum de 18.000 de lei\n\nBogdan Țucă, purtător de cuvânt al ITM Olt, a declarat că în domeniul relațiilor de muncă au fost efectuate 20 controale, în urma cărora au fost constatate 20 neconformități pentru care au fost dispuse măsuri de remediere și au fost aplicate trei sancţiuni contravenţionale, din care un avertisment şi două amenzi în valoare de 6.000 lei.\n\n„O amendă de 3.000 lei a fost dată unui angajator din municipiul Slatina pentru neacordarea repausului săptămânal de 48 ore consecutive, iar o altă contravenție de 3.000 lei unui angajator din municipiul Râmnicu Vâlcea, cu punct de lucru în municipiul Slatina, pentru nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă”, a spus reprezentantul ITM.\n\nCele mai frecvente deficiențe constatate în domeniul relațiilor de muncă au fost neacordarea repausului săptămânal de 48 de ore consecutive; respectarea prgramului de lucru de 12 ore urmate de 24 ore repaus; nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe; neacordarea sporului pentru munca prestată în zilele de sâmbătă şi/sau duminică.\n\nÎn domeniul securității și sănătății în muncă au fost efectuate 22 controale, iar în urma acestora s-au constatat 30 neconformități pentru care au fost dispuse măsuri de remediere şi au fost aplicate 29 sancţiuni contravenţionale, din care 27 avertismente şi două amenzi în cuantum de 12.000 lei.\n\n„8.000 lei a primit un angajator din comuna Ipoteşti, pentru instruirea insuficientă a lucrătorilor, și o amendă de 4.000 lei a fost aplicată unui angajator din municipiul Râmnicu Vâlcea, cu punct de lucru în municipiul Slatina, pentru instruirea insuficientă a lucrătorilor”, a adăugat Bogdan Țucă.\n\nSursa citată mai arată că cele mai frecvente deficiențe constatate în domeniul securității și sănătății în muncă au fost lipsă autorizare pentru activităţile desfăşurate; neprezentarea documentelor referitoare la evidenţa zonelor cu risc ridicat şi specific; instruirea insuficientă a lucrătorilor; neluarea măsurilor pentru acordarea primului ajutor, stingerea incendiilor şi evacuarea lucrătorilor.\n\nIar obiectivele urmărite de inspectorii de muncă olteni pe timpul efectuării controalelor au fost identificarea agenţilor economici care activează în centre comerciale (supermarket, hypermarket) în domeniul „Comerţul cu amănuntul, cu excepţia autovehiculelor şi motocicletelor”; eliminarea neconformitățiilor constatate, prin dispunerea de măsuri obligatorii pentru remedierea neconformităților și aplicarea sancțiunilor contravenționale corespunzătoare; creșterea gradului de conștientizare a angajatorilor și a lucrătorilor, în ceea ce privește necesitatea respectării prevederilor legale în domeniile relaţiilor de muncă şi securităţii şi sănătăţii în muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0240.html"
  }
}