{
  "title": "Casa de Pensii Olt: Ajutorul de deces a crescut cu aproape 780 de lei, de la începutul acestui an",
  "content": "Reprezentanții Casei Județene de Pensii Olt au transmis marți, 9 ianuarie 2024, că, din prima zi a acestui an, cuantumul ajutorului de deces a crescut de la 6.789 lei, cât a fost în anul 2023, la 7.567 lei în cazul decesului asiguratului sau pensionarului. Este vorba de o creștere de aproximativ 780 de lei față de anul trecut când, la nivelul județului, potrivit cifrelor oficiale, Casa de Pensii a achitat puțin peste 5.000 ajutoare de deces.\n\nPotrivit Claudiei Măldăreanu, purtătorul de cuvânt al instituției, în cazul decesului unui membru de familie al persoanei asigurate sau al pensionarului valoarea ajutorului de deces este de 3.784 lei, comparativ cu 3.395 lei, în anul 2023.\n\nReprezentantul CJP Olt a explicat și ce acte trebuie depuse pentru a putea beneficia de ajutorul de deces.\n\n„Ajutorul de deces se acordă, pe bază de cerere, în cazul decesului asiguratului, pensionarului sau al unui membru de familie aflat în întreținerea acestora, care nu era asigurat sau pensionar la data decesului. Ajutorul de deces se acordă unei singure persoane, fie că este vorba despre unul dintre soți, copiii, părinții decedatului sau a oricărei persoane care dovedește cu acte că a suportat cheltuielile de deces. Pentru a primi ajutorul de deces este necesară depunerea următoarelor documente la Casa Județeană de Pensii: cerere pentru acordarea ajutorului de deces; certificat de deces; act de identitate al solicitantului; acte de stare civilă ale solicitantului, din care să rezulte gradul de rudenie cu decedatul; dovada că solicitantul a suportat cheltuielile ocazionate de deces”, a declarat Claudia Măldăreanu.\n\nSursa citată mai arată că, în cursul anului trecut, Casa de Pensii Olt a achitat 5.028 ajutoare de deces, din care 4.629 ajutoare de deces au fost acordate ca urmare a decesului pensionarilor, 202 ca urmare a decesului asiguraților și 197 ajutoare de deces s-au acordat în cazul decesului membrilor de familie ai pensionarilor și ai asiguraților.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0283.html"
  }
}