{
  "title": "Olt: Culturile de porumb din judeţ, afectate total pe aproximativ 80% din suprafaţă",
  "content": "Culturile de porumb din judeţul Olt au fost calamitate total de secetă şi căldura excesivă pe aproximativ din suprafaţa cultivată, iar până vineri Direcţia Agricolă Judeţeană Olt a primit rapoarte operative de la primării privind calamităţi înregistrate la aceste culturi pe o suprafaţă de aproximativ 10.000 de hectare, a declarat, pentru AGERPRES, directorul adjunct al instituţiei, Mihaela Luminiţa Mareş.\n\n„Până acum am primit de la primăriile din judeţ rapoarte operative pentru calamităţi pe o suprafaţă totală de aproximativ 10.000 de hectare cultivate cu porumb. E vorba de un grad de afectare a culturii de 100%. Însă abia au început să vină aceste rapoarte, fermierii sunt încă în proces de depunere a notificărilor la primării şi apoi vor fi transmise la DAJ Olt rapoartele de către primării. Din ce ne transmit atât fermierii cât şi primăriile, sunt calamitate total culturile de porumb pe aproximativ 80% din suprafaţa cultivată. Echipe de la DAJ Olt şi de la APIA se deplasează zilnic în teren pentru constatări”, a spus Mihaela Luminiţa Mareş.\n\nDirectorul adjunct al DAJ Olt a menţionat că şi culturile de floarea soarelui sunt afectate de secetă, producţia urmând să fie diminuată pe întreaga suprafaţă.\n\n„Probeleme sunt şi la floarea – soarelui, producţia va fi diminuată. Din informaţiile transmise de fermieri, floarea soarelui a fost afectată de secetă pe aproape jumătate din suprafaţa cultivată, iar scăderea producţiei se estimează că va fi între 40% şi 70% la hectar. În total, suprafeţele calamitate, atât cele cultivate cu porumb cât şi cele cu floarea – soarelui, depăşesc 100.000 de hectare”, a adăugat Mihaela Luminiţa Mareş.\n\nÎn acest an, în judeţul Olt au fost înfiinţate culturi de porumb pe o suprafaţă de aproximativ 80.000 de hectare şi de floarea – soarelui pe circa 90.000 de hectare.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0146.html"
  }
}