{
  "title": "Olt: Sute de ii şi covoare tradiţionale, expuse la porţile localnicilor din Cezieni, la Sărbătoarea Iilor",
  "content": "Sute de ii au putut fi admirate, duminică, la Cezieni, fie expuse pe covoare tradiţionale, la porţi, fie îmbrăcate de participanţii la Sărbătoarea Iilor, eveniment care îi aduce împreună, an de an, pe cetăţenii comunei, mulţi reveniţi din alte localităţi ori din alte ţări special pentru a se reîntâlni cu prietenii la această sărbătoare.\n\nÎn acest an, Sărbătoarea Iilor de la Cezieni a ajuns la a patruzecea ediţie şi, potrivit organizatorilor, a crescut atât numărul iilor cusute în intervalul trecut de la precedenta sărbătoare, cât şi al celor care se îndeletnicesc în ale cusutului.\n\nOlga Alexandrina Filip, artizană care coase ii şi a îndrumat generaţii de fete în păstrarea şi continuarea tradiţiei realizării cămăşilor tradiţionale, spune că la ediţia din 2024 au fost înscrise în concurs 50 de ii tradiţionale pentru femei, 18 pentru bărbaţi, 39 dedicate copiilor, precum şi 31 de ii moderne – cămăşi cusute cu motive tradiţionale, stilizate.\n\nParticiparea tot mai numeroasă la concursul de ii o determină să creadă că tradiţia localităţii „este pe mâini bune”, mai ales că la concurs a fost înscrisă o ie purtată de un bebeluş de două săptămâni şi cusută de mama lui.\n\n„În 20 şi ceva de ani – nu-i mai număr, că sunt mai mulţi – a fost din ce în ce mai mult, de la patru-cinci lucrate în anul respectiv, am ajuns acum la peste 150 lucrate în totalitate manual, tradiţionale moderne cum spunem noi, bluze lucrate în stil tradiţional manual. Să ţineţi cont de chestia asta: sunt ii care se spune că sunt cu model tradiţional, lucrate la maşini. Să nu mai spună treaba asta, tradiţional nu poate să fie modelul dacă nu-i lucrat la mână. (…) Elevele mele lucrează pentru copii şi pentru ele. Am avut familia Avram astăzi cu un bebeluş de 2 săptămâni, ie care a fost lucrată de una dintre elevele mele. Da, este pe mâini bune (tradiţia – n.r.). Să ştiţi că am încercat şi în altă comună, să văd dacă merge tradiţia mai departe. Nu, unde nu are rădăcină, tradiţia nu merge, noi avem aici rădăcina, rădăcina noastră nu se rupe, merge în continuare, că este întreruptă o perioadă din anumit motiv sau ştiu eu de ce, iar reînvie”, a declarat Olga Alexandrina Filip, care a învăţat mai multe generaţii de fete să coasă ii.\n\nFaptul că obiceiul coaserii iilor trece de la o generaţie la alta la Cezieni a fost subliniat şi de primarul localităţii, Dănuţ Guşatu, care a menţionat că acum mulţi ani erau puţine ii noi, iar în prezent s-a ajuns la peste 100.\n\n„Sunt parcă tot mai multe persoane care îşi doresc să coasă şi să poarte cămaşa noastră tradiţională. La început, când eu am reluat sărbătoarea în 2000, am avut 25 de femei îmbrăcate în ie şi cinci ii noi din anul acela. Acum avem în jur de 700 de persoane îmbrăcate în ie şi circa 150 de ii noi. Deci, an de an, atât numărul iilor purtate a crescut, dar şi numărul celor cusute noi. Este adevărat că parcă şi modelele s-au îmbogăţit. Femeile care cos sunt tot mai creative, au probabil de unde să se informeze şi fac modele tot mai spectaculoase, mai interesante, mai atrăgătoare. Juriul este pus într-o situaţie destul de de grea. Se coase la Cezieni, atât tradiţională, cât şi de stradă, cum zicem noi, pe care o poartă cu plăcere probabil fetele. Ia tradiţională de Cezieni impune un anumit croi, anumite culori, lucruri care nu se regăsesc întocmai în ia de stradă”, a declarat, pentru AGERPRES, Dănuţ Guşatu.\n\nDacă la ediţiile de început iile pentru copii erau rare, acum sunt din ce în ce mai multe, cusute chiar de către tinerele femei care au învăţat meşteşugul de la instructorul Olga Filip.\n\n„La Cezieni funcţionează o clasă de cusături finanţată de Şcoala Populară de Artă de la Slatina. Doamna instructor Olga Filip are grijă ca cele mai multe fete din Cezieni să înveţe să coasă. Fetele când ajung la maturitate încep să coasă pentru copiii pe care îi au. Aşa au apărut iile pentru copii mici, pentru că aceste fete au avut de unde să înveţe”, a explicat edilul.\n\nO fostă elevă a Alexandrinei Filip, acum profesoară de limba română într-o localitate învecinată, a evidenţiat că Sărbătoarea Iilor reuneşte comunitatea, la fel şi Ansamblul de dansuri „Ghiocelul”, care le-a permis tinerilor din Cezieni să călătorească în ţară şi în lume pentru a prezenta dansuri tradiţionale.\n\n„Odată cu reluarea Sărbătorii Iilor din anul 2001, toată lumea a început să coasă. (…) Mama coase foarte mult, anul acesta a cusut cinci, pe a mea, pe ale surorii şi cumnatului meu şi alte două pentru doi nepoţei. Ea are iniţiativa şi de la ea am preluat şi noi, aşa, încet-încet. Şi, bineînţeles, iniţial de la bunica, care bunică, din păcate, nu mai este. E o mândrie pentru noi, că asta e sărbătoarea noastră de suflet, aţi văzut câte persoane am fost aici şi mai ales copii. Cumva ne adună pe toţi acasă, pentru că sunt aici fete care au venit de prin Italia, din Spania, din alte ţări, ne reuneşte pe toţi în preajma zile de Sânziene, venim cu toţii acasă cu bucurie. Şi Ansamblul ‘Ghiocelul’ (reuneşte comunitatea – n.r.), din care am făcut parte eu şi mulţi dintre colegii din generaţia mea, chiar am avut vineri o întrunire, toţi foşti membri ai ansamblului, şi a fost foarte frumos. Ne-am amintit unde am mers, ce am vizitat, ce am făcut. Am fost în Japonia, Belgia, Italia, în Franţa. În ţară, cel puţin, am fost prin toate locurile. E o comună mică, nu suntem mulţi în sat şi era greu, părinţii n-aveau posibilităţi aici, mai mult munca la câmp şi cam atât. Şi în perioada respectivă era mare lucru pentru noi să depăşim graniţele localităţi”, a spus tânăra profesoară.\n\nNicoleta Dulgheru, una dintre localnicele participante la concursul de ii, a precizat pentru AGERPRES că din copilărie coase ii, în special iarna, iar de multe ori iile cusute de ea ajung să fie purtate în diferite localităţi din ţară.\n\n„De când eram copil lucrez ii şi acum am împlinit 72 de ani. Am cusut ii tradiţionale olteneşti cu altiţă, cu şabac şi cu şire. În iarna asta am lucrat şapte cămăşi băiatului, nepoatei, cuscrei. Iar în afară de acestea pe care le-am adus la concurs, acasă mai am 25 de cămăşi. În fiecare an lucrăm, îmi place, fetele mele lucrează şi ele, nepoata e venită acum în neamul nostru şi o să o învăţăm şi pe ea. Oamenii caută să cumpere ii mai moderne, cu mâneca mai scurtă, colorate. În funcţie de cum este lucrată, de model, preţul este diferit. Am dat ii şi cu 800 de lei, şi cu 1.000 lei”, a spus Nicoleta Dulgheru.\n\nPotrivit lui Dănuţ Guşatu, primarul localităţii, prima atestare documentară a premierii iilor cusute la Cezieni este din anul 1928.\n\n„Prima testare documentară a premierii iilor este în anul 1928. Ce s-a întâmplat la Cezieni: principesa Brâncoveanu, care era o mare iubitoare de port popular, obişnuia să premieze a treia zi de Paşti, marţea după Paşti, iile cusute de femeile din sat peste iarnă. Premierea iilor a început din anii 1920, iar un învăţător al satului, Cioponea, a povestit într-una dintre scrierile sale despre premierea iilor şi a numit şi premianţii din anul 1928. Deci, premiera iilor a avut loc de aproape 100 de ani. Peste patru ani se împlinesc 100 de ani de la prima testare documentară a premierii iilor. Inginerul Tudor Dănacu, în anul 1974, a transformat acest obicei al locului în sărbătoarea localităţii”, a arătat Dănuţ Guşatu.\n\nOlga Alexandrina Filip a punctat că în perioada interbelică premiile în constau în diverse produse şi aveau rolul de încuraja tinerii să depindă obiceiuri bune.\n\n„De la principesa Brâncoveanu, care a premiat copiii care rămăseseră orfani ca să nu-i lase să facă alte prostii, îi chema la conac şi le dădea de lucru. Femeile lucrau de la tors la scărmănat lâna până se ajungea la obiectul finit, care era nu numai ia şi zăvelca, ci şi o fustă, un ciorap lucrat la mână şi orice ca să le facă pe fete să aibă ambiţie să lucreze în continuare. Le premia, dar nu în bani, ci în produse sau cu o masă la conac de două ori pe zi ca să poată să se ambiţioneze. Una dintre fetele premiate a fost şi mama mea, care a rămas fără tată în urma războiului şi a avut premiu două mese pe zi la trei fraţi şi cu ea patru, pentru tot anul”, a relatat Olga Alexandrina Filip.\n\nSute de copii, femei, bărbaţi, tineri şi vârstnici, toţi purtând cămăşi tradiţionale, noi sau păstrate de la o generaţie la alta, s-au prins duminică în Hora iilor, la Sărbătoarea Iilor de la Cezieni, zi în care localnicii îmbracă ia cu mândrie şi se pornesc spre pajiştea de la marginea satului.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0154.html"
  }
}