{
  "title": "Aproape 2.000 de olteni de peste 45 de ani, angajați prin intermediul serviciilor oferite de AJOFM",
  "content": "Au intrat în noul an fără a avea un job, iar ca urmare a serviciilor şi măsurilor de stimulare a ocupării forţei de muncă oferite de Agenţia Judeţeană pentru Ocuparea Forţei de Muncă Olt au reuşit să se angajeze. Vorbim de cei aproximativ 4.000 de olteni care au fost încadraţi în muncă în primele zece luni din 2024, aproape 2.000 dintre ei având peste 45 de ani.\n\nExact, datele centralizate de AJOFM Olt arată că 3.941 de olteni şi-au găsit un loc de muncă până la data de 31 octombrie, iar 1.933 au vârsta de peste 45 de ani, 715 au între 35 și 45 de ani, 604 între 25 și 35 de ani, iar 689 sunt tineri cu vârsta sub 25 de ani. În funcţie de rezidenţă, 1.739 dintre persoanele angajate în perioada de referință provin din mediul urban, iar 2.202 sunt din mediul rural. Nivelul de pregătire al oltenilor pentru care a fost identificat un job arată că cei mai mulţi au studii liceale și postliceale – 1.534 , urmaţi de cei cu studii gimnaziale – 1.322 , profesionale – 873 şi 202 sunt cu studii universitare.\n\n„Din numărul total de persoane care au fost angajate prin intermediul AJOFM Olt în primele zece luni ale anului 2024, 3.949 fac parte din categoria celor greu sau foarte greu ocupabile. Precizăm că încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele agenţiei”, se arată într-un comunicat remis de instituţie.\n\nPentru integrarea pe piaţa muncii, oltenii aflaţi în căutarea unui loc de muncă înregistraţi în baza de date a AJOFM în a cărei rază au domiciliul sau reşedinţa beneficiază de pachete personalizate de măsuri active prevăzute de Legea 76/2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă, modificată şi completată. Astfel, de la 1 ianuarie și până pe 31 octombrie, 14.173 de persoane din Olt au beneficiat de asistenţă pentru înregistrarea în evidenţă ca persoane aflate în căutarea unui job, în vederea asigurării protecţiei sociale privind acordarea indemnizaţiei de şomaj sau cuprinderea în măsuri active.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0044.html"
  }
}