{
  "title": "ITM Olt a celebrat Săptămâna europeană pentru securitate și sănătate în muncă",
  "content": "Săptămâna europeană pentru securitate și sănătate în muncă este organizată în fiecare an în luna octombrie, iar tema de dezbatere de anul acesta a fost „Securitatea și sănătatea în muncă în era digitală”. În acest context, inspectorii de muncă ai ITM Olt, din cadrul Compartimentului Securitate și Sănătate în Muncă, în parteneriat cu reprezentanții a două societăți comerciale, au elaborat două lucrări tematice.\n\n„Integrarea automatizării și roboticii în ALRO: Calea către o fabrică inteligentă (Smart Factory)” și „Optimizarea proceselor prin intemediul digitalizării în cadrul GF Casting Solutions SRL” sunt lucrările ce au fost prezentate cu ocazia întrunirii ce a avut loc la început de săptămână la sediul Inspectoratului Teritorial de Muncă Olt, acestea fiind exemple de bune practici privind integrarea digitalizării în industria metalurgică.\n\n„Creșterea gradului de digitalizare a economiei și utilizarea tehnologiilor digitale la locul de muncă prezintă oportunități pentru lucrători și angajatori, inclusiv noi oportunități pentru îmbunătățirea securității și sănătății în muncă: automatizarea lasă în seama mașinilor sarcinile repetitive, cu utilizare intensivă a forței de muncă și nesigure; robotica și AI sprijină și înlocuiesc lucrătorii în mediile de lucru periculoase; tehnologiile digitale și tehnologiile de ameliorare a performanței (de exemplu exoscheletele) îmbunătățesc accesul la piața muncii pentru lucrătorii defavorizați, cum ar fi lucrătorii cu handicap, migranții sau lucrătorii situați în zone cu puține șanse de angajare; o mai bună monitorizare combinată cu volumele mari de date permite mai multe intervenții în timp util și efective; un echilibru mai bun între viața profesională și cea privată, o flexibilitate și autonomie mai mari resimțite de lucrătorii care pot lucra la domiciliu”, se precizează într-un comunicat remis de ITM Olt.\n\nPotrivit sursei citate, există, de asemenea, provocări și riscuri pentru securitatea și sănătatea în muncă care decurg din implementarea tehnologiilor digitale la locul de muncă, iar acestea sunt monitorizarea digitală, pierderea autonomiei, intensificarea muncii și presiunea de a atinge un anumit standard de performanță; locurile de muncă ale personalului de conducere de nivel mediu sunt înlocuite de algoritmi care alocă sarcini lucrătorilor și le monitorizează performanța; pierderea controlului asupra muncii, fragmentarea sarcinilor de muncă în sarcini foarte simple, care trebuie realizate în mod standard, conținutul restrâns al sarcinilor de muncă și deprofesionalizarea locurilor de muncă; izolarea lucrătorilor, intensificarea interacțiunilor virtuale și pierderea sprijinului colegilor; deciziile incorecte sau inechitabile cu privire la lucrători, care rezultă din procesele automatizate sau semiautomatizate ce utilizează date și/sau software care pot conține greșeli.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0068.html"
  }
}