{
  "title": "Sala de sport din Urzica va purta numele unui bober „frânar” originar din comuna olteană. Medalie de bronz la un campionat mondial din Italia, cel mai bun rezultat, însă a fost și la Jocurile Olimpice de iarnă din Sarajevo",
  "content": "Are 64 de ani, însă în tinerețea sa a fost cu adevărat un sportiv de performanță. Vorbim despre nimeni altul decât Cornel Popescu, pe care cunoscuții îl alintă Bebe, originar din comuna olteană Urzica, născut în data de 8 iunie 1960. A practicat de-a lungul anilor mai multe sporturi, printre care atletism, bob și rugby. Însă, cele mai bune rezultate, le-a avut când a făcut bob. A participat la ediția 14 a Jocurilor Olimpice de iarnă care s-a desfășurat în Sarajevo, Iugoslavia, din anul 1984, aici concurând la probele de bob – două persoane și patru persoane. Iar cu echipa de patru, din care au făcut parte și Dorin Degan, Gheorghe Lixandru și Costel Petrariu, s-a obținut un loc 7 la această olimpiadă. Însă, cel mai bun rezultat al său a fost locul 3 – medalie de bronz, tot cu bobul de patru, la Campionatul Mondial din Cervinia, Italia, în același an 1984. Iar acum, în 2024, la 40 de ani distanță, sala de sport din localitatea sa natală va purta numele boberului „frânar”. Decizia a fost luată deja și, potrivit lui Ion Spiridon, primarul comunei Urzica, acest lucru se va întâmpla în data de 4 august când are loc Ziua localității, tot atunci Cornel Popescu urmând să primească și titlul onorific de cetățean de onoare.\n\nDecizia ca Sala de sport din Urzica să poarte numele acestuia s-a luat după ce Cornel Popescu a primit din partea Comitetului Olimpic Internațional de la Laussane, Elveția, o diplomă de recunoaștere a valorii și efortului depus pentru a participa la o Olimpiadă.\n\n„Cornel (Bebe) Popescu – a primit de la CIO Laussane (Elveția) – diplomă de recunoaștere a valorii și efortului depus pentru a participa la o Olimpiadă, printre altele a fost înscris în Asociația Mondială a sportivilor olimpici. Ne bucurăm pentru recunoașterea meritelor, este singurul fiu al localității noastre care a participat la o olimpiadă și îl așteptăm în mijlocul comunității de unde își trage rădăcinile pentru a-i arăta cinstea și respectul pe care îl merită, prin acordarea numelui său Sălii de sport din comuna Urzica”, a postat edilul Ion Spiridon pe pagina oficială de Facebook.\n\nIar postarea sa a strâns zeci de comentarii din partea celor care l-au cunoscut.\n\n„Prima lui medalie, cu ani în urmă, era la Brașov la bob echipă – Gheorghe Lixandru, Dorin Degan, Costel Petrariu și Cornel Popescu, așa cum îmi amintesc. A fost mentorul meu în atletism, alături de Victor Pâslă, în anii 1979 – 1981. A participat la Jocurile Olimpice de iarnă de la Sarajevo din 1984. Indiscutabil, Bebe Popescu a fost și va rămâne cel mai mare sportiv pe care comuna Urzica l-a dat. Și eu am visat să particip la Jocurile Olimpice, dar viața a vrut altceva, deși am avut o voință de fier. Foarte bună ideea. Felicitări!”, a scris un internaut.\n\n„Despre Bebe, toți ne amintim cum se antrena cu ajutorul nostru. Trei, patru persoane pe bicicletă, ne împingea. Consiliul Local se poate gândi să-l facă cetățean de onoare (se va întâmpla pe 4 august 2024 n.r.). Felicitări Cornel Popescu!”, a scris un alt apropiat al sportivului.\n\nIar Cornel Popescu sau nea Bebe, așa cum îi spun prietenii, nu a ezitat să le mulțumească: „Vă mulțumesc tuturor din suflet. Vă îmbrățișez și abia aștept să vă văd. Sunt sincer mândru că rădăcinile mele sunt în comuna Urzica al cărei nume l-am purtat peste tot în lume. Acolo am copilărit, acolo am fost educat și de fiecare dată, pe orice meleaguri am umblat, cu mândrie am pronunțat numele comunei. Cu dragoste, vă spun, sunt unul dintre voi”.\n\nLa baza creării proiectului de hotărâre prin care Sala de sport urmează a purta numele boberului oltean au stat mai multe documente, inclusiv un Curriculum Vitae și articole din ziare, pe care Cornel Popescu le-a trimis primarului Ion Spiridon, din care colectivul redacțional a ales să spicuiască doar câteva informații despre activitatea sa sportivă, acesta fiind în prezent stabilit în Italia și lucrează la Salvamont în Munții Alpi de lângă Elveția, pe partea italiană.\n\n„Școala generală am făcut-o în Urzica, iar liceul în Caracal, la Industrial. Acolo, la Caracal, la o oră de sport am fost pus să alerg 50 de metri, timpul scos de mine era de campion național la vârsta mea, eu neavând nici pregătire și nici tehnica alergării. Alergam natural, ca la noi pe câmp. Timpul a fost de 6,20 secunde pe 50 metri plat. Am fost luat în vizor de cei de la Clubul orășenesc, iar acolo, sub îndrumarea profesorului de educație fizică Florea Barbu am început să practic atletismul. (…) După liceu am fost admis la IEFS (Institutul de Educație Fizică și Sport) București, unde am continuat încă un an atletismul ajungând la un rezultat de 10,50, la vârsta de 21 ani. Am încheiat socotelile cu atletismul din cauza accidentărilor frecvente și am dat în 1982, la Câmpina, o probă de împins bobul pe o pârtie de antrenament specială, pe distanța de 30 metri, lansat. Am fost surpriza tuturor oficialilor și antrenorilor de bob căci am bătut recordul național deținut de Gheorghe Lixandru, un mare decatlonist și împingător de bob în națională. Am fost admis în lotul de bob imediat, unde, în decursul anilor, am participat la numeroase concursuri internaționale ca împingător al echipajului România 1. Locuri obținute și medalii: locul 5 la Europene în RFG, în 1982, locul 1 la Trofeul Carpați, medalie de bronz la Campionatul Mondial din Italia, Cervinia, în 1984, locul 7 la Jocurile Olimpice de la Sarajevo, în același an 1984, unde pot spune că ne-am clasat pe primul loc la starturi, bătând toate națiunile cum ar fi RDG, URSS, RFG, America, Anglia, Elveția, și așa mai departe”, i-a spus nea Bebe edilului.\n\nIar mai apoi avea să joace și rugby, pentru ca acum să activeze la Salvamont, așa cum a mai transmis boberul „frânar”: „(…) A urmat apoi un transfer la Dinamo București, la rugby, mai mult ca o joacă, însă nu m-au mai lăsat să plec, ajungând în echipa națională după șase luni de pregătire. Am fost câștigător al Trofeului Ziarului «Sportul» pentru cel mai bun marcator de eseuri din campionat, trei ani la rând 1986, 1987, 1988, ani în care am și fost component al echipei naționale a României (numai în returul campionatului național din 1986 a marcat 24 de eseuri, o cifră remarcabilă care l-a situat pe primul loc în topul marcatorilor n.r.). Am jucat numeroase meciuri internaționale, printre care cu Franța, Portugalia, Argentina, Rusia și altele. În acei ani, fiind la Dinamo, am fost angajat al Ministerului Afacerilor Interne, cu gradul de locotenent. În 1990, în urma unor accidentări serioase, am luat decizia să mă retrag din activitatea sportivă, cât și din MAI. Am plecat în Italia în 1990, unde am antrenat cinci ani o echipă de rugby, după care am trecut la Salvamont în Munții Alpi de lângă Elveția, pe partea italiană, unde și acum activez (…)”.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0151.html"
  }
}