{
  "title": "Copiii, invitați de primarul Emil Moț la evenimentul dedicat lor din Parcul Tineretului Slatina",
  "content": "Prilej de sărbătoare pentru copii de 1 Iunie când este marcată ziua lor și de Primăria și Consiliul Local Slatina. „Slatina, orașul copiilor” este evenimentul ajuns la o nouă ediție și se va desfășura și anul acesta, sâmbătă, în intervalul orar 09:00 – 14:00, în Parcul Tineretului.\n\nAutoritățile locale au pregătit pentru prichindei nu mai puțin de peste 40 de ateliere, așa cum spune și Emil Moț, primar al municipiului Slatina, în invitația pe care a adresat-o celor mici pe pagina sa oficială de Facebook.\n\n„Dragi copii! Vă aștept sâmbătă, 1 iunie, în Parcul Tineretului, în intervalul orar 09:00 – 14:00, să petrecem o zi minunată împreună. Dragii mei, vom avea pregătite pentru dumneavoastră peste 40 de ateliere. La mulți ani, dragi copii!”, este invitația adresată de Emil Moț, primar al municipiului Slatina, la evenimentul dedicat copiilor.\n\nPe aleile din zona de agrement de lângă Gara Slatinei, până în ora prânzului, va fi și o paradă a personajelor din lumea Disney, iar undeva în jurul orei 12:30 va fi și o lansare de o mie de baloane multicolore spre cer, mai spun organizatorii.\n\nAtelierele ce vor avea loc în Parcul Tineretului sunt următoarele:\n\n1. Atelier de pictat și modelat baloane – în cadrul acestui atelier, copiii se vor distra pictând și modelând baloane în diverse culori și mărimi. \n\n 2. Atelierul de pictură pe sticlă – în cadrul acestui atelier, copii vor învăța să picteze pe sticlă. \n\n 3. Atelierul de picturi pe față (face painting) – (minim cinci ateliere) – animatorii evenimentului vor picta copii pe față cu diverse culori astfel încât să semene cât mai mult cu personajele din desene animate. \n\n 4. Atelier de improvizație teatru – jocuri de improvizație și creativitate, coordonate de actori costumați în personaje de poveste. \n\n 5. Atelierul Teatru de păpuși – micii spectatori vor asista la un spectacol de teatru în care actorii vor fi înlocuiți de diverse păpuși colorate. \n\n 6. Atelierul de confecționat și construit măști din materiale reciclabile. În cadrul acestui atelier, copii învață să refolosească sticle de plastic, tuburi de carton, dopuri de plută, cheițe metalice de la conserve, iar obiectele confecționate vor fi luate de fiecare participant, fiind imaginația lui creativă. Vom învăța să salvăm planeta, aducând la viață resturi din plastic, carton, hârtie. \n\n 7. Atelier de pictură diversificată – în cadrul acestui atelier, copiii vor fi încurajați să parcurgă tainele picturii, dând frâu liber imaginației. \n\n 8. Atelier de Olărit – acest atelier este menit să îi poarte pe copii pe aripile istoriei, când strămoșii noștri practicau cu măiestrie arta olăritului, utilizând inclusiv roata olarului. Aceștia vor fi ghidați și învățați să modeleze diverse vase. \n\n 9. Atelier de interpretare muzicală – cum în fiecare copil trăiește un mic artist, în cadrul acestui atelier micii interpreți vor avea ocazia să experimenteze muzica printr-o joacă alături de animatori. \n\n 10. Atelierul de realitate virtuală – experiente virtuale – copiii vor pătrund într-o lume virtuală cu ajutorul ochelarilor magici 3D – VR. \n\n 11. Atelierul Medieval – atelier de săbii – tehnici de luptă coordonate de doi – trei cascadori cu experiență îmbrăcați în costume medievale. Locul în care se va desfășura atelierul va arăta ca o cetate medievală pregătită de sărbătoare, decorata cu steaguri si blazoane. Vor fi expuse in incinta atelierului obiecte de decor care ne vor aminti de acele vremuri. Copiii vor avea săbii din lemn, cu ajutorul cărora vor învăța tehnicile de luptă. \n\n 12. Atelierul tir cu arcul – În cadrul acestui atelier copiii vor avea arcuri din lemn cu ajutorul cărora vor învăța tehnicile de tras la țintă. \n\n 13. Atelierul de dans modern – în cadrul acestui atelier copii vor avea ocazia să învețe pași de dans într-o joacă alături de animatori. \n\n 14. Atelierul fanteziei – la acest atelier copii vor da frâu liber imaginației și vor realiza diverse obiecte pe care le vor vopsi/picta. \n\n 15. Atelierul de confecționat jucării – la acest atelier copii își vor testa îndemânarea și vor realiza obiecte handmade din materiale de înaltă calitate (materiale textile, hârtie, carton). \n\n 16. Atelierul pictură/desen – la acest atelier copii vor fi îndrumați să se exprime mai ușor și să aștearnă pe hârtie cu ajutorul culorilor, trăirile și stările interioare. \n\n 17. Atelierul Clubul lui Mickey Mouse – în cadrul acestui atelier vor fi prezente minim 15 personaje din lumea Disney, ce vor întreține atmosfera de basm din întreg parcul, pe toată perioada de desfășurare a evenimentului. \n\n 18. Atelierul cu baloane – în cadrul acestui atelier operatorul economic va pune la dispoziție 2.000 de baloane multicolore (cu rozetă și băț, pentru a fi oferite copiilor) inscripționate cu textul „Primăria Slatina”, un smile zâmbitor și textul „1 Iunie”. La ora 12:30, prestatorul va elibera un număr de 1.000 baloane multicolore, într-o atmosferă de poveste, din locul indicat de beneficiar. Pentru eliberarea baloanelor, prestatorul va contracta un număr de minim zece artiști cu tobe, ce vor transforma această lansare de baloane într-un moment memorabil, cu un program artistic de minim 30 de minute (înainte și după momentul lansării). \n\n 19. Atelierul de acrobații. La acest atelier, o persoană specializată va efectua acrobații cu monociclul și doi acrobați vor efectua plimbări în tot parcul, costumați adecvat, fiind ajutați de „picioroange”, pe tot parcursul evenimentului. \n\n 20. Atelierul Căsuța imaginației – în cadrul atelierului copii vor fi ghidați pas cu pas în lumea minunată a formelor și culorilor cu ajutorul tehnicilor de pictură, desen și modelaj. \n\n 21. Atelierul de reciclare creativă – în cadrul atelierului se vor transforma obiectele reciclate (pet-uri. dopuri, hârtie, carton) în jucării și obiecte ingenioase. \n\n 22. Atelierul de demonstrații de echitație și cascadorii cu cai: în cadrul acestui atelier, prestatorul va îngrădi o zonă indicată de beneficiar și va asigura un număr de trei persoane profesioniste, autorizate pentru acrobații cu cai. \n\n 23. Alte ateliere ce pot contribui la dezvoltarea imaginației copiilor și la bunăstarea acestora, iar unul dintre acestea este și cel de robotică al liceenilor de la Colegiul Național „Radu Greceanu” Slatina.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0178.html"
  }
}