{
  "title": "Bursa joburilor pentru absolvenți are loc pe 11 octombrie, la Slatina și Caracal",
  "content": "Agenția Judeţeană pentru Ocuparea Forței de Muncă Olt organizează o nouă Bursă a locurilor de muncă pe 11 octombrie 2024, cu începere de la ora 09:00, aceasta fiind dedicată absolvenților. Evenimentul se va desfășura în două locații din județ, în municipiul Slatina având loc la Casa de Cultură a Tineretului, din zona Vălcea, strada Ecaterina Teodoroiu, nr. 1, dar și în municipiul Caracal, la sediul Agenției Locale, și are ca scop facilitarea accesului absolvenților la locurile de muncă disponibile și interacțiunea directă cu agenții economici, care deja au început să fie contactați de reprezentanții agenției.\n\nBursa de joburi pentru absolvenți reprezintă o oportunitate de a cunoaște mai bine piața muncii, ofertele de locuri de muncă, pentru ca aceștia să poată alege un loc de muncă conform pregătirii lor profesionale sau să se informeze despre ocupațiile cu posibilități mai mari de angajare pe termen mediu și lung. La acest eveniment pot participa și celelalte categorii de persoane care nu au loc de muncă sau care doresc schimbarea acestuia.\n\n„Agenţia Judeţeană pentru Ocuparea Forţei de Muncă Olt a demarat acţiunea de contactare a agenţilor economici în vederea identific ării unui număr cât mai mare de locuri de muncă vacante, din diverse domenii de activitate, care să fie oferite participanţilor la bursă. Astfel, angajatorii din judeţul Olt care doresc să participe la această acțiune se pot adresa AJOFM Olt, la sediul acesteia din Slatina, strada Crișan, nr. 31 bis, telefon 0249.438.595, e-mail ajofm.ot@anofm.gov.ro , sau la sediile agenţiilor locale şi punctelor de lucru ale acesteia din judeţ”, a declarat Elena Iordache, purtătorul de cuvânt al instituției.\n\nReprezentanții AJOFM Olt mai precizează că participarea la Bursa joburilor pentru absolvenți este gratuită atât pentru agenții economici interesați să participe, cât şi pentru persoanele aflate în căutarea unui loc de muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0105.html"
  }
}