{
  "title": "Peste 2.200 de olteni fără job, angajați de AJOFM Olt în primele cinci luni ale anului",
  "content": "De la începutul anului și până la finele lunii mai, peste 2.200 de persoane din judet și-au găsit un loc de muncă. Cei mai mulți sunt din mediul rural și fac parte din categoria de vârstă peste 45 de ani.\n\nPotrivit unui comunicat remis de Agenția Județeană pentru Ocuparea Forței de Muncă Olt, ca urmare a serviciilor şi măsurilor de stimulare a ocupării forţei de muncă oferite de instituție, 2.275 de persoane din județ au fost încadrate în muncă, în primele cinci luni ale acestui an. Din totalul acestora, 1.030 au peste 45 de ani, 458 au vârsta cuprinsă între 35 și 45 de ani, 342 au între 25 și 35 de ani, iar 445 sunt tineri sub 25 de ani. De asemenea, în funcţie de rezidenţă, 998 dintre oltenii angajați în perioada de referinţă provin din mediul urban, iar 1.277 sunt din mediul rural.\n\nNivelul de pregătire al persoanelor pentru care a fost identificat un loc de muncă, arată că cele mai multe au studii liceale și postliceale, respectiv 802, urmate de cele fără studii și cu studii gimnaziale – 691, profesionale – 494, 102 fiind cu studii universitare.\n\n„Din numărul total de persoane care au fost angajate prin intermediul AJOFM Olt în cele cinci luni care au trecut din acest an, 1.864 fac parte din categoria celor greu sau foarte greu ocupabile. Precizăm că încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele instituției”, a declarat Elena Iordache, purtător de cuvânt al instituției\n\nSursa citată mai arată că, pentru integrarea pe piaţa muncii, oltenii aflați în căutarea unui loc de muncă înregistrați în baza de date a AJOFM în a cărei rază au domiciliul sau reşedinţa beneficiază de pachete personalizate de măsuri active prevăzute de Legea 76 din 2002, privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă, modificată şi completată.\n\nAstfel, în primele cinci luni ale anului 2024, numărul persoanelor care au beneficiat de asistenţă pentru înregistrarea în evidenţă ca persoane aflate în căutarea unui loc de muncă, în vederea asigurării protecţiei sociale privind acordarea indemnizaţiei de şomaj sau cuprinderea în măsuri active, a fost de 8.463 în județ.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0158.html"
  }
}