{
  "title": "Societățile care au muncitori zilieri, controlate de inspectorii de muncă din Olt. Au găsit nereguli și au dat un avertisment",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au desfășurat, în perioada 2 – 7 octombrie 2024, Campania națională privind respectarea de către beneficiari a prevederilor Legii 52/2011, privind exercitarea unor activităţi cu caracter ocazional desfăşurate de zilieri, republicată, cu modificările şi completările ulterioare. Așadar, au fost efectuate controale la societățile care au muncitori zilieri, iar neregulile constatate nu au întârziat să apară, fiind dat și un avertisment unui angajator care beneficia de serviciile unui zilier minor.\n\n„În perioada de desfăşurare a campaniei, inspectorii de muncă din cadrul ITM Olt, au efectuat acţiuni de control la nouă beneficiari, la care desfăşoară activitate 110 zilieri, fiind dispuse patru măsuri de remediere a deficienţelor constatate şi a fost aplicat un avertisment pentru nerespectarea duratei zilei de muncă pentru un zilier minor. Cele mai frecvente deficienţe constatate au fost: completarea Registrului electronic de evidență a zilierilor cu date eronate; nerespectarea prevederilor legale cu privire la faptul că zilierul minor care are capacitatea de muncă va putea lucra 6 ore pe zi, dar nu mai mult de 30 de ore pe săptămână; nerespectarea prevederilor legale cu privire la obligaţia beneficiarului de a informa zilierul cu privire la activitatea pe care urmează să o presteze, precum şi cu privire la drepturile şi obligaţiile sale”, a declarat Bogdan Țucă, purtător de cuvânt al ITM Olt.\n\nObiectivele urmărite de inspectorii de muncă olteni pe durata campaniei au fost identificarea beneficarilor care folosesc zilieri şi luarea măsurilor care se impun pentru nerespectarea de către aceştia a prevederilor Legii 52 din 2011 şi a normelor metodologice de aplicare a acestei legi, creşterea gradului de conştientizare al beneficiarilor şi a zilierilor care desfăşoară activităţi cu caracter ocazional în domeniile stabilite de legiuitor, în ceea ce priveşte necesitatea aplicării şi respectării prevederilor legale în domeniul relaţiilor de muncă, stipulate de legea aplicabilă, și diminuarea consecinţelor sociale şi economice negative care derivă din nerespectarea de către beneficiarii din domeniile controlate, a prevederilor legale în domeniul de referinţă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0078.html"
  }
}