{
  "title": "ITM Olt, amenzi de 53.000 de lei aplicate în luna august. Inspectorii de muncă au depistat un angajat la negru pe un șantier de construcții din Traian",
  "content": "Inspectorii de muncă din Inspectoratul Teritorial de Muncă Olt au efectuat în august un număr de 126 controale specifice, atât în domeniul relațiilor de muncă, cât și în domeniul securității și sănătății în muncă, domeniile de activitate verificate din punct de vedere al respectării legislației specifice fiind construcțiile, comerțul cu amănuntul, transportul rutier de mărfuri și persoane și agricultură. S-au constatat mai multe deficiențe pentru care au fost aplicate peste șapte amenzi, în cuantum de 53.000 de lei, cea mai mare fiind primită de un angajator din localitatea doljeană Poiana Mare, cu punct de lucru în comuna olteană Traian, ce avea un muncitor la negru pe un șantier de construcții.\n\nÎn urma celor 126 de controale efectuate luna trecută, s-au identificat 162 deficiențe pentru care s-au dispus măsuri de remediere, fiind aplicate 68 de sancțiuni, din care 61 avertismente și șapte amenzi.\n\n„În luna august 2024, inspectorii de muncă au identificat o persoană care desfășura muncă nedeclarată la un angajator din localitatea Poiana Mare, județul Dolj, cu punct de lucru în localitatea Traian, județul Olt, cu obiect de activitate construcții, angajatorului care o folosea fiindu-i aplicată o amendă în valoare de 20.000 lei”, a declarat Bogdan Țucă, purtător de cuvânt al Inspecției Muncii Olt.\n\nSursa citată mai spune că în ultima lună a verii au fost comunicate ITM Olt și 11 evenimente, soldate cu 11 persoane care au suferit incapacitate temporară de muncă.\n\nCât despre cele mai frecvente deficiențe constatate de inspectorii de muncă olteni acestea au fost: neplata lunară a drepturilor salariale la data înscrisă în contractul individual de muncă; neacordarea repausului săptămânal și a concediului de odihnă; netransmiterea la termen, în Registrul General de Evidență a Salariaților, a contractelor individuale de muncă și a modificărilor acestora; neacordarea și neverificarea folosirii echipamentului individual de protecție; neefectuarea controlului medical periodic.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0119.html"
  }
}