{
  "title": "Saloanele de coafură și înfrumusețare din județ, controlate de inspectorii de muncă. S-au găsit nereguli",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au desfășurat, în perioada 17 – 20 ianuarie 2024, Campania Națională pentru identificarea cazurilor de muncă nedeclarată la angajatorii care își desfășoară activitatea în domeniile Coafură şi alte activități de înfrumusețare și Activități de întreținere corporală – cod CAEN 9602, 9604. Aproximativ 30 de saloane de coafură și înfrumusațare din județ, inspectorii de muncă găsind mai multe nereguli.\n\n„În perioada campaniei, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt au efectuat 29 controale, în urma cărora au fost dispuse 18 măsuri pentru remedierea deficiențelor constatate și a fost aplicat un avertisment unui angajator din Slatina, pentru retransmiterea în termenul legal a elementelor contractului individual de muncă cel târziu în ziua anterioară începerii activității. Cele mai frecvente deficiențe, au fost: nerespectarea prevederilor legale referitoare la evidența timpului de muncă; nerepartizarea programului de muncă pentru salariații cu timp parțial; neînmânarea unui exemplar al contractului individual de muncă; nepăstrarea la locul de muncă a copiilor contractelor individuale de muncă; neacordarea sporului pentru munca desfăşurată în zilele de sâmbătă şi duminică”, a declarat Bogdan Țucă, purtător de cuvânt al ITM Olt.\n\nObiectivele urmărite de inspectorii de muncă pe perioada campaniei au fost identificarea și combaterea muncii nedeclarate și luarea măsurilor care se impun pentru determinarea respectării de către angajatorii care desfășoară activități în domeniile menționate, a prevederilor legale în domeniul relațiilor de muncă; determinarea angajatorilor de a încheia contracte individuale de muncă pentru persoanele depistate fără forme legale de angajare, de a le înregistra în REVISAL și de a le transmite la inspectoratul teritorial de muncă în a cărui rază teritorială își are sediul social; creșterea gradului de conștientizare a angajatorilor a angajatorilor și a angajaților în ceea ce privește necesitatea respectării prevederilor legale în domeniul relațiilor de muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0273.html"
  }
}