{
  "title": "Inspectorii de muncă, controale la firmele de curierat și serviciile poștale din județ, pe tot parcursul anului",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt vor desfășura, din această lună și până în ultima lună a anului 2024, decembrie acţiunea privind respectarea prevederilor legale de securitate şi sănătate în activitatea de manipulare manuală/mecanizată a coletelor şi corespondenţei. Concret, inspectorii de muncă vor controla pe tot parcursul acestui an firmele de curierat și serviciile poștale din județ pentru a vedea dacă acești angajatori sunt în legalitate.\n\nPotrivit lui Bogdan Țucă, purtător de cuvânt al ITM Olt, grupul ţintă este reprezentat de angajatorii care desfăşoară activităţi economice principale sau secundare privind primirea, prelucrarea, transportul şi distribuirea scrisorilor, pachetelor şi coletelor de către firme ce desfăşoară activităţi în afara serviciului universal. În această categorie sunt incluse, de asemenea, serviciile de livrare la domiciliu.\n\nÎn primul rând se va verifica dacă sunt implementate măsurile necesare pentru asigurarea securităţii şi sănătăţii lucrătorilor.\n\n„Activitatea de control se va desfăşura la unităţile strabilite din grupul ţintă, în perioada martie – noiembrie 2024, constând în verificarea modului de implementare a măsurilor necesare pentru asigurarea securităţii şi sănătăţii lucrătorilor. Etapa de verificare a măsurilor dispuse şi stabilite în procesele verbale de control încheiate cu ocazia controalelor, se va realiza pe toată perioada de desfăşurare a acţiunii, în funcţie de termenele de realizare dispuse cu ocazia controalelor”, a declarat reprezentantul ITM.\n\nIar obiectivele acțiunii urmărite sunt: creșterea gradului de conştinetizare a angajatorilor şi a lucrătorilor în ceea ce priveşte necesitatea respectării prevederilor legale referitoare la securitatea şi sănătatea în muncă la societăţile comerciale care au acest obiect de activitate; realizarea şi implementarea evaluărilor de risc, de către angajator, privind securitatea şi sănătatea lucrătorilor în timpul activităţilor de manipulare coletărie şi corespondenţă; întocmirea planului de prevenire şi protecţie, de către angajator, bazat pe evaluarea riscurilor; asigurarea de către angajator, a instruirii suficiente şi adecvate în domeniul securităţii şi sănătăţii în muncă pentru toţi lucrătorii angrenaţi în activitatea de manipulare a coletelor/corespondenţei.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0246.html"
  }
}