{
  "title": "Inspectorii de muncă din Olt, controale la firmele de pompe funebre și comercianții de flori. S-au găsit nereguli și s-au dat amenzi inclusiv pentru muncă la negru",
  "content": "Reprezentanții Inspectoratului Teritorial de Muncă Olt au desfășurat în perioada 14 – 17 mai 2024, Campania națională pentru verificarea modului în care sunt respectate prevederile legale privind încheierea şi executarea contractelor individuale de muncă, precum şi prevederile legale privind cerinţele minime de securitate şi sănătate în muncă de către angajatorii care desfăşoară activitatea în centre comerciale, în domeniile: cultivarea plantelor pentru înmulţire, inclusiv cultivarea plantelor ornamentale, flori; activităţi de pompe funebre şi similar; comerţ cu amănuntul al florilor, plantelor şi seminţelor, comerţ cu amănuntul al animalelor de companie şi a hranei pentru acestea, în magazine specializate; comerţ cu ridicata al florilor şi plantelor. Așadar, inspectorii de muncă au controlat zeci de comercianți de flori, dar și firme de pompe funebre, fiind găsite mai multe nereguli. Totodată, au fost date și amenzi, una dintre acestea fiind în urma găsirii la un angajator a unei persoane care presta muncă la negru.\n\nBogdan Țucă, purtător de cuvânt al ITM Olt, a declarat că în domeniul relațiilor de muncă au fost efectuate 12 controale, în urma cărora au fost constatate opt neconformități pentru care au fost dispuse măsuri de remediere și a fost aplicată o amendă în valoare de 20.000 lei pentru primirea la muncă a unei persoane fără a avea încheiat contract individual de muncă.\n\n„Cele mai frecvente deficiențe constatate în domeniul relațiilor de muncă au fost primirea la muncă a unei persoane fără a avea încheiat contract individual de muncă, completarea cu date eronate a Registrului General de Evidenţă a Salariaţilor, nerepartizarea timpului de muncă pentru salariaţii cu timp parţial, neplata drepturilor salariale la data înscrisă în contractual individual de muncă”, a spus reprezentantul ITM.\n\nÎn domeniul securității și sănătății în muncă au avut loc alte 13 controale, iar în urma lor s-au constatat 16 neconformități pentru care s-au dispus măsuri de remediere şi s-au dat 12 avertismente şi două amenzi în valoare de 12.000 lei pentru neinstruirea în domeniul securităţii şi sănătăţii în muncă, respectiv lipsa controlului medical periodic.\n\nSursa citată a adăugat că cele mai frecvente deficiențe constatate în acest domeniu au fost: neinstruirea în domeniul securităţii şi sănătăţii în muncă; lipsa controlului medical periodic; fişa de aptitudine nu este ataşată la fişa de instruire în domeniul securităţii şi sănătăţii în muncă; nedepunerea listei cu substanţele chimice periculoase.\n\nIar obiectivele pe care inspectorii de muncă din județ le-au urmărit în timpul campaniei, acestea au fost identificarea şi verificarea agenţilor economici care activează în domeniile menţionate; eliminarea neconformitățiilor constatate, prin dispunerea de măsuri obligatorii pentru remedierea neconformităților și aplicarea sancțiunilor contravenționale corespunzătoare; creșterea gradului de conștientizare a angajatorilor și a lucrătorilor, în ceea ce privește necesitatea respectării prevederilor legale în domeniile relaţiilor de muncă şi securităţii şi sănătăţii în muncă.\n\nFOTO: Comercianții de flori de pe bulevardul A. I. Cuza din Slatina – imagine reprezentativă",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0187.html"
  }
}