{
  "title": "Peste 1.500 de oameni au vrut să-i vadă pe cei peste 60 de competitori veniți să participe la sărbătoarea „Încuratul cailor de Sân' Toader” de la Brâncoveni",
  "content": "Încă se păstrează tradiția în Brâncoveni, comuna olteană în care se desfășoară cel mai mare eveniment ecvestru din județul Olt – „Încuratul cailor de Sân’ Toader”, ediția cu numărul 13 având loc sâmbătă, 23 martie 2024, încă de la primele ore ale dimineții. Complet modernizat, stadionul din satul Mărgheni al localității din Olt a fost aproape neîncăpător pentru cei peste 1.500 de localnici, și nu numai, care s-au adunat aici pentru a admira cabalinele cu care au venit peste 60 de concurenți din nu mai puțin de 12 județe ale României, printre care Covasna, Iași și Hunedoara, ce au participat la probele de frumusețe și tracțiune buștean.\n\nCa de fiecare dată, concursul ecvestru a început cu botezul cailor ce a fost făcut de unul dintre preoții din Brâncoveni, Au fost premiere la această ediție, proba de tracțiune buștean desfășurându-se și la dublu, publicul de pe stadion bucurându-se și de o demonstrație de echitație, pentru ca după aceea să se desfășoare parada cailor prin satul Mărgheni, din peisaj nelipsind nici trăsurile trase de armăsari frumoși.\n\nIon Cheroiu, primarul localității, dar și alți reprezentanți ai administrației publice locale, s-au bucurat de oaspeți de seamă, printre aceștia fiind Marius Oprescu, președintele Consiliului Județean Olt, Ionuț Ivan și Virgil Delureanu, vicepreședinții aceleiași instituții, subprefectul de Olt Cosmin Floreanu, deputații Marius Iancu, Emil Albotă și Cătălin Grecu, dar și alți social democrați olteni.\n\n„Ne aflăm la cea de-a XIII-a ediție a Sărbătorii «Încuratului Cailor de Sân’ Toader» de la Brâncoveni, o ediție specială, o sărbătoare națională aș putea spune, având în vedere numărul mare de concurenți. S-au înscris peste 60 de concurenți din 12 județe, dar și numărul mare de spectatori care este anunțat. Această sărbătoare are scopul de a păstra și promova, în același timp, obiceiul tradițional local de Sfântul Toader. Ediția a debutat cu un program de echitație, după care vom alege cel mai frumos cal, cea mai frumoasă trăsură, cel mai frumos ponei, iar proba noastră forte este tracțiune cai, la buștean. Este o premieră astăzi (sâmbătă n.r.), la cererea oaspeților noștri, mai avem o probă nouă, tracțiune cai la buștean. Avem doi bușteni, unul care are 1.300 kilograme, iar la cel de-al doilea, la doi cai, 1.600 de kilograme. (…) Sunt concurenți din județele Covasna, vreo trei reprezentanți, de la Argeș, de la Iași, de la Hunedoara – Hațeg, de la Dâmbovița, mai mulți concurenți, Argeș, Teleorman, din Brașov, Olt, nu știu dacă i-am enumerat pe toți. Avem și ne bucură faptul acesta, campionii naționali din țară la tracțiune aici la Brâncoveni. În concluzie, dacă zici Sfântul Toader, zici Brâncoveni și zici sărbătoarea de la Brâncoveni. Iar premiile oferite câștigătorilor sunt consistente, în bani, vin de la Consiliul Județean și Centrul Județean de Cultură și Artă Olt, dar și premii de la sponsorii noștri locali”, a declarat Ion Cheroiu, primarul comunei Brâncoveni, la început de eveniment.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0237.html"
  }
}