{
  "title": "Focar de pestă porcină africană în gospodăria unei persoane din comuna Ștefan cel Mare",
  "content": "Reprezentanții Direcției Sanitară Veterinară și pentru Siguranța Alimentelor Olt au anunțat joi, 11 iulie, a fost confirmat un focar de pestă porcină africană la porcii domestici dintr-o exploataţie nonprofesională din comuna olteană Ștefan cel Mare, în baza buletinelor de analiză emise de Laboratorul Sanitar Veterinar și pentru Siguranța Alimentelor Olt, în data de 8 iulie 2024.\n\n„Imediat de la anunțarea rezultatului de laborator a fost activată Unitatea Operaţională Locală din cadrul DSVSA Olt, care a întreprins măsurile de izolare a focarului, în conformitate cu legislația sanitară veterinară în vigoare. În data de 9 iulie, la Instituţia Prefectului s-a întrunit Centrul Local de Combatere a Bolilor Olt şi a fost aprobat Planul de măsuri privind combaterea pestei porcine africane în exploatația nonprofesională din localitatea Ștefan cel Mare, unde s-a aplicat măsura eliminării unui cap porc, în conformitate cu prevederile legislației sanitare veterinare în vigoare. S-a efectuat dezinfecția gospodăriei respective”, se arată într-un comunicat de presă remis de inspectorii sanitari veterinari.\n\nS-a stabilit și o zonă de protecție care cuprinde localitățile Ștefan cel Mare și Ianca Nouă, precum și fondurile cinegetice 51 Grojdibodu și 52 Ianca.\n\nDelimitarea zonei de supraveghere pentru pestă porcină africană include localitățile Ianca, Potelu, Urzica, Stăvaru, Vădăstrița, Gura Padinii, Satu Nou, Grojdibodu, Hotaru și fondurile cinegetice 53 Orlea, 51 Grojdibodu și 52 Ianca. De asemenea, include și localitatea Dăbuleni, din județul Dolj.\n\n„DSVSA Olt solicită sprijinul şi înţelegerea unităților administrativ teritoriale, a cetăţenilor și a operatorilor economici pentru respectarea acestor măsuri, având în vedere gravitatea bolii şi consecinţele economice grave generate de apariţia ei. Pentru a împiedica răspândirea bolii, toate animalele suspecte trebuie sacrificate și neutralizate, iar proprietarii vor fi despăgubiți de către stat, în condițiile prevăzute de legislație. Facem precizarea că pesta porcină africană nu afectează oamenii, neexistând nici cel mai mic risc de îmbolnăvire pentru oameni, acest virus având, însă, impact la nivel social din punct de vedere economic”, se mai arată în comunicat.\n\nPotrivit aceleiași surse, este interzisă comercializarea, înstrăinarea sau mișcarea sub orice formă a porcilor vii, a cărnii și produselor din carne de porc provenite din zonele de restricție, ca urmare a evoluției virusului pestei porcine africane. Se mențin restricțiile în ceea ce privește organizarea aglomerărilor de animale vii în scopul comercializării acestora – interdicție de funcționare a târgurilor de animale vii.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0147.html"
  }
}