{
  "title": "Skaterul slătinean Marius Constantin, locul 4 în lume, la categoria Profesioniști, în anul 2024",
  "content": "Rezultate bune pentru skaterii români în anul 2024. Anunțul a fost făcut chiar de către slătineanul Marius Constantin, ce s-a clasat pe un loc 4 în lume din 48, la categoria Profesioniști, anul trecut, având 25 de puncte obținute. După el, cu 24,5 puncte, mai este un slătinean, Daniel Popescu, clasat pe poziția 5 la aceeași categorie în rankingul mondial.\n\n„Locul 4 în lume din 48 la categoria Profesioniști în rankingul mondial cu 25 de puncte, wow! Ce an a fost 2024! Imediat după mine este tot un român, Daniel Popescu, cu 24.5 puncte, unde sunt convins că, dacă nu ar fi lipsit de la Campionatul Mondial (a avut BAC-ul), ar fi fost pe primul loc!”, a spus Marius Constantin.\n\nSkaterul slătinean a spus că și fetele din România au ocupat locuri foarte bune, în topul anului 2024. Una este tot din Slatina și vorbim aici de Carmen Ioniță.\n\n„La categoria fete, în top 3 în lume, avem două românce, Carmen Ioniță, primul loc si Rhiana Grigore, locul 3 din 37, iar la amatori nu stăm rău nici acolo, Andrei Novelli obținând locul 8 din 139. Felicitări maxime lui Ichinoshin Suzuki din Japonia pentru podiumul din acest an (2024 n.r.) și felicitări tuturor skaterilor din toate diviziile indiferent de loc! Vă rog să intrați pe site-ul oficial wfsafreestyle.org să vedeți rezultatele complete. Ranking-ul acesta este pentru 2024 și se resetează anual. Încercăm să tragem tare și să punem România din nou pe hartă”, a subliniat Marius.\n\nSkaterul slătinean a ținut să adreseze mulțumiri sponsorilor săi și tuturor celor care l-au susținut, direct sau indirect, dar și soției lui, care l-a înțeles de fiecare dată și și-a sacrificat toate zilele de concediu și banii pentru a veni împreună cu acesta la competiții și a-l ajuta cu echipa.\n\n„Vă iubesc pe toți!”, este mesajul pe care Marius Constantin l-a adresat tuturor celor care i-au fost alături.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0018.html"
  }
}