{
  "title": "Producătorul de aluminiu românesc, pregătit pentru noile reglementări europene referitoare la amprenta de carbon",
  "content": "Producătorul de aluminiu românesc de la Slatina a redus amprenta de carbon sub media europeană, iar perspectivele sunt unele optimiste pentru acesta, mai ales în contextul noilor reglementări europene ce vizează importurile de bunuri realizate cu consum intens de carbon, potrivit reprezentanţilor companiei Alro prezenţi la târgul Aluminium 2024 de la Dusseldorf.\n\nEvenimentul Aluminium 2024, care a avut loc la Dusseldorf, în Germania, în perioada 8 – 10 octombrie, a reunit 819 expozanţi şi parteneri din 50 de ţări, producători şi procesatori de aluminiu, cât şi experţi în reciclare, printre aceştia numărându-se şi Alro, unul dintre cei mai mari producători de aluminiu integraţi pe verticală din Europa, după capacitatea de producţie.\n\nÎn urma participării la târgul de la Dusseldorf, unul dintre reprezentanţii companiei producătoare de aluminiu de la Slatina, Florin Verboncu, director general Vimetco Trading, a arătat că tendinţa clienţilor este de a se îndrepta mai mult spre producătorii europeni de aluminiu în contextul în care din 2026 va deveni obligatoriu Mecanismul de ajustare a frontierei de carbon (CBAM).\n\n„Cererea merge bine. Tendinţa este că anul viitor clienţii, care până acum cumpărau din surse exotice, Malaezia, India, Orientul Mijlociu, se apropie şi mai mult de producătorii europeni. De ce? O dată le e frică de CBAM (Carbon Border Adjustment Mechanism), un mecanism ce va fi obligatoriu pentru implementare de la 1 ianuarie 2026 şi se vor plăti taxe. Noi am început deja discuţiile cu clienţii încă din fazele incipiente ale proiectului. Practic, e o măsură protecţionistă în sensul că va îngrădi cumva tot ce înseamnă piaţă europeană de importuri din zone ieftine şi poluante”, a afirmat reprezentantul producătorului român de aluminiu.\n\nVerboncu a punctat că Alro are o amprentă de carbon mai redusă faţă de media europeană şi aceasta se poate reduce în continuare prin creşterea cantităţii de deşeuri prelucrate.\n\n„De exemplu, noi avem media amprentei de carbon sub media europeană. Media europeană e de 7,3 zone de carbon pe tona de aluminiu. Am pus anul trecut în operare o nouă facilitate de reciclat deşeuri şi am crescut de la 35.000 de tone la 100.000 de tone (de deşeuri de aluminiu prelucrate – n.r.). Şi când foloseşti deşeu, practic vine cu amprentă carbonică zero, cu cât încorporezi mai mult deşeu în produsele pe care le faci, se reduce amprenta de carbon. Adică de la şapte (tone de carbon pe tona de aluminiu – n.r.) poţi să o duci şi la patru tone (de carbon pe tona de aluminiu)”, a spus Verboncu.\n\nMecanismul de ajustare a frontierei de carbon (CBAM), ce va funcţiona prin achiziţionarea de certificate de către importatori, este instrumentul UE pentru a pune un preţ echitabil carbonului emis în timpul producţiei de bunuri cu consum intens de carbon care intră pe teritoriul UE şi pentru a încuraja producţia industrială mai curată în ţările din afara UE, se arată pe site-ul Ministerului Finanţelor.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0083.html"
  }
}