{
  "title": "Medicii de familie olteni, protest în fața Prefecturii Olt. Reprezentantul Guvernului în teritoriu le-a ascultat problemele cu care se confruntă",
  "content": "Întrevederi miercuri, 17 ianuarie, la sediul Prefecturii Olt, ale prefectului județului Mario De Mezzo cu reprezentanţii unor categorii de activitate foarte importante pentru societate. Vorbim de întâlniri pe care reprezentantul Guvernului în teritoriu le-a avut cu fermieri, transportatori și medici de familie din județul Olt. De Mezzo le-a ascultat problemele cu care aceștia se confruntă, coborând chiar și în mijlocul cadrelor medicale care au protestat în fața sediului Prefecturii, puțin după ora 15:30.\n\n„Discuțiile au început în jurul prânzului, cu reprezentanții fermierilor și transportatorilor din județ, care au prezentat o serie de nemulțumiri, printre care: concurența neloială cauzată de tranzitul cerealelor din Ucraina, prețul accizelor, diverse teme fiscale. Fermierii afirmă că importurile din Ucraina sunt favorizate în Portul Constanța și ei sunt nevoiți să aștepte mai mult decât trebuie. Aceștia doresc și \n\n eliminarea GAEC 7 și GAEC 8, iar un alt punct a făcut referire la scăderea accizelor aplicate la prețul motorinei, prețurile mari ale RCA, dar și la schimbările fiscale intrate în vigoare de la 1 ianuarie. Fermierii și transportatorii nu cer bani, ci intervenția statului prin măsuri legislative corecte”, se arată într-un comunicat remis de Prefectura Olt.\n\nDupă ora 15:30, în fața instituției Guvernului în teritoriu au protestat câteva sute de medici de familie, iar prefectul județului a ieșit să poarte discuții cu participanții la miting.\n\n„Fiind mai multe teme, prefectul a invitat la discuții reprezentanții desemnați de colegii acestora pentru a prezenta nemulțumirile pe larg. Medicii de familie și-au prezentat nemulțumirile și au avut un singur mesaj: ‘Atâta timp cât un lucru funcționează bine, nu îl strica’. Aceștia își doresc ca modificările propuse să nu se pună în aplicare, pentru că ar afecta foarte mult activitatea medicilor de familie și a celor din policlinici, dar și a medicilor din mediul rural. Medicii de familie se arată nemulțumiți de prevederile proiectelor de modificare a contractului-cadru și a normelor metodologice de aplicare a acestuia, publicate săptămâna trecută în transparență decizională și arată faptul că nu au fost anunţaţi înainte, așa cum era stabilit”, se mai precizează în comunicat.\n\n„Am ascultat solicitările agricultorilor, fermierilor și medicilor de familie, am avut discuții aplicate pe toate temele pe care le-au ridicat. Împreună cu colegii din Instituția Prefectului, vom înainta foarte rapid toate aceste revendicări ministerelor responsabile și rămânem în continuare deschiși dialogului pentru fiecare cetățean al județului Olt”, a spus prefectul de Mario De Mezzo, citat în același comunicat al Prefecturii.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0279.html"
  }
}