{
  "title": "Olt: Producţia industrială şi cifra de afaceri din industrie în 2023, în declin faţă de anul anterior",
  "content": "Producţia şi cifra de afaceri totală a unităţilor industriale din judeţul Olt, sector care generează anual exporturi de circa două miliarde de euro, au scăzut în anul 2023 faţă de 2022, potrivit informaţiilor transmise vineri AGERPRES de Direcţia Regională de Statistică Olt.\n\nIndicele producţiei industriale a fost cu 5,7% mai mic în 2023 faţă de anul anterior, cel mai mare declin fiind înregistrat în luna decembrie a anului trecut faţă de aceeaşi lună din 2022.\n\n„Producţia industrială a scăzut în intervalul 1 ianuarie – 31 decembrie 2023 faţă de perioada similară din anul precedent, precum şi în luna decembrie 2023 comparativ cu luna similară din anul 2022. Astfel, în anul 2023 faţă de anul anterior, indicele producţiei industriale a scăzut cu 5,7% iar în luna decembrie 2023 faţă de luna corespunzătoare din anul precedent, indicele producţiei industriale (IPI) a scăzut cu 22,2%”, se arată în buletinul statistic lunar transmis de DRS Olt.\n\nÎn privinţa cifrei de afaceri, scăderea a fost de 8,8% în anul precedent faţă de 2022.\n\n„În luna decembrie 2023, indicele valoric al cifrei de afaceri totală (ICA) al unităţilor industriale, faţă de luna similară din anul precedent, a fost mai mic cu 25,5%. Totodată, indicele valoric al cifrei de afaceri din perioada 1 ianuarie – 31 decembrie 2023 a fost mai mic cu 8,8% faţă de intervalul similar din anul premergător”, a indicat sursa citată.\n\nUnităţile economice din judeţul Olt, unde principalii exportatori sunt companiile din industrie ce produc anvelope, cabluri şi sisteme de telecomunicaţii, metale şi produse din metale, precum şi cele de componente pentru industria auto, au exportat în anul 2022 bunuri de peste 2,3 miliarde de euro şi în primele 10 luni ale anului trecut au exportat bunuri de peste 1,8 miliarde de euro.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0252.html"
  }
}