{
  "title": "DSVSA Olt anunță existența unui focar de gripă aviară la o fermă de găini din satul Piscani al orașului Scornicești",
  "content": "Institutul de Diagnostic şi Sănătate Animală a confirmat prezența virusului gripei aviare H5N1 în probele prelevate de la cadavrele de păsări dintr-o exploatație comercială de găini ouătoare cu un efectiv de peste 73.500 de capete, mai exact, 73.583, din satul Piscani al orașului Scornicești, județul Olt.\n\n„Imediat de la anunțarea suspiciunii, a fost activată Unitatea Operaţională Locală din cadrul Direcției Sanitare Veterinare și pentru Siguranța Alimentelor (DSVSA) Olt, care a întreprins primele măsuri pentru izolarea focarului. Pentru implementarea planului de măsuri a fost informată Instituția Prefectului Olt și a fost convocat Centrul Local de Combatere a Bolilor (CLCB) Olt, care a adoptat măsuri pentru combaterea și stingerea focarului de gripă aviară. Conform procedurilor, păsările vor fi eliminate din focar, cadavrele vor fi ecarisate împreună cu resturile de furaje și așternuturile contaminate. După îndepărtarea cadavrelor și a deșeurilor se va proceda la efectuarea dezinfecției. În jurul focarului s-au delimitat zonele de protecţie (3 kilometri) şi de supraveghere (10 kilometri) și s-au luat măsuri de restricție pentru circulația persoanelor, animalelor și mijloacelor de transport. Păsările din zonele supuse restricțiilor sunt monitorizate permanent, iar în cazul celor sălbatice s-a apelat și la ajutorul asociației de vânători pentru a supraveghea zona”, se precizează într-un comunicat remis de DSVSA Olt.\n\nPotrivit sursei citate, zona de protecție – trei kilometri cuprinde localitățile Scornicești, Mogoșești, Piscani, Jitaru și Fondul Cinegetic 8 Scornicești, iar zona de supraveghere – zece kilometri cuprinde localitățile Constantinești, Scornicești, Rusciori, Teiuș, Șuica, Mărgineni Slobozia, Chițeasca, Bircii, Bălțați, Mihăilești Popești, Negreni, Potcoava Fălcoeni, Optași Măgura, Tătulești, Priseaca, Oporelu și trei exploatații comerciale de suine. Tot în acest areal intră și fondurile cinegetice 10 Optași, 11 Potcoava, 7 Priseaca, 6 Oporelu, 9 Tătulești.\n\n„În județul Olt sunt nouă exploatații comerciale de găini ouătoare, șase exploatații comerciale de păsări de carne și două exploatații comerciale de prepelițe. Unitățile au fost notificate și verificate în vederea respectării măsurilor de biosecuritate. Păsările din zonele supuse restricțiilor sunt monitorizate permanent și ancheta epidemiologică este în desfășurare. Pentru asigurarea sănătăţii publice, toate efectivele de păsări au fost şi sunt supuse programelor naţionale anuale de supraveghere a bolilor, inclusiv pentru gripa aviară, astfel încât pe piaţa din România să ajungă produse şi subproduse obţinute doar de la animale sănătoase. DSVSA Olt solicită sprijinul fermierilor din industria avicolă şi al cetăţenilor în aplicarea măsurilor de biosecuritate, anunţarea imediată a serviciilor veterinare despre mortalităţile la păsări şi la respectarea tuturor măsurilor dispuse de autorităţi pentru a împiedica răspândirea acestei boli pe teritoriul ţării noastre”, se mai arată în comunicat.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0291.html"
  }
}