{
  "title": "Magda Maria Căluianu de la Iancu Jianu, în echipa lui Smiley la Vocea României",
  "content": "A fost spectacol în seara zilei de vineri, 20 septembrie 2024, când pe scena show-ului muzical Vocea României de la Pro TV a urcat o tânără originară din județul Olt, mai precis Magda Maria Căluianu. Are 16 ani și este din comuna Iancu Jianu, fiind elevă a Palatului Copiilor „Adrian Băran” Slatina, cursantă a Secției Arte și Meșteșuguri a Centrului Județean de Cultură și Artă, la clasa de Canto. I-a impresionat pe toți cei patru antrenori ai emisiunii, Tudor Chirilă, Horia Brenciu și Theo Rose, Irina Rimes și Smiley cu vocea sa puternică când a interpretat piesa „Elastic Heart” a artistului Sia, însă până la final scaunele au fost întoarse doar de doi dintre jurați.\n\nIrina Rimes și Smiley au fost antrenorii ce au întors scaunele la audițiile pe nevăzute și „s-au bătut” pentru ea, dar la final olteanca Magda l-a ales pe Smiley. Tânăra de doar 16 ani a cântat și în turcă, fiind provocată de Tyheo Rose, după ce a povestit că a participat la concursuri internaționale în Germania, unde a reprezentat România.\n\nIar cel în echipa căruia a ajuns, Smiley, a spus că a regăsit unele asemănări cu Ana Munteanu, concurentă cu care a câștigat un sezon al show-ului muzical: „Te-am ascultat cu foarte mare atenție și am regăsit cumva niște asemănări cu Ana Munteanu, cu care am câștigat Vocea României”.\n\n„(…) Magda, o elevă talentată din Slatina, își urmează cu pasiune visul de a deveni cântăreață. Deși a ales profilul real, Magda își dedică timpul liber studiului canto-ului, pe care îl practică de 5-6 ani. Încă din copilărie, Magda a arătat un talent deosebit pentru muzică. Părinții ei au descoperit că are o voce și o ureche muzicală remarcabile atunci când o auzeau cântând colinde prin casă. Mama ei, contabil, și tatăl, tehnician de mentenanță la o fabrică de piese auto, au fost mereu alături de ea, susținându-i pasiunea pentru muzică. Magda are și o soră mai mică, iar familia locuiește împreună la țară. Visul ei este să urmeze o carieră în muzică, având în plan să dea admitere la Conservator sau la UNATC. Recent, Magda a început să cânte în biserici și mănăstiri, simțind că acest lucru o ajută spiritual și artistic. Magda a decis să participe la emisiunea «Vocea României» pentru a-și testa limitele și a-și demonstra talentul pe o scenă națională”, este pe scurt povestea tinerei de 16 ani, din Iancu Jianu, prezentată de jurnaliștii Pro TV .\n\n„Tinerii din județul Olt continuă să ne inspire prin performanțele lor deosebite, iar Magda Căluianu, originară din Iancu Jianu, ne oferă un motiv în plus de mândrie. Elevă la Palatul Copiilor, cursantă la CJCA Olt, secția Arte și Meșteșuguri, la Clasa de Canto și participantă remarcabilă la Vocea României, Magda ne-a demonstrat că talentul și dedicarea pot depăși orice obstacol. Prezența sa pe scena Vocea României este o dovadă a valorii tinerilor din comunitatea noastră, iar noi, TSD Olt, suntem mândri de faptul că o tânără atât de talentată provine din județul nostru, contribuind la imaginea de excelență a tinerilor olteni pe scena națională. Îi dorim mult succes în toate proiectele sale viitoare și suntem convinși că drumul ei artistic este abia la început!”, au transmis tinerii social democrați olteni.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0113.html"
  }
}