{
  "title": "Aproape 2.900 de olteni angajați prin intermediul AJOFM, în primele șapte luni ale anului",
  "content": "În urma serviciilor şi măsurilor de stimulare a ocupării forţei de muncă oferite de Agenţia Judeţeană pentru Ocuparea Forţei de Muncă Olt, aproximativ 2.900 de persoane fără un loc de muncă din județ au reuşit să se angajeze în primele șapte luni ale anului în curs. Din totalul acestora, peste 1.300 au vârsta de peste 45 de ani.\n\nConcret, datele centralizate de AJOFM Olt arată că 2.878 de olteni şi-au găsit un job din ianuarie și până în iulie, iar 1.358 au peste 45 de ani, 554 au vârsta cuprinsă între 35 și 45 de ani, 436 au între 25 și 35 de ani, 530 fiind tineri de sub 25 de ani.\n\nÎn funcţie de rezidenţă, 1.282 dintre persoanele angajate în primele șapte luni din 2024 provin din mediul urban, iar 1.596 sunt din mediul rural. Nivelul de pregătire al oltenilor pentru care a fost identificat un loc de muncă arată că cei mai mulţi au studii liceale și postliceale – 1.085, urmaţi de cei fără și cu studii gimnaziale – 1.033, profesionale – 633 şi 127 sunt cu studii universitare.\n\n„Din numărul total de persoane care au fost angajate prin intermediul AJOFM Olt în perioada de referinţă, 3.256 fac parte din categoria celor greu sau foarte greu ocupabile. Precizăm că încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele agenţiei”, se arată într-un comunicat remis de instituţie.\n\nPentru integrarea pe piaţa muncii, oltenii aflaţi în căutarea unui job înregistraţi în baza de date a AJOFM în a cărei rază au domiciliul sau reşedinţa beneficiază de pachete personalizate de măsuri active prevăzute de Legea 76 din 2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă, modificată şi completată. Astfel, în primele șapte luni ale acestui an, 10.782 de persoane din Olt au beneficiat de asistenţă pentru înregistrarea în evidenţă ca persoane aflate în căutarea unui loc de muncă, în vederea asigurării protecţiei sociale privind acordarea indemnizaţiei de şomaj sau cuprinderea în măsuri active.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0124.html"
  }
}