{
  "title": "Inspectorii de muncă, controale pe șantierele de construcții din județul Olt pe parcursul unei campanii desfășurată până în decembrie",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt vor desfășura, în perioada februarie – decembrie 2024, Campania națională de verificare a modului de respectare a cerințelor minime de securitate și sănătate în muncă la lucrările din domeniul construcțiilor. Concret, în vizorul inspectorilor de muncă vor fi șantierele de construcții de pe raza județului, mai precis aceștia îi vor verifica angajatorii, precum și lucrătorii în acest domeniu.\n\n„Grupul ţintă va viza angajatorii şi lucrători care îşi desfăşoară activitatea în domeniul construcțiilor. Campania națională se va desfășura în mai multe etape. Prima etapă se va desfăşura în lunile februarie – martie 2024 prin mediatizarea, informarea, privind modul de respectare a cerinţelor minime de securitate şi sănătate în muncă la lucrările din domeniul construcţiilor şi organizarea de dezbateri în cadrul Inspectoratului Teritorial de Muncă Olt cu principalii dezvoltatori din județul nostru cu activitate în acest domeniu. A doua etapă se va desfăşura în lunile aprilie – noiembrie 2024 constând în verificarea modului de implementare a măsurilor necesare pentru asigurarea securităţii şi sănătăţii lucrătorilor, la angajatorii cu activitate în domeniul construcţiilor, prin acţiuni de control la angajatori. Etapa de verificare a realizării măsurilor dispuse şi stabilite în procesele verbale de control încheiate cu ocazia controalelor, se va realiza pe toată durata de desfășurare a campaniei, în funcție de termenele de realizare dispuse cu ocazia controalelor”, a declarat Bogdan Țucă, purtător de cuvânt al ITM Olt.\n\nSursa citată mai spune că obiectivele acestei campanii sunt: creșterea gradului de implicare a angajatorilor și a lucrătorilor din domeniul construcțiilor în ceea ce privește obligativitatea respectării prevederilor legale referitoare la securitatea și sănătatea în muncă, cu precădere în prevenirea riscului de cădere de la înălțime, al surpării malurilor la lucrările de excavații; respectarea prevederilor legale în ceea ce privește instruirea lucrătorilor în activitățile din domeniul construcțiilor; implementarea măsurilor de siguranță la utilizarea instalațiilor de ridicat.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0255.html"
  }
}