{
  "title": "Olt: Peste 70 hectare de teren, împădurite şi 100.000 de puieţi plantaţi anul acesta de Direcţia Silvică",
  "content": "O suprafaţă de peste 70 de hectare de teren a fost împădurită şi un număr de circa 100.000 de puieţi de arbori au fost plantaţi în acest an de Direcţia Silvică Olt în cadrul programului anual de împăduriri integrale, refaceri şi completări în zonele din administrare, potrivit purtătorului de cuvânt al instituţiei, George Vîle.\n\nÎn acest an, Direcţia Silvică Olt are planificat un program de împăduriri pe 229 de hectare, din această suprafaţă pe 50 de hectare urmând să fie făcute împăduriri integrale, pe celelalte suprafeţe să aibă loc refaceri (4 hectare), completări (48 hectare), regenerări natuarale (127 hectare).\n\nGeorge Vîle a arătat că programul de împăduriri are loc în două etape, primăvara şi toamna, pentru primul semestru fiind prevăzute împăduriri integrale pe 30 de hectare, completări pe 39 de hectare şi refaceri (replantarea de puieţi forestieri pe toată suprafaţa, pe ternuri împădurite anterior fără rezultate) pe o suprafaţă de patru hectare.\n\nÎmpăduririle prevăzute pentru semestrul I (de primăvară) al acestui an au fost realizate complet, a precizat George Vîle.\n\n„Condiţiile meteorologice din aceasta perioadă ne-au permis să putem efectua lucrările de împădurire fără dificultate, astfel ca la data actuală programul a fost deja realizat, cu perspective de depăşire cu câteva hectare la împăduririle integrale. S-au folosit 100.000 puieţi forestieri cu o valoare totală de 180.000 lei, în marea lor majoritate puieţii forestieri utilizaţi sunt produşi în pepiniera proprie de la Ocolul Silvic Corabia”, a declarat joi, pentru AGERPRES, George Vîle.\n\nPentru împăduriri, care au avut loc în cea mai mare parte în zona Corabia, au fost folosiţi puieţi forestieri de salcâm, plop euramerican, plop alb, plop negru, stejar pendunculat, gârniţă, cer şi salcie.\n\nReprezentantul Direcţiei Silvice Olt a punctat că în fiecare an, în perioada martie – aprilie, Romsilva derulează „Luna plantării arborilor”, urmărind conştientizarea publicului privind rolul important al pădurii în menţinerea unui mediu de viaţă sănătos şi precum şi dezvoltarea educaţiei forestiere.\n\nÎn judeţul Olt, suprafaţa acoperită cu păduri este de 54.834 hectare (păduri în proprietatea statului şi păduri proprietate privată), Direcţia Silvică având în administrare o suprafaţă de păduri de 48.607 hectare ce reuneşte toate pădurile din proprietatea statului (31.222 hectare) şi păduri particulare pe o suprafaţă de 17.385 hectare pe care le are în pază.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0247.html"
  }
}