{
  "title": "Noi bilete de tratament pentru beneficiarii din județul Olt, în stațiuni balneare de la munte și mare",
  "content": "Casa Județeană de Pensii Olt a transmis joi, 3 octombrie 2024, că i-au fost repartizate 127 bilete de tratament balnear, acestea fiind aferente seriei a 16-a din anul în curs. 103 din totalul acestora, care sunt disponibile atât în stațiunile montane, cât și în stațiunile de pe litoralul Mării Negre, au fost deja alocate în mod automat pe baza cererilor depuse de persoanele interesate.\n\nClaudia Măldăreanu, purtătorul de cuvânt al Casei de Pensii Olt, a declarat că data de prezentare în stațiune pentru biletele din această serie este în perioada 16 – 20 octombrie 2024, din totalul acestora 41 fiind repartizate în Băile Olănești, nouă în Bala, opt în Covasna, câte șapte în Căciulata și Mangalia, șase în Băile Felix, cinci în Amara, câte patru în Băile Herculane, Pucioasa, Buziaș, trei în Eforie Nord, câte două în Băile Govora, Neptun și unul în Techirghiol.\n\nIar acum mai sunt bilete rămase nealocate pentru stațiunile balneare din Amara, Bala, Buziaș, Neptun și Saturn.\n\nDurata sejurului este de 16 zile calendaristice, în tot acest timp pensionarii și asigurații la sistemul public de pensii, și nu doar ei, beneficiind de cazare, masă și tratament balnear.\n\nLista cererilor aprobate este afișată la sediul Casei Județene de Pensii Olt, cât și pe pagina de internet a instituției. Persoanelor de pe diagramă care nu ridică biletele de tratament le vor fi anulate alocările, iar biletele devin disponibile pentru persoanele care au cerere depusă și se prezintă la ghișeu. Biletele de tratament se pot ridica până lîn data de 9 octombrie, inclusiv, iar biletele de tratament nevalorificate vor fi redistribuite pe data de 14 octombrie 2024.\n\nPotrivit reprezentantului Casei de Pensii Olt, pentru acest an au fost înregistrate până la această dată nu mai puțin de 4.700 de cereri de acordare a biletelor de tratament.\n\nPot beneficia de tratament balnear pensionarii sistemului public de pensii, asigurații sistemului public de pensii și beneficiarii prevederilor unor legi speciale, care reglementează dreptul la bilet de tratament balnear prin sistemul public de pensii.\n\nÎn cazul pensionarilor contribuția individuală este de 50% din pensie, dar nu mai mult decât costul integral al biletului – aproximativ 3.000 de lei în hoteluri de două și trei stele, iar în cazul asiguraților contribuția este de 50% din valoarea biletului, dacă veniturile brute lunare sunt mai mici decât salariul mediu brut pe economie. În caz contrar, biletul este achitat integral de aceștia.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0096.html"
  }
}