{
  "title": "CJ Olt: \"Instituția subordonată Consiliului Județean și-a îndeplinit în totalitate obligațiile prevăzute de autorizația emisă pentru a demonta scena amplasată pentru evenimentul 'Ziua Recoltei'\"",
  "content": "Termenul legal stabilit chiar de Primăria municipiului Slatina era ora 10:00 a dimineții de luni, potrivit documentelor oficiale prezentate de Ionuț Ivan, vicepreședintele CJ\n\nDeși într-un comunicat de presă remis săptămâna trecută autoritățile anunțau că, începând de joi, 10 octombrie, ora 14:00, și până luni, 14 octombrie 2024, la ora 10:00, traficul rutier va fi blocat, pe ambele sensuri, pe bulevardul Alexandru Ioan Cuza, din municipiul Slatina, de la intersecția cu strada Libertății (Poșta Mare n.r.) până la intersecția cu strada Basarabilor (fostul Magazin „Oltul” n.r.), pentru desfășurarea evenimentului „Ziua Recoltei 2024”, în dimineața zilei de luni Mario De Mezzo, primarul ales al urbei, a făcut un video pe care mai apoi l-a postat pe mai multe rețele de socializare, spunând că circulația era în continuare blocată pe una dintre cele două benzi ale arterei. Motivul? Scena Ansamblului „Doina Oltului” Slatina al Centrului Județean de Cultură și Artă Olt, instituție din subordinea Consiliului Județean Olt, era încă nedemontată. Mai mult, edilul ales a spus că instituția CJ face acest lucru pentru a-i „sabota pe locuitorii municipiului Slatina” prin întârzierea demontării scenei.\n\nReferitor la declarația publică a lui De Mezzo, Ionuț Ivan, vicepreședintele CJ Olt, a ținut să vină cu precizări și a spus că instituția subordonată Consiliului Județean „și-a îndeplinit în totalitate obligațiile prevăzute de autorizația emisă”, personalul tehnic ocupându-se de demontarea scenei.\n\n„Respingem declarațiile politicianiste, mincinoase și neserioase ale primarului ales, care a acuzat o instituție a Consiliului Județean Olt că ar ‘sabota locuitorii municipiului Slatina’ prin întârzierea demontării scenei utilizate în cadrul Festivalului ‘Ziua Recoltei’. Festivalul ‘Ziua Recoltei’ este un eveniment cu tradiție în Slatina, organizat de Asociația Tinerilor Fermieri. Acesta oferă locuitorilor din Slatina și din întreg județul oportunitatea de a achiziționa produse de la fermierii locali, chiar în orașul lor. Consiliul Județean Olt a sprijinit în mod constant acest eveniment, recunoscându-i importanța pentru comunitatea locală, prin participarea Ansamblului Artistic ‘Doina Oltului’ – care oferă momente artistice apreciate de locuitorii orașului. Referitor la presupusa întârziere în demontarea scenei, CJCA, instituție subordonată Consiliului Județean Olt, și-a îndeplinit în totalitate obligațiile prevăzute de autorizația emisă. Personalul tehnic a fost prezent de la ora 06:50 și a redat spațiul public la ora 09:35 dimineața, înainte de termenul legal stabilit chiar de Primăria municipiului Slatina, care era ora 10:00. Reamintesc faptul că primarul De Mezzo și-a asumat organizarea evenimentului în centrul orașului, inclusiv gestionarea tuturor detaliilor legate de logistică și autorizare. În schimb, nu vrea să-și asume și criticile slătinenilor legate de locația desfășurării evenimentului, încercând să arunce responsabilitatea în spatele altei instituții. Atacurile nesimțite și mincinoase aruncate în spațiul public, în locul unei viziuni coerente de administrație locală, nu pot compensa lipsa de acțiune și de coordonare a echipei sale. De aceea, vede numai sabotori și probleme în alte curți decât ale lui. Consiliul Județean Olt își reafirmă angajamentul de a sprijini în continuare inițiativele benefice pentru comunitatea locală, dar nu va tolera încercările de a dezinforma opinia publică sau de a arunca responsabilitatea pentru propriile erori administrative asupra altora. Așteptăm ca domnul De Mezzo să demonstreze mai multă responsabilitate în gestionarea atribuțiilor publice și mai puțin talent la acrobații verbale”, este punctul oficial dat de Ionuț Ivan, vicepreședintele CJ Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0079.html"
  }
}