{
  "title": "Anunț oficial. Traficul rutier pe Tronsonul 3 al DEx 12, între Valea Mare și Colonești, se deschide sâmbătă, la prânz",
  "content": "Reprezentanții Companiei Naționale de Administrare a Infrastructurii Rutiere (CNAIR), prin directorul general Cristian Pistol, au transmis vineri, 22 decembrie 2023, că de sâmbătă, 23 decembrie, la prânz, se deschide circulația rutieră și pe Tronsonul 3 al Drumului Expres (DEx) 12 Craiova – Slatina – Pitești, care tranzitează județul Olt, între comuna Valea Mare și comuna Colonești, limită cu județul Argeș.\n\n„Mâine (sâmbătă n.r.), la ora 12:00, deschidem circulația pe încă un tronson al primului drum expres din România (Craiova – Pitești)! Lucrările pe cei 31,75 kilometri (km) ai Tronsonului 3 (Valea Mare – Colonești) ai DEx 12 sunt finalizate cu șase luni mai devreme față de termenul contractual. De mâine se va putea circula pe 71,6 km ai acestui drum expres, între Robănești și Valea Mare – cei 39,85 km ai Tronsonului 2 Robănești – Valea Mare au fost deschiși în totalitate în vara anului trecut. Asocierea SA&PE Construct SRL – SC. Spedition UMB SRL – SC. Tehnostrade SRL – SC. Consitrans SRL s-a mobilizat foarte bine și pe acest proiect pentru finalizarea căruia a avut la dispoziție 36 de luni și 782,45 milioane de lei, fără TVA, finanțare asigurată prin POIM (Programul Operațional Infrastructură Mare n.r.)”, a anunțat Cristian Pistol, directorul general CNAIR.\n\n31,75 kilometri reprezintă distanța Tronsonului 3 al Expresului care tranzitează Oltul, trecând prin unitățile administrativ teritoriale Valea Mare, Priseaca, Scornicești, Optași Măgura, Tătulești și Colonești, până la limita județelor Olt și Argeș.\n\nJudețul este tranzitat și de Tronsonul 2 al DEx 12, cu Loturile 1 și 2, care are o lungime de 39,85 kilometri, cu punct de început limita dintre județele Dolj și Olt, iar ca punct final municipiul Slatina, la intersecția cu Drumul Național 65 – European 574. Acesta traversează localitățile Balș, Bârza, Piatra Olt, Slătioara, Ulmi (Milcov), Slatina și Valea Mare. Dacă Lotul 2, care cuprinde și Centura ocolitoare a municipiului Slatina, a fost deschis la sfârșitul lunii iulie 2022, Lotul 1, între orașele Balș și Piatra Olt, care include Centura ocolitoare a orașului Balș, a fost inaugurat în luna aprilie a anului trecut.\n\nConstructor al acestor două sectoare de drum este UMB, însă echipele de muncitori ai aceleiași firme se ocupă și de realizarea lucrărilor de pe șantierul Tronsonului 4 al aceleiași șosele de mare viteză.\n\nÎn total, Drumul Expres Craiova – Slatina – Pitești este împărțit în patru tronsoane. Va avea o lungime de 121,185 kilometri și câte două benzi pe fiecare sens, fiind realizate 10 intersecții rutiere și 75 de poduri și pasaje, limita maximă de viteză admisă fiind de 120 de kilometri pe oră.\n\nValoarea estimată a întregii investiții este puțin peste 5,5 miliarde de lei, fiind finanțată prin Programul Operațional Infrastructură Mare 2014 – 2020. Inițial, conform proiectului, lucrările la șoseaua de mare viteză ar fi trebuit să fie gata până la sfârșitul anului 2023, însă termenul de finalizare a fost devansat.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0292.html"
  }
}