{
  "title": "CMJ Olt a început recrutarea viitorilor absolvenți de gimnaziu care vor să urmeze cursurile unui colegiu militar. Sunt peste 800 de locuri disponibile",
  "content": "Ministerul Apărării Naţionale desfăşoară prin Biroul Informare-Recrutare din cadrul Centrului Militar Județean Olt, activități de recrutare a tinerilor din județ, băieţi şi fete, viitori absolvenţi ai învăţământului gimnazial, în vederea şcolarizării în instituţiile militare de învăţământ. Mai precis, sunt disponibile nu mai puțin de peste 800 de locuri în cinci colegii militare din județele Prahova, Alba, Suceava, Dolj și Constanța.\n\nMaior Daniel Bărbulescu, purtător de cuvânt al CMJ Olt, pentru anul de învăţământ 2024/2025, MApN vine în întâmpinarea băieţilor şi fetelor din municipiul Slatina şi judeţul Olt cu o ofertă educaţională generoasă – 816 locuri pentru învăţământul liceal militar, alcătuit din cinci colegii naţionale militare. Câte 168 de locuri sunt la colegiile naționale militare „Dimitrie Cantemir”, Breaza, judeţul Prahova; „Mihai Viteazul”, Alba Iulia, judeţul Alba; „Ştefan cel Mare”, Câmpulung Moldovenesc, judeţul Suceava; „Tudor Vladimirescu”, Craiova, judeţul Dolj, la „Alexandru Ioan Cuza”, Constanța, judeţul Constanța, fiind un număr de 144 locuri.\n\nÎnscrierea candidaților se face până în data de 22 martie.\n\n„Se primesc candidaţi care sunt înmatriculaţi în clasa a VIII-a, care fac dovada promovării evaluării/testelor naţionale şi care nu depăşesc vârsta de 16 ani în cursul acestui an. Înscrierea candidaților (prin completarea unor formulare obținute de la Biroul Informare-Recrutare) termen limită: 22 martie 2024. Susținerea probelor de selecție în Centrul Zonal de Selecție și Orientare «Avram Iancu» din Alba Iulia, în perioada 5 februarie – 12 aprilie 2024, care constau în: probe fizice (prima zi); probe psihologice (ziua a 2-a); interviul de evaluare final (ziua a 2-a). Vizita medicală – doar candidații care au fost admiși la probele de selecție se face în cadrul Spitalului Militar din Craiova, în perioada 19 februarie – 19 aprilie 2024. Finalizarea dosarelor la biroul Informare-Recrutare pănă pe data de 30 aprilie 2024”, a declarat maiorul Bărbulescu.\n\nSursa citată mai arată că învăţământul militar este învăţământ de stat, vocaţional, gratuit, parte integrantă a sistemului naţional de învăţământ. Pentru a participa la concursul de admitere în instituţiile militare de învăţământ, candidaţii vor parcurge următoarele etape: prezentarea pentru luarea în evidenţă la sediul Biroului Informare-Recrutare din cadrul Centrului Militar Județean Olt; susţinerea probelor de selecţie (evaluarea psihologică şi de evaluarea aptitudinilor fizice), la Centrul Zonal de Selecţie şi Orientare Alba Iulia; definitivarea dosarului de candidat, la sediul Biroului Informare-Recrutare din cadrul Centrului Militar Județean Olt; participarea la concursul de admitere în instituţiile militare de învăţământ; efectuarea unui examen medical la o unitate sanitară militară (Spitalul Militar Craiova).\n\n„Pe toată durata pregătirii în instituţiile prezentate se oferă gratuit şcolarizare, cazare, echipament, hrană şi asistenţă medicală, acces la baze sportive, biblioteci, laboratoare şi multe alte facilităţi. Activităţile şcolare, dar şi cele extracuriculare, oferă elevilor reale condiţii de dezvoltare din toate punctele de vedere, într-un mediu adecvat, dar şi perspectiva unei cariere în cadrul Ministerului Apărării Naţionale”, a adăugat reprezentantul CMJ.\n\nPentru candidaţii domiciliaţi în judeţul Olt, activitatea de recrutare se desfăşoară la sediul BIR al CMJ Olt, situat în Slatina, strada Drăgănești, nr. 29, în zilele de luni, miercuri, joi şi vineri între orele 08:30 – 16:30, marţi între orele 10:30 – 18:30, iar informaţii suplimentare se pot obţine la telefoanele BIR 0249.412.031 sau OSU (Ofițer de Serviciu pe Unitate n.r.) 0249.431.255; 0249.437.173.\n\nDetalii suplimentare se găsesc şi pe internet, pe site-ul oficial al Ministerului Apărării Naţionale, la adresa www.mapn.ro . sau www.recrutare.mapn.ro .",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0276.html"
  }
}