{
  "title": "771 locuri de muncă oferite de 51 de angajatori din județ, la Bursa de joburi desfășurată în Slatina și Caracal. Majoritatea disponibile la sociețățile de pe platforma industrială",
  "content": "Bursa generală a locurilor de muncă s-a bucurat și anul acesta de o ofertă bogată de joburi la nivelul județului Olt. Au fost 771 de locuri de muncă, din care 531 în municipiul Slatina, restul de 240 fiind în Caracal, oferite în dimineață zilei de vineri, cu începere de la ora 09:00, de 51 de firme oltene, evenimentul fiind organizat de Agenția Județeană pentru Ocuparea Forței de Muncă Olt atât la Casa de Cultură a Tineretului Slatina, cât și la sediul Agenției Locale din Caracal.\n\nPrintre cei mai mulți care au venit să-și caute un job au fost persoanele de vârsta a doua, cu calificări în diverse domenii de activitate, dar și tineri liceeni care anul acesta susțin Bacalaureatul, pentru a vedea ce locuri de muncă oferă angajatorii în funcție de profilurile pe care le termină. Totodată, aceștia au participat și la un curs de instruire susținut de experții AJOFM Olt cu provire la modul în care își caută un loc de muncă, dar și posibilitățile de recrutare. La Bursa generală a locurilor de muncă au fost prezenți și reprezentanții Centrului Militar Județean Olt, care le-au vorbit despre încadrările pentru soldați profesioniști.\n\nLa evenimentul organizat la Slatina a fost prezent pe lângă Constantin Cîtu, directorul AJOFM Olt, și Cristian Ungureanu, inspectorul șef al Inspectoratului Teritorial de Muncă Olt.\n\nCele mai multe joburi au fost oferite de angajatorii de pe platforma industrială a municipiul Slatina, iar la Caracal societatea Astra Rail a pus la dispoziție șomerilor nu mai puțin de 150 locuri de muncă.\n\nTotodată, și firma Randstad care se ocupă de recrutări pentru angajare a avut la dispoziție 200 de joburi, multe fiind în străinătate, în timp ce persoanele aflate la bursă au fost informate că și prin Rețeaua Eures există puțin peste 300 locuri de muncă disponibile la angajatori din țările Uniunii Europene. Iar din totalul de 771 joburi, 41 au fost destinate absolvenților de studii superioare.\n\n„Organizăm astăzi (vineri, 17 mai n.r.) Bursa locurilor de muncă în judeţul Olt, în două locaţii, la Slatina şi la Caracal. Avem în bursă 51 de angajatori, 39 la Slatina şi 12 la Caracal, cu un număr total de 771 de locuri de muncă. Locurile de muncă pe care le-au afişat angajatorii sunt din toate domeniile – producţie, servicii, comerţ. Cei mai mulţi angajatori prezenţi la bursă sunt din zona de prestări servicii şi comerţ. De asemenea, văd că toată platforma industrială este prezentă aici, toate marile unităţi industriale şi au un număr semnificativ de locuri de muncă. De asemenea, avem inclusiv locuri de muncă pentru străinătate, pentru Uniunea Europeană, este o firmă care aduce undeva la 200 de locuri de muncă pe lângă cele pe care noi le avem deja. În bursă există un atelier de lucru pentru cei care vor absolvi în acest an liceul, pentru a fi informaţi ce ar trebui să facă în cazul în care îşi caută un loc de muncă. \n\n Pentru noi este important să se angajeze cât mai mulţi, să îşi găsească un loc de muncă, dar va fi un succes şi dacă din cei care sunt prezenţi, sunt câteva sute de oameni aici, şi dacă 30 – 50 de oameni îşi găsesc un loc de muncă tot este un succes. Înseamnă că acei oameni şi-au găsit un loc de muncă şi că de mâine au ce să facă, efectiv”, a declarat Constantin Câtu.\n\nPotrivit datelor furnizate de reprezentanții AJOFM Olt la finalul bursei încheiată în jurul prânzului, 810 persoane au fost prezente la bursă, iar 402 dintre acestea au fost selectate pentru interviu sau probă de lucru.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0189.html"
  }
}