{
  "title": "Inspectorii de muncă olteni, controale la agenții de plasare a forței de muncă în străinătate",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au desfășurat, în perioada 27 – 29 noiembrie 2024, Campania națională pentru verificarea respectării prevederilor legale cu privire la condiţiile de funcţionare şi procedura de înregistrare a agenţilor de plasare a forţei de muncă în străinătate, potrivit Legii 156 din 2000 privind protecţia cetăţenilor români care lucrează în străinătate, republicată, cu modificările şi completările ulterioare.\n\nPotrivit lui Bogdan Țucă, purtătorul de cuvânt al ITM Olt, în perioada de desfăşurare a campaniei, inspectorii de muncă au efectuat opt controale la agenţi economici din domeniul de referinţă, în vederea verificării modului în care se respectă prevederile Legii 156/2000 privind protecţia cetăţenilor români care lucrează în străinătate, republicată, cu modificările şi completările ulterioare.\n\n„Dintre cei opt agenţi economici controlaţi, patru figurează în evidenţele Inspectoratului Teritorial de Muncă Olt ca agenţi de plasare a forţei de muncă în străinătate, ceilalţi desfăşurând activitate în alte domenii. În perioada controlată, agenţii nu au mediat şi plasat în străinătate persoane aflate în căutarea unui loc de muncă şi nici nu au fost constatate abateri de la prevederile Legii 156/2000 privind protecţia cetăţenilor români care lucrează în străinătate, republicată, cu modificările şi completările ulterioare”, a declarat reprezentantul ITM Olt.\n\nObiectivele campaniei desfășurate de inspectorii de muncă au fost: identificarea cazurilor de nerespectare a condiţiilor de funcţionare şi a procedurii de înregistrare, de către persoanele juridice care îşi desfăşoară activitatea pe teritoriul României ca agenţi de plasare a forţei de muncă în străinătate; identificarea cazurilor de plasare forţă de muncă efectuată fără respectarea condiţiei de a se constitui ca agent de plasare forţă de muncă în străinătate (cod CAEN 7810) şi de a se înregistra la inspectoratul teritorial de muncă; conştinetizarea agenţilor de plasare a forţei de muncă în străinătate faţă de obligativitatea respectării prevederilor legale în domeniul de referinţă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0041.html"
  }
}