{
  "title": "Evenimentul \"Ziua Recoltei\", în acest sfârșit de săptămână la Slatina. Organizatorul a pregătit concerte cu Antonia, Alex Velea și Babasha",
  "content": "Bulevardul Alexandru Ioan Cuza din municipiul Slatina, între Poștă și fostul Magazin „Oltul” este locația în care, în perioada 11 – 13 octombrie, are loc evenimentul „Ziua Recoltei”, la care duminică este așteptat să participe și Florin Barbu, deputat PSD de Olt și ministru al Agriculturii și Dezvoltării Rurale. Sunt prezenți fel și fel de producători locali din județ, dar și din județe învecinate Oltului, care au la vânzare legume, fructe, pastramă, murături, țuică, miere, brânzeturi și mâncăruri tradiționale. Însă, cei care sunt prezenți la manifestare au parte și de alte surprize oferite de comercianți de flori sau haine, dar și de organizator – Asociația Tinerilor Fermieri Olt, în parteneriat cu Primăria Slatina și Centrul Județean de Cultură și Artă Olt, instituție subordonată Consiliului Județean Olt. Dintre acestea, amintim spectacolele susținute de soliști vocali locali și ansambluri folclorice, inclusiv artiștii „Doina Oltului”, dar și de vedete precum Antonia, Alex Velea și Babasha.\n\nEste ediția a VIII-a a evenimentului „Ziua Recoltei” și prima dată când se desfășoară pe bulevardul A. I. Cuza, după ce edițiile anterioare au fost fie pe Esplanadă, fie în Parcul Tineretului. Și nu doar producători locali (în număr de aproximativ 100 n.r.) își expun marfa, sunt și mici alți afaceriști, cum este cazul unui tânăr care își promovează proiectul prin care face panouri fotovoltaice chiar în fața sediului Prefecturii Olt.\n\n„Suntem la a opta ediție, prima fiind în anul 2017. Avem producători din județ, dar și din județe învecinate, care vor comercializa și promova produse realizate în fermele proprii. Avem acest eveniment realizat în baza Legii 168 din 2017, legea care spune că trebuie să sărbătorim Ziua națională al produsului agroalimentare românești. Ca și producătorul român, și consumatorul român să știe unul de altul și să încurajăm cât putem de mult consumul de produse românești. Știm cu toții că producătorul român, micul producător român, că noi, la micii producători fac referire acum, au o problemă de a se conecta cu supermarketurile. Și atunci ne rămâne varianta să venim față în față cu consumatorul prin fel și fel de metode, de gen piață zilnică, piață volantă, săptămânală, sau târguri de modelul acesta. Încurajăm consumul de produse românești și în acest fel găsim până duminică seara absolut orice este nevoie pentru a pune pe masa românului și slătineanului, produse de calitate și, în special, produse proaspete”, a declarat Florin Ciobanu, președintele ATF Olt.\n\nEdiția de anul acesta este diferită față de celelalte, a mai spus acesta: „Avem și foarte multă muzică. Da, ne-am pregătit mult, pentru că s-a mutat din Parcul Tineretului, unde slătinenii știau că are loc de obicei, pe bulevardul A. I. Cuza. Noi am venit în completare cu un buget suplimentat de noi pentru că tot bugetul este al Asociației Tinerilor Fermieri, cu sprijinul Primăriei, cu firmele primăriei care și-au dat tot concursul, cu sprijinul Centrului Județean de Cultură și Arte Olt. Vom avea trei zile de sărbătoare, iar pe scenă vor urca și copiii, aproape toți copiii de județul nostru care cântă muzică populară și dansează în forță jocuri oltenești. Vom avea seara evenimente dedicate lor, iar sâmbătă și duminică vor fi două seri speciale cu trei invitați de marcă – Alex Velea, Antonia – sâmbătă seara și binecunoscutul, mai mult de copii, de tineri, Babasha, un tânăr artist de la noi care va concerta duminică seara”.\n\nMulți producători locali au venit cu legume multe pe care să le vândă în cele trei zile de târg, prețurile fiind accesibile.\n\n„Avem capia, vinete, gogonele, roșii coapte, conopidă, de toate. Prețurile sunt pentru toate buzunarele. De exemplu, capia, kilogramul, este 8 lei, conopida o vindem tot cu 8 lei, vinetele sunt 3 lei kilogramul, iar roșiile le avem 5 lei un kilogram. Slătinenii găsesc tot ce le trebuie pentru murături. Deja au venit si au cumpărat, au luat ardei capia, roșii, cam de toate. Să știți că sunt foarte mulțumiți. Prețurile li se par mai mici decât în piețe, iar marfă avem din belșug pentru toate cele trei zile de târg. Mai trebuie să vină clienții. Îi așteptăm cu mare drag și sperăm să fie și ei mulțumiți de marfa noastră”, a spus un comerciant din comuna Rusănești.\n\nIar dacă slătinenii vor să cumpere un borcan de 10 kilograme de murături deja făcute trebuie să știe că îi costă 100 de lei.\n\n„Slatina, este momentul să sărbătorim belșugul toamnei! Te invităm cu drag la ‘Zilele Recoltei’, desfășurate între 11 și 13 octombrie, pe Bulevardul Alexandru Ioan Cuza. Descoperă produse locale proaspete, savurează bucate tradiționale și bucură-te de un program special cu spectacole de muzică populară. Nu rata ocazia să experimentezi gustul autentic al toamnei și să susții producătorii locali. ‘Zilele Recoltei’ din Slatina – un eveniment dedicat întregii familii, între 11 și 13 octombrie, pe Bulevardul Alexandru Ioan Cuza! Vino să ne bucurăm împreună de roadele bogate ale toamnei!”, este invitația pe care o adresează și reprezentanții Primăriei Slatina.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0084.html"
  }
}