{
  "title": "Prima ediție a „Slatina Skate Open” a ajuns la final. Tinerii slătineni, printre cei mai buni skateri",
  "content": "Prima ediție a competiției sportive internaționale „Slatina Skate Open” s-a desfășurat pe parcursul întregii zile de sâmbătă, 1 iunie, în noua bază sportivă „Dumitru Dobrescu” pe care municipalitatea a construit-o în locul fostului ștrand din Cartierul Progresu’, iar în jurul orei 20:00 a serii câștigătorii au fost anunțați pe scenă de către skaterul slătinean Marius Constantin care nu a ezitat nici el să facă un demo înainte de începerea probei dedicată profesioniștilor, unul dintre principalii organizatori. Alături de el pe scenă a fost Emil Moț, primarul urbei, dar și Kamara, unul dintre soliștii trupei Alb și Negru, care a prezentat evenimentul prilejuit de inaugurarea noii zone de agrement din Slatina.\n\nRând pe rând au fost anunțați câștigătorii la secțiunile Streetstyle și Freestyle, câte nouă premii fiind acordate la fiecare dintre acestea pentru locurile I, II și III la Fete, Amatori și Pro pentru categoria Freestyle și Fete, Junior (-16 ani) și Senior (+16) pentru categoria Street, iar valoarea acestora a fost cuprinsă între 100 și 400 de euro (onorate în moneda națională – RON, suma fiind una aproximativă în funcție de cursul valutar n.r.), plus echipamente sportive, inclusiv plăci noi de skateboard și trofee frumoase gravate cu laser-ul și având logo-ul competiției „Slatina Skate Open”. Iar printre cei mai buni participanți, dintr-un total de aproximativ 80, s-au numărat tinerii skateri din Slatina, mare parte dintre ei clasându-se pe prima poziție a podimului.\n\nÎnsă câștigători au fost și mulți competitori din străinătate, având în vedere că printre participanți s-au numărat skateri din țări precum Statele Unite ale Americii, Franţa, Suedia, Israel, Marea Britanie, Bulgaria, Ungaria și Germania. Iar un premiu special a fost primit de cel mai vârstnic concurent, un bărbat din Suedia, în vârstă de 61 de ani.\n\nNoul skateparc va putea fi folosit și după acest eveniment sportiv de succes. Însă, skaterul slătinean Marius Constantin le-a declarat jurnaliștilor care sunt regulile ce trebuie respectate de tinerii care se vor bucura de al doilea cel mai mare skateparc din Sud – Estul Europei.\n\n„(…) După terminarea acestei competiţii, avem câteva reguli clare, avem instrucţiunile de folosire în fiecare colţ al skateparc-ului. În primul şi în primul rând toţi cei sub 18 ani trebuie să aibă protecţii: cască, genunchiere, cotiere. Este interzis accesul copiilor sub 7 ani în skateparc, pentru că este un skateparc pentru sporturi extreme şi, se înţelege, interzis trotinetelor electrice, bicicletelor electrice şi toate cele de asemenea natură şi vom încerca să fim foarte clari în ceea ce înseamnă aceste reguli. Vom încerca să facem nişte pliante, să împărţim pentru că ştim bineînţeles că n-am avut până acum în Slatina şi de aceea încercăm cumva să educăm lumea în ceea ce înseamnă sporturile extreme şi credem că am făcut o treabă destul de de bună până acum”, a spus Marius.\n\nȘi dacă în prima seară pentru cele câteva mii de slătineni au cântat Shift și JO, sâmbătă a fost rândul Trupei Basska și Spike să susțină recitaluri în fața publicului la fel de numeros, pentru ca în seara zilei de 2 iunie, când se încheie și evenimentul inaugural al Bazei sportive și de agrement „Dumitru Dobrescu”, să susțină concerte artiștii Cabron și Andia.\n\nProiectul Primăriei municipiului Slatina a vizat reabilitarea fostei baze sportive „Dumitru Dobrescu” Slatina și are cel mai mare skate parc din România, cu o suprafață de peste 3.600 metri pătrați utili. Suma pe care municipalitatea a alocat-o pentru realizarea lucrărilor este de peste 24 milioane de lei, investiția fiind demarată în anul 2022, după ce administrația publică locală a preluat în administrare terenul de la Ministerul Tineretului și Sportului.\n\nPotrivit proiectului de reabilitare a fostului ștrand din Cartierul Progresu’, pe o suprafață de peste 17.000 de metri pătrați s-au construit un amfiteatru în aer liber, parc cu diverse tipuri de arbuști, locuri de joacă pentru copii – 1.067 metri pătrați, spații pentru activități în aer liber, precum fitness sau șah, skate parc – 3.602 metri pătrați, zonă pentru role și biciclete, spații verzi în suprafață totală de 7.442 metri pătrați, fântână arteziană – 82 metri pătrați, irigată cu sistem automat, sistem de iluminat cu LED-uri, sistem de colectare, dirijare și evacuare a apelor pluviale, grupuri sanitare și o parcare pentru autoturisme.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0175.html"
  }
}