{
  "title": "Ziua Recoltei, sărbătorită la Slatina cu un târg de produse tradiționale și concerte susținute de Antonia, Alex Velea, Babasha și artiștii „Doina Oltului”",
  "content": "În organizarea Asociației Tinerilor Fermieri Olt, în parteneriat cu Consiliul Județean Olt și Primăria municipiului Slarina. Ziua Recoltei va avea loc anul acesta la sfârșitul săptămânii, adică în perioada 11 – 13 octombrie 2024, anunțul fiind făcut chiar de Florin Ciobanu, președintele ATF Olt, pe pagina sa oficială de Facebook. De data aceasta târgul de produse se mută din Parcul Tineretului, unde s-a organizat în ultimii ani, pe Bulevardul Alexandru Ioan Cuza, în zona cuprinsă între intersecția de la Poștă și intersecția de la fostul Magazin Oltul, actualmente Winmarkt. Iar pe lângă produse tradiționale românești, pe scena amplasată în zonă vor avea loc și concerte susținute de Antonia, Alex Velea, Babasha și Ansamblul „Doina Oltului”. Așadar, Ziua Recoltei va fi sărbătorită în Olt, cel mai bogat județ din România cu peste 9.000 de agricultori, pe parcursul a trei zile în care slătinenii, dar și ceilalți olteni, vor marca Ziua Naționala a Produselor Agroalimentare Românești, care an de an este serbată pe 10 octombrie, o primă ediție a acestui eveniment fiind organizat în anul 2017.\n\nPublicul va putea cumpăra fel și fel de produse românești de la producătorii din județul Olt, însă pentru ei organizatorii au pregătit și fel de spectacole folclorice oferite de sute de copii talentați, însă pentru acesta pe scenă vor urca și artiștii Ansamblului Folcloric „Doina Oltului” Slatina al Centrului Județean de Cultură și Artă Olt, instituție din subordinea CJ, dar și Antonia, Alex Velea și Babasha care vor susține concerte.\n\n„Vă invităm să vă achiziționați legume, fructe, produse apicole, brânzeturi și multe altele, direct de la tinerii noștri producători… Să le cumpărăm produsele pentru a-i încuraja să rămână în România și să muncească pentru ei și familiile lor, să ducem mai departe viața și tradițiile în Satul Românesc! Pe lângă gustoasele si proaspetele produse vom găsi și diferiți comercianți cu dulcegării pentru copii, flori și plante ornamentale, lavandă, și restaurantele mobile care ne vor delecta simțurile cu ce au ei mai bun: mici, pastramă, etc. Încurajăm și copiii din Olt să cunoască și să învețe datinile, obiceiurile, cântece și dansurile noastre pupulare, și peste 250 de frumoși copii îmbrăcați în frumosul nostru port popular oltenesc vor urca vineri și sâmbătă pe scena special amenajată în intersecția de la Magazinul Oltul… Mulțumiri Centrului Județean de Cultură și Artă Olt! Duminică, pe scenă vor urca și prietenii noștri, Ansamblul Profesionist «Doina Oltului»… Mulțumiri că ne sunt alături ca de fiecare dată. Și pentru că am avut un an bun agricol, pe zona de legumicultură, și mulțumim lui Dumnezeu că ne-a ferit de schimbările climatice, conducerea Asociației Tinerilor Fermieri Olt a luat decizia să suplimenteze bugetul alocat ca să avem printre noi și să ne distrăm împreună câteva nume care sunt în top în acest moment în România. Fermierii noștri, în marea lor majoritate, și-au dorit să-i vadă pe scenă pe Antonia și Alex Velea. Iar copiii fermierilor l-au cerut pe tânărul Babasha… Eu, ca și președinte, am pus în aplicare dorințele tuturor și cu multe eforturi, dar cum mă știu colegii – mutăm și munții din loc când trebuie – sâmbătă seara îi vom avea pe scenă pe frumoasa Antonia și pe Alex Velea, iar duminică pentru toți copiii din Slatina, din județ și pentru copiii membrilor noștri, îl vom avea ca invitat special pe Babasha… Vă așteptăm și cu multe alte surprize începând de vineri, la ora 15:00, până duminică, ora 23:00! Să ne distrăm românește! Mulțumiri, Primăriei Slatina!”, a transmis Florin Ciobanu, președintele ATF Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0092.html"
  }
}