{
  "title": "Peste o sută de olteni diagnosticați cu gripă, pe parcursul săptămânii trecute. Cei mai mulți au avut peste 65 de ani",
  "content": "Specialiștii Direcției de Sănătate Publică Olt au transmis că în a doua săptămână a anului 2025, adică în perioada 6 – 12 ianuarie, în județ s-au înregistrat 347 cazuri de infecții respiratorii acute, cu 21 internări în unitățile spitalicești cu paturi, și 256 cazuri de pneumonii, cu 128 internări. De asemenea, au fost și peste 100 de olteni, mai precis 106, care au fost diagnosticați cu gripă, 12 dintre aceștia necesitând internarea în unități medicale pentru a primi tratament de specialitate.\n\nAsistenta Gabriela Gogiu, purtător de cuvânt al DSP Olt, a spus că cele mai multe dintre persoanele diagnosticate cu gripă au peste 65 de ani.\n\n„Pacienții diagnosticați cu gripă în ultima săptămână au avut vârste cuprinse între 0 și 70 de ani. La categoria 0 – 1 an au fost 21 de cazuri, la 2 – 4 ani – 15, la 5 – 14 ani – 19 cazuri, la 15 – 49 ani – 13 cazuri, la 50 – 64 ani – 14 cazuri, iar la categoria de vârstă peste 65 ani au fost 24 de cazuri”, a spus asistenta Gogiu.\n\nAproximativ 300 de cazuri de persoane cu gripă, înregistrate până acum\n\nPotrivit specialiștilor DSP Olt, situația cumulativă a cazurilor de gripa începând cu data de 3 octombrie și până la data de 12 ianuarie 2025, arată un număr total de aproape 300 de cazuri confirmate. Mai exact, au fost 279 de olteni care au avut gripă sezonieră, din care cinci cazuri confirmate prin metoda RT- PCR – cinci cu virusul gripal tip A, nesubtipate, și 274 cazuri confirmate prin teste antigenice rapide – 272 fiind confirmate pentru virusul gripal tip A, teste antigenice rapide, două confirmate pentru virusul gripal tip B, teste antigenice rapide.\n\nPentru limitarea extinderii infecțiilor virale, inclusiv gripa, specialiștii instituției sanitare oltene recomandă: respectarea măsurilor de igienă individuală – spălarea pe mâini cu apă și săpun ori de câte ori este nevoie; evitarea aglomerațiilor de persoane și contactul cu persoanele bolnave; curățarea și dezinfecția veselei și tacâmurilor, mai ales dacă unul dintre membrii familiei este bolnav; spălați jucăriile copiilor după ce au fost folosite; folosirea șervețelelor de hârtie pentru a vă acoperi gura și nasul când tușiți sau strănutați, aruncați-Ie imediat după folosire și spălați-vă pe mâini; consumul de lichide, pentru o hidratare suficientă: apă, sucurile naturale, ceaiuri, supe; evitarea alcoolului, cofeinei și renunțarea la fumat, pentru că acestea pot duce la deshidratare și astfel la agravarea simptomelor.\n\n„Este bine de știut că antibioticele nu ajută în viroze. Acestea se folosesc numai la recomandarea medicului. Menținerea la domiciliu a copiilor bolnavi pentru evitarea transmiterii bolii în comunitate. Păstrarea unei igiene corporale riguroase cu spălarea mâinilor tot timpul, mai ales după suflarea nasului și venirea în contact cu persoane bolnave. Evitarea automedicației și prezentarea la medicul de familie în cazul apariției unor semne/simptome compatibile cu gripa. Omul bolnav se izolează de restul familiei într-o cameră corespunzătoare din punct de vedere igienic (Iuminoasă, aerisită, suficient de încălzită)”, a mai spus reprezentantul DSP Olt.\n\nSursa citată mai arată că cea mai eficientă metodă de prevenire a îmbolnăvirilor de gripă este vaccinarea antigripală.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0016.html"
  }
}