{
  "title": "Perspective optimiste pentru creşterea exporturilor de aluminiu românesc pe piaţa americană",
  "content": "Perspectivele pentru exporturile de aluminiu românesc cât şi european pe piaţa nord-americană, dominată în ultimii ani de producătorii chinezi, sunt unele optimiste, fiind deja efectuate contractări pentru anul viitor, a declarat presei, la târgul Aluminiun 2024 de la Dusseldorf, un reprezentant al producătorului de aluminiu românesc Alro Slatina.\n\nEvenimentul Aluminium 2024, care a avut loc la Dusseldorf, în Germania, în perioada 8 – 10 octombrie, a reunit 819 expozanţi şi parteneri din 50 de ţări, producători şi procesatori de aluminiu, cât şi experţi în reciclare, printre aceştia numărându-se şi Alro, unul dintre cei mai mari producători de aluminiu integraţi pe verticală din Europa, după capacitatea de producţie.\n\nÎn urma participării la târgul de la Dusseldorf, unul dintre reprezentanţii companiei producătoare de aluminiu de la Slatina, Florin Verboncu, director general Vimetco Trading, s-a declarat „optimist” pentru anul viitor, arătând că au fost contractate comenzi ce vor fi livrate începând din ianuarie anul viitor.\n\n„Avem deja contractări, în special pentru zona nord-americană. Piaţa nord-americană pentru noi a fost o ţintă mai dificilă în ultimii ani, din mai multe cauze, costul transportului ridicat, concurenţa din China şi alte zone foarte competitive. Această piaţă a fost dominată de ani de zile de producători chinezi. (…) Am fost un producător cunoscut în zona nord-americană, am început să reînnodăm prieteniile cu foştii parteneri, piaţa americană merge bine acum şi pentru primul trimestru al anului viitor avem deja comenzi contractate, pe care le vom livra începând cu luna ianuarie. Avem potenţial pe care îl putem valorifica. Avem deja comenzi, în general pe zona de produse plate, în SUA, Canada şi Mexic. Toată piaţa nord-americană începe să dea semne de trezire şi pentru producătorii europeni, evident nu suntem singurii care vindem acolo. Dar piaţa americană pentru noi a fost, istoric vorbind, o piaţă mare, reprezentând înainte de pandemie, în 2019, aproximativ 10% din totalul vânzărilor de produse plate. Ca ţintă încercăm să ne apropiem treptat de cei 10%”, a declarat Verboncu.\n\nExporturile de aluminiu românesc se vor îndrepta însă, în continuare, în mare parte pe piaţa europeană, a mai spus Verboncu, acesta menţionând că alţi cumpărători importanţi ai produselor obţinute la Slatina sunt companii din Turcia, Elveţia, Marea Britanie, Israel, din ţări din Asia de Sud-Est.\n\n„În ceea ce priveşte exporturile, piaţa europeană rămâne, prin definiţie, cel mai mare cumpărător al produselor noastre. Avem şi piaţa Asiei de Sud-Est, vorbim de Malaezia, Indonezia, Singapore, Vietnam. Israelul a fost o piaţă pe care am avut un portofoliu de mai bine de 20 de ani şi care în ultimul timp a crescut substanţial. Din zona non – UE, Turcia, Elveţia sunt pieţe importante pentru noi, Anglia rămâne iarăşi un partener important, cât şi America de Nord”, a precizat reprezentantul Alro.\n\nProducătorul de aluminiu românesc urmăreşte creşterea continuă a complexităţii produselor obţinute, fapt ce-i permite să se apropie cât mai mult de utilizatorii finali şi să îşi consolideze şi să extindă prezenţa ca furnizor pentru industria aeronautică şi de aerostructuri, a menţionat directorul citat.\n\n„Noi am urmărit optimizarea mixului de vânzări şi am încercat să ne axăm cât am putut de mult pe produsele mai complexe, sunt doar câţiva mari producători care le fac, ele încorporează foarte mult R&D, know-how, experienţă, sunt produse cu valoare adăugată mare şi foarte mare. (…) Acum aproximativ 15% din totalul de produse plate sunt pentru industria aeronautică”, a punctat Verboncu.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0081.html"
  }
}