{
  "title": "Români stabiliți în Torino - Italia, membri ai Grupului Vatra, joacă călușul la Slatina",
  "content": "Ediția a 24-a a Concursului Național al Copiilor „Călușul Românesc” care va avea loc la Slatina în perioada 3 – 7 iulie 2024, în a doua săptămână de după Rusalii, se va bucura și de invitați speciali. Astfel, pe lângă ansamblurile din mai multe județe ale țării – Olt, Călărași, Timiș, Suceava, Botoșani, Constanța, Tulcea, Maramureș, Hunedoara, Dâmbovița și Argeș, vor fi prezente și ansambluri din străinătate, respectiv Ansamblul folcloric de copii „Vizovjanek” din Vizovice – Cehia și Grupul „Vatra” al unei Școli de dansuri tradiționale din Torino – Italia. În total, la festivalul călușăresc de la Slatina sunt așteptați peste 2.000 de copii și tineri. Iar italienii nu sunt italieni, și români stabiliți în Torino – Italia, care și-au dorit să ia parte la acest eveniment recunoscut nu doar național, ci și internațional.\n\nPărerea profesorului Ilie Brăileanu, directorul Palatului Copiilor „Adrian Băran” Slatina, sufletul acestui concurs dedicat călușului, este că acest grup va impresiona și sensibiliza cu siguranță publicul, având în vedere că în repertoriu are inclusiv tradiționalul dans bărbătesc călușul.\n\n„Ca noutăți avem invitați speciali un ansamblu din Cehia și chiar un ansamblu care cred cpă ne va sensibiliza pe toți, Vatra. Sunt copii români care trăiesc în Torino și sunt la o școală de dans care se numește Vatra, aceștia fiind conduși de un coleg din Republica Moldova, îl cheamă Iurie Răileanu, nu l-am cunoscut personal, am discutat doar telefonic. Ei și-au manifestat dorința să participe la concursul nostru de la Slatina, «Călușul Românesc». Chiar își doreau să vină, să își plătească totul, i-am spus că nu se pune problema de așa ceva, oferindu-le noi cazare pe perioada desfășurării festivalului. Vor prezenta suite oltenești, în repertoriu au și călușul, au o suită din Transilvania și două suite din Basarabia, din Republica Moldova”, a declarat profesorul Iliuță Brăileanu.\n\nCare sunt formațiile din țară și străinătate invitate\n\nAnsamblul Folcloric „CODRULEȚUL” al Liceului Tehnologic ,,Ștefan cel Mare și Sfânt” din Vorona, Județul BOTOȘANI\n\npână la ora 18:00 – Primirea participanţilor din țară\n\nora 11:30 – 12:00 – Întâlnirea festivă a reprezentanților tuturor formațiilor invitate cu oficialitățile județului, în Sala de festivităţi a Consiliului Județean Olt\n\nora 09:00 – 12:00 – Vizite la edificii culturale din județul Olt pentru formațiile din țară",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0164.html"
  }
}