{
  "title": "Olt: Peste 25% din bunurile exportate din judeţ ajung în Germania",
  "content": "Peste 25% dintre bunurile exportate din judeţul Olt în primele trei luni ale acestui an au ajuns în Germania, ţară care ocupă prima poziţie în topul principalilor parteneri în comerţul internaţional cu bunuri, indică un raport al Direcţiei Regionale de Statistică (DRS) Olt transmis miercuri AGERPRES.\n\nÎn perioada ianuarie – martie, din judeţul Olt au fost exportate în Germania bunuri în valoare de 138,2 milioane lei (25,48% din totalul exporturilor din perioada menţionată) şi au fost importate din această ţară bunuri în valoare de 34,6 milioane de euro (10,86% din importurile din judeţ).\n\nAl doilea principal partener pentru comerţul internaţional cu bunuri al judeţului Olt este Italia, ţară din care au fost importate bunuri în valoare de 92,5 milioane euro (29,5% din totalul importurilor) şi în care au fost exportate bunuri de aproape 66,4 milioane de euro (12,24% din exporturi).\n\nPolonia a devenit anul acesta al treilea principal partener pentru exporturi (27,9 milioane euro, 5,15%), după ce anul trecut pe poziţia a treia la exporturi au fost Statele Unite ale Americii.\n\nÎn privinţa importurilor efectuate de companiile din judeţul Olt, pe locul al treilea se situează anul acesta Olanda, de unde au fost importate bunuri de aproape 25 de milioane de euro în primele trei luni ale anului.\n\nCelelalte ţări care se numără printre partenerii principali în comerţul internaţional cu bunuri sunt: Franţa, Statele Unite ale Americii, Marea Britanie, Slovacia, Cehia Turcia, China, Ungaria şi Thailanda.\n\nPe primul loc la exporturi s-au situat produsele din categoria metale comune şi articole din acestea (42,5% din total exporturi, 230,7 milioane euro), iar produsele din categoria materiale plastice, cauciuc şi articole din acestea au ocupat locul al doilea (42,2% din total exporturi, 228,7 milioane euro).\n\nPe locul al treilea s-au situat exporturile de maşini, aparate şi echipamente electrice (11% din total exporturi, 59,4 milioane euro).\n\nAvând în vedere că majoritatea bunurilor exportate sunt obţinute pe platforma industrială Slatina prin prelucrarea unor materii prime importate, pe primul loc la importuri sunt produsele din categoria „metale comune şi articole din acestea” (105 milioane de euro, 33%), pe locul al doilea sunt „materiale plastice, cauciuc şi articole din acestea” (71,1 milioane euro şi 22,3%), pe locul al treilea sunt „instrumente şi aparate optice” (38,1 milioane euro, 12%).\n\nPrincipalii exportatori din judeţ sunt companiile de pe platforma industrială Slatina, respectiv unităţile de producere a anvelopelor, de producere şi prelucrare a aluminiului, de producere de ţevi din oţel, un producător de cabluri pentru reţele electrice şi telecomunicaţii, împreună având peste 10.000 de angajaţi. În primele trei luni ale anului, judeţul Olt a exportat bunuri de 542,5 de milioane de euro şi a importat produse în valoare de 318,4 milioane de euro.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0138.html"
  }
}