{
  "title": "Câteva sute de copii și tineri au văzut panorama municipiului Slatina de pe terasa Prefecturii, de Ziua instituției",
  "content": "Sute de oameni, în principal copii și tineri din municipiul Slatina și județul Olt, au vrut să marcheze Ziua Instituției Prefectului, pe 2 aprilie 2024, aflând astfel cum funcționează instituția din teritoriu a Guvernului României, ce face prefectul Mario De Mezzo, dar mai ales cum se vede Slatina de pe terasa clădirii.\n\nChiar reprezentantul Guvernului în teritoriu a ținut să-i întâmpine pe vizitatori care, pe parcursul a trei ore, în intervalul orar 13:00 – 16:00, au văzut birourile instituției, inclusiv biroul prefectului De Mezzo, iar de Ziua Porților Deschise cei mai mulți au fost încântați de panorama urbei reședință a județului Olt observată de pe terasa situată la ultimul etaj al Prefecturii, chiar dacă afară a bătut un vânt năprasnic. De aici poate fi văzut chiar și podul rutier de peste râul Olt, de la intrarea în municipiul Slatina dinspre Craiova.\n\n„A fost o zi foarte frumoasă, cu oameni frumoşi, cu tineri dornici să cunoască rolul Prefecturii. Am primit multe întrebări interesante, care m-au provocat la răspunsuri pe măsură. Instituţia Prefectului nu poate funcţiona fără o echipă unită, formată din profesionişti de carieră. Dumnealor sunt Instituţia Prefectului – Judeţul Olt şi vreau să le mulţumesc public pentru profesionalismul lor. De asemenea, vreau să îi asigur pe cetăţenii municipiului Slatina şi ai județului Olt de toată deschiderea şi îi îndemn să creadă în această instituţie care se află în interesul lor”, a declarat Mario De Mezzo, prefectul judeţului, citat într-un comunicat de presă postat de Prefectura Olt pe pagina oficială de Facebook.\n\nPotrivit sursei citate, evenimentul s-a desfăşurat în condiţii de siguranţă, angajații Prefecturii primind sprijinul colegilor de la Inspectoratul Județean de Jandarmi Olt, care au în pază instituția Guvernului României din teritoriu.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0230.html"
  }
}