{
  "title": "Olt: Fermierii primesc în această săptămână ajutorul de minimis pentru cultivarea de legume",
  "content": "Fermierii care au cultivat în toamna trecută legume în spaţii protejate şi au fost declaraţi eligibili pentru a primi ajutorul de minimis vor primi banii în această săptămână, suma totală virată către legumicultori în judeţul Olt fiind de 35,19 milioane lei, potrivit directorului adjunct al Direcţiei Agricole Judeţene (DAJ) Olt, Mihaela Luminiţa Mareş.\n\nAceasta a precizat că prin programul menţionat în judeţul Olt vor beneficia de ajutor de minimis 7.111 fermieri care au cultivat în toamna trecută legume (ardei, tomate, castraveţi, fasole verde, ceapă verde, spanac şi salată).\n\n„Au fost efectuate integral în aceste zile plăţile pentru sprijinul de minimis pentru cultura de legume în spaţii protejate, în judeţ sunt 7.111 fermieri care vor primi acest ajutor de minimis. Au fost plăţi de peste 35,19 milioane lei. Până la finalul săptămânii fermierii să-şi verifice conturile, de la noi au plecat toţi banii. Sperăm să nu fie probleme legate de conturi, fermierii să verifice şi să ne anunţe dacă nu au primit banii”, a declarat marţi, pentru AGERPRES, Mihaela Luminiţa Mareş.\n\nReprezentantul DAJ Olt a menţionat că în acest an, pentru producătorii de tomate şi usturoi, cât şi pentru apicultori, se va acorda un sprijin financiar printr-o schemă de ajutor de stat pentru compensarea pierderilor în contextul crizei provocate de agresiunea Rusiei împotriva Ucrainei. Pentru această schemă de ajutor de stat, depunerea dosarelor a început săptămâna trecută.\n\n„Prin această schemă de ajutor de stat pentru producătorii de tomate în spaţii protejate se va acorda un sprijin de 1.500 de euro, iar pentru apicultori un sprijin de 5 euro pentru fiecare stup de albine. A început depunerea dosarelor, avem deja 50 de dosare depuse de producătorii de tomate pentru schema de ajutor de stat menţionată şi undeva în jur de 200 de dosare pentru albine. Depunerea dosarelor continuă şi estimăm că se vor înscrie circa 7.500 producători de tomate şi aproximativ 700 de apicultori”, a adăugat Mihaela Luminiţa Mareş.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0245.html"
  }
}