{
  "title": "Alro Slatina are un nou director în persoana lui Marin Cilianu",
  "content": "Reprezentanții ALRO Slatina, unul dintre cei mai mari producători de aluminiu integrați pe verticală din Europa, după capacitatea de producție, a anunțat joi, 2024, printr-un comunicat de presă publicat pe site-ul uzinii de aluminiu, numirea lui Marin Cilianu în funcția de director general, în ședința Consiliului de Administrație desfășurată în cursul zilei pentru un mandat de aproape trei ani, adică până la data de 31 iulie 2027. Acesta îl succedă pe Gheorghe Dobra, care a decis să se retragă după peste trei decenii de activitate exemplară.\n\n„Gheorghe Dobra va renunța la rolul de director general, însă va continua să contribuie la direcția strategică a ALRO în calitate de membru al Consiliului de Administrație al Companiei. Îi transmitem cele mai profunde mulțumiri lui Gheorghe Dobra pentru conducerea vizionară a companiei și pentru angajamentul său. Contribuția sa a fost esențială pentru a face din ALRO un lider global în sectorul aluminiului. Așteptăm cu nerăbdare să beneficiem, în continuare, de cunoștințele sale și de îndrumarea sa, în calitate de membru al Consiliul de Administrație. De asemenea, suntem entuziasmați să ne continuăm dezvoltarea strategică cu sprijinul lui Marin Cilianu, care și-a dovedit capacitățile profesionale în cei 12 ani în care a lucrat ca director operațional al diviziei de Aluminiu Primar ALRO și în 30 de ani în cadrul companiei”, a declarat a declarat Marian Năstase, președintele CA al ALRO, citat în comunicatul de presă.\n\nPotrivit aceluiași comunicat, de când s-a alăturat companiei, în anul 1984, Gheorghe Dobra a trecut, împreună cu ALRO printr-o eră de transformare profundă și de creștere.\n\n„Numit director general în 1993, el a avut un rol esențial în asigurarea dezvoltării companiei, crescând, în același timp, performanța economică și financiară a ALRO. Sub conducerea sa, compania a realizat numeroase îmbunătățiri tehnice și tehnologice, poziționând-o în topul industriei aluminiului la nivel global. Mandatul său este marcat de câteva etape importante, susținute de investițiile de 900 de milioane USD realizate în ultimii 20 de ani, de la creșterea producției de aluminiu cu valoare adăugată mare și foarte mare, până la îmbunătățirea semnificativă a eficienței energetice și reducerea amprentei de mediu. Gheorghe Dobra a jucat un rol esențial în asigurarea acreditării Companiei ca furnizor pentru sectoarele aeronaval și auto și în consolidarea locului ALRO pe piața internațională a aluminiului”, se arată în comunicat.\n\nUn pilon pentru viitorul ALRO, Marin Cilianu ocupă în prezent funcția de director de Operațiuni – Aluminiu Primar.\n\n„Cu o carieră începută în 1994 la ALRO, Cilianu este excelent pregătit pentru a prelua rolul de director general. Pe parcursul activității sale, a deținut poziții cheie, contribuind semnificativ la dezvoltarea companiei prin modernizarea proceselor de producție, coordonarea proiectelor pentru ca ALRO să devină furnizor al industriei aerospațiale și gestionarea activităților de investiții, precum și organizarea operațiunilor pentru subsidiarele companiei în România și peste hotare. Marin Cilianu este absolvent al Facultății de Știința Materialelor de la Universitatea Politehnică din București și deține un doctorat obținut în 2004 cu teza ‘Fenomene magneto hidrodinamice în electroliți topiți industrial’. De asemenea, a obținut un Executive MBA de la Assebus & Washington University. Cilianu este coautor al mai multor brevete și a prezentat lucrări la conferințe naționale și internaționale. În plus, acesta este membru neexecutiv al Consiliului de Administrație al Alum Tulcea”, se mai arată în comunicatul publicat de ALRO Slatina.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0104.html"
  }
}