{
  "title": "Centre rezidenţiale din Olt, verificate de inspectorii de muncă",
  "content": "Angajaţii Inspectoratului Teritorial de Muncă Olt a desfăşurat, în perioada 5 – 13 decembrie, Campania naţională privind verificarea modului în care se respectă prevederile legale în domeniul relaţiilor de muncă la centrele rezidenţiale destinate persoanelor vârstnice, centrele rezidenţiale destinate persoanelor adulte cu dizabilităţi şi cele destinate copiilor. Au fost efectuate câteva controale la astfel de centre din judeţ, iar neregulile constatate nu au întârziat să apară.\n\nInspectorii de muncă au dispus măsuri de remediere a tuturor deficienţelor constatate.\n\n„În perioada de desfăşurare a campaniei, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt au efectuat acţiuni de control la cinci centre rezidenţiale din domeniul de referinţă, fiind dispuse trei măsuri de remediere a deficienţelor constatate. Cele mai frecvente nereguli au fost nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe, neiniţierea negocierii colective şi netransmiterea în Registrul General de Evidenţă a Salariaţilor a încetării activităţii salariaţilor în cauză”, a declarat Bogdan Ţucă, purtător de cuvânt al ITM Olt.\n\nObiectivele urmărite de inspectorii de muncă olteni pe timpul campaniei au fost identificarea angajatorilor care nu respectă prevederile legale care reglementează relaţiile de muncă şi luarea măsurilor care se impun pentru determinarea acestora să se conformeze dispoziţiilor legale în materie; eliminarea neconformităţiilor constatate, prin dispunerea de măsuri obligatorii pentru remedierea acestora şi aplicarea sancţiunilor contravenţionale corespunzătoare în domeniul relaţiilor de muncă; creşterea gradului de conştientizare a angajatorilor şi a lucrătorilor în ceea ce priveşte necesitatea respectării prevederilor legale în domeniul relaţiilor de muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0033.html"
  }
}