{
  "title": "Cifre oficiale STS. Aproape 47% dintre apelurile efectuate anul trecut la 112 au fost false în Olt",
  "content": "Cetățenii sună și nu prea responsabil la 112, pentru a cere ajutorul agențiilor de intervenție. Acest lucru este demonstrat de statisticilor realizate de reprezentanții Serviciului de Telecomunicații Speciale, pentru anul 2023. Din totalul apelurilor efectuate la apelul unic de urgențe, în județ aproape jumătate, adică aproximativ 47 la sută, reprezintă non-urgențe. Adică, din cifrele STS, sunt apeluri efectuate din eroare, solicitări de informații, farse, chiar și apeluri injurioase.\n\nConcret, anul trecut, operatorii STS 112 au preluat, pentru Olt, 167.550 de apeluri. Dintre acestea, 89.352, respectiv 53,33%, au fost urgențe reale, pentru care a fost necesară intervenția agențiilor specializate. Însă, 78.198, adică 46,67 procente, au fost apelurile false efectuate la numărul de urgență 112.\n\nDintre toate apelurile efectuate la 112, cele mai multe, respectiv 61.343, au fost redirecționate de operatorii STS către Serviciul de Ambulanță Județean Olt, alte 34.193 fiind preluate de polițiștii din cadrul Inspectoratului de Poliție Județean. Totodată, 24.041 au fost primite prin 112 de echipajele Inspectoratului pentru Situații de Urgență și SMURD Olt, 9.649 s-au adresat Inspectoratului de Jandarmi Județean, iar 1.030 au fost pentru alte agenții din județ.\n\nAn de an, pe 11 februarie, în fiecare an, este marcată Ziua Europeană a Numărului de Urgență 112, număr unic pentru cele 27 de state membre ale Uniunii Europene la care sună cei care au nevoie de ajutorul agențiilor specializate de intervenție: Ambulanță, Pompieri, SMURD, Poliție, Jandarmerie. În România, același număr este apelat și pentru Salvamont.\n\nÎn 2024 s-au împlinit 20 de ani de existență a apelului 112, iar cifrele STS arată că și în anul 2023 apelanții abuzivi au îngreunat activitatea operatorilor și au generat un trafic inutil în centrele de preluare a apelurilor 112.\n\n„Un exemplu este cazul unui apelant din județul Argeș, care a sunat fără a avea o urgență de aproape 31.000 de ori în decursul unui an, folosind mai multe numere de telefon. Apelurile au presupus un timp de procesare de peste 500.000 de secunde, adică aproape cinci zile de convorbiri continue. Este esențial ca populația să conștientizeze că orice apel la 112 care nu este o urgență înseamnă secunde prețioase care se pierd în defavoarea tratării unor urgențe reale, adică pentru a asigura imediat sprijinul pentru cei aflați în nevoie. Un grad ridicat de utilizare corectă a serviciului de urgență, raportat la totalul apelurilor preluate la 112, se înregistrează în regiunea București-Ilfov. Județul Gorj înregistrează cel mai ridicat procent de apeluri care nu reprezintă o urgență, 66,79% din totalul apelurilor primite, fiind urmat de județul Covasna, cu 63,40% și de județul Argeș, cu 59,50%”, transmite STS.\n\nApelarea abuzivă a numărului unic pentru apeluri de urgență 112 se sancționează cu amendă de la 1.000 lei la 2.000 lei; alertarea falsă a agențiilor specializate de intervenție se sancționează cu amendă de la 2.000 lei la 4.000 lei. Săvârșirea din nou a contravenției în interval de un an de la aplicarea sancțiunii își dublează limitele acesteia.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0264.html"
  }
}