{
  "title": "Comisarul șef Cristian Bădiță, adjunct al IPJ Olt prin concurs",
  "content": "La mai puțin de o lună după schimbările ce au avut loc la nivelul conducerii Inspectoratului de Poliție Județean Olt, au loc noi înlocuiri la comanda instituției din subordinea Ministerului Afacerilor de Interne. Asta după ce fostul adjunct, comisarul șef Cristian Bădiță, s-a înscris la concursul de ocupare funcție vacantă – adjunct al șefului IPJ Olt I și l-a promovat. Interviul structurat pe subiecte profesionale a fost joi, 7 noiembrie, și a avut loc la sediul Inspectoratului General al Poliției Române din București, iar ofițerul de poliție a fost declarat „Admis” după ce a obținut nota 7,03 la examen.\n\nContracandidatul său a fost comisarul șef Cătălin Comănceanu, slătinean la origini, comandant al Poliției municipiului Drăgășani și fost șef al Inspectoratului de Poliție Județean Vâlcea, comandant al Poliției orașului Potcoava și adjunct al IPJ Olt timp de șapte începând cu luna iulie 2019. Acesta a luat doar nota 5,15 la concurs fiind declarat „Respins”.\n\nCel mai probabil comisarul șef Cristian Bădiță îl va înlocui pe post pe comisarul șef Mugurel Teodosiu, fost adjunct al IPJ Hunedoara, care a fost detașat în județ la începutul lunii iunie 2024, fiind adjunct al Poliției Olt, și în locul căruia Bădița a ajuns la Poliția Hunedoara.\n\nComisarul șef Cristian Bădiță a fost împuternicit adjunct al IPJ Olt timp de un an, începând din luna iunie a anului 2023, de atunci ocupând aceeași funcție de adjunct la nivelul IPJ Hunedoara, iar ofițerul a mai fost adjunct al IPJ Olt, tot prin împuternicire, și între 2018 – 2019, pe o perioadă de un an.\n\nOfițerul de poliție este angajat al IPJ Olt din anul 2001, în cadrul Poliției Rutiere a activat din anul 2007, iar din anul 2015 a deținut funcția de șef al Biroului Drumuri Naționale și Europene din cadrul Serviciului Rutier.\n\nÎn prezent, la comanda Poliției Olt mai sunt comisarul șef Ionuț Ilinca, inspector șef, și comisarul șef Dan Nicu, adjunct al instituției din data de 10 octombrie.\n\nOfițerul Nicu a venit pe post din funcția de șef al Serviciului de Investigare a Criminalității Economice. Ocupa postul de anul trecut, după ce a susținut concurs, de la începutul anului 2021 fiind împuternicit șef SICE Olt odată cu împuternicirea fostului șef, comisarul șef Ionuț Ilinca, pe unul dintre locurile de adjunct ale IPJ Olt.\n\nIlinca ocupă funcția de comandant al IPJ Olt, prin concurs, de la începutul lunii decembrie 2022, înainte mai ocupând acest post, dar și pe cel de adjunct I, prin împuternicire.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0057.html"
  }
}