{
  "title": "Guvernul României, un nou sprijin acordat celor 6.000 de familii afectate de inundații",
  "content": "Potrivit unui comunicat remis de PSD Olt, premierul Marcel Ciolacu a aprobat un ajutor financiar de 90 de milioane de lei pentru înlocuirea electrocasnicelor distruse și achiziția de combustibil pentru încălzire. De asemenea, sunt alocați 62 de milioane de lei pentru reparația infrastructurii afectate, iar din fonduri europene vor fi reconstruite casele și digurile.\n\n„Premierul Marcel Ciolacu este alături de sinistrații de la inundații și continuă să identifice resurse pentru a-I sprijini să revină la normalitate. Astăzi (miercuri, 25 septembrie n.r.), premierul a aprobat un nou ajutor consistent pentru cele 6.000 de familii lovite de inundații, pentru a-și putea înlocui aparatele electrocasnice distruse sau pentru a-și cumpăra combustibilul necesar pentru încălzire. Urmează, de asemenea, banii obținuți de la Comisia Europeană, la insistențele europarlamentarilor PSD, pentru reabilitarea infrastructurii din regiunea afectată și pentru construirea digurilor anti-inundații”, se arată în comunicat.\n\nSursa citată arată că fiecare dintre cele 6.000 de gospodării afectate de inundații primește încă 15.000 de lei.\n\n„Nu doar pentru înlocuirea electrocasnicelor distruse, ci și pentru rezolvarea altor nevoi vitale, precum achiziția de combustibil pentru încălzire. Suma totală alocată în acest scop este de 90 de milioane de lei. Este un sprijin consistent, care se adaugă ajutorului de urgență, de 10.000 de lei, acordat de Guvern, imediat după catastrofă. În plus, premierul a dispus alocarea a 62 de milioane de lei pentru reparațiile drumurilor județene, podurilor și podețelor afectate. Iar din banii obținuți de la Comisia Europeană – 1,5 miliarde de euro – se vor finanța refacerea ori completarea amenajărilor hidrografice, dar și reconstrucția caselor distruse”, se mai precizează în comunicat remis de PSD Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0107.html"
  }
}