{
  "title": "Aproape 2.600 de persoane, angajate prin intermediul AJOFM Olt în primele șase luni ale anului",
  "content": "Dacă la început de an nu aveau un job, ca urmare a serviciilor şi măsurilor de stimulare a ocupării forţei de muncă oferite de Agenţia Judeţeană pentru Ocuparea Forţei de Muncă Olt în primele șase luni din 2024 au reuşit să se angajeze. Vorbim despre cei aproximativ 2.600 de olteni care au fost încadraţi în muncă până la sfârșitul lunii iunie, puțin peste 1.200 dintre aceștia având vârsta de peste 45 de ani.\n\nMai exact, datele centralizate de AJOFM Olt arată că 2.595 de persoane din județ şi-au găsit un loc de muncă în prima jumătatea a anului în curs, iar 1.224 au vârsta de peste 45 de ani, 500 între 35 și 45 de ani, 396 între 25 și 35 de ani și 475 sunt tineri sub 25 de ani. În funcţie de rezidenţă, 1.165 dintre oltenii angajați în primele șase luni ale anului 2024 provin din mediul urban și 1.430 sunt din mediul rural. Nivelul de pregătire al persoanelor pentru care a fost identificat un loc de muncă arată că cele mai multe au studii liceale și postliceale – 972, urmate de cele fără studii și cu studii gimnaziale – 762, profesionale – 558, 114 fiind cu studii universitare.\n\n„Din numărul total de olteni care au fost angajați prin intermediul AJOFM Olt de la începutul lunii ianuarie și până la sfârșitul lunii iunie, 2.069 fac parte din categoria celor greu sau foarte greu ocupabile. Precizăm că încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele agenţiei”, declară Elena Iordache, purtătorul de cuvânt al instituţiei.\n\nPentru integrarea pe piaţa muncii, persoanele aflate în căutarea unui job înregistrate în baza de date a AJOFM în a cărei rază au domiciliul sau reşedinţa beneficiază de pachete personalizate de măsuri active prevăzute de Legea 76 din 2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă, modificată şi completată. Astfel, în prima jumătate a acestui an, 9.289 de olteni au beneficiat de asistenţă pentru înregistrarea în evidenţă ca persoane aflate în căutarea unui loc de muncă, în vederea asigurării protecţiei sociale privind acordarea indemnizaţiei de şomaj sau cuprinderea în măsuri active.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0140.html"
  }
}