{
  "title": "Inspectorii de muncă au găsit cinci muncitori la negru în iulie, cei mai mulți fiind la un restaurant din Slatina",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au identificat și în luna iulie a acestui an muncitori la negru la mai multe societăți comerciale din județ. În total, au fost cinci persoane care desfășurau muncă nedeclarată la trei angajatori, cele mai multe, trei la număr, fiind găsite într-un restaurant.\n\nAcestea lucrau la un angajator din municipiul Slatina, cu obiect de activitate – restaurante, care a fost amendat de inspectorii de muncă cu 60.000 de lei. Un angajator din municipiul Craiova, cu punct de lucru în comuna Vădăstrița, cu domeniu de activitate baruri, avea de asemenea un muncitor la negru, iar la un angajator din Slatina, cu obiect de activitate – comerț, a mai fost găsită o persoană fără contract de muncă. Celor trei angajatori care foloseau persoanelor le-au fost aplicate amenzi în cuantum de 100.000 de lei.\n\n159 de controale specifice, atât în domeniul relațiilor de muncă, cât și în domeniul securității și sănătății în muncă, au fost efectuate luna trecută de reprezentanții Inspecției Muncii în Olt, domeniile de activitate verificate din punct de vedere al respectării legislației specifice fiind construcțiile, comerțul cu amănuntul, transportul rutier de mărfuri și persoane și agricultură.\n\nÎn urma verificărilor efectuate au fost identificate 191 de deficiențe pentru care s-au dispus măsuri de remediere, cele mai frecvente fiind neplata lunară a drepturilor salariale la data înscrisă în contractul individual de muncă; neacordarea repausului saptămânal și a concediului de odihnă; netransmiterea la termen, în Registrul General de Evidență a Salariaților, a contractelor individuale de muncă și a modificărilor acestora; neîncheierea în formă scrisă a contractelor individuale de muncă; neacordarea și neverificarea folosirii echipamentului individual de protecție; neefectuarea controlului medical periodic. Însă, pentru cele mai grave, s-au aplicat 96 de sancțiuni, din care 87 avertismente și nouă amenzi, în valoare totală de 136.000 lei, cele mai mari, în cuantum de 100.000 lei, fiind date celor trei angajatori unde au fost depistați cinci muncitori la negru.\n\nTotodată, în iulie, au fost comunicate ITM Olt șapte evenimente, soldate cu șapte persoane care au suferit incapacitate temporară de muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0134.html"
  }
}