{
  "title": "Oltenii care taie porci în gospodării, înainte de Crăciun, pot face examenul trichineloscopic achitând o taxă de 31 lei",
  "content": "În ceea ce privește sacrificarea porcului din gospodărie înaintea Crăciunului şi consumarea acestuia în familie, inspectorii Direcției Sanitară Veterinară și pentru Siguranța Alimentelor Olt fac precizarea că, lipsa controlul sanitar veterinar al stării de sănătate a animalului şi a salubrităţii cărnii obţinute, prin efectuarea examenului trichineloscopic, poate avea consecinţe grave asupra sanatatii umane. Iar anul acesta examenul se face în cinci circumscripții, și anume în Slatina, Caracal, Balș, Corabia și Drăgănești Olt, acestea având program de permanență, inclusiv în zilele de weekend.\n\nPotrivit DSVSA Olt, examenele trichineloscopice se efectuează la nivelul celor cinci circumscripții sanitare veterinare și pentru siguranța alimentelor oficiale de pe raza județului Olt, respectiv cele din Slatina, în cadrul Pieței Agroalimentare Zahana și Pieței Agroalimentare Frații Buzești, Caracal, Corabia, Balș și Drăgănești Olt, unde se asigură program de permanență, inclusiv sâmbăta și duminica.\n\nTaxa pe care trebuie să o scoată oltenii pentru a efectua examenul trichineloscopic este de 31 de lei, inclusiv TVA.\n\n„Probele se recoltează din musculatura intercostală, pilierii diafragmatici, mușchii abdominali, partea musculară a diafragmei situate în apropierea coastelor sau a sternului. Tariful pentru efectuarea examenului trichineloscopic la circumscripțiile sanitare veterinare și pentru siguranța alimentelor oficiale este 26 lei + TVA (31 lei). Până la această dată nu au fost probe pozitive. De asemenea, ca în fiecare an, pentru efectuarea examenelor trichineloscopice, cetățenii se pot adresa și medicilor veterinari de liberă practică împuterniciți, care își desfășoară activitatea în zona rurală”, au transmis reprezentanții DSVSA Olt.\n\nPotrivit aceleiași surse, carnea rezultată în urma sacrificărilor tradiționale în gospodăriile populației cu ocazia sărbătorilor de iarnă este destinată consumului familial, fiind interzisă comercializarea cărnii și a produselor din carne rezultate din acestea. De asemenea, este interzisă comercializarea porcilor, cărnii și produselor din carne provenite din zonele de restricție, ca urmare a evoluției virusului Pestei Porcine Africane.\n\n„Recomandăm, încă o dată, celor care sacrifică porci în mod tradiţional să se adreseze medicilor veterinari pentru efectuarea examenului trichineloscopic. Există un risc major de îmbolnăvire la care se expun persoanele care cumpără şi consumă carne de porc a cărei origine nu este cunoscută, provenită din tăieri clandestine sau care nu a fost supusă controlului sanitar veterinar (inclusiv examenul pentru identificarea Trichinella spp.)”, mai precizează inspectorii sanitari veterinari.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0038.html"
  }
}