{
  "title": "Aproape 8.000 de olteni erau fără job la sfârșitul lunii noiembrie. Rata șomajului a fost în creștere",
  "content": "Agenția Județeană pentru Ocuparea Forței de Muncă Olt a transmis miercuri, 18 decembrie 2024, că la sfârșitul lunii trecute a acestui an în evidențele instituției erau înregistrați aproximativ 8.000 de șomeri, mai precis 7.932, 3.448 dintre aceștia fiind femei, iar rata șomajului a fost de 6,09 la sută. Comparativ cu luna octombrie, când rata șomajului a fost de 5,85%, în noiembrie acest indicator a înregistrat o creștere de 0,24 puncte procentuale. Din totalul oltenilor fără un loc de muncă, cei mai mulți, respectiv 1.780, au peste 55 de ani.\n\nElena Iordache, purtător de cuvânt al AJOFM Olt, spune că, din totalul de 7.932 de olteni fără job, 1.112 erau beneficiari de indemnizație de șomaj, iar 6.820 erau șomeri neindemnizați. În privința mediului de rezidență, 6.520 de șomeri provin din mediul rural, restul de 1.412 fiind din mediul urban.\n\nPe grupe de vârste, structura șomajului la final de lună noiembrie arată astfel: sub 25 de ani – 924, între 25 și 29 de ani – 754, între 30 și 39 de ani – 1.214, între 40 și 49 de ani – 1.688, între 50 și 55 de ani – 1.572 și peste 55 de ani – 1.780.\n\nCei mai mulți olteni fără job continuă să rămână cei care au terminat doar opt clase.\n\n„Șomerii cu nivel de instruire gimnazial au ponderea cea mai mare în totalul șomerilor înregistrați în evidențele AJOFM Olt – 41,78 la sută, apoi șomerii cu nivel de instruire primar și fără studii – 21,42%, urmați de cei care au absolvit învățământul profesional – 16,79 la sută, iar 16,70% sunt cei care au studii liceale. Șomerii cu nivel de studii postliceale reprezintă 1,07 la sută, iar cei cu studii superioare au o pondere de 2,23%”, a declarat reprezentantul AJOFM Olt.\n\nSursa citată a mai spus că structura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare, se prezintă astfel: 2.509 persoane foarte greu ocupabile, 3.685 greu ocupabile, 1.582 mediu ocupabile, iar 156 sunt persoane ușor ocupabile.\n\n„Încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele AJOFM Olt”, a adăugat purtătorul de cuvânt al instituției.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0035.html"
  }
}