{
  "title": "Garda de Mediu Olt - amenzi de peste 1,2 milioane de lei aplicate în ultimul an",
  "content": "Garda Națională de Mediu – Comisariatul Județean Olt a făcut public în dimineaţa zilei de luni, 13 ianuarie 2025, raportul de activitate pentru anul 2024, perioadă în care comisarii instituţiei au desfăşurat peste 800 de inspecţii, majoritatea dintre acestea fiind neplanificate. Bineînţeles că neregulile constatate au fost nenumărate, având în vedere că au fost date peste o sută de sancţiuni contravenţionale, valoarea celor peste 70 de amenzi aplicate fiind de peste 1,2 milioane de lei.\n\n„În anul 2024, cei nouă comisari ai GNM – CJ Olt au efectuat un număr total 854 de inspecții, din care 346 au fost inspecții planificate și 508 neplanificate. Planul anual de inspecție a fost realizat cu un procent de 129% din total inspecții planificate și neplanificate. În ceea ce privește inspecțiile neplanificate, comisarii de mediu au efectuat: 38 de controale privind respectarea condițiilor din actele de reglementare; 21 de controale in urma autosesizării GNM; 151 de controale ca urmare a unor sesizări/petiții; 80 de controale dispuse de Comisariatul General al GNM; patru inspecții pentru verificarea modului de realizare al obligațiilor stabilite la încetarea activității; patru controale de verificare a realizării măsurilor stabilite la controale anterioare; 210 controale împreună cu alte autorități, conform protocoalelor încheiate în acest sens cu diverse instituții la nivel județean”, au transmis comisarii de mediu olteni.\n\nSursa citată arată că principalele neconformități constatate în urma controalelor au fost: funcționarea fără a deține autorizație de mediu conform prevederilor legale; gestionarea necorespunzătoare a deșeurilor deținute sau generate în urma desfășurării activității; abandonarea de deșeuri menajere sau reciclabile în zone nepermise; nu au fost luate măsurile necesare pentru limitarea emisiilor de poluanți în atmosferă si funcționarea necorespunzătoare a instalațiilor de epurare; colectarea selectivă/separată necorespunzătoare a deșeurilor reciclabile în vederea valorificării; gestionarea necorespunzătoare a vehiculelor scoase din uz; incendierea deșeurilor.\n\nÎn urma controalelor, comisarii de mediu au aplicat 105 sancțiuni contravenționale, dintre care 32 de avertismente şi 73 de amenzi în valoare de 1.276.600 lei.\n\n„În urma inspecţiilor au fost aplicate trei sancțiuni complementare de suspendare a activității (două topitorii de metale și o spălătorie auto n.r.) și a fost propusă o suspendare a actului de reglementare. Pentru toate deficienţele constatate au fost impuse măsuri cu termene de realizare precise. De asemenea, au fost înaintate organelor competente de cercetare penală cinci sesizări”, au mai precizat reprezentanţii Gărzii de Mediu Olt.\n\nTot anul trecut, comisarii de mediu olteni au participat la activitatea din cadrul Proiectului „Săptămâna Verde”, desfășurând acțiuni educaționale cu privire la importanța gestionării deșeurilor, păstrarea unui mediu mai curat, alături de elevi şi cadre didactice de la unitățile de învățământ din județ, dar şi la acțiuni în cadrul Programului „Let’s Do It, România!”, ce s-au derulat în Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0017.html"
  }
}