{
  "title": "AlGrup Servicii Integrate de Securitate, alături de copiii cu nevoi speciale implicați într-un maraton organizat de Asociația Psiho Special",
  "content": "Asociația Psiho Special, sprijinită de mai mulți sponsori antreprenori, printre care și AlGrup Servicii Integrate de Securitate, a fost marele organizator al unui eveniment dedicat mai multor copii cu nevoi speciale din județul Olt. Micuții au fost implicați într-o competițe sportivă adaptată lor, care i-a încântat nu doar pe copii, ci și pe părinții acestora. Este vorba despre prima ediția a „Maratonului copiilor speciali”, la finalul cursei sportive ce s-a desfășurat la sfârșitul săptămânii trecute în Sala de Sport din comuna Slătioara, copiii și însoțitorii acestora dansând în grup pe piese dedicate mai ales prichindeilor. Toți au primit medalii din partea organizatorilor, dar și cadouri de la nimeni altul decât cel mai așteptat personaj în Ajunul Sfintei Sărbători a Nașterii Domnului Nostru Iisus Hristos.\n\n„O acțiune necesară, din punctul meu de vedere, deoarece copiii speciali sunt marginalizați de foarte multe ori în școli și grădinițe și noi vrem ca acest lucru să dispară. Vrem ca ei să fie ca toți copiii pentru că toți avem suflete și toți avem o șansă în viață și cu toții merităm tot ce este mai bun. Din câte știu eu, copiii aceștia duc lipsă de astfel de acțiuni sau, dacă acestea există, trebuie plătite. Noi am vrut să oferim totul gratis, cadouri, medalii, gustări, pizza, prăjituri, să facă parte dintr-o comunitate, să aibă parte de un concurs, de o activitate sportivă, care pe ei îi ajută să prindă curaj, să prindă încredere în ei că pot să reușească și că sunt egali cu ceilalți copii”, a declarat Marius Cătălin Grigore, președintele Asociației Psiho Special.\n\n„Felicitări pentru minunatul maraton dedicat copiilor speciali! A fost o experiență emoționantă și plină de bucurie, unde am avut ocazia să ne adunăm, să râdem și să alergăm împreună. Este deosebit să putem contribui la un proiect atât de important pentru viitorul acestor copii minunați. Le mulțumesc din suflet lui Karla Maria și lui @Grigore Kinetoterapie (Marius Cătălin Grigore, președintele Asociației Psiho Special n.r.) pentru inițiativa lor remarcabilă. Prin munca voastră, ați adus lumina și bucurie în comunitatea noastră din Slatina! Vă încurajez să continuați să dezvoltați astfel de proiecte frumoase, iar noi, la AlGrup, suntem aici să sprijinim aceste inițiative. În plus, țineți minte că vă oferim un sistem de alarmă gratuit în baza abonamentului, pentru a asigura siguranța tuturor și a putea participa la cât mai multe evenimente de suflet”, au transmis reprezentanții AlGrup Servicii Integrate de Securitate.\n\nCitat de Olt Alert, Marius Grigore, președintele Asocițiației Psiho Special, a spus că acțiunea a fost una necesară din punctul său de vedere: „O acțiune necesară, din punctul meu de vedere, deoarece copiii speciali sunt marginalizați de foarte multe ori în școli și grădinițe și noi vrem ca acest lucru să dispară. Vrem ca ei să fie ca toți copiii pentru că toți avem suflete și toți avem o șansă în viață și cu toții merităm tot ce este mai bun. Din câte știu eu, copiii aceștia duc lipsă de astfel de acțiuni sau, dacă acestea există, trebuie plătite. Noi am vrut să oferim totul gratis, cadouri, medalii, gustări, pizza, prăjituri, să facă parte dintr-o comunitate, să aibă parte de un concurs, de o activitate sportivă, care pe ei îi ajută să prindă curaj, să prindă încredere în ei că pot să reușească și că sunt egali cu ceilalți copii”.\n\nÎn final, antreprenorii implicați în organizarea primei ediții a „Maratonului copiilor speciali” au transmis că evenimentul sportiv nu se va opri aici și va continua și anii următori.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0029.html"
  }
}