{
  "title": "AJOFM Olt: Liceenii care nu au luat BAC-ul sau nu au participat la examen pot depune actele necesare pentru acordarea indemnizației de șomaj până pe 6 august",
  "content": "Agenția Județeană pentru Ocuparea Forței de Muncă Olt a transmis luni, 8 iulie, că data limită de înregistrare la instituție a absolvenților de învățământ promoția 2024 care nu au promovat examenul de Bacalaureat sau nu au participat la examenul maturității este ziua de marți, 6 august, conform legislației în vigoare. Neînregistrarea până la această dată atrage imposibilitatea acordării indemnizației de șomaj.\n\nPotrivit informațiilor furnizate de reprezentanții instituției, actele necesare pentru înregistrarea absolvenților ca persoane aflate în căutarea unui loc de muncă, sunt următoarele: actul de identitate; diploma de absolvire sau adeverinţa din care să rezulte data absolvirii; Curriculum Vitae.\n\nPentru a se înregistra tinerii din judeţul Olt se pot adresa la agențiile locale și punctele de lucru din subordinea AJOFM Olt, respectiv Slatina, Caracal, Balș, Corabia și Drăgăneşti Olt.\n\n„Absolvenții de liceu care au promovat examenul de bacalaureat se pot înregistra în evidențele AJOFM Olt în termen de 60 de zile de la data de 1 a lunii următoare celei înscrise în diplomă, dacă în cuprinsul acesteia nu se specifică, în mod expres, o anumită dată de absolvire. Absolvenţii care într-o perioadă de 60 de zile de la finalizarea studiilor nu s-au încadrat în muncă şi sunt înregistraţi la AJOFM Olt, nu au fost admişi sau nu urmează cursurile unei forme de învăţământ, nu realizează venituri sau realizează din activităţi autorizate potrivit legii venituri mai mici decât valoarea indicatorului social de referinţă în vigoare (660 lei) pot solicita indemnizaţie de şomaj”, a declarat Elena Iordache, purtător de cuvânt al agenției.\n\nSursa citată mai arată că acest drept se acordă la cerere, pe o perioadă de șase luni, calculată de la data expirării celor 60 de zile de la absolvire şi constă într-o sumă fixă, lunară, neimpozabilă, al cărei cuantum este de 330 lei.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0150.html"
  }
}