{
  "title": "Spălătoriile și curățătoriile de haine, dar și saloanele de înfrumusețare din Olt, controlate de inspectorii de muncă. S-au dat amenzi de 10.500 de lei",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au desfășurat, în perioada 8 – 11 octombrie 2024, o nouă campanie națională, de data aceasta în vizorul inspectorilor de muncă fiind verificarea modului de respectare a prevederilor legale privind încheierea și executarea contractelor individuale de muncă și verificarea modului în care sunt respectate cerințele minime pentru îmbunătățirea securității și protecția sănătății lucrătorilor, de către angajatorii care desfășoară activități de Spălare şi curăţare (uscată) a articolelor textile şi a produselor din blană, precum şi activităţi de întreţinere corporală. Așadar, au fost controlate spălătoriile și curățătoriile de haine, dar și saloanele de înfrumusețare din județ, neregulile constatate neîntârziind să apară. Au fost date avertismente, dar și amenzi, una la o curățătorie de haine, iar cealaltă la un salon de înfrumusețare.\n\nÎn domeniul relațiilor de muncă, inspectorii de muncă au efectuat 11 controale, în urma cărora au fost constatate patru neconformități pentru care au fost dispuse măsuri de remediere.\n\nBogdan Țucă, purtător de cuvânt al ITM Olt, cele mai frecvente deficiențe constatate în acest domeniu au fost: neacordarea unui salariu de bază lunar brut mai mare decât salariul minim pentru salariaţii care au mai mult de 24 de luni lucrate în cadrul societăţii; nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe; neacordarea sporului pentru pentru munca desfăşurată în zilele de sâmbătă şi duminică.\n\nIar în domeniul securității și sănătății în muncă au fost efectuate nouă controale, în urma cărora, potrivit reprezentantului ITM Olt, au fost constatate 12 neconformități pentru care au fost dispuse măsuri de remediere şi au fost aplicate cinci avertismente şi două amenzi în cuantum de 10.500 lei. Sancțiunile au fost primite de o curățătorie de haine, dar și de un salon de înfrumusețare, a precizat purtătorul de cuvânt.\n\n„Cele mai frecvente deficiențe constatate în domeniul securității și sănătății în muncă au fost: lipsa verificării periodice a prizei de pământ; neevaluarea riscurilor chimice conform activităţii prestate; lipsa evaluării pentru activitatea de întreţinere corporală; lipsa instrucţiunii pentru activitatea de întreţinere corporală”, a declarat Bogdan Țucă.\n\nObiectivele urmărite de inspectorii de muncă pe perioada campaniei au fost \n\n Identificarea şi verificarea angajatorilor care nu respectă prevederile legale care reglementează relațiile de muncă și securitatea și sănătatea în muncă și luarea măsurilor care se impun pentru determinarea acestora să se conformeze dispozițiilor legale în materie; eliminarea neconformitățiilor constatate, prin dispunerea de măsuri obligatorii pentru remedierea acestora și aplicarea sancțiunilor contravenționale corespunzătoare, și creșterea gradului de conștientizare a angajatorilor și a lucrătorilor, în ceea ce privește necesitatea respectării prevederilor legale în domeniile relaţiilor de muncă şi securităţii şi sănătăţii în muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0072.html"
  }
}