{
  "title": "Festivalul de teatru \"Ștefan Iordache\" din Caracal, dedicat anul acesta actorului Marcel Iureș. Evenimentul cultural, finanțat de CJ Olt cu 210.000 de lei",
  "content": "Consilierii județeni s-au întrunit joi, 25 aprilie, în ședința ordinară de la sfârșitul acestei luni, desfășurată în Sala Europa a Consiliului Județean în cadrul căreia a fost aprobat proiectul de hotărâre privind asocierea între județul Olt și municipiul Caracal pentru organizarea și finanțarea ediției a XIV-a a Festivalului Național de Teatru „Ștefan Iordache” de la Caracal, precum și aprobarea contractului de prestări servicii ce va fi încheiat în vederea organizării manifestării. 450.000 de lei este bugetul alocat evenimentului cultural, suma alocată de CJ Olt fiind de 210.000 de lei, diferența fiind partea Primăriei Caracal.\n\nFestivalul de teatru din acest an este dedicat marelui actor român Marcel Iureș și va avea loc în perioada 11 – 19 mai, cu sprijinul Primăriei Caracal și Consiliului Județean Olt, în parteneriat cu Asociația Smart Vision.\n\n„Consiliul Județean, încă de la prima ediție, a fost un partener, atât în organizarea acestui festival de teatru, dar și în finanțarea lui. Iată, am ajuns la a XIV-a ediție. Așa cum ne-am obișnuit, fiecare ediție a fost una de succes, sperăm ca și anul acesta să fim încântați de piesele care vor veni și de actorii care vor veni în județul nostru”, a declarat Marius Oprescu, președintele CJ Olt.\n\nPe scena sălii de spectacole a Teatrului „Ștefan Iordache” din Caracal urmează a juca mari actori ai teatrului românesc în piese precum „La câțiva oameni distanță de tine” de Dan Coman, regia Radu Afrim; „Două povești de amor” de A.P. Cehov, regia Mircea Cornișteanu; „Nu sunt Turnul Eiffel” de Ecaterina Oproiu, regia Dragoș Huluba; „Plătesc în avans” de Nadejda Ptuskina, regia Gelu Colceag; „Sunt un orb” de Horațiu Mălăele, regia Horațiu Mălăele; „Artă” de Yasmina Reza, regia Cristi Juncu; „Bărbații la 40, femeile la 43”, regia Octavian Strunilă; „Creatorul de teatru” de Thomas Berhard, regia Alexandru Dabija.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0208.html"
  }
}