{
  "title": "Aproape 400 de examene trichineloscopice efectuate în Olt, înaintea sărbătorilor de iarnă. Nu au fost probe pozitive",
  "content": "Inspectorii Direcției Sanitară Veterinară și pentru Siguranța Alimentelor Olt au transmis și anul acesta că, în cazul sacrificării porcului din gospodărie înaintea Crăciunului şi consumarea acestuia în familie, lipsa controlului sanitar veterinar al stării de sănătate a animalului şi a salubrităţii cărnii obţinute, prin efectuarea examenului trichineloscopic, poate avea consecinţe grave asupra sanatatii umane. De aceea, de la începutul lunii decembrie și până la data de 22 decembrie 2024 au fost efectuate, în cadrul celor cinci circumscripții sanitare veterinare și pentru siguranța alimentelor oficiale de pe raza județului Olt, respectiv cele din Slatina, în cadrul Pieței Agroalimentare Zahana și Pieței Agroalimentare Frații Buzești, din Caracal, Balș, Corabia, și Drăgănești Olt, aproximativ 400 de examene trichineloscopice.\n\nMai exact, a fost vorba despre 395 de astfel de examene trichineloscopice, iar până la această dată nu au fost probe pozitive.\n\nTariful pentru efectuarea examenului trichineloscopic la circumscripțiile sanitare veterinare și pentru siguranța alimentelor oficiale este 26 lei + TVA, suma totală ce trebuia achitată de olteni fiind de 31 de lei.\n\nDSVSA Olt recomandă consumatorilor să se aprovizioneze cu produse alimentare specifice acestei perioade, cu carne de porc şi produse din came de porc numai din unităţi autorizate/înregistrate sanitar veterinar şi pentru siguranţa alimentelor, astfel având certitudinea că, atât carnea cât şi alte produse de origine animală sau non-animală au fost supuse controlului sanitar-veterinar şi pentru siguranţa alimentelor şi nu constituie un pericol pentru sănătatea publică.\n\n„Este interzisă comercializarea produselor alimentare în spații improvizate, nesupuse controlului sanitar veterinar sau în sistem de vânzare stradal și nu recomandăm consumatorilor să achiziționeze produsele specifice acestei perioade din astfel de locuri”, precizează reprezentanții DSVSA Olt.\n\nÎn cazul în care constată nereguli care ar putea pune în pericol sănătatea publică, consumatorii sunt rugaţi să sune la telefonul 0372.735.838, fax 0249.416.726 – DSVSA Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0027.html"
  }
}