{
  "title": "Inspectorii sanitari veterinari din Olt au găsit nereguli la producătorii de cereale, legume și fructe, dar și la unitățile de procesare. Un depozit a fost închis și amendat cu 50.000 de lei",
  "content": "Inspectori din cadrul Direcției Sanitare Veterinare şi pentru Siguranţa Alimentelor Olt au derulat în luna august acțiuni de control oficial la producători primari de materii prime vegetale – cereale, legume, fructe, la unități de procesare legume fructe și la unități de comercializare și la depozite de legume-fructe, în vederea verificării activității acestora. Au fost controlați mai mulți producători, însă inspectorii sanitari veterinari au verificat și unități de procesare, dar și depozite. Un depozit de legume – fructe chiar a fost închis în urma neregulilor constatate, totodată fiind amendat și cu 50.000 de lei.\n\n„Au fost controlați cinci producători de produse primare – cereale, patru producători de produse primare – legume și fructe, de la care s-a procedat la prelevare de probe de legume, respectiv roșii, castraveți și gogoșari, fiind dirijate către Laboratorul Sanitar Veterinar şi pentru Siguranţa Alimentelor Olt (LSVSA Olt) – Compartimentul de control reziduuri și contaminanți. A fost supusă controlului oficial și evaluării o unitate de prelucrare și conservare legume – fructe, fiind identificate unele neconformități, pentru care a fost aplicată sancțiune conform Ordonanței Guvernului 2 din 2001, cu modificările și completările ulterioare și au fost stabilite termene de remediere. Totodată, au fost efectuate nouă controale oficiale la această unitate de prelucrare și conservare legume – fructe, ca urmare a recepționării de tomate dintr-un stat membru. A fost controlat un depozit de legume – fructe la care s-a constatat funcționarea fără deținerea înregistrării pentru siguranța alimentelor, fiind aplicată sancțiune contravențională conform Hotărârii Guvernului 984/2005, cu modificările și completările ulterioare, în valoare de 50.000 lei și sancțiune complementară prin emiterea ordonanței privind interzicerea activităților”, a declarat Venera Popa, purtător de cuvânt al DSVSA Olt.\n\nSursa citată mai arată că reprezentanții Compartimentului de control reziduuri și contaminanți al LSVSA Olt au efectuat luna trecută și determinarea reziduurilor de pesticide, fiind analizate 44 de probe de legume si fructe provenind din import – Turcia, Egipt, Polonia, Africa de Sud, Serbia, Grecia, Albania, Peru, Ecuador, Macedonia și din România, din care 19 probe au fost recoltate în cadrul programelor de autocontrol.\n\n„Din cele 44 de probe analizate, la un număr de zece probe au fost detectate reziduuri de pesticide (sub limita maximă admisă), cele mai multe la lămâi și grapefruit. Reziduurile de pesticide întâlnite în legume si fructe sunt, în special: azoxitrobin, tiabendazol, acetamiprid etc. Reziduurile de pesticide detectate în legume și fructe provin, în special, de la tratamentele cu fungicide, urmate de cele cu ierbicide. \n\n În urma analizării acestora, nu au fost rezultate neconforme, respectiv depășiri ale limitelor maxime admise ale reziduurilor de pesticide, toate valorile obtinute au fost sub limitele maxime admise prevăzute de Regulamentul (CE) 396 din 2005. \n\n Laboratorul Sanitar Veterinar şi pentru Siguranţa Alimentelor Olt – Compartimentul de control reziduuri și contaminanți analizează 319 substanțe active simultan prin tehnica lichid cromatografică și 116 substanțe active simultan prin tehnica gaz-cromatografică. Metodele de analiză au fost acreditate de către RENAR în cursul anului 2023”, a mai subliniat purtătorul de cuvânt al DSVSA Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0106.html"
  }
}