{
  "title": "Primul planetariu presostatic mobil din România ajunge la Slatina. Părinții, împreună cu copiii, așteptați la o lecție educativă despre spațiul stelar",
  "content": "Parcul Tineretului din municipiul Slatina va găzdui înainte de jumătatea lunii aprilie un eveniment inedit, și anume va fi gazdă a Planetariului mobil Visionarium, unde, mai ales copiii se vor putea bucura de Cer, Soare, Lună și Planetele din sistemul nostru solar. „Vei putea călători printre stele și vei afla despre mișcarea Pământului în jurul Soarelui”, este invitația adresată de organizatorul manifestării.\n\nVisionarium este primul planetariu presostatic mobil din România, unde părinții și copiii vor putea participa la spectacolul „Micul astronaut”, o lecție educativă despre spațiul stelar.\n\nProiecțiile au durata de 20 de minute, planetariul mobil fiind deschis în perioada 11 – 14 aprilie 2024, între orele 09:00 – 20:00.\n\n„Animațiile, grafica și proiectiile sunt realizate pe cupolă, un ecran unic de 180 grade, și vor aduce în prim plan planetele, universul, lansarea navetelor spațiale de la NASA. Povestea uimitoare este creată special pentru ca publicul să fie puternic impresionat de emoții vizuale nemaîntalnite, contentul educativ fiind recomandat tuturor vârstelor, adulți și copii. Proiecțiile au o durată de 20 min, cu pauză de ieșire – intrare, putând rula zilnic, ori de câte ori este nevoie, până la ultimul spectator”, transmit organizatorii.\n\nPotrivit sursei citate, capacitatea planetariului mobil este de 45 de persoane per spectacol, grupurile școlare având acces prioritar, în baza rezervărilor făcute în prealabil.\n\nParticipanții cu vârsta de peste 3 ani trebuie să aibă bilet, iar minorii ce vor să vadă spectacolul trebuie să aibă bilet. Prețul unui bilet este de 45 de lei pentru copii și 55 de lei pentru adulți, iar la ora actuală, potrivit site-ului robilete.ro , mai sunt disponibile puțin peste o sută de bilete.\n\n„Toți participanții la spectacol cu vârsta de peste 3 ani trebuie să dețină un bilet de acces. Minorii care participă la spectacol trebuie să fie însoțiți de un adult. Vă rugăm să veniți din timp la spectacol pentru a nu deranja ceilalți spectatori”, au mai spus organizatorii.\n\nSursă foto principală: Visionarium a ajuns cu spectacolul „Micul astronaut” în mai multe localități din țară",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0235.html"
  }
}