{
  "title": "Sute de pensionari au fost sărbătoriți de reprezentanții Primăriei Slatina și PSD, de ziua lor",
  "content": "1 octombrie este Ziua dedicată persoanelor vârstnice, prilej cu care reprezentanții Primăriei municipiului Slatina, dar și echipa PSD Slatina, au ținut să le sărbătorească.\n\nAșadar, municipalitatea i-a invitat pe pensionari la Casa de Cultură a Sindicatelor Slatina, unde le-a fost oferit un spectacol folcloric susținut de artiștii Ansamblului Folcloric „Doina Oltului” Slatina al Centrului Județean de Cultură și Artă Olt, instituție din subordinea Consiliului Județean Olt. Bineînțeles că din spectacol nu au lipsit momentele coregrafice din mai multe zone ale țării, oferite de dansatori, întreg acompaniamentul muzical al evenimentului fiind oferit de orchestra condusă de dirijorul Cristian Dumitru.\n\n„Cu ocazia specială a ‘Zilei Internaționale a Persoanelor Vârstnice’, Primăria municipiului Slatina a organizat astăzi (marți n.r.), 1 octombrie 2024, la Casa de Cultură a Sindicatelor, un spectacol emoționant de muzică populară pentru a celebra contribuția generațiilor de seniori, susținut de Ansamblul Folcloric ‘Doina Oltului’, care a adus pe scenă energia și farmecul tradițiilor noastre. Mulțumim tuturor celor prezenți pentru participare și pentru că am putut împărtăși împreună aceste clipe prețioase!”, au transmis reprezentanții Primăriei Slatina.\n\nDe la eveniment nu a lipsit primarul ales Mario De Mezzo: „Mereu între oameni. Acesta este angajamentul meu cu slătinenii. Doar așa pot ști mereu pulsul oamenilor în raport cu administrația. Astăzi (marți n.r.), însă, îi sărbătorim pe seniorii cetății. Sunt cei cărora le suntem recunoscători pentru moștenirea pe care noi o construim mai departe pentru generațiile viitoare. Le suntem recunoscători pentru felul în care ne-au crescut și pentru felul în care orașul a crescut o dată cu ei. Astăzi (marți n.r.) îi onorăm și le mulțumim. Am fost invitat de colegii din primărie la evenimentul organizat în cinstea seniorilor, la Casa de Cultură a Sindicatelor. \n\n Zâmbetele dumnealor și încurajările pe care mi le-au dat sunt energia de care am nevoie in fiecare zi pentru a fi în slujba orașului. La multi ani sănătoși!”.\n\nIar social democrații slătineni au ales să sărbătorească persoanele vârstnice la un restaurant din municipiu, aici servind cina, dar și dansând pe ring. Peste 500 de pensionari au luat parte la evenimentul organizat de PSD Slatina, la acesta fiind prezenți, printre alții, Marius Oprescu, președintele CJ Olt și PSD Olt, Ionuț Ivan, vicepreședinte al CJ Olt, subprefectul de Olt Cosmin Floreanu și Marius Iancu, deputat PSD de Olt.\n\n„Aici, la Slatina, împreună suntem echipa care contează! O seară frumoasă, între prieteni și colegi, plină de amintiri, povești, zâmbete și planuri de viitor pentru comunitatea noastră! Evenimentul politic organizat de PSD Slatina cu ocazia Zilei Internaționale a Persoanelor Vârstnice a fost un cadou oferit celor peste 500 de pensionari social democrați din orașul nostru, oameni care au muncit pentru comunitatea noastră, care și-au crescut copiii aici și acum se bucură de nepoți! Ei sunt alături de noi de atâția ani, ne acordă încredere, datorită lor Slatina este social democrată și am reușit să construim atât de multe lucruri pentru orașul și pentru județul nostru. Slatina suntem fiecare dintre noi și împreună suntem echipa care contează!”, au precizat reprezentanții PSD Slatina.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0097.html"
  }
}