{
  "title": "Peste 260 de controale în domeniul igienei alimentare, efectuate de inspectorii sanitari veterinari în prima lună a verii",
  "content": "Inspectorii din cadrul Direcției Sanitare Veterinare și pentru Siguranța Alimentelor Olt au efectuat, în prima lună a verii, peste 260 de controale oficiale, concret 264, în domeniul igienei alimentare, care au urmărit modul în care operatorii din sectorul alimentar autorizaţi/înregistraţi sanitar-veterinar și pentru siguranța alimentelor respectă condiţiile sanitare veterinare şi de siguranţa alimentelor referitoare la procesarea alimentelor de origine animală (carne, lapte, produse lactate, peste, ouă) şi nonanimală (produse de panificaţie şi patiserie, legume-fructe), asigurarea trasabilităţii acestora, condiţiile de ambalare, transportul, depozitarea şi comercializarea acestora către consumatorul final.\n\n20 de avertismente au fost date de inspectorii sanitari veterinari în urma verificărilor efectuate în iunie.\n\n„Pentru neconformitățile constatate in domeniul igienei alimentare, au fost aplicate sancțiuni 20 avertismente, conform Ordonanța de Urgență a Guvernului 2 din 2001, la unități de alimentație publică, magazine alimentare, supermarketuri, unități de comercializare produse congelate de panificație/patiserie. \n\n Neconformitățile identificate au fost igienă și manipulare necorespunzătoare a produselor alimentare; supraaglomerarea spațiilor de depozitare, precum și depozitarea necorespunzătoare a produselor alimentare; neefectuarea acțiunilor de dezinfecție, dezinsecție, deratizare; nerespectarea frecvenței de recoltare probe în cadrul programului de autocontrol; lipsa echipamentului de lucru a angajaților; lipsa verificării stării de sănătate a angajaților”, a declarat Venera Popa, purtător de cuvânt al DSVSA Olt.\n\nSursa citată mai arată că în cazul în care constată nereguli care ar putea pune în pericol sănătatea publică, consumatorii sunt rugaţi să sune la telefonul 0372.735.838 și fax 0249.416.726 – DSVSA Olt.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0137.html"
  }
}