{
  "title": "AEP. Câteva mii de români din străinătate, înregistraţi pentru a vota prin corespondenţă şi la secţii, la prezidenţiale şi parlamentare",
  "content": "Un număr de 3.243 de români din străinătate s-au înregistrat, până vineri, la ora 10,00, la Autoritatea Electorală Permanentă (AEP), pentru a vota prin corespondenţă şi la secţii pentru alegerile prezidenţiale din acest an şi 3.320 – pentru cele parlamentare.\n\nPotrivit unui comunicat al AEP, dintre aceştia 1.205 au depus cereri pentru a vota la secţie şi 2.038 prin corespondenţă la prezidenţiale şi 1.397 pentru a vota la secţie şi 1.923 prin corespondenţă la parlamentare.\n\nAlegătorii români cu domiciliul sau reşedinţa în afara ţării care doresc să voteze la alegerile prezidenţiale sau parlamentare din acest an prin corespondenţă sau la o secţie de votare din străinătate mai aproape de domiciliu sau reşedinţă se pot înregistra online pe portalul web www.votstrainatate.ro .\n\n„Site-ul www.votstrainatate.ro cuprinde secţiunile: Alegerea Preşedintelui României şi Alegerea Senatului şi a Camerei Deputaţilor, în cadrul cărora există două categorii: Alegător în străinătate la o secţie de votare şi Alegător în străinătate prin corespondenţă”, mai arată AEP.\n\nConform sursei citate, alegătorii români cu domiciliul sau reşedinţa în străinătate care doresc să îşi exercite dreptul de vot prin corespondenţă trebuie să se înregistreze ca alegători prin corespondenţă pentru fiecare tip de alegeri, termenul de înregistrare expirând cu 45 de zile înainte de data votării.\n\nEi trebuie să completeze un formular online în care să menţioneze numele, prenumele, codul numeric personal, adresa de domiciliu sau reşedinţă, adresa de e-mail, precum şi opţiunea de transmitere în ţară sau la reprezentanţa diplomatică a votului exprimat prin corespondenţă. La acest formular, alegătorul trebuie să anexeze copia scanată sau fotografia actului de identitate şi a documentului care dovedeşte dreptul de şedere, eliberat de autorităţile străine, precizează AEP.\n\nAlegătorii români cu domiciliul sau reşedinţa în străinătate care doresc să îşi exercite dreptul de vot la secţia de votare se pot înregistra în Registrul electoral ca alegător în străinătate pentru fiecare tip de alegere până la data expirării a cel mult 15 zile de la data începerii perioadei electorale. Este necesară completarea unui formular online, în care se va înscrie numele, prenumele, codul numeric personal, adresa de e-mail, localitatea şi statul unde alegătorul optează să voteze, la care se anexează copia scanată sau fotografia actului de identitate.\n\nO secţie de votare poate fi înfiinţată la cererea a minimum 100 de cetăţeni din aceeaşi localitate sau dintr-un grup de localităţi.\n\nDupă finalizarea procedurii de înregistrare pe portal, alegătorul va primi un e-mail de verificare care conţine un link valabil pentru 24 de ore, ce trebuie accesat pentru confirmarea cererii, în caz contrar nerealizându-se validarea înregistrării, indică AEP.\n\nSoluţionarea cererii pentru votul la secţia de votare se face de către AEP în termen de 10 zile lucrătoare de la confirmarea de către alegătorul din străinătate a e-mailului de verificare.\n\nSoluţionarea cererii pentru votul prin corespondenţă se face de către AEP în termen de 5 zile de la confirmarea de către alegător a e-mailului de verificare.\n\nLista documentelor care atestă reşedinţa în străinătate este cuprinsă în Ordinul ministrului Afacerilor Externe nr. 373/2024 privind documentele care atestă reşedinţa în străinătate în vederea exercitării dreptului de vot prin corespondenţă la alegerile pentru Preşedintele României sau la alegerile pentru Senat şi Camera Deputaţilor şi pentru exercitarea dreptului de vot la alegerile pentru Senat şi Camera Deputaţilor, mai precizează AEP.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0136.html"
  }
}