{
  "title": "Peste 74.300 de olteni primesc pensii mai mari, ca urmare a recalculării acestora. Pentru peste 31.000 dintre ei majorările au fost de sub 300 de lei",
  "content": "În cadrul unei conferințe de presă susținută miercuri, 4 septembrie, la sediul Casei Județene de Pensii Olt, Iulian Smarandache, directorul instituției, a vorbit despre ceea ce a însemnat recalcularea pensiilor pentru beneficiarii din județ. Acesta a ținut să spună încă odată că, în Olt, nici o pensie nu scade începând cu luna septembrie. Potrivit datelor oficiale, în județ s-au emis puțin peste 92.000 decizii de pensie, iar ca urmare a recalculării pensii mai mari vor primi peste 74.300 olteni, iar cele mai multe majorări au fost de sub 300 de lei – în peste 31.000 de cazuri.\n\n„Emiterea deciziilor de recalculare a pensiilor în baza articolului 144, alineat 1, din Legea 360/2023 privind sistemul public de pensii a fost efectuată. Deciziile întocmite de Casa Județeană de Pensii Olt au fost înaintate către structurile județene ale Companiei Naționale Poșta Română și au fost distribuite. Deciziile pentru persoanele care nu sunt la domiciliu din diferite motive se vor întoarce la Casa de Pensii, după ce vor aștepta la ghișeele poștale timp de 20 de zile. Pentru a se proceda la plată, începând cu data de 2 septembrie 2024, a noilor cuantumuri rezultate din recalcularea pensiilor, au fost emise cu celeritate deciziile și au fost preluate în bazele de date ale Casei Naționale de Pensii Publice, în vederea realizării procedurilor de întocmire și transmitere către Poșta Română și băncile comerciale a borderourilor de plată precum și alimentarea conturilor acestora cu valoarea pensiilor recalculate. Referitor la recalcularea pensiilor, vă informez că nici o pensie nu va scădea de la 1 septembrie 2024. Dacă din calculul pensiei va rezulta un cuantum al pensiei mai mic decât cel aflat în plată, pensionarul va rămâne cu pensia actuală în plată. Pensionarii care beneficiază de indemnizația socială, iar în decizia de recalculare a rezultat o valoare mai mică de 1.281 lei, cât reprezintă valoarea acestei indemnizații, vor primi în continuare suma de 1.281 lei. Totodată, fac cunoscut faptul că funcționarii Casei Județene de Pensii Olt stau la dispoziția pensionarilor la ghișeele 3 și 4, în zilele de luni până joi, între orele 08:00 – 16:00, pentru clarificarea eventualelor nelămuriri legate de decizia de recalculare a pensiei”, a declarat Iulian Smarandache (FOTO) .\n\nDirectorul CJP Olt a mai spus că, începând cu luna septembrie 2024, instituția va proceda la aplicarea prevederilor articolului 144, alineat 2, din Legea 360/2023, privind valorificarea adeverințelor cu sporuri nepermanente depuse în perioada anterioară datei de 1 septembrie anul acesta. Adeverințele depuse după această dată vor fi valorificate începând cu luna următoare depunerii adeverinței: „Fac precizarea că veniturile nepermanente se valorifică numai în situația în care sunt dovedite prin adeverințe întocmite conform modelului prevăzut în Anexa 6 la lege. Mai precizez că de la 1 octombrie 2024 va creste pragul de impozitare a pensiilor de la 2.000 de lei, cât este acum, la 3.000 de lei. Impozitul va reprezenta 10% din diferența ce depășește 3.000 de lei”.\n\nIulian Smarandache a prezentat și o situație a audiențelor și sesizărilor referitoare la deciziile de recalculare la nivelul CJP Olt, începând cu data de 19 august și până la 30 august 2024, respectiv au fost 708 persoane care au solicitat audiențe pentru clarificări asupra deciziilor de recalculare, 55 de reclamații/sesizări/cereri de revizuire s-au înregistrat privind deciziile de recalculare, indiferent de modalitatea de transmitere (suport hârtie sau electronic), iar numărul cazurilor pentru care se impune revizuirea este de 19.\n\nSunt 92.019 decizii de pensie emise în județul Olt, iar numărul pensiilor ale căror cuantum a crescut ca urmare a recalculării este de 74.350 – 81%. Majorări sub 300 de lei sunt în 31.314 cazuri, majorări între 301 – 500 lei în 11.907 cazuri, majorări între 501 – 1.000 lei în 18.771 cazuri, majorări între 1.001 – 2.000 lei în 11.213 cazuri și majorări peste 2.000 lei au fost în 1.145 de cazuri.\n\nConcret, creșterea medie a pensiilor recalculate a fost de 530 lei – 24,61 la sută.\n\nIar în privința pensionarilor care nu mai primesc indemnizație socială ca urmare a creșterii pensiilor după recalculare, numărul acestora este de 4.707, adică de la 32.544 câți erau la data de 31 august, la 27.837 la data de 1 septembrie 2024.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0120.html"
  }
}