{
  "title": "Invenția ruletei - cum a avut loc?",
  "content": "Ruleta este unul dintre jocurile favorite din orice casino din ziua de astăzi. De asemenea, este asociat cu cazinourile tradiționale și apare într-o mulțime de filme și romane. Așa cum poate te așteptai, ruleta are o istorie foarte bogată, dar știi de unde a pornit? În acest articol, îți povestim tot ce trebuie să știi despre începuturile jocului de ruletă.\n\nÎn prezent, ruleta este un joc pe care nu ai cum să nu-l găsești la cazinourile online. Te poți distra cu el sub forma de ruletă de tip slot sau cu dealer real, unde te bucuri de jocul ca într-un casino adevărat.\n\nMerită să-ți deschizi un cont la un casino online, mai ales că vei avea parte de alte nenumărate jocuri. Dar îți recomandăm ca mai întâi să încerci jocuri ca la aparate 7777 gratis ca să te familiarizezi cu experiența de joc online. Apoi, poți să încerci și jocuri de ruletă, dar nu înainte de a vedea câte ceva despre istoria sa.\n\nOmul de la care a pornit totul\n\nDispozitivul de ruletă a fost inventat de naturalistul și matematicianul francez Blaise Pascal, în anul 1655. Pascal nu dorea să inventeze vreun joc de cazinou, ci un dispozitiv prin care dorea să demonstreze existența mișcării perpetue.\n\nMișcarea continuă este un concept care spune că un obiect poate fi în continuă mișcare, la infinit, fără oprire și fără să primească energie din exterior. Legile fizicii, așa cum o cunoaștem astăzi, spun că așa ceva este imposibil, lucru remarcat și de Pascal după ce experimentul său nu a reușit.\n\nDar premiul de consolare a fost invenția unuia dintre cele mai tari jocuri de cazinouri inventat vreodată. Nu a avut vreo intenție în acest sens, dar până la urmă roata sa (”roulette” înseamnă roată mică în franceză) a devenit atracția principală a cazinourilor din secolele XIX și XX.\n\nPână atunci, ruleta a trecut prin mai multe schimbări și primele forme de ruletă de casino au apărut în Franța, în secolul al XVIII-lea. Mecanismul acesteia era un hibrid între roată și jocul italian Biribi.\n\nPrimele rulete aveau numai 36 de buzunare, adică toate numerele de la 1 la 36. Acest format a rămas până la mijlocul secolului al XIX-lea. Astfel, ruleta inventată de Pascal a rămas neschimbată timp de aproape 2 secole.\n\nDar totul s-a schimbat în 1842, atunci când Francois și Lois Blanc au conceput o ruletă care avea și un zero, pe lângă cele 36 de buzunare. Invenția a fost pentru regele Carol al III-lea de Monaco și a reprezentat o mare diferență față de originalul joc care nu oferea practic niciun avantaj al casei. Cu un singur 0 pe ruletă, avantajul casei la acest joc devenea 2,7%.\n\nRegatul lui Carol al III-lea se confrunta cu mari dificultăți financiare, iar regele a construit un casino și a adus noua ruletă maselor. Jocul a generat mult profit pentru regat și în scurt timp, a devenit un simbol important pentru cultura din Monte Carlo .\n\nDar norocul micului regat din sudul Franței nu s-a încheiat aici. În perioada în care a fost inventată ruleta cu 0, Franța a interzis jocurile de noroc de pe teritoriul său. Astfel, toți cei care doreau să joace mergeau în Monte Carlo, deci locul a devenit și mai important.\n\nSecolul al XIX-lea a mai însemnat o schimbare pentru ruletă, atunci când a trecut Atlanticul și a ajuns în America de Nord. Aceștia au decis să-l mai schimbe o dată pentru un avantaj al casei dublu față de ruleta europeană.\n\nAstfel, americanii au mai adăugat și un 00, pe lângă 0 deja existent, astfel că avantajul casei a devenit 5,26%. Ruleta americană are așadar 38 de buzunare în loc de 37 și aceasta nu a fost singura schimbare.\n\nRuleta americană are numerele dispuse altfel pe roată față de formatul ruletei europene. La cea americană, șirul de numere de la 0 este 28, 9, 26, 30, 11 etc. În schimb, la ruleta europeană, șirul după 0 este 32, 15, 19, 4, 21 etc.\n\nAltfel, ruleta americană are aceeași masă de pariere ca cea europeană, cu singura excepție logică. Pe masa ruletei americane, apare și cifra 00.\n\nApariția jocului de ruletă a fost marcată de foarte multă șansă. A trebuit ca Blaise Pascal să vrea să demonstreze existența mișcării continue, demers în care de altfel a și eșuat. Apoi, a mai fost necesară o criză economică a micului regat Monaco pentru ca ruleta să capete și un 0. Dar probabil acest element era inevitabil, iar Francois și Lois Blanc își vindeau ideea în altă parte.\n\nApoi, americanii au mai adăugat și 00, ceea ce a crescut și mai mult avantajul casei. Dar din fericire, în cazinourile din Europa și la cele online, de departe cea mai populară formă de ruletă este cea europeană, cu numai un singur 0.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0076.html"
  }
}