{
  "title": "Podul feroviar de peste râul Olt, între gările Drăgănești și Fărcașele, a intrat în reparații pentru viteza maximă de 120 km/h",
  "content": "CFR Infrastructură a anunțat luni, 15 aprilie 2024, că au început lucrările de tip Quick Wins pentru ridicarea restricțiilor de viteză pe podul feroviar de peste râul Olt, situat între stațiile de cale ferată Drăgănești Olt și Fărcașele, lucrări în cuantum de 1,73 milioane lei, fără TVA, cu finanțare asigurată din fonduri nerambursabile prin Planul Național de Redresare și Reziliență, pentru viteza maximă de circulație de 120 kilometri pe oră.\n\nPotrivit CFR, lucrările de reparații punctuale a suprastructurii căii pe podul de cale ferată peste râul Olt, situat între stațiile Drăgănești Olt și Fărcașele, sunt incluse în programul de lucrări tip Quick Wins – Lotul 17 și au drept scop ridicarea restricțiilor de viteză, îmbunătățirea condițiilor de circulație, prin creșterea vitezei maxime până la 120 kilometri pe oră (km/h), și optimizarea gradului de siguranță.\n\nȘantierul va fi deschis timp de o lună și jumătate.\n\nÎn perioada 15 aprilie – 31 mai 2024, adică timp de o lună și jumătate, între stațiile de cale ferată Drăgănești Olt – Fărcașele, constructorul a deschis șantierul pentru lucrări la podul de peste râul Olt, pe Firul I, unde va fi demontată suprastructura căii de la km 143+280 până la 143+720 și înlocuită cu materiale noi de cale – șină, traverse și material mărunt de cale – etapă urmată de lucrări de profilat și buraj mecanizat.\n\n„În timpul lucrărilor de tip Quick Wins de pe Firul I, trenurile vor circula doar pe Firul între stațiile stațiile Drăgănești Olt și Fărcașele, cu restricție de viteză, pentru protecția muncitorilor, în zona șantierului. Adresăm scuzele necesare călătorilor pentru disconfortul creat de întârzierile care se pot înregistra în zona șantierelor, unde se circulă pe un singur fir, și îi asigurăm că lucrări de tip Quick Wins sunt necesare pentru îmbunătățirea condițiilor de transport, scopul final fiind creșterea vitezei de circulație la 120 km/h și optimizarea gradului de siguranță”, arată CFR Infrastructură.\n\nSursa citată a mai arătat și ce șantiere sunt deschise la această dată pe linia 100, între Olteni și Fărcașele.\n\nȘase șantiere sunt pe intervalul Roșiori Nord – Fărcașele, pentru lucrări de tip Quick Wins, pe o lungime totală de 18,32 km, unde viteza maximă de circulație, după finalizarea lucrărilor, va ajunge la maximum 120 km/h: Lotul 3 Rădoiești – Atârnați, Fir I, km 85+880 – 90+500; Lotul 4 Rădoiești – Atârnați, Fir I, km 90+500 – 94+000; Lotul 6 Rădoiești – Atârnați, Fir II, km 92+033 – km 93+932; Lotul 9 Roșiori Nord – Măldăeni, Fir I, km 101+330 – 106+000; Lotul 10 Roșiori Nord – Mihăești (linia II, stația Măldăeni); Lotul 17 Drăgănești Olt – Fărcașele, Fir I, km 143+280 – 143+720.\n\nIar pe linia 101 Pitești – Craiova, care, de asemenea, tranzitează județul Olt, sunt deschise alte șantiere: Lotul 20 Pârvu – Falfani, km 127+500 – 129+500 – lucrările pe linia II din stația Costești.\n\nCât despre lucrările Quick Wins finalizate pe linia CF Pitești – Craiova, unde a și fost redeschisă circulația feroviară, acestea sunt pe Lot 18 Pitești – Pârvu, km 111+950 – 113+150; Lot 19 Bradu de Sus – Costesti, km 117+230 – 118+350; Lot 21 Fâlfani – Stolnici, km 138+050 – 138+130; Lot 22 Stolnici – Hârșești, km 146+100 – 146+642; Lot 23 Stolnici – Corbu, km 149+950 – 150+900; Lot 26 Stația Pielești, km 235+550 – 235+700).\n\n„Pentru ultimele 13 loturi (Lot 1, Lot 2, Lot 5, Lot 7, Lot 8, Lot 11, Lot 12, Lot 13, Lot 14, Lot 15, Lot 16, Lot 24 și Lot 25), Structura Regională Căi Ferate Craiova a predat deja amplasamentele constructorilor, pentru organizarea șantierelor și depozitarea materialelor”, au subliniat reprezentanții CFR Infrastructură.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0219.html"
  }
}