{
  "title": "Mai multe persoane de vârsta a doua decât tineri s-au interesat de locurile de muncă oferite la Bursa pentru absolvenți",
  "content": "Casa de Cultură a Tineretului Slatina și Agenția Locală Caracal a Agenţiei Judeţene pentru Ocuparea Forţei de Muncă Olt au fost neîncăpătoare vineri, cu începere de la ora 09:00, pentru persoanele care s-au prezentat la Bursa locurilor de muncă pentru absolvenți. Chiar dacă oferta de joburi a fost una bogată, respectiv 630 de joburi vacante de 45 de agenți economici, puțini au fost tinerii care s-au interesat de acestea. Mai de grabă, mai interesate să vadă ce locuri de muncă oferă firmele din județ au fost persoanele de vârsta a doua.\n\nDin totalul joburilor, 19 au fost destinate tinerilor cu studii superioare, iar printre principalele meserii oferite au fost specialist îmbunătățiri procese, psiholog, economist, inginer electrician, inginer mecanic, inginer metalurg, lucrător comercial, gestionar, vânzător, casier, agent de securitate, tipograf, conducător auto, sudor, strungar universal, mecanic, electrician întreținere și reparații, confecționer textile, manipulant marfă, confecționer asamblor articole din textile și muncitori necalificați.\n\n„AJOFM organizează astăzi (vineri, 11 octombrie n.r.), la Slatina şi la Caracal, Bursa locurilor de muncă pentru absolvenţi. Sunt în bursă peste 600 de locuri de muncă şi sunt prezenţi 45 de angajatori. Pentru persoanele cu studii superioare avem 19 locuri de muncă şi celelalte sunt pentru studii medii şi pentru studii gimnaziale. Bursa se desfăşoară pe toată perioada zilei şi sperăm că tinerii, care sunt cei vizaţi în primul rând vor veni. Noi i-am invitat, am provocat în perioada anterioară această activitate cât am putut de bine şi sperăm să avem cât mai mulţi tineri la bursă astăzi. Avem în bursă atât locuri de muncă pentru cei calificaţi în producţie, în comerţ, prestări servicii, avem şi pentru studii superioare 19 posturi, în bursă sunt şi marii angajatori. În timpul bursei organizăm inclusiv ateliere de lucru pentru tinerii absolvenţi din acest an, precum şi pentru cei de la liceele tehnologice care sunt în anii terminali, îi informăm asupra activităţilor noastre din perioada următoare şi despre ceea ce trebuie să ştie când îşi vor căuta un job”, a spus Constantin Cîtu, directorul instituții.\n\nIar mulți dintre cei care au venit la bursă, pe lângă faptul că au trecut să își semneze și carnetul de șomer, au dorit să se intereseze și de oferta educațională a școlii de subofițeri de pompieri prezentată de angajații Inspectoratului pentru Situații de Urgență Olt, însă au trecut și pe la standul Centrului Militar Județean Olt, care a prezentat oferta Ministerului Apărării Naționale ce are scoase la concurs la școlile de subofițeri un număr de 78 de locuri la sanitari și comunicații.\n\n„Sunt scoase la concurs un număr de 78 de locuri la subofiţeri, pentru categoria sanitari plus comunicaţii, iar criteriile sunt: trebuie să aibă vârsta între 18 şi 45 de ani, absolvent cu diplomă de Bacalaureat, sunt câteva etape de parcurs, prima fiind selecţia ce constă într-o probă sportivă, una psihologică şi evaluare medicală, după ce trec de aceste probe următoarea etapă este vizita medicală, după aceasta dacă este declarat apt se va întoarce la biroul de informare recrutare pentru întocmirea dosarului de candidat. Aceasta este oferta actuală a MApN. La subofiţeri de comunicaţii termenul limită este până pe 1 noiembrie iar la sanitari până pe 24 octombrie”, a declarat Vasile Smarandache, de la Biroul Informare Recrutare al CMJ Olt.\n\nLa Slatina au fost 35 de agenți economici cu 485 de locuri, din care cele 19 pentru studii superioare, și la Caracal au fost zece angajatori cu 145 de joburi vacante. Iar în municipiul reședință de județ cele mai multe locuri de muncă, peste 100 la număr, au fost vacantate de societățile de pe platforma industrială, în timp ce la Caracal de o fabrică de cablaje auto – 30.\n\nBursa a fost destinată absolvenților, dar și orice persoană aflată în căutarea unui loc de muncă a putut participa, indiferent de vârstă și de calificarea profesională, prezența fiind gratuită.\n\nPotrivit datelor remise de AJOFM Olt, din cei 133 agenti economici contactați, au participat la bursă 45, cu un număr de 630 locuri de muncă vacante, din care 19 pentru studii superioare.\n\nDin cele 625 persoane participante, 322 au fost selectate pentru interviu sau probă de lucru.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0085.html"
  }
}