{
  "title": "Zeci de benzinării din Olt, controlate de inspectorii de muncă. Stație PECO din Slătioara, amendată pentru că angajații nu purtau echipament de protecție",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au desfășurat, în perioada 2 – 4 septembrie 2024, Campania națională pentru verificarea modului de respectare a prevederilor legale privind încheierea și executarea contractelor individuale de muncă și pentru verificarea modului în care sunt respectate cerințele minime pentru îmbunătățirea securității și protecția sănătății lucrătorilor, de către angajatorii care desfășoară activități de depozitare și comercializare a carburanților auto. În urma controalelor efectuate la zeci de de stații PECO din județ, inspectorii de muncă au constatat mai multe neconformități pentru care au dispus măsuri de remediere, însă au dat și 15 avertismente și o amendă de 8.000 de lei unei benzinării din Slătioara, ai cărei lucrători nu purtau echipamentul individual de protecție.\n\nConcret, în domeniul relațiilor de muncă au fost efectuate 17 controale, în urma cărora au fost constatate 11 neconformități pentru care au fost dispuse măsuri de remediere. Cele mai frecvente deficiențe constatate au fost neplata drepturilor salariale la data înscrisă în contractual individual de muncă; neinițierea negocierii colective; regulamentul intern incomplet; nepăstrarea, la locul de muncă, a copiilor contractelor individuale de muncă ale salariaților care desfășoară activitate în acel loc; nerespectarea prevederilor legale referitoare la evidența timpului de muncă și supunerea controlului inspectorilor de muncă, a acestei evidențe.\n\nIar în domeniul securității și sănătății în muncă angajații ITM Olt au efectuat 17 controale, în urma cărora au fost constatate 20 neconformități pentru care au fost dispuse măsuri de remediere şi au fost aplicate 15 avertismente şi o amendă în valoare de 8.000 lei unui angajator din localitatea Slătioara, județul Olt, pentru faptul că lucrătorii nu purtau echipamentul individual de protecție. În acest domeniu, cele mai frecvente deficiențe constatate au fost nepurtarea echipamentului individual de protecție și nesemnalizarea tuturor zonelor cu risc (explozie, etc.).\n\nObiectivele campaniei pe care inspectorii de muncă olteni au dorit să le îndeplinească au fost: identificarea şi verificarea angajatorilor care nu respectă prevederile legale care reglementează relațiile de muncă și securitatea și sănătatea în muncă și luarea măsurilor care se impun pentru determinarea acestora să se conformeze dispozițiilor legale în materie; eliminarea neconformitățiilor constatate, prin dispunerea de măsuri obligatorii pentru remedierea acestora și aplicarea sancțiunilor contravenționale corespunzătoare; creșterea gradului de conștientizare a angajatorilor și a lucrătorilor, în ceea ce privește necesitatea respectării prevederilor legale în domeniile relaţiilor de muncă şi securităţii şi sănătăţii în muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0117.html"
  }
}