{
  "title": "Service-urile auto din județ, controlate de inspectorii de muncă din Olt. S-au găsit mai multe nereguli",
  "content": "Angajații Inspectoratului Teritorial de Muncă Olt au desfășurat, în perioada 23 – 26 aprilie 2024, Campania Națională pentru verificarea modului în care sunt respectate prevederile legale privind încheierea şi executarea contractelor individuale de muncă, precum şi prevederile legale privind cerinţele minime de securitate şi sănătate în muncă de angajatorii care îşi desfăşoară activitatea în domeniul „întreţinerea şi repararea autovehiculelor”. Astfel, au fost efectuate controale la service-urile auto din județ, fiind găsite nereguli atât în domeniul relațiilor de muncă, cât și în domeniul sănătății și securității în muncă.\n\nPotrivit lui Bogdan Țucă, purtător de cuvânt al ITM Olt, în domeniul relațiilor de muncă au fost efectuate 11 controale, în urma cărora au fost constatate șapte neconformități pentru care au fost dispuse măsuri de remediere.\n\nIar cele mai frecvente deficiențe constatate în domeniul relațiilor de muncă au fost netransmiterea în termenul legal a elementelor contractului individual de muncă cel târziu în ziua anterioară începerii activităţii salariaţilor în cauză; nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe; nepăstrarea, la locul de muncă, a copiilor contractelor individuale de muncă ale salariaţilor care desfăşoară activitate în acel loc; neacordarea sporului pentru pentru munca desfăşurată în zilele de sâmbătă şi duminică.\n\nÎn domeniul securității și sănătății în muncă au fost efectuate alte nouă controale, fiind constatate zece neconformități pentru care au fost dispuse măsuri de remediere şi au fost aplicate zece avertismente.\n\n„Cele mai frecvente deficiențe constatate în acest domeniu au fost lipsa din tematica de instruire periodică a prevederilor instrucţiunilor proprii de securitate şi sănătate în muncă privind utilizarea substanţelor chimice; lipsa semnalizărilor de securitate; instruirea incompletă în domeniul securității și sănătății în muncă”, a declarat reprezentantul ITM.\n\nObiectivele pe care le-au urmărit inspectorii de muncă olteni pe perioada campaniei au fost diminuarea consecinţelor sociale şi economice negative care derivă din nerespectarea prevederilor legale, de angajatorii de la service-urile auto; eliminarea neconformitățiilor constatate, prin dispunerea de măsuri obligatorii pentru remedierea neconformităților și aplicarea sancțiunilor contravenționale corespunzătoare; creșterea gradului de conștientizare a angajatorilor și a lucrătorilor, în ceea ce privește necesitatea respectării prevederilor legale în domeniile relaţiilor de muncă şi securităţii şi sănătăţii în muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0200.html"
  }
}