{
  "title": "Inspectorii de muncă au găsit zeci de nereguli în urma controalelor efectuate la depozitele de materiale de construcții și lemne din județ. Angajator din Slatina, amendat pentru că avea un muncitor fără contract",
  "content": "Angajații Inspectoratului Teritoriale de Muncă Olt au desfășurat în perioada 18 – 22 martie 2024 o nouă campanie națională, de data aceasta verificând modul în care sunt respectate prevederile legale privind încheierea şi executarea contractelor individuale de muncă, precum şi prevederile legale privind cerinţele minime de securitate şi sănătate în muncă de angajatorii care desfăşoară activităţi în domeniile „Fabricarea altor produse din minerale nemetalice” şi „Comerţ cu ridicata al materialului lemnos şi a materialelor de construcţie şi echipamentelor sanitare”. Exact, inspectorii de muncă olteni au controlat depozitele de materiale de construcții și de lemne din județ, dar și societățile comerciale care fabrică produse nemetalice, precum ceramică și marmură. S-au desfășurat mai multe verificări, fiind constatate zeci de nereguli, pentru care s-au dispus măsuri de remediere, dar și amenzi de peste 30.000 de lei.\n\nCea mai mare sancțiune contravențională a fost primită de un angajator din municipiul Slatina, care avea un muncitor la negru.\n\n„În domeniul relațiilor de muncă au fost efectuate zece controale, în urma cărora au fost constatate nouă neconformități pentru care au fost dispuse măsuri de remediere și a fost aplicată o amendă în valoare de 20.000 lei, unui angajator din municipiul Slatina, pentru primirea la muncă a unei persoane fără a avea încheiat contract individual de muncă. Cele mai frecvente deficiențe constatate în domeniul relațiilor de muncă: nerepartizarea programului de muncă pentru salariaţii cu timp parţial; nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe; neacordarea sporului pentru munca prestată în zilele de sâmbătă şi duminică; neplata drepturilor salariale la data înscrisă în contractual individual de muncă”, a declarat Bogdan Țucă, purtător de cuvânt al ITM Olt.\n\nSursa citată a spus că în domeniul securității și sănătății în muncă au fost efectuate tot zece controale, în urma acestora fiind găsite 18 nereguli pentru care au fost dispuse măsuri de remediere şi au fost date 16 avertismente şi două amenzi în cuantum de 12.000 lei. Cu 5.000 de lei a fost sancționat un angajator din comuna Vişina, pentru neautorizare ISCIR stivuitor, iar 7.000 de lei a fost amenda aplicată unui angajator din municipiul Slatina, pentru neevaluare riscuri pentru toate locurile de muncă.\n\nÎn domeniul securității și sănătății în muncă, s-au constatat următoarele deficiențe: nu au fost efectuate verificările periodice ale instalaţiilor de captare a substanţelor nocive (silice cristalină); instrucţiunea proprie de securitate şi sănătate în muncă nu conţine prevederi referitoare la prelucrarea manuală a pietrei; neautorizare ISCIR stivuitor; neevaluare riscuri pentru toate locurile de muncă.\n\nObiectivele urmărite pe perioada campaniei au fost: identificarea şi verificarea agenţilor economici care activează în domeniile „Fabricarea altor produse din minerale nemetalice” şi „Comerţ cu ridicata al materialului lemnos şi a materialelor de construcţie şi echipamentelor sanitare”; eliminarea neconformitățiilor constatate, prin dispunerea de măsuri obligatorii pentru remedierea neconformităților și aplicarea sancțiunilor contravenționale corespunzătoare; creșterea gradului de conștientizare a angajatorilor și a lucrătorilor în ceea ce privește necesitatea respectării prevederilor legale în domeniile relaţiilor de muncă şi securităţii şi sănătăţii în muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0234.html"
  }
}