{
  "title": "Aproximativ o sută de olteni din totalul de peste 900 diagnosticați cu viroze și pneumonii, internați săptămâna trecută în spitalele din județ",
  "content": "Reprezentanții Direcției de Sănătate Publică Olt continuă să supravegheze cazurile de gripă, viroze și pneumonii, pentru sezonul rece 2024 – 2025. Iar în ultima săptămână numărul acestor îmbolnăviri a crescut la peste 900, iar aproximativ o sută de olteni ce au fost diagnosticați cu infecții respiratorii acute și pneumonii au necesitat internarea în unitățile spitalicești cu paturi din județ.\n\nAstfel, potrivit cifrelor oficiale ale DSP Olt, în săptămâna 7 – 13 octombrie 2024, în Olt s-au înregistrat 663 de cazuri de infecții respiratorii acute, cu 27 internări, și 246 de olteni au fost diagnosticați cu pneumonie, 63 dintre ei fiind internați.\n\nPentru limitarea extinderii infecțiilor virale, inclusiv gripă, specialiștii instituției sanitare le recomandă oltenilor: evitarea, pe cât posibil, a aglomerărilor umane și a contactului cu persoanele bolnave; folosirea batistei de unica utilizare; respectarea unui regim sănătos de viață – alimentație bogată în legume și fructe; evitarea consumului de alcool, cofeină, pentru că acestea pot duce la deshidratare și astfel la agravarea simptomelor; adaptarea unei ținute vestimentare adecvate sezonului: menținerea la domiciliu a copiilor bolnavi pentru evitarea transmiterii bolii în comunitate; evitarea automedicației și prezentarea la medicul de familie în cazul apariției unor semne/simptome compatibile cu gripa.\n\nSpecialiștii DSP Olt susține recomandarea că vaccinarea antigripală este cea mai sigură și eficientă măsură de profilaxie care trebuie aplicată cu caracter anual. Iar până acum, în acest sezon rece, s-au realizat 11.100 doze de vaccin gripal.\n\nSegmentele populaționale care beneficiază de prescrierea, eliberarea și decontarea în regim de compensare 50% din prețul de referință a medicamentelor imunologice folosite pentru producerea imunității active sau folosite pentru prevenirea unor boli transmisibile sunt persoanele cu vârste mai mari sau egale cu 45 de ani și sub 65 de ani, fără boli cronice.\n\nSegmentele populaționale care beneficiază de prescrierea, eliberarea și decontarea în regim de compensare sută la sută din prețul de referință a medicamentelor imunologice folosite pentru producerea imunității active sau folosite pentru prevenirea unor boli transmisibile sunt: copii cu vârsta mai mare sau egală cu 6 luni și sub 19 ani; gravide; persoane cu vârsta mai mare sau egală cu 19 ani și sub 65 de ani aflate în una dintre următoarele situații: boli cardio-vasculare cronice, boli respiratorii cronice, boli renale cronice, boli hepatice cronice, boli neurologice cronice, boli metabolice, boli oncologice, boli autoimune, malformații congenitale, obezitate, asplenie, persoane cu infecţie HIV/SIDA, terapie imunosupresoare, transplant imunosupresia congenitală; persoane cu vârsta peste 65 de ani; personal medico – sanitar și auxiliar.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0080.html"
  }
}