{
  "title": "Inspectorii de muncă au depistat trei angajați la negru în februarie, la o spălătorie auto din Slătioara și un șantier de construcții din Pleșoiu",
  "content": "Inspectorii de muncă din Olt au identificat în luna februarie a acestui an câțiva muncitori la negru la unele societăți din județ. În total, au fost trei persoane care desfășurau muncă nedeclarată la doi angajatori. Dacă una lucra fără a avea contract de muncă la o spălătorie auto din comuna Slătioara, celelalte două desfășurau activități pe un șantier de construcții din comuna Pleșoiu.\n\nValoarea amenzilor primite de cei doi angajatori care aveau oameni ce lucrau la negru a fost de 60.000 de lei.\n\n„În luna februarie 2024, inspectorii de muncă au identificat trei persoane care desfășurau muncă nedeclarată. Una dintre acestea era la un angajator din localitatea Slătioara – întreţinere şi reparaţii auto (spălătorie auto n.r.), iar celelalte două persoane la un angajator din municipiul Râmnicu Vâlcea, cu punct de lucru în localitatea Pleşoiu – construcţii. Celor doi angajatori care le foloseau le-au fost aplicate amenzi în valoare de 60.000 lei”, a declarat Bogdan Țucă, purtător de cuvânt al Inspectoratului Teritorial de Muncă Olt.\n\n227 controale specifice, atât în domeniul relațiilor de muncă, cât și în domeniul securității și sănătății în muncă, au fost efectuate luna trecută de reprezentanții Inspecției Muncii în Olt, domeniile de activitate verificate din punct de vedere al respectării legislației specifice fiind construcțiile, comerțul cu amănuntul, transportul rutier de mărfuri și persoane și agricultură.\n\nÎn urma verificărilor efectuate au fost identificate peste 267 deficiențe pentru care s-au dispus măsuri de remediere, cele mai frecvente fiind neplata lunară a drepturilor salariale la data înscrisă în contractul individual de muncă; neacordarea repausului săptămânal și a concediului de odihnă; netransmiterea la termen, în Registrul General de Evidență a Salariaților, a contractelor individuale de muncă și a modificărilor acestora; neîncheierea în formă scrisă a contractelor individuale de muncă; neacordarea și neverificarea folosirii echipamentului individual de protecție; neefectuarea controlului medical periodic.\n\nÎnsă, pentru cele mai grave, s-au aplicat 119 sancțiuni, din care 104 avertismente și 15 amenzi, în valoare totală de 129.000 lei, cele mai mari, în cuantum de 60.000 lei, fiind date celor doi angajatori depistați cu trei muncitori la negru.\n\nDe asemenea, în februarie 2024, au fost comunicate ITM Olt nu mai puțin de 12 evenimente, soldate cu 12 persoane care au suferit incapacitate temporară de muncă.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0249.html"
  }
}