{
  "title": "Aproape 600 de pacienți, tratați de medicii Secției de Urologie a Spitalului Județean de Urgență Slatina în prima jumătate a anului",
  "content": "Statisticile vorbesc de la sine în ceea ce privește activitatea doctorilor care își desfășoară activitatea în Secția de Urologie a Spitalului Județean de Urgență Slatina. Numai în prima jumătate a anului în curs au fost tratați aici aproximativ 600 de pacienți.\n\nAfecțiunile tratate cel mai des pe această se numără litiaza renală, tumorile vezicii urinare și hiperplazia prostatică.\n\n„În primele șase luni ale anului 2024, secția noastră de urologie a tratat cu succes 596 de cazuri, oferind îngrijiri specializate și intervenții chirurgicale de înaltă complexitate. Printre cele mai frecvente afecțiuni tratate se numără litiaza renală, tumorile vezicii urinare și hiperplazia prostatică. Echipa noastră este formată din medici și asistenți bine pregătiți, care își pun toată priceperea în slujba sănătății pacienților. Am realizat intervenții minim invazive și proceduri complexe care asigură confortul și siguranța pacienților”, au transmis reprezentanții celei mai mari unități medicale din județul Olt.\n\nDintre performanțele realizate de medicii acestei secții amintim durata medie de spitalizare care este de 4,80 zile, apropiată de standardele naționale; rata de cazuri validate 98,49%, o dovadă a atenției acordate fiecărui detaliu; servicii ambulatorii – peste 1.700 de consultații și servicii realizate pentru comunitatea noastră.\n\nCu sprijinul echipei și al Consiliului Județean Olt, reprezentanții Spitalului Slatina lucrează constant pentru modernizarea echipamentelor și dezvoltarea competențelor profesionale ale personalului spitalului slătinean.\n\n„Suntem aici pentru voi! Secția de Urologie a Spitalului Județean de Urgență Slatina este dedicată sănătății și bunăstării pacienților. Vă mulțumim pentru încrederea acordată și vă asigurăm că suntem mereu alături de comunitatea noastră”, se mai arată în comunicat.\n\nPentru programări sau informații suplimentare puteți apela numărul de telefon 0349.911, iar pentru alte detalii poate fi accesat si site-ul www.spjslatina.ro.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0037.html"
  }
}