{
  "title": "Olt: Producţia industrială a crescut în primele 7 luni ale anului faţă de perioada similară a 2023",
  "content": "Producţia industrială din judeţul Olt, sector care generează anual exporturi de circa două miliarde de euro, a crescut în primele şapte luni ale anului 2024 faţă de perioada similară din 2023, cea mai mare creştere fiind în luna iulie anul acesta faţă de aceeaşi lună din anul precedent, potrivit informaţiilor transmise luni AGERPRES de Direcţia Regională de Statistică Olt.\n\nProducţia industrială a crescut în primele şapte luni ale anului 2024 faţă de aceeaşi perioadă din anul precedent, concomitent cu luna iulie 2024 comparativ cu luna similară din anul 2023. Astfel, în perioada 1 ianuarie – 31 iulie.2024 faţă de aceeaşi perioadă din anul anterior, indicele producţiei industriale a crescut cu 7,1%, iar în luna iulie 2024 faţă de luna corespunzătoare din anul precedent, creşterea indicelui producţiei industriale (IPI) a fost 20,0%”, a precizat sursa citată.\n\nŞi cifra de afaceri din industrie a fost mai mare în luna iulie a anului în curs faţă de iulie 2023, creşterea fiind de 7,1%.\n\nExporturile, indicator pentru care informaţiile analizate de DRS Olt fac referire la primele cinci luni ale anului 2024, au fost de 910,8 milioane de euro, pe primul în structura mărfurilor exportate fiind „metalele comune şi articole din acestea”, care au avut o valoare cumulată de peste 396 milioane de euro.\n\nPe al doilea loc în structura exporturilor s-au situat produsele din categoria „materiale plastice, cauciuc şi articole din acestea” (aproximativ 374 milioane de euro), iar pe locul al treilea au fost produsele de tip echipamente electrice (aproximativ 101 milioane de euro).\n\nExporturile de produse din materiale textile au însumat aproape 12 milioane de euro.\n\nÎn primele cinci luni ale anului 2024, în judeţul Olt au fost importate bucuri de aproape 577 milioane de euro, în principal materiii prime pentru industria producătoare şi prelucrătoare de metale, anvelope, cabluri electrice.\n\nÎn privinţa importurilor de materii textile şi articole din acestea, ele au însumat aproape 50 de milioane de euro, fiind de aproape cinci ori mai mari comparativ cu exporturile din acelaşi domeniu, în contextul în care în ultimii patru ani multe firme de confecţii din judeţ care lucrau în sistem lohn au operat concedieri şi au redus activitatea.",
  "metadata": {
    "original_file": "Eveniment_De_Olt_0098.html"
  }
}