{
  "title": "Fără vize în SUA. Intrarea României în programul Visa Waiver, oficializată vineri la Washington | Gazeta Nouă",
  "content": "Secretarul pentru Securitate Internă al Statelor Unite, Alejandro Mayorkas și Ambasadorul României în Statele Unite, Andrei Muraru, vor oficializa aderarea României la programul american de scutire de vize, într-un eveniment ce va avea loc vineri, 10 ianuarie, la sediul Departamentului pentru Securitate Internǎ din Washington, a anunțat ambasada României în SUA într-un comunicat de presă.\n\n„Oficialii celor două țări vor marca desemnarea României în programul de scutire de vize, trecând în revistă eforturile ambelor părți pentru aderarea țării noastre, precum și formele de cooperare privind îndeplinirea în continuare a cerințelor de reciprocitate și schimb de informații”, precizează ambasada română la Washington.\n\nÎn cadrul evenimentului, secretarul american urmează să anunțe detaliile tehnice ale aderării la Visa Waiver și data din care românii vor putea intra pe teritoriul american fără vize.\n\n„Evenimentul de vineri este punctul culminant şi rezultatul final al anilor de muncă asiduă a oficialilor români și americani. Desemnarea României în programul american de scutire de vize este o recunoaștere importantă a intereselor noastre comune economice și de securitate. România își consolidează astfel statutul de partener strategic al SUA, fiind prima țară din regiunea Mării Negre admisă în programul Visa Waiver” , subliniază Andrei Muraru.\n\nDiplomatul a subliniat că aderarea la Visa Waiver va impulsona comerțul si investițiile și va încuraja turismul şi contactele directe.\n\nUrmare a deciziei Guvernului american, România devine astfel al 43-lea participant la programul american de scutire de vize.\n\nAderarea la Visa Waiver vine după ce România a îndeplinit anul trecut criteriul ratei de refuz al vizelor pentru calificarea în Programul Visa Waiver – 2,61% rată de refuz.\n\nDepartamentul de Stat a publicat în noiembrie situația ratei de refuz a vizelor B1/B2 pentru anul fiscal 2024 (1 octombrie 2023 – 30 septembrie 2024). România a scăzut sub pragul de 3% impus de legislația americană, îndeplinind astfel unul dintre criteriile principale de accedere în program.\n\nÎn cursul anului fiscal 2024, cetățenii români au depus 80.596 de solicitări de vize B1/B2 la nivel mondial, aproape dublu față de numărul cererilor din anul fiscal anterior. Oficiile diplomatice şi consulare americane au acordat peste 78.000 de vize B1/B2, un număr record pentru România, conform Ambasadei României în SUA.\n\nProgramul Visa Waiver este un parteneriat cuprinzător de securitate între Statele Unite și țările desemnate, care permite cetățenilor acestor state să călătorească în SUA fără viză timp de până la 90 de zile pentru turism sau afaceri, potrivit hotnews.ro .\n\nProgramul are o importantă componentă de combatere a terorismului și a infracționalității transfrontaliere, inclusiv a migrației ilegale, care necesită un schimb permanent de informații cu țările participante, sprijinind în același timp comerțul si călătoriile în scop turistic sau de afaceri. Programul este administrat de Departamentul de Securitate Internă în colaborare cu Departamentul de Stat.\n\nPână în prezent, cetățenii a 42 de state pot călători în SUA în cadrul programului Visa Waiver. Cetățenii țărilor incluse în Programul Visa Waiver care doresc să călătorească în Statele Unite trebuie să se înregistreze în Sistemul electronic de autorizare a călătoriilor (Electronic System for Travel Authorization – ESTA) înainte de a se deplasa in SUA și să îndeplinească o serie de cerințe de eligibilitate.\n\nPrin aderarea la programul Visa Waiver, cetățenii români nu vor mai avea de susținut interviuri la un consulat al SUA, ceea ce face procedura mult mai puțin costisitoare și consumatoare de timp. Autorizația de călătorie care înlocuiește vizele actuale este valabilă timp de doi ani, are număr nelimitat de intrări/ieșiri din SUA în acest interval, și poate fi utilizată pentru vizite de până la 90 de zile; costul unei autorizații de călătorie este de 21 de dolari SUA.",
  "metadata": {
    "original_file": "Gazeta_Noua_0015.html"
  }
}