{
  "title": "Gabriela Cristea se retrage din televiziune după 31 de ani. Cine îi va lua locul la Antena Stars | Gazeta Nouă",
  "content": "Cunoscuta realizatoare TV Gabriela Cristea se retrage din televiziune după 31 de ani pentru a avea mai mult timp pentru familie. Ea prezenta emisiunea „Mireasa. Capriciile iubirii”, la Antena Stars, o extensie a emisiunii „Mireasa” de pe Antena 1, moderată de Simona Gheorghe.\n\nGabriela Cristea, care în trecut a prezentat și emisiunea „Te vreau lângă mine” de la Kanal D spune că avea de gând să facă acest pas „de peste un an”.\n\n„Am hotărât, împreună cu familia mea, că este momentul să mă retrag din proiectul „Mireasa, capriciile iubirii”. Am luat această decizie pentru că programul emisiunii nu-mi permitea să stau cu fetele mele atât cât merită, cat au nevoie și mai ales cât îmi doresc. La momentul acesta, cu un ochi râd și cu celălalt plâng pentru că mi-a plăcut mult proiectul în care am fost angrenată și echipa alături de care am lucrat”, a spus Cristea, conform comunicatului de presă citat de hotnews.ro .\n\nEa a subliniat că este mult mai important pentru ea, în acest moment, să se ocupe de creșterea și educarea copiilor săi.\n\n„Vreau să le mulțumesc producătorilor pentru faptul că au înţeles motivele pentru care am făcut această alegere. Le mulțumesc tuturor celor alături de care am lucrat la acest proiect, împreună am reușit să facem lucruri minunate cu care să vă captăm atenția și să vă facem pe voi, telespectatorii, să fiți alături de noi seară de seară. Sper ca și telespectatorii să mă înțeleagă și să-mi respecte decizia pentru că sunt convinsă că este doar un moment de răgaz pentru mine și familia mea, dar voi fi prezentă în continuare pe rețelele de socializare”, a mai declarat aceasta.\n\nGabriela Cristea va fi înlocuită de Raluca Preda, care a mai prezentat în trecut „Mireasa: Direct din culise”, au anunțat reprezentanții trustului Intact într-un comunicat de presă.\n\n„În fiecare zi de luni până vineri, de la 19.00, cei de acasă pot regăsi în platoul Mireasa – Capriciile iubirii atât concurenții din casă, cât și rudele acestora, dar și prieteni sau chiar fani ai emisiunii. Mai mult, imagini în exclusivitate vor fi prezentate celor de acasă în premieră în cadrul reality show-ului Mireasa – Capriciile iubirii”, au anunțat reprezentanții Antena Stars.\n\nGabriela Cristea și-a făcut debutul în televiziune în anul 1994, la TVR, unde a prezentat Eurovision. Apoi a lucrat timp de mai mulți ani la Kanal D, din 2007 până în 2018.\n\nEa a prezentat formatul „Noră pentru mama”, până când emisiunea s-a mutat la Antena 1, sub alte denumiri („Mireasă pentru fiul meu”, iar acum „Mireasa”).\n\nLa un moment dat, în 2012, ea a aflat că a fost concediată printr-un sms.\n\nUn an mai târziu, ea s-a întors pe micul ecran tot la Kanal D și a început să prezinte emisiunea „Te vreau lângă mine”, până în anul 2018.\n\nUn an mai târziu a trecut la postul Intact, unde a început prin a prezenta emisiunea „Like a Star”. Gabriela Cristea are împreună cu Tavi Clonda două fete.",
  "metadata": {
    "original_file": "Gazeta_Noua_0012.html"
  }
}