{
  "title": "JTI România, Top Employer 2025 | Gazeta Nouă",
  "content": "JTI România este Top Employer (Angajator de Top) pentru al 12-lea an consecutiv, situându-se pe locul trei printre cele 44 de companii certificate pe plan local, în urma unei evaluări realizate de Institutul Top Employers. Evaluarea a luat în calcul circa 20 de criterii printre care leadership, atragerea talentelor, integrarea noilor colegi, digitalizarea HR, mediul de lucru, dezvoltarea profesională, trainingul, politicile de etică și integritate, diversitatea, echitatea și incluziunea, starea de bine a angajaților (well-being), beneficiile și recunoașterea meritelor.\n\n„Această recunoaștere importantă face parte din povestea noastră de succes în România, poveste scrisă de oamenii noștri, încă din 1993. Ne bazăm pe angajații noștri pentru îndeplinirea obiectivelor de business, iar JTI le acordă sprijin pentru dezvoltarea profesională și le oferă cele mai bune condiții pentru a avea succes în fiecare țară în care ne desfășurăm activitatea. Suntem unul dintre cei mai mari investitori japonezi în România, iar parcursul nostru de creștere sustenabilă continuă. Vom continua să investim aici, să fim un angajator dorit, un partener de nădejde pentru autorități și să fim implicați în comunitatea în care muncim și trăim”, a declarat Alexander Pitchka, General Manager JTI Romania, Moldova și Bulgaria.\n\n„Anul trecut, fabrica JTI a aniversat 30 de ani de când prima linie a început să producă în România. De-a lungul timpului, am crescut, investind în capacitățile de producție. Am devenit o fabrică foarte complexă, recunoscută în cadrul JTI la nivel global pentru standardele de calitate. În prezent, aproximativ 75% din produsele fabricate aici merg la export în peste 70 de țări din toată lumea. Acestea sunt realizări ale unei echipe de top, care lucrează pentru un Angajator de Top. Voi dedica acest premiu oamenilor noștri, pentru angajamentul lor și munca susținută”, a adăugat Klaus-Walter Thul, Factory Lead, JTI România.\n\n„Această certificare demonstrează încă o dată politicile excelente legate de oameni și cultură organizațională, îmbunătățite de la an la an, astfel încât să răspundă cerințelor companiei, precum și celor ale angajaților. Aș vrea să mă adresez viitorilor noștri colegi, spunându-le că suntem în căutarea unor angajați care sunt pasionați de parcursul lor, care vor să fie ei înșiși, să încerce numeroasele oportunități pe care le vor găsi aici și să fie zi de zi cea mai bună versiune a lor. Veniți alături de noi și veți avea mai mult decât un job, veți experimenta un loc de muncă extraordinar, într-o echipă specială”, a spus Milena Rajic, People & Culture Director JTI Romania, Moldova și Bulgaria.\n\nJTI are în total circa 1.500 de angajați în România, în sediul central, fabrică, în hub-ul tehnologic înființat în București și în cele peste 30 de birouri de vânzări din toată țara. JTI România coordonează, de asemenea, piețele din Bulgaria și Moldova.\n\nJTI este una dintre primele multinaționale înființate la nivel local, din 1993. Compania a investit peste 300 de milioane de euro pe piața locală, plus aproximativ 30 de milioane de euro în proiecte sociale și culturale.\n\nJTI este unul dintre cei mai mari producători mondiali de produse din tutun și produse pentru vapat, cu operațiuni în peste 130 de țări. Cu sediul la Geneva, Elveția, JTI are circa 46.000 de angajați, fiind membră a grupului Japan Tobacco. Pentru mai multe informații, vizitați www.jti.com .\n\nInstitutul Top Employers este autoritatea globală numărul unu care certifică strategiile de resurse umane. În 2025, Institutul Top Employers a certificat mai mult de 2.400 de organizații din 125 de țări. Companiile certificate Top Employer au un impact pozitiv asupra a peste 13 milioane de angajați din toată lumea.",
  "metadata": {
    "original_file": "Gazeta_Noua_0006.html"
  }
}