{
  "title": "Agresorul directorului Serviciului Județean de Pază, capturat și reținut pentru 24 de ore | Gazeta Nouă",
  "content": "Agresorul directorului Serviciului Judeţean de Pază a fost capturat, marţi seara, şi reţinut pentru 24 de ore, potrivit unor surse apropiate anchetei.\n\nEduard Fierascu l-a bătut crunt pe Sabin Bratu, pe 24 noiembrie, chiar în apropierea Colegiului \"Ion Minulescu\" din Slatina.\n\n„La data de 24 noiembrie 2024, polițiștii din cadrul Poliției municipiului Slatina au fost sesizați de către Spitalul Județean de Urgență Slatina, cu privire la faptul că o persoană s-a prezentat la unitatea spitalicească și acuză că ar fi fost agresată fizic.\n\nDin primele verificări, polițiștii au stabilit faptul că un tânăr de 37 de ani, din municipiul București, în timp ce se afla pe strada Centura Basarabilor, din municipiul Slatina, ar fi fost agresat fizic de către un tânăr de 32 de ani, din localitate, pe fondul unui conflict spontan.\n\nÎn cauză a fost întocmit un dosar penal sub aspectul săvârșirii infracțiunii de lovirea sau alte violențe, cercetările fiind continuate pentru stabilirea situației de fapt și dispunerea de măsuri legale” , a transmis IPJ Olt, la acea dată.\n• Sursele citate spun că agresorul era dat în urmărire şi a fost prins în trafic, în judeţul Teleorman. El a fost adus în judeţul Olt şi reţinut pentru 24 de ore.\n\nReprezentanţii PSD au acuzat că agresorul este membru al aşa-zisului „Clan al Sportivilor” şi apropiat de primarul Mario de Mezzo. În urma incidentului, reprezentanţii PSD Slatina au transmis un comunicat de presă prin care condamnă violența și cere încetarea acestei practici, subliniind că astfel de comportamente nu au loc într-un oraș precum Slatina. Aceştia îl acuză pe primar de implicarea unui clan interlop în ziua votului.\n\n„PRIMARUL MARIO DE MEZZO A SCOS CLANUL SPORTIVILOR ÎN STRADĂ, ÎN ZIUA VOTULUI\n\nDIRECTORUL SERVICIULUI JUDEȚEAN DE PAZĂ, SABIN BRATU, BĂTUT ÎN FAȚA UNEI SECȚII DE VOTARE!\n\nDin disperare că Nicolae Ciucă nu ajunge în turul al doilea al alegerilor prezidențiale, primarul Mario De Mezzo a scos clanurile interlope în stradă!\n\nSabin Bratu, directorul Serviciului Județean de Pază a fost bătut în fața secției de votare de la Colegiul Național „Ion Minulescu” de un membru al Clanului Sportivilor, clan controlat de primarul Mario De Mezzo!\n\nNu este prima dată când De Mezzo face propria lege în Slatina și se folosește de clanuri interlope.\n\nÎn timpul Festivalului „Oltenii și Restu’ Lumii” un alt membru al PSD Slatina a fost lovit!\n\nAcest tip de comportament trebuie să înceteze, acest mod violent de a face politică trebuie stopat!\n\nDe la manipulare și minciună, s-a ajuns la violență!\n\nEste prea mult, MARIO DE MEZZO!\n\nSLATINA NU ESTE ORAȘUL CLANURILOR, AL INTERLOPILOR SI AL UNUI PRIMAR…ORDINAR!”, a transmis PSD Slatina.",
  "metadata": {
    "original_file": "Gazeta_Noua_0027.html"
  }
}