{
  "title": "Claudiu Niculescu, noul antrenor al CSM Slatina! | Ziarul de Olt",
  "content": "Zvonurile au fost confirmate, slătineanul Claudiu Niculescu vine acasă după 30 de ani!\n\nCu o nouă echipă de conducere după demisia staffului în care antrenor era Dan Oprescu, primarul Mario De Mezzo, alături de noua echipă a clubului sportiv din oraș a prezentat proiectul sportiv în care noul antrenor vine cu un contract pe următorii doi ani.\n\nÎn echipa de conducere se mai regăsesc: Gabriel Alexe, team manager, Octavian Smărăndescu și Emil Popa.\n\n„V-am spus că sunt emoționat, pentru că, în acest an, sunt 30 de ani de când am părăsit Slatina și mă reîntorc acasă, în orașul unde am făcut primii pasii în fotbal. Emoțiile au fost mari, în momentul în care dânsul m-a contactat și mi-a propus să preiau Clubul Sportiv Municipal Slatina. Este vorba de orașul în care trăiesc părinții mei, frații mei, rudele mele și, repet, orașul în care am învățat abecedarul fotbalului, alături de domnul profesor Pârvulescu. Mă reîntorc cu drag, este un proiect foarte interesant. Un proiect la care am semnat pentru 2 ani. Pe scurt, vreau să îmi îndrept atenția și spre talentele locale, bineînțeles, alături de ceilalți jucători care sunt cu experiență. Trebuie să dăm șansă unui copil de la propria academie, pentru că știu foarte bine ce înseamnă să aibă șansă un copil, doar așa pot căpăta încredere și pot face fotbal de performanță. Vreau doar să acumulăm rezultate, să urcăm cât mai mult în clasament, să nu avem emoții și pe lângă asta să construim ceea ce vrem să construim pentru viitor. Este un proiect, repet, interesant, un proiect care mi-a plăcut din primul moment. Vreau să ne axăm foarte mult și pe tineri, pentru că Slatina a dat fotbalului românesc niște talente deosebite și vreau să încercăm să facem și asta în perioada următoare. La meciul de mâine nu voi putea fi pe bancă, doar voi fi în tribuna. Dar de luni voi prelua efectiv echipa și atunci vor rămâne două meciuri pe care le vom mai avea de disputat în această iarnă, va veni vacanța și avem timp o lună, mai mult, și jumătatea să ne facem planurile pentru anul viitor. Mă încearcă niște sentimente de emoție, sunt puțin nostalgic, pentru că am văzut stadionul, știu unde mă schimbam, când eram copil, unde veneau părinții în tribuna. Mi-aș dori la meciul de săptămâna viitoare de acasă împotriva Corvinului să vină cât mai mulți oameni, pentru că am foarte mulți prieteni în acest oraș și cunoștințe și aș dori să vină să ne încurajez, să încurajeze echipa și pe mine, bineînțeles. Mi-aș dori să retrăiesc acele momente pe care le trăiam acum 30 de ani. 30 și ceva de ani pe acest stadion și în acest vestier, unde am debutat în fotbalul mare, 16 ani și jumătate, la Metalurgistul Slatina” , a declarat Claudiu Niculescu.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0090.html"
  }
}