{
  "title": "Salariile profesorilor se majorează de la 1 ianuarie 2020. Avem grila cu măririle",
  "content": "Florin Cîțu, ministrul Finanțelor, a declarat în prima conferință de presă de la preluarea mandatului că în privința salariilor profesorilor actuala legislație va fi pusă în aplicare.\n\nMinistrul Finanţelor a declarat joică salariile cadrelor didactice vor crește anul viitor așa cum este prevăzut în OUG 114/2018, deşi liberalii și Guvernul au anunțat că vor să abroge anumite părți din ordonanță.\n\n“Bugetul pe anul viitor e construit pe legislația în vigoare (…) Premierul României a spus foarte clar că nu ne vom atinge niciodată de salariile din construcții și nici în partea cealaltă (n.r. pentru profesori) pentru că ordonanța este în vigoare. Iar noi ce vrem să eliminăm din Ordonanța 114 se va face tot printr-un proiect de lege de la Guvern, care să meargă în parlament”, a declarat Florin Cîţu.\n\nReamintim că în Ordonanța de Urgență 114/2018, profesorii vor avea în 2020 o creștere de 75% din diferența rămasă (n.r. restul rămas dupa creșterea de 25% din septembrie 2019) până la grila de salarizare prevăzută în Legea 153 a salariilor. Creșterea va avea loc în felul următor:\n• 1 ianuarie 2020 – 25% din diferența rămasă până la grilă\n• 1 septembrie 2020 – restul până la salariile de bază prevăzute de lege pentru anul 2022.\n\nConcret, dacă un profesor ar avea de primit încă 100 de lei ca să ajungă la nivelul grilei din 2022, atunci el a primit 25 de lei de la 1 ianuarie 2019, 25 de lei de la 1 ianuarie 2020 și 50 de lei de la 1 septembrie 2020.\n\n“De la 1 septembrie 2020 va avea loc aplicarea devansată, în trei etape, a nivelului de salarizare stabilit pentru anul 2022 în Legea-cadru nr. 153/2017. Modificarea va viza personalul didactic auxiliar, personalul didactic de conducere, de întrumare și control din învățământ”, potrivit textului citat.\n\nDupă alineatul (4) al articolului 38 din Legea-cadru nr. 153/2017, cu modificările și completările ulterioare, s-a introdus un nou alineat, alin. (4^1), cu următorul conținut:\n\n(4^1) Prin excepție de la prevederile alin. (4), personalul didactic de predare, personalul didactic auxiliar, personalul didactic de conducere și personalul de îndrumare și control din învățământ, beneficiază\n\na) începând cu 1 ianuarie 2019 de prima tranșă de ¼ din diferența dintre salariul de bază prevăzute de lege pentru anul 2022 și cel din luna decembrie 2018;\n\nb) începând cu 1 ianuarie 2020 de a doua tranșă de ¼ din diferența dintre salariul de bază prevăzute de lege pentru anul 2022 și cel din luna decembrie 2018;\n\nc) începând cu 1 septembrie 2020 de salariile de bază prevăzute de lege pentru anul 2022.”",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0192.html"
  }
}