{
  "title": "Zilele Municipiului Caracal. 486 de ani de la atestarea documentară | Ziarul de Olt",
  "content": "Programul evenimentelor: \n\n – 17 noiembrie , ora 19:00 – Teatrul Național Caracal; Spectacol de teatru „Ispita pentru soțul meu” – cu Doina Teodoru, Gabriel Fătu și Ana Odagiu – INTRAREA LIBERĂ \n\n – 18 noiembrie , ora 12:00 – Sala Polivalentă; Concurs de skandenberg, organizat de Asociația Club Sportiv „Prietenia” \n\n – 19 noiembrie – Muzeul de Etnografie și Istorie Urbană „Ion Hagiescu-Miriște”; Ora 11:00-14:00\n• Simpozion: „Caracalul în sărbătoare – 486 de ani de atestare documentară”\n• Lansarea revistei Asociației „Fiii și Prietenii Caracalului” – „Vitralii romanațene”\n• Lansarea cărții: „Însemnările, memoriile și corespondența profesorului Ilie Constantinescu referitoare la campaniile militare din 1913 și 1916-1918”, autor: Cercetător Dr. Paul Barbu; Ora 17:30 – Teatrul Național: Spectacol folcloric susținut de Ansamblul „Romanați” \n\n – 20 noiembrie , ora 16:00 – Muzeul de Etnografie și Istorie Urbană „Ion Hagiescu-Miriște” Lansări de carte:\n• „Romanați Redivivus. Enciclopedia personalităților”, autor: Prof. Paul Aretzu\n• „Cafeneaua BC”, autor: Prof. Dr. Dorel Cosma\n• „Poemele nopții”, autor: Student Daria-Maria Stroe \n\n – 21 noiembrie , ora 17:00 – Teatrul Național; Concert folcloric internațional „Romanați în Europa”, organizat de Uniunea Mondială de Folclor I.G.F.\n\n„Sărbătorim împreună Zilele Orașului cu ocazia celor 486 de ani de la atestarea documentară a Municipiului Caracal. În perioada 17 – 21 noiembrie, Primăria Caracal organizează seria evenimentelor dedicate cinstirii istoriei noastre, împreună cu Consiliul Local, Centrul Cultural Municipal „Radu Șerban”, Biblioteca Municipală „Virgil Carianopol” și Muzeul Romanațiului. Concerte, spectacole de teatru și dansuri populare, lansări de carte – toate sunt printre surprizele pe care le-am pregătit caracalenilor” , transmit reprezentanții Primăriei municipiului Caracal.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0124.html"
  }
}