{
  "title": "Eveniment cinematografic de excepție la Caracal Premiera filmului „Moromeții 2”",
  "content": "Cel mai așteptat eveniment cinematografic al anului, „Moromeții 2” va fi proiectat, în avanpremieră, la Caracal, cu o săptămână înainte de lansarea oficială. Proiecția specială a filmului va avea loc pe data de 8 noiembrie începând cu orele 19.00, la Teatrul Național din municipiul Caracal.\n\nBiletele în valoare de 15 lei pot fi cumpărate de la casieria Teatrului Național.\n\nTurneul de promovare organizat de distribuitorul Transilvania Film își propune să ajungă în peste 50 de orașe, în special în cele unde există multiplex sau altă sală de cinema, astfel încât mult-așteptatul film să poată fi văzut de cât mai mulți spectatori.\n\nPelicula readuce pe marile ecrane, după mai bine de 30 de ani, iubitele personaje ale lui Marin Preda, sub regia aceluiași Stere Gulea. Imaginea filmului este alb-negru și este semnată de Vivi Drăgan Vasile, unul dintre cei mai apreciați directori de imagine din România.\n\nMoromeții 2 continuă povestea familiei lui Ilie Moromete, din satul din Câmpia Dunării, și-l are în prim-plan pe mezinul Niculae. Anii 1945-1946 îl găsesc pe Ilie Moromete îmbătrânit, dar încă în putere. Între el și cea de-a doua soție, Catrina, tensiunile continuă, în timp ce Niculae este pus la încercare de promisiunile lumii noi, în care totul e posibil dacă te înregimentezi. Trailer-ul oficial al filmului poate fi urmărit aici.\n\n„E un film care se petrece într-o perioadă mai dură, mai agitată, se instaurează un nou sistem politic, e multă îngrijorare și teamă. Iar lumea aceea pe care o știam dispare, de fapt. Asta m-a și atras la ideea unei continuări, am vrut să duc până la capăt epopeea acestor personaje care au supraviețuit până în anii ‘50 colectivizării. E un omagiu adus acestei lumi” , declară regizorul Stere Gulea.\n\nDistribuția este una de excepție și reunește câțiva dintre cei mai apreciați și iubiți actori români. În rolurile principale îi vom vedea pe Horațiu Mălăele (Ilie Moromete), Dana Dogaru (Catrina Moromete) și Iosif Paștina (Niculae Moromete), aflat la debutul într-un rol principal în cinema.\n\nAlături de ei apar Răzvan Vasilescu (Cocoșilă), Gheorghe Visu (Matei Dimir), Oana Pellea ((Fica), Andi Vasluianu (Vasile al Moașei), Florin Zamfirescu (Țugurlan), George Mihăiță (Aristide), Ioana Bugarin (Ileana), Paul Ipate (Paraschiv), Vlad Logigan (Notarul Oprescu), Cuzin Toma (Oauăbei), Marian Râlea (Cârcâdat), Dorina Chiriac (Mărioara Bâzdoveică), Liviu Pintileasa (Zdroncan), cu participarea extraordinară a lui Ion Caramitru (Directorul școlii).\n\nFilmările pentru „Moromeții 2” au început anul trecut, în septembrie, majoritatea secvențelor fiind turnate în aceeași casă, din același sat (Talpa, județul Teleorman) în care a fost realizat și primul film în 1985. Câteva secvențe au fost filmate și la Slatina, pe strada Lipscani, acolo unde o clădire veche a fost transformată în librărie. Filmul va intra în cinematografele din întreaga țară începând cu 16 noiembrie. \n\n Doru Tudor",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0205.html"
  }
}