{
  "title": "În județul Olt, la finalul lunii noiembrie erau înregistrate 16.058 de persoane coasigurate",
  "content": "Persoanele neasigurate au posibilitatea de a deveni asigurate în sistemul de sănătate fără să plătească contribuția de asigurări sociale de sănătate, dacă sunt luate în întreținere de anumiți membrii ai familiei care au calitatea de asigurat cu plata contributiei. În județul Olt, la finalul lunii trecute erau înregistrate 16.058 de persoane coasigurate.\n\nConform Legii nr. 95/2006 privind reforma în domeniul sănătății, coasiguratul este acea persoană care beneficiază de asigurare de sănătate fără plata contribuției, datorită faptului că se află în întreținerea unei persoane asigurate. Potivit aceleiasi legi poate fi coasigurat soţul, soţia şi părinţii fără venituri proprii, aflaţi în întreţinerea unei persoane asigurate.\n\nPersoana luată în întreținere dobândește calitatea de coasigurat și are aceleași drepturi ca orice persoană asigurată.\n\n” Pentru ca persoana coasigurată să apară in sistemul informatic, asiguratul care vrea să o ia în întreținere trebuie să depună la angajator următoarele documente: actul de identitate, documente care să ateste relația de rudenie sau căsătoria cu persoana asigurată, o declarație pe propria răspundere din care să rezulte că nu realizează venituri proprii și o declarație pe propria răspundere a persoanei asigurate prin care aceasta declară că are în întreținere persoana respectivă. De asemenea pot avea coasigurați și alte categorii de asigurați (pensionari, persoanele care își plătesc contribuția la sănătate). În această situație, persoanele care vor să devină coasigurați vor depune aceleași documente, însă la casa de sigurări de sănătate. Persoanele coasigurate aflate în întreținerea unei persoane asigurate își păstrează calitatea de asigurat numai pe perioada în care persoana în a cărei întreținere se află are calitatea de asigurat. Calitatea de asigurat la sănătate poate fi verificată oricând, pe site-ul CNAS, la adresa http://wwwcnas.ro/page/verificare-asigurat.html. ” transmite CAS Olt.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0002.html"
  }
}