{
  "title": "PROGRAMUL INTERREG VI-A ROMÂNIA-BULGARIA 2021-2027 CONTINUĂ. OLTUL, PRINTRE JUDEŢELE INCLUSE ÎN VIITORUL PROGRAM DE COOPERARE TRANSFRONTALIERĂ",
  "content": "Ministerul Lucrărilor Publice, Dezvoltării şi Administraţiei aduce la cunoștință o consultare publică privind prima versiune a Programului Interreg VI-A România-Bulgaria 2021-2027.\n\nMinisterul Lucrărilor Publice, Dezvoltării şi Administraţiei, în calitate de Autoritate de Management pentru Programul Interreg VI-A România-Bulgaria a demarat, încă din anul 2019, procesul de programare pentru viitorul program de cooperare transfrontalieră, aferent perioadei de programare 2021-2027, se arată într-un comunicat al instituției.\n\nObiectivele specifice care vor fi finanţate prin viitorul program au fost aprobate de Grupul Comun de Lucru pentru Programare şi Planificare Strategică pentru viitorul Program Interreg VI-A România-Bulgaria, în cadrul celei de-a doua întâlniri, care a avut loc pe 16 septembrie 2020: Obiectivul de Politică 3-O Europă mai conectată şi Obiectivul de Politică 5 – O Europă mai aproape de cetăţeni.\n\nÎn baza deciziei GCL şi a concluziilor analizei teritoriale, a fost elaborată secţiunea privind Strategia programului şi descrierea axelor prioritare. Acest document de programare prevede menţinerea unei continuităţi în ceea ce priveşte aria programului, respectiv 7 judeţe din România (Mehedinţi, Dolj, Olt, Teleorman, Giurgiu, Călăraşi şi Constanţa) şi 8 districte din Bulgaria (Vidin, Vratsa, Montana, Veliko Tarnovo, Pleven, Ruse, Dobrich şi Silistra). Alocările financiare vor fi stabilite în perioada următoare.\n\nDocumentul final va fi aprobat doar ulterior publicării Regulamentelor europene aplicabile acestuia, ceea ce, conform informării Preşedinţiei germane a Consiliului UE, va avea loc în prima jumătate a anului 2021 (în timpul Preşedinţiei portugheze).\n\nPentru a asigura un proces de programare transparent, realizat într-un cadru partenerial extins, MLPDA a lansat un proces de consultare publică pe marginea primei versiuni a Programului Interreg VI-A România-Bulgaria, inclusiv a analizei teritoriale.\n\nInstituţiile şi persoanele interesate sunt invitate să transmită observaţii şi propuneri de îmbunătăţire a documentului de programare până pe 15 decembrie 2020, pe adresa de e-mail a programului robg@mlpda.ro",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0415.html"
  }
}