{
  "title": "Sărbătoarea iilor de la Cezieni - un destin aparte",
  "content": "În 2001, când primarul Dănuţ Guşatu a reînfiinţat „Sărbătoarea Iilor”, aceasta reprezenta o noutate doar pentru tânăra generaţie a locuitorilor din Cezieni. Pentru cei mai mulţi, evenimentul însemna reluarea unei tradiţii întrerupte după 1989, în condiţiile în care intrase deja în inima tuturor, după reînfiinţarea ei în 1974. Se cuvine subliniat aşadar destinul aparte al acestei sărbători, unul cu multe întreruperi, ale cărei rădăcini însă nu au putut fi smulse niciodată. Căci dacă ar fi să precizăm o dată anume de naştere a acestei sărbători, ne-am pierde în negura vremurilor. Până şi cea mai veche manifestare de acest gen, despre care am găsit relatări în presa vremii, cea din 1920, a reprezentat o reluare a unei tradiţii întrerupte în anii grei ai primului război mondial. Cu certitudine, cezienii nu au redescoperit iia, o ştiau din vremuri imemoriale.\n\nReluarea „Sărbătorii Iilor” a creat în comună o adevărată stare de emulaţie, fiecare femeie punându-şi în joc toată măiestria şi hărnicia, pentru ca ia cusută de ea să fie cea mai frumoasă. Se lucra de la Crăciun şi până la Paşte. Ia cusută în acest timp vedea pentru prima dată lumina zilei la Hora Satului, de Paşte, când se şi premia frumoasa frumoaselor. Obiceiul de a se desemna cea mai frumoasă ie e vechi de când se ştiu, povestesc bătrânele satului. „De la Crăciun şi până la Paşti trebuia să fie gata toate, se îmbrăcau a doua zi de Paşti, la horă. Ne strângeam patru-cinci fete pe lângă o lampă cu gaz şi coseam, nu ştiu cum, acum n-aş mai putea! Ce mai coseam, ce mai ţeseam…! “, îşi amintesc bătrânele. „Eee, nu era chiar aşa, că nu prea coseam noi să ne vedem. Se arătau la horă, nu trebuia să ştii cine ce a făcut. Lucrai şi, dacă venea cineva, puneai lucrul la spate şi luai în mână altceva“, povesteşte o altă bunică.\n\nAcum, „Sărbătoarea iilor” de la Cezieni are ca dată de desfăşurare 24 iunie şi coincide cu „Ziua Universală a Iei” – un eveniment care a cucerit deja mapamondul. Pentru o zi din an, ia românească este recunoascută ca regină a portului popular în toată lumea. La Cezieni însă, această recunoaştere este acordată cotidian Măriei Sale, Ia. „Sărbătoarea Iilor” este doar momentul culminant al unei efervescenţe care se întinde pe tot anul. În această zi, organizatori şi localnici, în echipă, au grijă să ştie toţi străinii ce se întâmplă în comuna lor: bannere întinse peste tot şi aproape toate porţile şi gardurile împodobite cu adevărate comori de artă populară: ii şi cămăşi iscusit cusute, covoare ţesute-n război, bete, prosoape etc. Multe dintre ele au generat legături indestructibile între ele şi cele care le-au creat, motiv pentru care nu au preţ. „Nu le-aş daaaa, pentru toţi banii din lume!”, spunea o femeie referindu-se la nişte ii pe care le moştenea de la mama şi bunica sa. Le-a adus la „Sărbătoarea Iilor” doar ca să le expună, să le vadă lumea, nicidecum să le vândă. Cele oferite la vânzare sunt cusute mai simplu, cu mâneci scurte, fără respectarea întocmai a regulilor tradiţionale, se execută mai repede, în două-trei săptămâni. O ie autentică însă necesită cel puţin două-trei luni pentru a putea cuprinde în ea întreaga frumuseţe a sufletului feminin.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0231.html"
  }
}