{
  "title": "DECIZIE definitivă în dosarul angajatului de la Primăria Izbiceni",
  "content": "Curtea de Apel Craiova s-a pronunțat definitiv în cazul lui Marius Voinea, angajat la Compartimentul Agricol din cadrul Primăriei Izbiceni, acesta fiind acuzat de trafic de influență, după ce a promis unui fermier din localitate că îl ajută să obțină subvenția de 3.000 de euro în Programul Tomata, contra sumei de 1.500 de lei, deși omul nu îndeplinea toate condițiile.\n\n„Solutia pe scurt: Admite apelul. Desfiinţează sentinţa penală în parte, cu privire la măsura confiscării speciale. Înlătura confiscarea specială a sumei de 1.500 lei de la inculpatul Chelu Tudorel. Menţine restul dispoziţiilor sentinţei penale ce nu contravin prezentei. Cheltuielile judiciare rămân în sarcina statului, inclusiv onorariile avocat oficiu. Definitivă. Pronunţată în şedinţă publică”, se arată în decizia Curții de Apel Craiova, din 14 iulie.\n\nPrimarul din Izbiceni, Marian Gulie, a precizat că Voinea își va pierde postul din cadrul primăriei.\n\n„Nu știu dacă am primit decizia definitivă, trebuie să întreb secretarul. Angajatul își va pierde postul. Cred că acest post va rămâne vacant. O să vedem dacă redistribuim activitatea celorlalți angajați sau dacă îl mai scoatem la concurs. Mă gândesc să facem economie la buget, munca este puțină. Primăria Izbiceni are 31 de angajați plus un șofer”, a spus primarul Marian Gulie.\n\nMagistrații de la Tribunalul Olt l-au condamnat pe Marius Voinea la pedeapsa principală de doi ani și jumătate de închisoare cu suspendare, pentru infracțiunea de trafic de influență.\n\nMarius Voinea, angajat în cadrul Primăriei Izbiceni chiar la Compartimentul Agricol, i-a promis lui Tudorel Chelu că îl ajută să obțină subvenția de 3.000 de euro în Programul Tomata, deși familia fermierului nu deținea suprafața exactă de solar, 1.000 de metri pătrați. Cei doi au vorbit la telefon, punând la cale întreaga înțelegere. Voinea i-a spus lui Chelu că trebuie să-i dea 1.500 de lei ca să-i fie trecută cu vederea neregula, totodată arătându-și disponibilitatea că pune el această sumă, urmând să-i recupereze ulterior de la fermierul din comună. Cel mai probabil, banii urmau să ajungă și la angajați ai DAJ Olt, cei care fac controlul pe teren. Aceștia nu apar însă în dosar pentru că Voinea nu a divulgat procurorilor unde ajungeau acești bani, iar investigațiile s-au oprit doar la cei doi.\n\nAngajatul Primăriei Izbiceni a fost interceptat pentru că Tudorel Chelu, cumpărătorul de influență, era vizat într-un alt dosar, de trafic de țigări de contrabandă. Voinea a spus că interceptările ar fi fost făcute de Poliția de Frontieră Corabia.\n\nTribunalul Olt l-a condamnat și pe Tudorel Chelu la pedeapsa principală de doi ani si jumătate luni închisoare cu suspendare, pentru infracţiunea de cumpărare de influenţă.\n\nProcurorii au început audierile la Direcția Agricolă Județeană Olt, după ce sute de fermieri din județ ar fi primit subvenția în Programul Tomata, deși nu îndeplineau condițiile. Scandalul a izbucnit după ce un inginer a anunțat că nu își recunoaște semnătura în mai multe dosare.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0476.html"
  }
}