{
  "title": "SUPERSTIȚIILE ÎN ORTODOXIE",
  "content": "Superstiţiile reprezintă unul din cele mai des întâlnite tipuri de credinţe populare cu care s-au obişnuit poporul nostru. Chiar dacă majoritatea creştinilor frecventează astăzi slujbele Bisericii, se roagă zilnic acasă, aprinzând lumânări în faţa sfintelor icoane, în acelaşi timp foarte mulţi cred şi în unele „semne” care le-ar prevesti ghinioane sau succese şi care nu au nimic comun cu credinţa creştină. \n\n Poporul nostru adeseori creştin numai cu numele s-a obişnuit să „încreştineze” tot felul de obiceiuri şi tradiţii care sunt total străine credinţei creştin-ortodoxe.\n\nSuperstiţiile sunt nişte prejudecăţi care ar decurge din credinţa în spirite bune şi rele, în farmece şi vrăji, în semne prevestitoare, în numere fatidice (adică fixate de destin) sau în alte rămăşiţe ale magiei. \n\n În ceea ce priveşte etimologia cuvântului „superstiţie”, acesta vine de la latinescul „superstitio” care înseamnă „a sta deasupra”, „a supravieţui” sau „a fi martor” (aceştia erau la romani ostaşii care rămâneau în viaţă în urma unei lupte, fapt pentru care erau numiţi „superstitiani”, pentru că se considera că erau deasupra morților.\n\nSuperstiţiile au apărut pentru prima dată în sânul religiilor păgâne. Apariţia superstiţiilor în lumea păgână se explică prin faptul că păgânii obişnuiau să caute răspunsul zeilor la întrebările ce-i frământau prin observarea semnelor din lumea exterioară. Aceştia credeau că vor primi răspuns la litaniile7 lor prin observarea semnelor din natură, prin anumite semne exterioare din viaţa de zi cu zi. \n\n Încă din primele secole ale creştinismului Biserica prin glasul Sfinţilor Părinţi a condamnat superstiţiile ca pe nişte credinţe şi practici păgâne înşelătoare care-l îndepărtează pe om de Dumnezeu, de adevăr şi de mântuire. Părinţii celui de-a VI-lea sinod ecumenic (680-681) de la Constantinopol ne învaţă că: \n\n „Superstiţiile sunt credinţe şi practici greşite moştenite din lumea păgână care necunoscând adevărul lui Dumnezeu şi nici adevărurile ştiinţelor naturii şi ale vieţii au rătăcit pe oameni întru neştiinţa lor. Orice fel de credinţe deşarte şi superstiţioase se canonisesc de Biserica ca şi vrăjitoria (VI 61, 65)”.\n\nExemple de superstiţii: „nu este bine să te întorci înapoi; nu este bine să mături prin casă seara că-ţi mături norocul din casă. Nu este bine să dai foc cu împrumut. Nu este bine să coşi vinerea. Sau „este bine să se pună potcoave de cai la uşa prăvăliei pentru a aduce noroc şi mulţi bani”; „este bine să arunci cu mac în locul unde îţi vinzi marfa pentru că astfel îţi vei atrage mai mulţi cumpărători şi vei avea venit mai mare” Pisica neagră, marțea cu cele trei ceasuri rele, roșu să nu te deochi, să nu lași geanta jos că poartă ghinion și aduce pagubă, preotul pe care dacă-l întâlnești îți merge rău, lunea să nu dai bani că dai toată săptămâna, usturoiul care alungă spiritele rele … În realitate există mult mai multe superstiţii decât cele amintite mai sus. Am putea chiar să le clasificăm după momentele pe care le parcurge fiecare om în viaţă. Există superstiţii la naşterea copilului, există superstiţii de cununie. Toate acestea sunt fapte care dau dovadă de necredinţă în Dumnezeu. Ba unii îndrăznesc să ghicească cu cheia Bisericii, cu Psaltirea şi cu alte obiecte sfinte ca nişte speculanţi de cele sfinte şi necredincioşi. Cât despre cele trei ceasuri rele de marțea…să fim serioși, toate zilele ale lui Dumnezeu sunt. Dumnezeu a făcut și zilele și nopțile și toate câte sunt și coate câte a făcut Le-a făcut bune.. E adevărat că și pe cel rău tot Dumnezeu l-a făcut ,dar bun nu căzut; căderea a ales-o singur.\n\nMulţi oameni din zilele noastre, în special femeile s-a obişnuit să-şi petreacă timpul zilei după prescripţiile horoscoapelor, a zodiacului, a ghicitului în cărţi sau în cafea. Există „creştini” care, atunci când se scoală dimineaţa îşi fac o mică cruce sau nu-şi fac deloc, şi în timp ce – şi beau ceaiul pornesc imediat radioul, televizorul sau caută pe internet ca să vadă ce-i aşteaptă în ziua care le stă înainte. După ce ascultă buletinul de ştiri, aceştia stau ochi şi urechi unii la televizor sau la radio ca să afle cum trebuie să-şi petreacă cu bine ziua, „de ce trebuie să se ferească”, şi „cum să evite” anumite „situaţii” etc.\n\nNu scrie nimic în Sfânta Scriptură sau în Scrierile Sfinţilor Părinţi despre faptul că ar fi bine să prinzi un bold la haină ca să te ferească de rău, sau că nu-i bine să speli haine vineri sau sâmbătă ca să nu faci apă morţilor pe cealaltă lume. Este într-adevăr păcat când îţi speli hainele în zi de sărbătoare, într-o zi în care se prăznuieşte un praznic împărătesc sau un Sfânt Mare al Bisericii, sau în sâmbăta morţilor, dar nu înseamnă că este păcat să te speli şi în celelalte sâmbete etc.\n\nÎn categoria superstițiilor, într-o oarecare măsură intră și numerologia și astrologia și multe altele. Aceste practici fiind păgâne, credința în ceva material care îți conduce viața, nu fac altceva decât să se încadreze în sfera magiei – fie ea albă sau neagră, că tot păcat este – a vrăjitoriei și a superstiției care, tot din ocultism provine. Dacă ocult înseamnă ascuns, e lesne de înțeles câtă valoare poate avea…\n\nOrice explicație în ceea ce privește veridicitatea superstiției poate fi anulată, demolată dacă vrem, de credința în Dumnezeu. Dumnezeu în Treime. Orice temere, orice act, oricât ar fi de plauzibil în acest sens, nu poate avea fundament deoarece iubirea este aceea care aduce binele – ”iubește-ți vrăjmașul” – și păcatul, așa ca acela de a atribui obiectelor și animalelor puteri magice, ”ghinionul” fiecăruia.\n\nMai în glumă, mai în serios, putem observa şi astăzi că superstiţiile s-au infiltrat foarte bine în viaţa de zi cu zi a creştinilor noştri, împingându-i pe cei „slabi în credinţă” spre deznădejde şi uneori spre sinucidere. Probabil că superstiţiile au rămas întipărite în tradiţia folclorului nostru încă din vremea în care poporul nostru se afla în perioada de încreştinare, începând cu Dacia lui Traian, continuând cu invaziile slavilor din sec. VI ş.a.m.d.\n\nŞi stai şi te întrebi: „De ce oare se întâmplă acest lucru? De ce se împlinesc cele prevestite de superstiţii?”. \n\n Întrebarea ta se urcă până la cer. Ajungi să-l întrebi şi pe Dumnezeu: „De ce Doamne mi s-a întâmplat răul acesta?”. \n\n Şi ce-ţi va răspunde Domnul Care este mult Milostiv şi Îndelung răbdător? \n\n – „Fie ţie după credinţa ta! Dacă tu ai ales să crezi în pisica neagră sau în sarea care aduce sfadă şi să te lepezi de Mine pentru aceste rele credinţe, fie ţie după cum crezi! În loc să te încrezi în Mine tu te în crezi în basmele cele lumeşti şi băbeşti” (I Timotei 4, 7).",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0275.html"
  }
}