{
  "title": "O treime din pensionarii olteni trăiesc cu 21 de lei pe zi",
  "content": "În judeţul nostru, peste 36.000 de oameni trebuie să trăiască, fiecare, din 21 lei pe zi. Este vorba de cei mai săraci dintre pensionarii aflaţi în scriptele Casei Judeţene de Pensii (CJP) Olt, care primesc indemnizaţie socială sau, cu alte cuvinte, pensia socială minimă garantată, în cuantum de 640 lei lunar.\n\nÎn judeţul nostru, peste 36.000 de oameni sunt beneficiari de pensie socială. Numărul acestora a crescut odată cu majorarea nivelului indemnizației sociale. Dacă la sfârșitul lunii decembrie 2017 existau aproape 28.000 de persoane beneficiare de indemnizație socială, la începutul acestui an în scriptele CJP Olt figurau peste 36.000 de beneficiari. „ Indemnizaţia socială pentru pensionari se acordă din oficiu, fără a fi nevoie de depunerea unei cereri însoţite de documente doveditoare, tuturor pensionarilor sistemului public de pensii cu domiciliul în România, indiferent de data înscrierii la pensie, daca nivelul cuantumului pensiei se situează sub nivelul pensiei sociale minime garantate. În această categorie sunt incluşi şi agricultorii, invalizii, urmaşii celor care au lucrat, cei care primesc o pensie anticipată sau care s-au pensionat la limită de vârstă. În luna iulie 2018 nivelul indemnizației sociale pentru pensionari prevăzută de OUG nr6/2009 privind instituirea pensiei sociale minime garantate a crescut la 640 de lei, față de 520 de lei cât era până la acea dată. În evidența Casei Județene de Pensii Olt la 31 decembrie 2018 se afla un număr de 36.084 de beneficiari de indemnizație socială fiind în creștere față de 31 decembrie 2017 când numărul acestora era de 27.732 de beneficiari. De precizat faptul că niciun pensionar din Olt nu primeşte pensie sub 640 de lei. Dacă sunt persoane care au pensii de câţiva lei, acelea nu sunt drepturi la pensie, ci drepturi la indemnizaţii ”, a precizat Iulian Smarandache, directorul executiv al CJP Olt.\n\nIndemnizaţia socială pentru pensionari se determină ca diferenţa între suma de 640 lei şi nivelul cuantumului pensiei cuvenit sau aflat în plată. În situaţia persoanelor care beneficiază, prin cumul, atât de unul sau mai multe drepturi de pensie din sistemul public, cât şi de pensie din sistemele neintegrate acestuia, precum şi de drepturi stabilite şi plătite de sistemul public de pensii în baza unor legi speciale, la acordarea pensiei sociale minime garantate, se are în vedere nivelul cuantumurilor însumate ale tuturor acestor venituri.\n\nDrepturile cu titlu de indemnizaţie socială se stabilesc şi se plătesc de Casa Naţională de Pensii Publice, prin Casa Judeţeană de Pensii Olt, şi se evidenţiază distinct pe talonul de pensie. Pensia socială minimă garantată a fost introdusă prin Ordonanţa de Urgenţă a Guvernului, numărul 6/2009, care a intrat în vigoare începând cu 1 aprilie 2009. Conform prevederilor acestui act normativ, nivelul pensiei sociale minime garantate a fost de 300 de lei, începând cu 1 aprilie 2009, de 350 lei, începând cu 1 octombrie al aceluiaşi an şi de 400 de lei, începând cu 1 ianuarie 2015, în luna martie 2017 nivelul indemnizație sociale a crescut la 520 de lei, iar de la 1 iulie 2018 pensia minimă a crescut la 640 de lei. Un simplu calcul ne arată că dacă împărţim această sumă la numărul mediu de zile dintr-o lună reiese faptul că un pensionar este nevoit să supravieţuiască, fără a adăuga eventualele costuri legate de medicamente, cu 21 lei pe zi. La începutul acestui an, în evidenţele CJP Olt figurau 109.244 de pensionari dintre care 93.429 pensionari de stat şi 15.815 agricultori.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0369.html"
  }
}