{
  "title": "Vești proaste pentru oltenii fără serviciu care vor să iasă la pensie",
  "content": "Vești proaste pentru persoanele fără serviciu din județul Olt care vor să iasă la pensie deoarece de la 1 ianuarie cota contribuției în cazul încheierii unui contract de asigurări sociale este de 520 de lei, față de 475 de lei, cât a fost în perioada 1 aprilie-31 decembrie 2018.\n\nDe la 1 ianuarie, baza lunară de calcul minimă a contribuţiei de asigurări sociale (CAS) la contractele de asigurare voluntară s-a majorat. Dacă până la această dată baza lunară de calcul era raportată la salariul mediu brut de 1.900 de lei, în prezent, va fi obţinută în urma raportării la salariul minim de 2.080 de lei. Astfel că, orice persoană care dorește să se asigure în sistemul public de pensii în baza unui contract va trebui acum să scoată din buzunare 520 de lei pe lună față de 475 de lei, cât a plătit în perioada 1 aprilie-31 decembrie 2018. Este vorba despre persoanele fără loc de muncă care mai au puţin până la pensie, dar nu au vechimea necesară în muncă pentru a se pensiona și cotizează la fondul de pensii. Creșterea sumei minime de plată a survenit ca urmare a majorării salariului mediu brut pe țară care stă la baza fundamentării bugetului asigurărilor sociale. „Baza lunară de calcul a contribuţiei de asigurări sociale pentru asiguraţii care au încheiat contracte de asigurare socială în baza Legii nr. 263/2010, cu modificările şi completările ulterioare, o constituie venitul lunar asigurat înscris în contractul de asigurare socială, dar nu mai puțin decât valoarea salariului de bază minim brut pe țară garantat în plată.\n\nÎn consecinţă, începând cu data de 1 ianuarie 2019, nivelul minim al venitului lunar asigurat înscris în contractul de asigurare socială încheiat în baza Legii nr. 263/2010, cu modificările şi completările ulterioare, este de 2.080 lei. Totodată, vă aducem la cunoştinţă faptul că se vor modifica, din iniţiativa casei teritoriale de pensii, prin notificarea asiguratului, toate veniturile asigurate înscrise în contractele de asigurare sociala al căror nivel se situează sub nivelul minim de 2.080 lei” , a precizat directorul executiv al Casei Județene de Pensii Olt, Iulian Smarandache.\n\nÎn 2014 cota contribuției de asigurări sociale era de 252 de lei, în 2015 de 222 de lei pe lună, în 2016 de 247 de lei, iar în 2017 de 288 de lei. În perioada 7 ianuarie-7 februarie 2018 cota contribuției de asigurări sociale a fost de 351 de lei, iar din 7 februarie până la 1 aprilie 2018 de 364 de lei. Contribuţia se poate plăti şi anticipat pe o perioadă de cel mult 12 luni, calculate de la data la care se face plata. Contractul de asigurări sociale este forma facultativă de asigurare în sistemul public de pensii reglementată de Legea numărul 263/2010, privind sistemul unitar de pensii publice.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0395.html"
  }
}