{
  "title": "Au fost arestați preventiv, după ce au furat din mașinile parcate în fața unui restaurant din Balș",
  "content": "Trei bărbați, cu vârste cuprinse între 18-29 de ani, din Slatina sunt bănuiți că au furat din mașinile ce erau în parcarea unei săli de evenimente din orașul Balș. Doi dintre ei au fost arestați preventiv.\n\nOamenii au sesizat în noaptea de 11-12 iunie că le-au fost sparte mașinile și au anunțat poliția.\n\n„În fapt, în noaptea de 11/12 iunie a.c., polițiștii Poliției Orașului Balș au fost sesizați, prin apel 112, de un bărbat, cu privire la faptul că persoane necunoscute ar fi sustras mai multe bunuri, din interiorul a două autoturisme, ce se aflau în parcarea unei săli de evenimente, din orașul Balș. Polițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunii de furt calificat, fiind continuate cercetările pentru identificarea autorilor, stabilirea situației de fapt, recuperarea prejudiciului și dispunerea de măsuri legale”, se arată într-un comunicat al IPJ Olt.\n\nPolițiștii spun că bărbații au reușit să fure mai multe bunuri și suma de 5.000 de lei.\n\n„În urma activităților investigativ-operative efectuate de polițiștii Poliției Orașului Balș, în noaptea de 2/3 iulie a.c., au fost identificați trei bărbați, cu vârstele cuprinse între 18 și 29 de ani, din municipiul Slatina, bănuiți de furt calificat. În continuarea cercetărilor, s-a stabilit faptul că în noaptea de 11/12 iunie a.c., cei trei bărbați s-ar fi deplasat în parcarea unei săli de evenimente, din orașul Balș, iar din interiorul a două autoturisme, ar fi sustras mai multe bunuri și suma de 5.000 de lei, cauzând un prejudiciu total de 8.000 de lei”, au mai transmis polițiștii olteni.\n\nÎn noaptea de 2/3 iulie, doi bărbați, de 19 și 29 de ani, au fost reținuți pentru 24 de ore, fiind introduși în Centrul de Reținere și Arestare Preventivă al Inspectoratului de Poliție Județean Olt, ulterior fiind arestați pentru 30 de zile.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0528.html"
  }
}