{
  "title": "Primarul Slatinei, Emil Moț, bilanț după patru ani de mandat",
  "content": "Edilul Slatinei, Emil Moț, a susținut joi, 24 septembrie, o conferință de presă la Casa Căsătoriilor de pe Dealul Grădiște, prezentând slătinenilor realizările la finalul celor patru ani de mandat.\n\nAstfel, Moț a vorbit despre lucrările de infrastructură de la nivelul orașului, în această perioadă fiind derulate lucrări de asfaltare la intrarea în Slatina dinspre Craiova, dar și la intrarea dinspre Pitești.\n\nTotodată, Moț a trecut în revistă supralărgirea străzii Drăgănești, artera fiind importantă pentru platforma industrială, dar și despre asfaltarea străzii Basarabilor, la ieșirea spre Slătioara, dar și despre amplele lucrări de asfaltare din Cartierul Steaua.\n\nMoț a dat asigurări că până în iarnă vor fi finalizate lucrările la strada Pitești, urmând ca în primăvară să se intre pe Varianta Oituz.\n\nPrimarul a precizat că o componentă importantă a infrastructurii la nivelul orașului o reprezintă crearea locurilor de parcare.\n\nDin 2016 și până în anul 2019 au fost create, în total, 314 locuri de parcare în locațiile Elena Fântâneanu, Textilistului – 32, Toamnei – zece, Aleea Macului – 22, zona blocului FA 7 – șase, Basarabilor bloc 3-5 – 18, Dinu Lipatti – cinci, Parcul Tineretului – 100, parcarea supraetajată Aleea Rozelor, care a fost luată în funcțiune de municipalitate – 47 și cartier Eugen Ionescu, parcare nouă – 74 de locuri.\n\nMoț spune că au fost identificate noi spații unde pot fi amplasate parcări modulare.\n\n„Locurile de parcare sunt o altă componentă importantă a infrastructurii la nivelul municipiului Slatina. Problema locurilor de parcare este stringentă în Slatina, din păcate pe orizontal nu mai există teren în municipiul Slatina, unde să putem face mai multe parcări. Noi, la Slatina, am identificat o posibilitate prin acele parcări supraetajate, care se pot amplasa pe suprafețe mici de teren. Suntem în procedură de licitație, iar undeva pe 1 – 5 octombrie, probabil, vom da câștigătorul pentru cele zece parcări supraetajate din municipiu, pe care slătinenii le așteaptă de foarte mult timp. Suntem la finalul procedurii, mai durează foarte puțin. Vreau să spun și locațiile unde am identificat că se pot pune aceste parcări modulare – Textilistului, Teiului, Aleea Rozelor – trei, Aleea Lalelelor, Centura Basarabilor, la parc, fostul bloc G 6, Crișan, Păcii și Văilor. Dacă totul merge conform planului și aceste parcări supraetajate vor fi folosite cum trebuie, Primăria are în vedere să extindă acest lot de zece parcări și să mai facem o achiziție de încă un lot de zece parcări în alte zece noi locații”, a spus edilul.\n\nPrimarul a precizat că în Slatina mai este în lucru o parcare pe trei niveluri pe Aleea Muncii, terminându-se licitația, municipalitatea fiind la faza de obținere a avizelor pentru autorizația de construcție.\n\n„În cartierul Eugen Ionescu, am terminat studiul de fezabilitate, lucrăm la caietul de sarcini, trebuie să-l urcăm în SICAP, pentru o parcare de 80 de locuri. Este subterană, cu părculeț deasupra și locuri de joacă pentru copii. Mai avem parcare la sol pe strada Arcului – 75 de locuri, zona Direcția Agricolă, durata de execuție fiind de trei luni. Tot o parcare la sol va fi și pe strada Crișan, fosta sală de box a ALRO, 45 de locuri, suntem la faza de evaluare financiară, deci și aceasta este în licitație. Pot spune că și în spate la Zmeurei, iar aici am avut sprijinul Consiliului Județean, există un teren care a intrat în proprietatea Primăriei Slatina unde vom construi 98 de locuri noi de parcare și un loc de joacă”, a adăugat Moț.\n\nEdilul a mai trecut în revistă Parcul Tineretului, dar și lucrările la Esplanada Slatinei, acesta spunând că lucrările vor fi gata la finalul lunii octombrie.\n\n„Din cauza gradului de degradare, am luat decizia să o modernizăm. De fapt, am schimbat-o total. Probabil că la finalul lunii octombrie, vom avea gata lucrările la Esplanada Slatinei”, a mai spus edilul, care candidează pentru un nou mandat în fruntea Primăriei Slatina.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0428.html"
  }
}