{
  "title": "S-a finalizat prima etapă a lucrărilor din cadrul proiectului „Reabilitarea, modernizarea și dotarea ambulatoriului din cadrul Spitalului Județean de Urgență Slatina” | Ziarul de Olt",
  "content": "SJU Slatina anunță finalizarea primei etape a lucrărilor din cadrul proiectului „Reabilitarea, modernizarea și dotarea ambulatoriului din cadrul Spitalului Județean de Urgență Slatina”. Acest proiect este derulat de Consiliul Județean Olt și finanțat prin PNRR.\n\nÎncepând cu 16 septembrie 2024, vor fi relocate pe același nivel al corpului de clădire (etajul I al Corpului Materno Infantil), în spațiile reabilitate, următoarele cabinete:\n• Cabinet Chirurgie si Ortopedie Infantilă\n• Cabinet Pediatrie\n• Cabinet Chirurgie Plastică, Microchirurgie Reconstructivă\n• Cabinet Chirurgie Generală/Toracică\n• Cabinet ORL\n• Cabinet Chirurgie Orală și Maxilo-Facială, Audiologie/Audiometrie\n• Cabinet Urologie\n• Cabinet Ortopedie și Traumatologie\n• Cabinet Oftalmologie\n• Cabinet Medicina Muncii\n• Cabinet Neurologie\n• Cabinet Obstetrică-Ginecologie\n• Cabinet Oncologie\n• Sala tratamente\n• Punct recoltare analize\n• Registratură și secretariat ambulatoriu\n\n„Foarte important! Cabinetul Pneumologie din cadrul ambulatoriului integrat va fi relocat și, începând cu data de 16 septembrie 2024, va funcționa în sediul din str. Drăgănești, nr. 3 (fosta secție de Psihiatrie a spitalului). De asemenea, vă informăm că activitatea cabinetelor Radiologice din cadrul Ambulatoriului integrat va fi suspendată temporar pe perioada desfașurării lucrărilor. Pentru investigații radiologice, pacienții vor fi redirecționați în cabinetele din Pavilionul Central. Accesul pacienților în Ambulatoriul integrat Spitalului Județean de Urgență Slatina se va realiza prin curtea interioară a unității sanitare, folosind intrarea principală din corpul Materno-Infantil și lifturile, pentru accesul la cabinetele de specialitate de la etajul I. Accesul pacienților pediatrici la Cabinetele Pediatrie și Chirurgie și Ortopedie Infantilă se va face utilizând intrarea dinspre Parcul Pitești (Centrul de hemodializă), pe scara de serviciu. \n\n Regretăm disconfortul creat și îi asigurăm pe toți beneficiarii că întreprindem toate demersurile, astfel încât activitatea cabinetelor relocate să se desfășoare în condiții de calitate și siguranță” , transmite SJU Slatina.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0267.html"
  }
}