{
  "title": "Scandalul diplomelor de Bacalaureat de la CN „Ion Minulescu” Slatina",
  "content": "Mai multe diplome de Bacalaureat ce aparțin elevilor de la Colegiul Național „Ion Minulescu” Slatina ar putea fi anulate, acestea urmând a fi refăcute.\n\nScandalul diplomelor de Bacalaureat de la renumitul liceu slătinean a plecat de la un părinte care s-a plâns că numele copilului său nu este trecut corect pe diplomă, adică între cele două prenume nu apare cratima, așa cum apare în actele de identitate.\n\n„Diploma de Bacalaureat nu este valiabilă, pentru că nu corespunde cu datele din buletin. Au tipărit numele copiilor fără cratimă și nu se pot înscrie la universități din cauza acestui aspect. Copiii riscă să piardă un an. Cel mai bun liceu din județ se laudă cu promovabilitatea mare, dar uitați ce se întâmplă! Copiii nu mai au timp să înlocuiască aceste documente, pentru că înscrierile la facultăți sunt în această perioadă, iar cei de la București nu vor să primească aceste documente”, a spus un părinte nemulțumit.\n\nDirectorul de la CN „Ion Minulescu” Slatina, Carol Kovacs, a precizat că nicio școală din Olt nu a tipărit diplomele de Bacalaureat cu cratimă, pentru că așa este construit sistemul informatic în care sunt introduse datele.\n\n„Nicio școală din județul Olt nu a trecut cratima, pentru că aplicația de încărcare a bazei de date presupune următoarea operațiune: numele pe o coloană, prenumele pe a doua coloană, al doilea prenume pe a treia coloană și așa mai departe. Nu este o eroare. Ani de zile s-a făcut așa. Toată baza de date care a stat la baza elaborării diplomelor așa a fost creată, nume, prenume1, prenume2. Ele au fost afișate, copiii au participat la Bacalaureat, dacă cineva era interesat să aibă și cratimă, putea să sesizeze acest lucru și se rezolva problema. A lansat cineva acest zvon că elevii nu sunt primiți la universități că nu au cratimă în diplomă. Este absurd. Înseamnă că niciun elev din județul Olt nu se va duce la universitate. Am întrebat și eu la alte licee, toți au procedat așa. Sunt atâtea chei de control pentru a se verifica dacă diploma îl reprezintă pe elev și nu este falsă. Până acum câțiva ani, diplomele se făceau de mână, nu erau făcute pe calculator. Totul a plecat de la orgoliul unei persoane că fata nu are numele complet, cu cratimă. Care secretară de la ce facultate din lumea aceasta se uită la așa ceva. Se uită la CNP, la medii…Un părinte a agitat spiritele, s-a dus la inspectorat, i-au refăcut diploma, noi am crezut că este un caz unic, dar copiii s-au agitat, au spus că sunt greșite diplomele. Dacă apare vreun caz și nu este primit la facultate, îi refacem diploma. Anul trecut s-a făcut la fel, toți copiii au două-trei prenume. Nimeni nu s-a legat de acest detaliu. Este o exagerare, diplomele sunt valide din punct de vedere legal”, a spus directorul de la CN „Ion Minulescu” Slatina.\n\nAplicația ar permite și introducerea numelui cu liniuță, fiind trecute ambele prenume cu cratimă într-o singură căsuță.\n\nPotrivit directorului de la CN „Ion Minulescu” Slatina, refacerea unei diplome de Bacalaureat ar presupune cel puțin o săptămână.\n\nInspectorul școlar general al ISJ Olt, Daniela Țîrcomnicu, a precizat că toate diplomele cu probleme de la CN „Ion Minulescu” Slatina vor fi anulate și înlocuite cu altele cu toate datele corecte.\n\n„Greșeala care s-a produs din cauza sistemului informatic va fi remediată. Vom reface diplomele. Aceste diplome trebuie să fie refăcute. Eu am luat legătura cu domnul director și încearcă în timp util să refacă diplomele, astfel încât copiii să nu întâmpine probleme când se înscriu la facultate. Nu știu câte dimplome sunt, dar sunt destul de multe. Am înțeles că fiecare prenume avea căsuța lui, a fost introdus în căsuța lui, numai că nu era căsuță pentru cratimă și de aici a pornit totul. Doar la Minulescu avem sesizări, nu avem semnale că s-ar fi întâmplat și la altă școală din județ. Copiii nu au nicio vină, nu trebuie să sufere. Atâta timp cât în documentul de identitate al copilului apare cratima, așa trebuia să fie și diploma. Este nevoie de schimbarea lor. Nu știu în cât timp pot fi schimbate, totul depinde de cum se mobilizează școala. Eu am vorbit cu domnul director, l-am rugat să ia măsuri urgente”, a spus Daniela Țîrcomnicu.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0154.html"
  }
}