{
  "title": "Caravana Regista, aplicația care reduce birocrația în sectorul public, va ajunge în Olt",
  "content": "Zitec a pornit Caravana Regista, având ca scop promovarea digitalizării instituțiilor publice din țară prin prezentarea directă a funcționalităților Regista , aplicație completă de registratură și management al documentelor. În prezent, aplicația este folosită în peste 500 de primării și companii din 40 de județe. Luna aceasta, Caravana Regista va fi prezentă în județele Mehedinți, Olt și Vâlcea.\n\nTotodată, echipa Regista anunță că va oferi consultanță gratuită pentru integrarea aplicației Ghiseul.ro, operată de Autoritatea pentru Digitalizarea României, în portalul public e-Guvernare al primăriilor înrolate. Astfel, cetățenii își pot plăti taxele, impozitele sau amenzile mult mai ușor, online și în siguranță, direct pe site-ul primăriei de care aparțin. Taxele și impozitele se pot plăti atât din contul de utilizator al cetățeanului, cât și fără autentificare dacă se cunosc sumele de plată. În ceea ce privește plata amenzilor, aceasta se poate efectua fără cont, cu informațiile din procesul verbal, confirmarea plății urmând să se trimită pe adresa de e-mail.\n\nPentru a sprijini procesul de digitalizare al instituțiilor publice în contextul pandemiei generate de COVID-19, reducerea deplasărilor cetățenilor către sediile primăriilor și pentru a permite inclusiv lucrul de acasă pentru funcționarii publici, Zitec oferă în continuare autorităţilor locale trei luni de licenţă gratuită pentru activarea modulelor Managementul documentelor şi e-Guvernare ale Regista.\n\n„În ultimele luni am văzut cu toții cât de important este procesul de digitalizare, mai ales în ceea ce privește instituțiile publice locale și câte oportunități poate oferi atât angajaților din sistemul public, cât și cetățenilor. Am pornit Caravana Regista cu scopul de a accelera acest proces, județ cu județ. Luna aceasta, Caravana Regista va fi prezentă în județele Mehedinți, Olt și Vâlcea, unde echipa noastră se va întâlni cu toate instituțiile interesate și le va prezenta modul în care Regista poate răspunde nevoilor actuale de transformare digitală”, a declarat Alexandru Lăpușan, CEO și co-fondator Zitec.\n\nSoluția Regista, dezvoltată de echipa Zitec, este lider de piață pe segmentul aplicațiilor de registratură și managementul documentelor în administrația publică locală. Rolul aplicației este să automatizeze și să eficientizeze activitățile din instituțiile locale, guvernamentale și din companii prin modulele de registratură electronică, managementul documentelor și e-Guvernare. Regista facilitează atât o comunicare optimă între departamentele unei instituții, cât și între funcționari și cetățeni, pentru o rezolvare rapidă și mult mai organizată a solicitărilor primite.\n\nPotrivit datelor companiei, până în prezent peste 500 de instituții publice și companii din 40 de județe din țară și-au îmbunătățit procesele de lucru și-au redus birocrația prin intermediul Regista. Aplicația are 9000 de utilizatori la nivel național care au înregistrat de-a lungul timpului peste 8 milioane de documente.\n\nAplicația Regista poate fi accesată de oriunde de către funcționarii publici sau angajații companiilor, fiind disponibilă direct din browser, fără instalare și cu toate informațiile stocate în siguranță în cloud Microsoft Azure.\n\nLider pe piața IT & Digital Marketing din România, cu birouri în București și Brașov, Zitec este specializată în dezvoltarea de soluții de afaceri, servicii și produse tehnologice personalizate, precum și servicii de digital marketing.\n\nZitec este una dintre puţinele companii româneşti certificată Microsoft Application Development, Microsoft Gold Cloud Platform, Amazon AWS Technology Partner și Google Cloud Partner, precum și singura companie românească Partener Magento și unic furnizor în România al platformei de soluții e-commerce în cloud VTEX.\n\nPentru activitatea sa din 2019, Zitec a fost desemnată “Compania Anului” la Gala ANIS România 2020.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0494.html"
  }
}