{
  "title": "DGASPC Olt, partener într-un proiect care vine în sprijinul victimelor violenței domestice",
  "content": "Direcția Generală de Asistență Socială și Protecția Copiluluui (DGASPC) Olt este partener într-un proiect care vine în ajutorl victimelor violenței în familie. Proiectul a cărui valoare se ridică la aproximativ 11 milioane de euro este realizat cu fonduri europene, dar și cu o cofinanțare din partea Consiliului Județean Olt. Durata de implementare a proiectului este de patru ani.\n\n„ Venus-Împrenă pentru o viață în siguranță! ” este numele proiectului și are ca obiectiv general îmbunătățirea și dezvoltarea măsurilor și serviciilor sociale în scopul prevenirii și combaterii violenței domestice, prin crearea și dezvoltarea unei rețele naționale inovative care va cuprinde 42 de locuințe protejate, precum și servicii integrate complementare de grupuri de suport și cabinet de consiliere vocațională. Proiectul a fost lansat de Agenția Națională pentru Egalitatea de Șanse între Femei și Bărbați (ANES) și este finanțat prin Programul Operațional Capital Uman (POCU), axa prioritară 4, obiectiv specific 4.4.\n\nPrin acest proiect vor fi create servicii integrate moderne în sprijinul victimelor violenței domestice, care să le ofere atât posibilitatea ieșirii din situația de vulnerabilitate, cât și facilitarea către o viață independentă, prin reintegrare socio-profesională. „ DGASPC Olt este partener în acest proiect, iar rolul nostru este de înființare a unei locuințe protejate în vederea asigurării funcționării serviciilor sociale destinate victimelor violenței domestice care necesită separarea de agresor și sprijin pentru tranziția la o viață independentă. Totodată, se urmărește creștere nivelului de integrare socio-profesională a victimelor violenței domestic prin furnizarea de servicii și consiliere vocațională”, a precizat directorul general al DGASPC Olt, Rădița Piroșca.\n\nScopul serviciului social „Locuință protejată” este asigurarea nevoilor sociale, creșterea calității vieții și promovarea principiilor de coeziune și incluziune socială, prin asigurarea asistenței de specialitate pentru victimele violenței domestice, găzduire cu capacitate redusă de până la 6 locuri, pe o perioadă de 12 luni, în funcție de complexitatea cazului. În județul Olt mai există un centru de urgență, realizat printr-un proiect cu finanțare norvegiană care găzduiește temporar victimele violenței domestice.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0308.html"
  }
}