{
  "title": "Debut ca la carte",
  "content": "În a doua zi a lunii februarie, începând cu ora 12:00, Biblioteca Judeţeană „Ion Minulescu” a găzduit lansarea cărţii „Angelstown”, apărută la Editura Hoffman, a tinerei Teodora Ştefu, elevă în clasa a VIII-a la C.N.V „Nicolae Titulescu” din Slatina. Frumosul eveniment a fost modelat de directorul bibliotecii, Florian Cârstea, însă un cuvânt de spus au avut şi Membrii Ligii Scriitorilor, Filiala Olt, în frunte cu doamna preşedintă Marinela Preoteasa, Marian Malciu şi Paulian Buicescu. Alături de tânăra scriitoare au fost părinţii, bunica, colegi de şcoală, prieteni, dar şi o parte din cadrele didactice care-i îndrumă paşii zi de zi pe drumul cunoaşterii. Pe departe, cea mai emoţionată dintre cei prezenţi a fost doamna profesoară de limba şi literatura română, Mihaela Buşoiu, căreia i-au dat lacrimile de bucurie, emoţionată fiind de debutul elevei sale.\n\nÎn volumul „Angelstown” tânăra scriitoare a pus accentul pe teme precum: defectele din viaţa sa sau din societatea în care trăieşte, puterea şi ambiţia unor oameni care pot trece peste toate, prieteniile false, care au cea mai mare putere de rănire a celor din jur, probleme de integritate socială, dar şi păcatele părinţilor care de multe ori pot afecta odraslele fără ca urmaşii să aibă vreo vină. Personajele sunt create după bunul plac al scriitoarei, însă tânăra Teodora se regăseşte în fiecare după cum afirmă chiar ea: „Sincer, mă regăsesc în fiecare personaj pe care l-am creat, fiecare poartă o poveste în spate inspirată din propria mea viaţă, din propriul meu roman încă neterminat, romanul vieţii mele, ce-l completez în fiecare zi şi se va încheia odată cu aventura în care am pornit, numită viaţă”. Cartea poartă cititorul într-o lume de basm, acolo unde personajele cu puteri supranaturale fac legea, însa finalul este spectaculos, căci binele va fi mereu învingător.\n\nTeodora Ştefu a fost felicitată de cei prezenţi pentru cursivitatea cu care-şi aşterne gândurile pe foaie, pentru imaginaţia bogată de care a dat dovadă în conturarea acestui volum dar şi pentru maturitatea cu care abordează problemele cu care se confruntă zilnic. Pe lângă talentul literar, eleva se poate lăuda cu câteva premii importante obţinute la concursurile şcolare. Sigur, de numele Teodorei Ştefu vom auzi numai de bine, în viitor.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0258.html"
  }
}