{
  "title": "Reamenajarea zonei din fața blocurilor 4-6, de pe Bulevardul Nicolae Titulescu. Trotuar pietonal, parcare și zona acces intrare-ieșire parcare | Ziarul de Olt",
  "content": "DASIP Slatina anunță inițierea unui proiect ce va fi supus aprobării Consiliului Local, obiectivul acestuia fiind de a asigura realizarea unor condiții adecvate circulației și creșterea gradului de siguranță și confort pentru participanții la traficul pietonal și rutier. Este vorba despre reamenajarea zonei din fața blocurilor 4-6, de pe Bulevardul Nicolae Titulescu, intersecția cu strada Ionașcu, lucrări ce vor cuprinde trotuar pietonal, parcare și zona acces intrare-ieșire parcare, astfel încât să fie clar delimitată zona pietonală de partea carosabilă, eliminându-se astfel riscurile producerii accidentelor rutiere, accidente cauzate de autovehiculele ce foloseau spațiul pietonal în vederea parcării.\n\nDurata de execuție va fi de trei luni de la data emiterii ordinului de începere a lucrărilor.\n\n„Stimați cetățeni, vă informăm că instituția noastră a inițiat un proiect ce va fi supus aprobării Consiliului Local, obiectivul acestuia fiind de a asigura realizarea unor condiții adecvate circulației și creșterea gradului de siguranță și confort pentru participanții la traficul pietonal și rutier. Proiectul constă în reamenajarea zonei din fața blocurilor 4-6, de pe Bulevardul Nicolae Titulescu (intersecția cu strada Ionașcu). Lucrările de reamenajare a zonei vor cuprinde: trotuar pietonal, parcare și zona acces intrare-ieșire parcare, astfel încât să fie clar delimitată zona pietonală de partea carosabilă, eliminându-se astfel riscurile producerii accidentelor rutiere, accidente cauzate de autovehiculele ce foloseau spațiul pietonal în vederea parcării. Durata de execuție va fi de trei luni de la data emiterii ordinului de începere a lucrărilor! \n\n Pentru eventualele întrebări, nelămuriri, sesizări, vă stăm la dispoziție la telefon:0249422788 sau la adresa de e-mail:office@dasip.ro” , transmite DASIP Slatina.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0138.html"
  }
}