{
  "title": "Câte persoane din Olt au ieșit mai devreme la pensie din cauza poluării",
  "content": "Peste 50 de persoane din județul Olt s-au pensionat anticipat, cu doi ani mai devreme, fără penalizare, din cauza poluării industriale. Este vorba despre persoanele care au locuit cel puțin 30 de ani în Slatina sau într-o localitate aflată pe o rază de 8 kilometri în jurul acestui oraș trecut în lista celor cu poluare remanentă.\n\nDe la intrarea în vigoare a legii, 1 iulie 2017, Casa Județeană de Pensii (CJP) Olt a emis peste 50 decizii de pensionare. „De la intrarea în vigoare a legii și până în prezent au fost emise decizii pentru un număr de 55 de beneficiari ai articolului 65, alineatul 5 (poluare remanentă pe raza municipiului Slatina). Oamenii trebuie să știe însă că, în cazul acestei legi, este vorba despre o înscriere nouă la pensie, și nu vorbim despre o recalculare”, a declarat purtătorul de cuvânt al CJP Olt, Constanța Gheorghe.\n\nPensionarea cu doi ani mai devreme este o pensionare anticipată, fără penalizare. Nu se cumulează cu alte reduceri și nu are nicio treabă cu grupele de muncă. Legea numărul 144/2017 care a modificat alineatul (5) al articolul 65 din Legea numărul 263/2010 privind sistemul unitar de pensii publice se aplică de la 1 iulie 2017, pe lista localităților poluate industrial pentru cetățenii cărora se acordă o reducere cu doi ani a vârstei standard de pensionare, fără penalizare, intrând și Slatina, Râmnicu Vâlcea și Turnu Măgurele (erau deja Baia Mare, Copșa Mică, Zlatna și Târgu-Mureș).\n\nDocumentele necesare dosarului de pensionare sunt, în principiu, aceleași: carnetul de muncă, adeverințe care să ateste stagiul de cotizare, copii după actul de identitate etc., însă în plus se completează o adeverință-tip, eliberată de Serviciul de Evidență Informatizată a Persoanei, care atestă că persoana îndeplinește condiția de a fi locuit cel puțin 30 de ani în zona poluată.\n\nDe legea care vizează reducerea vârstei standard de pensionare din cauza poluării generate de platforma industrială a municipiului Slatina pot beneficia locuitorii din zeci de localităţi ale judeţului Olt, dacă îndeplinesc criteriile legale. Potrivit reprezentantilor Casei Județene de Pensii Olt, aceste localități sunt: Bălteni, Brâncoveni ( Ociogi, Mărgheni), Brebeni (Teiuşu, Brebeni), Curtişoara (Raiţiu, Dobrotinet, Linia din Vale, Proapeţi, Curtișoara și Pietrişu), Găneasa (Izvoru, Oltişoru, Grădiştea, Dranovăţu și Găneasa), Ipoteşti, Milcov (Ulmi, Stejaru, Milcovu din Deal, Stejaru, Milcovu din Vale), Slatina (Slatina şi Cireaşov), Piatra-Olt (Piatra, Piatra-Olt, Criva de Sus, Criva de Jos, Enoşeşti), Pleşoiu (Pleşoiu, Arceşti Cot, Arceşti, Doba), Priseaca (Buiceşti, Priseaca, Săltăneşti), Slătioara ( Slătioara și Salcia), Strejeşti (Mamura, Colibaşi), Teslui (Cherleştii Moșteni, Teslui, Corbu și Cherleştii din Deal), Valea Mare (Turia, Recea, Zorleasca, Bîrca și Valea Marea ). Legea iniţiată de actualul ministru al Dezvoltării Regionale, Administraţiei Publice şi Fondurilor Europene şi vicepremierul României, senatorul PSD Paul Stănescu şi de deputatul PNL Gigel Ştirbu a intrat în vigoare încă din vară anului 2017.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0388.html"
  }
}