{
  "title": "1 decembrie 2024. Ziua Națională a României, sărbătorită la Slatina | Ziarul de Olt",
  "content": "Ziua de 1 Decembrie reprezintă sărbătorirea desăvârșirii celui mai însemnat act din istoria poporului român. Pe 1 decembrie 1918 a fost convocată, la Alba Iulia, Adunarea Națională a României, în care s-a votat unirea regiunilor Transilvania, Banat, Crișana și Maramureș cu România.\n\nÎn această zi readucem în memoria colectivă lupta de veacuri a românilor pentru unitatea și integritatea națională. \n\n La mulți ani, România! La mulți ani, români!\n\nAstăzi, de Ziua Națională a României, primarul municipiului Slatina, Mario De Mezzo, a transmis un mesaj special pentru toți românii: \n\n „În fiecare an, de 1 decembrie, ne amintim de România Mare, în discursuri în care să elogieze oamenii care au luptat pentru a înfăptui România Mare. Foarte rar, însă, ne întrebăm ce s-a întâmplat cu acești oameni. Am să vă spun doar câteva nume care au fost decisive în înfăptuirea Marii Uniri și ce s-a întâmplat cu ei. Henri Cihoski, general al armatei române, a fost arestat de securitatea comunistă în „noaptea demnitarilor”, 5 spre 6 mai 1950, la vârsta de 78 de ani. 11 zile mai târziu a murit în închisoarea de la Sighet. Daniel Ciungureanu, doctor, a fost arestat de securitatea comunistă în 1950, trimis la închisoarea din Sighetul Marmației și a murit pe 19 mai în penitenciarul Sighet. Iuliu Maniu, arestat de securitatea comunistă, decedat în închisoarea de la Sighet. Iuliu Hossu, preotul catolic care a citit proclamațiunea de la Alba Iulia, a stat ani de zile în temnița de la Sighet, a fost eliberat și la 85 de ani a înregistrat, cu vocea tremurândă, din memorie, proclamațiunea de la Alba Iulia. Vă îndemn să o căutați și să o ascultați, este plină de emoție. Am spus aceste lucruri pentru că de multe ori luăm ca și când ni s-ar cuveni lucrurile pe care le avem, țara în care trăim. Aș vrea să vă rog ca în viețile noastre de zi cu zi, în alegerile pe care le avem de făcut, mai mari sau mai mici, să nu uităm că au fost oameni care au plătit cu viața în Marea Unire. Că au fost oameni care au iubit această țară chiar dacă acest lucru a însemnat ca răsplata lor pentru Marea Unire să fie moartea în temnițele comuniste. Cred că cel mai elocvent răsunet pentru ziua de astăzi este mărturia poetului și filozofului Lucian Blaga, care avea 23 de ani la înfăptuirea Marii Uniri și care la întoarcerea de la Alba Iulia, în Lancrăm, a auzit un copil chiuind de bucurie în curte, strigând „Trăiască România Dodoloață”, și aș vrea să închei rugând tot un copil să ne facă această urare pe care să o luăm cu noi pentru tot restul vieții. La mulți ani, România!.”",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0085.html"
  }
}