{
  "title": "La atacuri josnice, Florin Tiutiu răspunde cu bun-simț | Ziarul de Olt",
  "content": "Există o limită a părerilor contra care pot fi exprimate, despre o situație, faptă, om. Însă, nu pentru toți cei care au opinii de exprimat în spațiul public, limita decenței și adevărul, sunt unități de măsură. \n\n Florin Tiutiu, primarul comunei Nicolae Titulescu, aflat în prezent în situația de candidat pentru Camera Deputaților este atacat murdar, cu scop defăimător, punându-se la îndoială realizările sale în fruntea comunei în cele șase mandate, cât și onestitatea afacerilor familiei sale, afaceri care au un aport semnificativ la bugetul comunității, dar și la cel consolidat al statului. Împotriva acestor delațiuni, cu decență, Florin Tiutiu răspunde:\n\n„Un nou val de denigrări la adresa mea a fost lansat în mediul online (slatinaaltfel.ro), motiv pentru care mă văd nevoit să răspund acestor acuzații nefondate. Deși, trebuie să recunosc, primul impuls, izvorât din dezgustul generat de modul în care autorii de facto sau morali ai articolului invocat aleg să facă politică, a fost acela de a-i ignora. \n\n Nu știu dacă cei care au scris articolul denigrator sunt familiarizați cu județul nostru, dar este evident că nu au călcat vreodată în comuna Nicolae Titulescu, nici înainte ca eu să fiu ales pentru prima dată primar al comunei, nici ulterior. Altfel nu se explică necunoașterea realității din județ și din comuna pe care am administrat-o timp de 5 mandate complete, pentru cel de-al șaselea fiind în acest moment primar ales. \n\n Se vorbește despre „multe mandate și cu realizări administrative ZERO”. În opinia autorilor, mergând pe logica lor și prin juxtapunere cu realitatea, acel ZERO echivalează cu o serie de proiecte majore pentru comunitatea locală, precum rețeaua de alimentare cu apă și rețeaua de canalizare pentru întreaga localitate, asfaltarea integrală a drumurilor comunale, restaurarea Bisericii monument istoric „Sfântul Gheorghe” din Nicolae Titulescu, reabilitarea Școlii Gimnaziale cu clasele I-VIII din comună, reabilitarea și modernizarea sediului primăriei, construirea de piste betonate pentru cicliști, instalarea unui sistem inteligent de iluminat public stradal, precum și demararea în acest an a două noi proiecte importante pentru comunitate, respectiv construirea de locuințe pentru tineri prin Agenția Națională pentru Locuințe și reabilitarea și restaurarea monumentului istoric Casa Memorială „Nicolae Titulescu”, acestea fiind doar o parte dintre numeroasele proiecte care au fost implementate sau sunt în curs de implementare la nivelul comunei. Dar, ca și cum nu ar fi fost îndeajuns, necunoașterea de către autori a ceea ce presupune performanța în administrație este dublată de incapacitatea acestora de a înțelege modul în care o afacere poate fi de succes printr-o gestionare corectă și cu multă muncă. Probabil capacitatea lor de înțelegere a fost limitată de un mediu viciat în care și-au desfășurat activitatea profesională, sau pur și simplu nu au fost capabili vreodată de realizări notabile, altfel decât prin obținerea de favoruri, prin influență sau prin diverse metode mai puțin corecte sau legale. Cu alte cuvinte, cum fac ei fac toți ceilalți, iar ce nu văd ei nu există, articolul publicat fiind de fapt o reflecție a propriei lor imagini.\n\nDeși autorii utilizează în „documentarea” articolului o serie de informații preluate din situațiile financiare ale societăților comerciale aparținând familiei mele, o fac într-un mod defectuos, ceea ce denotă că sunt străini nu doar de domeniul administrației publice, ci și de noțiuni elementare de administrare a afacerilor. \n\n Societatea EROS N. TITULESCU SA a fost înființată în urmă cu 30 de ani, este o companie cu tradiție, activând în domeniul agricol, iar coordonarea acesteia, precum și a celorlalte firme înființate pentru activități conexe în cadrul grupului, a fost asigurată de mine până la preluarea mandatului de primar, iar ulterior de către soția mea, care de asemenea este acționar în cadrul acestor societăți. Niciodată această societate, sau orice altă societate la care eu sunt acționar sau asociat, nu a încheiat contracte cu statul, cu excepția celor din cadrul proiectelor cu finanțare europeană destinate mediului privat. Practic, singurele surse de finanțare ale societăților deținute au fost reprezentate de numeroase credite bancare, câteva proiecte cu fonduri europene și veniturile rezultate din activitatea de producție. Iar faptul că în articol se vorbește despre această societate ca fiind una dintre „cele mai profitabile companii agricole din județul Olt” (deși un termen mai potrivit ar fi fost „performante”, fiind vorba de activități de producție), nu poate decât să mă bucure, deși aceste realizări sunt puse într-o lumină nefavorabilă, în loc să fie cu adevărat apreciate. Se demonstrează astfel că în Nicolae Titulescu se face performanță și în agricultură, nu doar în administrație, ca să nu mai vorbim și despre numărul mare de locuri de muncă ce au fost create pentru locuitorii din zonă, sau de taxele și impozitele consistente plătite la bugetul de stat și bugetele locale, unde, în special în comunele Nicolae Titulescu și Tufeni, societățile deținute sunt cei mai mari contribuabili.\n\nCât despre insinuările privind Asociația Comunelor din România – Filiala Olt, organizație al cărei președinte sunt, aceasta are de 2 ani un sediu propriu, nou, modern, adecvat activităților necesare sprijinirii comunelor oltene. Achiziția acestui sediu, după mulți ani în care asociația a funcționat în spații închiriate inadecvate desfășurării activității specifice, s-a realizat transparent, la un preț chiar sub prețul pieței (iar o documentare jurnalistică riguroasă ar fi revelat acest lucru), la inițiativa și prin votul Consiliului Director al organizației, cât și al Adunării Generale a membrilor asociației, bucurându-se la momentul inaugurării de aprecierea întregii conduceri a județului nostru, reprezentată de președintele și vicepreședinții Consiliului Județean Olt, prefectul și subprefectul județului, precum și a Președintelui ACoR la nivel național și a primarilor comunelor oltene, indiferent de culoarea politică. \n\n Nu în ultimul rând, în articol este invocată și echipa de fotbal din comuna Nicolae Titulescu, dar, din nefericire pentru autorii articolului, care nu pot fi numiți nici măcar aspiranți la ocupația de jurnalist, documentarea este din nou mai mult decât defectuoasă. Societatea IRIS TITULESCU SA nu administrează clubul sportiv ACS Iris Titulescu, ci este unul dintre membrii fondatori ai clubului, cu o participație de doar 10%, alături de UAT Nicolae Titulescu (40%), UAT Ghimpețeni (25%) și GAL Vedea-Găvanu-Burdea (25%). Clubul este o asociație non-profit, finanțată în mare parte din sponsorizări provenite de la societățile comerciale din zonă, în special de la cele al căror acționar sau asociat sunt, bugetul anual fiind de aproximativ 250.000 lei, adecvat unui club de fotbal ce activează în Liga a IV-a și nicidecum de 7.500.000 lei, buget potrivit mai de grabă pentru Liga a II-a, astfel cum în mod total eronat s-a invocat în articol. Activitatea sportivă din comună a fost sprijinită prin construirea pentru ACS Iris Titulescu a unei baze sportive noi și moderne, respectiv a unui stadion prevăzut cu infrastructură de irigare și drenare a gazonului, vestiare moderne și o capacitate de 500 de locuri în tribune acoperite, echipa locală de fotbal reușind astfel performanțe notabile, precum câștigarea Cupei României la nivel județean în 2023 și Campionatul județului Olt la fotbal în 2024. Având în vedere performanțele obținute, atât eu cât și celălalt coleg primar, dl. Dan Dobre, primar PSD al comunei Ghimpețeni, suntem mândri de faptul că eforturile investiționale în acest domeniu au dat roade și ne-au dus în fruntea fotbalului oltean, motiv de bucurie pentru toți locuitorii din zona noastră.\n\nAvând în vedere toate cele prezentate, este lesne de înțeles de ce etichete ca „dinastii corupte”, „oameni corupți”, „slab(i) funcționari administrativi” etc. nu au absolut nicio justificare, nefiind altceva decât jigniri și atacuri de joasă speță, îndreptate împotriva unor oameni care au obținut totul prin muncă, în mod corect, atacuri ce sunt venite cel mai probabil din partea unor indivizi nefamiliarizați cu performanța și care nu au reușit să obțină nimic altfel decât prin minciună, calomnie și totală lipsă de profesionalism.\n\nÎn încheiere, deși mâhnit de modul în care unii așa-ziși jurnaliști fac un act de bravură din a acționa ca denigratori ai celor ce își dedică întreaga energie obținerii în mod corect de performanțe în toate domeniile în care își desfășoară activitatea, mă bucur că mi s-a dat prilejul de a prezenta câteva dintre realizările de care atât eu cât și familia mea suntem mândri, realizări care nu au trecut neobservate de membrii comunității din localitatea noastră natală, Nicolae Titulescu, ba mai mult, sunt apreciate la nivelul întregului județ”.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0203.html"
  }
}