{
  "title": "„Restaurarea, consolidarea, echiparea şi dotarea Muzeului Romanaţiului “ proiectul Administrației Caracalene, a intrat în linie dreaptă",
  "content": "Joi 25 iunie a.c., în sala de ședințe a Primăriei Municipiului Caracal a avut loc conferinţa de lansare a proiectului „Restaurarea, consolidarea, echiparea şi dotarea Muzeului Romanaţiului, în vederea valorificării durabile a patrimoniului cultural local”. Proiectul este finanțat pe fonduri europene prin Programul Operaţional Regional 2014-2020, Axa Prioritară 5 – Îmbunataţirea mediului urban şi conservarea, protecţia şi valorificarea durabilă a patrimoniului cultural, Prioritatea de investiţii 5.1 – Conservarea, protejarea, promovarea şi dezvoltarea patrimoniului natural şi cultural.\n\nValoarea totala a proiectului este de 5.929.625,23 lei, iar data de începere a lucrărilor de consolidare, la Muzeul Romanațiului va fi în prima jumătate a lunii august a.c., în ceea ce privește data limită de finalizare a lucrărilor aceasta este 31 decembrie 2021. Prezent la conferința de lansare a proiectului, Adrian Chesnoiu- city manager-ul localitații, a spus următoarele; „ Așa cum am spus-o public de nenumărate ori , o municipalitate mică cum un buget limitat așa cum este Caracalul, are o singură șansă de dezvoltare și aceea se numește accesarea fondurilor europene. Eu sunt bucuros de faptul că la nivelul Primăriei municipiului Caracal avem o structură de accesare fonduri europene bine pusă la punct, dedicată cu oameni profesioniști, care evident în funcție de axele de dezvoltare sau axele de finanțare gândite la nivel de programe operaționale în cadrul mecanismelor de sprijin instituite de Uniunea Europeană , au reușit să acceseze mai multe proiecte cu finanțare europeană, cu finanțare nerambursabilă care ulterior își vor arăta întreaga valoare. Nu este suficient să reparăm o clădire sau mai multe clădiri de patrimoniu, dacă nu vom gândi strategia de dezvoltare urbană la care deja colegii mei lucrează, vom gândi mecanisme de a le pune în valoare și a adăuga sau a aduce plus valoare orașului nostru. Și aici mă refer în primul rând la integrarea lor într-un circuit turistic(așa cum am văzut în cererea de finanțare și-n obiectivele proiectului) să punem în valoare patrimoniul cultural de care orașul beneficiază.”",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0485.html"
  }
}