{
  "title": "Adrian Chesnoiu se retrage de pe lista PSD Olt | Ziarul de Olt",
  "content": "Deputat în funcție, validat de organizația județeană a PSD Olt, Adrian Chesnoiu se retrage din competiția electorală, acolo unde ocupă un loc eligibil pentru noua legislatură. \n\n În cadrul unei conferințe de presă, luni, 14 octombrie, alături de președintele PSD Olt, Marius Oprescu, Chesnoiu spune că decizia este una personală, legată de un dosar aflat pe rolul instanței de judecată, dar invocă și motive personale. Adrian Chesnoiu spune că nu vrea să fie o vulnerabilitate pentru PSD Olt. \n\n Locul lăsat liber va fi ocupat de un reprezentat al PSD Caracal, neanunțat până acum. \n\n Listele finale vor fi depuse la BEJ miercuri, 16 octombrie 2024, de către PSD Olt.\n\nDeclarația de conformitate, în lumina evenimentelor prezentate mai sus, având ca autor pe Adrian-Ionuț Chesnoiu, v-o reproducem, în continuare, comentariile și impresiile aparțin fiecăruia dintre dumneavoastră.\n\n„Dragi prieteni, \n\n Întotdeauna am susținut că o funcție de demnitate publică trebuie privită ca o responsabilitate socială și niciodată ca un interes personal. \n\n Totodată, cred cu tărie că succesul în politică este dat întotdeauna de efortul depus de echipa din care faci parte, de capacitatea membrilor ei de a se conecta la problemele reale ale oamenilor și nu în ultimul rând de principiile și valorile în care cred toți partenerii tăi de drum! \n\n Cu #Echipa PSD am reușit în ultimii ani de guvernare să facem progrese semnificative, să asigurăm stabilitate României într-un context de securitate zonală plin de provocări. \n\n Am reușit să redresăm țara și să o punem pe o traiectorie ascendentă stabilizând prețurile la energie, reducând inflația, crescând veniturile românilor, sprijinind antreprenorii să treacă peste multiplele crize care i-au lovit, reducând prețurile la alimente concomitent cu susținerea fermierilor români prin multiple pachete de ajutoare de stat! \n\n Am făcut toate lucrurile acestea împreună cu echipa din care fac parte, prin multă muncă, seriozitate, implicare și devotament! \n\n A venit, iată, perioada electorală, unde nu mai contează reușitele, nu mai contează principiile și valorile umane, nu mai contează adevărul, ci doar anumite tușe care sunt folosite pentru a umbri uneori și temporar, toate realizările importante care marchează activitatea unui om! \n\n Din păcate, pentru unii, perioadele electorale nu sunt despre rezultate, nu sunt despre proiectele bune pentru români, ci despre cum pot să destabilizeze o echipă prin exagerări, prin defăimare, prin atacuri nejustificate la persoană. \n\n Nu voi lăsa ca o problemă personală care trenează de mai bine de doi ani de zile și care îmi doresc să se încheie cât mai repede pentru ca adevărul să iasă la iveală, să fie o armă de manipulare în mâna Opoziției. \n\n Nu vreau să fiu o posibilă frână pentru Echipa din care fac parte, pentru că interesul general primează celui individual! \n\n Cred în forța Partidului Social-Democrat de a oferi o cale mai bună și sigură României! \n\n Cred cu tărie că, dintre toți candidații, Marcel Ciolacu este cel mai potrivit pentru a deveni președintele României! \n\n Cred în capacitatea colegilor mei din PSD Olt de a susține și lupta pentru interesele locuitorilor județului nostru și voi rămâne alături de #Echipa Care Contează cu adevărat pentru olteni, pentru a ne duce la capăt obiectivele de dezvoltare ale județului și ale comunităților noastre! \n\n Ca întotdeauna, m-am dăruit proiectelor în care cred, cu onestitate și cu devotament, iar în întreaga mea carieră am acționat cu onoare și demnitate! \n\n Evenimentele din ultima săptămână m-au determinat să îmi retrag candidatura la alegerile din acest an pentru Camera Deputaților. \n\n Prin retragerea mea de pe listele de candidați la alegerile parlamentare din acest an, vreau să le smulg adversarilor ”arma redutabilă” (așa cum își imaginează ei) de discreditare a echipei PSD și aștept să văd oferta lor de proiecte pentru dezvoltarea României. \n\n Nu vă lăsați intimidați cu teme superficiale care nu au legătură cu viitorul nostru. Viitorul este despre noi, românii, despre calitatea vieții noastre, despre șansa firească de a trăi la noi în țară, guvernați de o Echipă care vine cu proiecte durabile și care a demonstrat că poate guverna eficient! \n\n Vreau să le mulțumesc celor peste 95 de primari PSD din județul Olt care mi-au acordat votul lor de încredere pentru candidatura la parlamentare, președintelui Marius Oprescu, echipei PSD Olt, domnului primar Ion Doldurea și minunatei echipe(familii) politice de la Caracal pentru toată susținerea lor, cu promisiunea că vom continua în #EchipaCareContează! \n\n Le urez succes colegilor mei, îmi doresc ca votul dumneavoastră să se îndrepte către Partidul Social Democrat pentru că reprezintă calea sigură pentru dezvoltarea României și vă asigur totodată că rămân același luptător pentru interesele locuitorilor județului Olt și ale tuturor românilor!”",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0193.html"
  }
}