{
  "title": "15 iulie, termenul limită de înscriere a concurenților la Festivalul de muzică ușoară RADU ȘERBAN",
  "content": "Concurenții care doresc să se înscrie la preselecția pentru participarea la cea de a XIX – a ediție a Festivalului de muzică ușoară RADU ȘERBAN, mai au la dispoziție 10 zile, termenul limită de înscriere este 15 iulie.\n\nFestivalul de muzică ușoară „RADU ȘERBAN” este organizat de Primăria Municipiului Caracal, Consiliul Local și Centrul Cultural Municipal în perioada 06 – 09 septembrie 2018 și va număra ediția a XIX- a . Înscrierea se poate face și on-line.\n\nJuriul are în componenţa sa personalităţi ale muzicii uşoare româneşti, membri ai Uniunii Compozitorilor, redactori radio, TV, personalităţi culturale locale.\n\n“ Prin organizarea fiecărei ediţii, ne propunem ca Festivalul să rămână un eveniment muzical de excepţie în viaţa oraşului în care s-a născut marele compozitor, în semn de omagiu şi de preţuire pentru valoarea muzicii uşoare româneşti al cărei exponent de seamă a fost şi va rămâne Radu Şerban.\n\nFestivalul – concurs de interpretare este deschis participării tinerilor, cu vârste cuprinse între 15 – 26 ani, şi are ca scop descoperirea şi promovarea tinerelor talente în domeniul muzical, stimularea unui spirit competitiv, promovarea actului interpretativ de calitate şi, nu în ultimul rând, întâlnirea tinerilor interpreţi cu personalităţi ale vieţii muzicale din ţara noastră ” , spun organizatorii festivalului într-un comunicat de presă.\n\n– Concurenţii trebuie să se încadreze în limitele de vârstă menţionate; \n\n – Concurenţii vor interpreta în concurs 2 piese, una, obligatoriu, din repertoriul compozitorului Radu Șerban , cea de-a doua din repertoriul românesc;. \n\n – Vor achita taxa de participare în concurs, în valoare de 100 lei, înainte de repetiția generală din data de 7 septembrie; \n\n – Acompaniamentul concurenților va fi asigurat de orchestra condusă de compozitorul Viorel Gavrilă;\n\nDin considerente organizatorice, înscrierea se face on – line pe adresa de e-mail: monidu62@yahoo.ro iar dosarul va conține:\n\n⦁ Fisă de înscriere (anexă la prezentul regulament) \n\n ⦁ 2 piese, pozitiv, din repertoriul românesc în format mp3 ( se acceptă și link-uri youtube)\n\nMaterialele pentru preselecție vor fi trimise până pe date de 25 iunie.\n\nCalităţile vocal-interpretative, prezenţa scenică, dificultatea repertoriului, originalitatea interpretării constituie criterii pe care juriul le consideră de bază în vederea acordării dreptului de participare în concurs.\n\nRezultatele vor fi afișate pe pagina de facebook a Festivalului Radu Serban\n\nConcurenții admiși în urma preselecției vor inlocui una din piesele trimise cu o creație a compozitorului Radu Șerban :\n\nŞi plouă – interpret Aurelian Andreescu \n\n Cu viaţa nu glumi – interpret Anda Călugareanu \n\n Seara –interpret Aura Urziceanu \n\n De când mă ştiu – interpret Adrian Romcescu \n\n Primăvară, primăvară – interpret Mihaela Mihai \n\n Inimă de artist – interpret Mihaela Mihai \n\n Pasăre de apă – interpret Mircea Serban \n\n Parfumul străzilor – interpret Mihaela Mihai \n\n Prieten drag – interpret Pompilia Stoian\n\nConcurenții admiși în concurs se vor prezenta la repetițiile cu orchestra după un grafic stabilit de dirijorul acesteia, în perioada iulie – august.\n\nPentru buna organizare și desfășurare a concursului de interpretare, candidații din preselecție care vor primi calitatea de concurent vor încheia un contract cu organizatorii festivalului, contract ce vizează obligațiile cu privire la programul de repetiții și la desfașurarea concursului propriu zis.\n\nConcurenţii care au obţinut Trofeul “Radu Şerban”, la edițiile anterioare ale Festivalului, nu mai pot participa în concurs.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0227.html"
  }
}