{
  "title": "La Caracal - „Doina Oltului” în spectacol extraordinar în seara de „Moş Nicolae”",
  "content": "Spectacolul extraordinar susţinut de Ansamblul „Doina Oltului” în seara de „Moş Nicolae” la Cercul Militar din municipiul Caracal, organizat de conducerea Asociaţiei Judeţene a Cadrelor Militare în Rezervă şi Retragere (preşedinte comnadorul (r) Ion Bichir), s-a bucurat de prezenţa unui număr mare de caracaleni care au umplut sala de spectacole până la refuz.\n\nChiar dacă frigul pătrunzător din sală amorţea mâinile violoniştilor pe coarde, soliştii profesionişti ai Ansamblului au încins atmosfera încălzind sufletele spectatorilor care i-au ovaţionat la scenă deschisă pe; Vasilica Dinu, Neta Soare, Costinel Alexandrescu, Maria Ghinea, Ileana Lăceanu, Ion Creţeanu, Cătălin Bărbulescu, Victoriţa Cică, Gabriel Zăvoianu, Marinela Dobriţoiu, Carmen Budulan, Maria Olteanu, Daniel Roşoga, Florica Ghircă, Ştefania Străjescu, Dorina Mete, Marian Toma, Sorina Dinu, Elena Toma şi Ştefan Constantin.\n\nSpectacolul oferit în dar de „Moş Nicolae” de preşedintele Consiliului Judeţean – Marius Oprescu, a fost deschis de caracaleanca Daria Moanţă (câştigătoare a trofeului „Maria Tănase” Junior) membră a Ansamblului „Romanaţi” a Centrului Cultural Caracal, o voce extraordinară care la numai 10 ani a reuşit să câştige numeroase premii.\n\nInvitat în spectacol a fost şi Grupul Vocal „Bujorelul” din Drăgăneşti Olt\n\nPe scena „Casei Oştirii” din Caracal a urcat şi Maria Gherghe- olimpică la istorie (coordonator prof.dr.Jana Pătru), elevă a Colegiului Naţional „Ioniţă Asan” pentru a primii premiul în bani oferit de conducerea A.N.C.M.R.R., pentru rezultatele excepţionale.\n\nŞi cum spectacolul s-a desfăşurat în seara Sfântului Nicolae, din frumosul eveniment nu putea să lipsească „Moş Nicolae” care şi-a făcut datoria şi a dăruit tuturor copiilor prezenţi punguţe cu dulciuri.\n\nLa spectacolul extraordinar desfăşurat în sala de spectacole a Cercului Militar din Caracal a participat şi primarul municipiului Caracal – Liviu Radu, care a adresat un cuvânt de bun venit Ansamblului „Doina Oltului” şi un sincer La mulţi ani! tuturor caracalenilor care îşi serbau ziua onomastică, dar şi Comandantul Bazei NATO de la Deveselu,colonelul Răzvan Brătulescu .\n\nUn spectacol reuşit care a durat mai bine de 3 ore, pentru care merită felicitaţi organizatorii acestuia, comandorul (r) Ion Bichir şi col.(r) Aurelian Brănescu .",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0276.html"
  }
}