{
  "title": "Evaluarea Națională: Nu sunt elevi olteni cu temperatură de peste 37,3 grade Celsius",
  "content": "Zi importantă pentru 3.309 de elevi de clasa a VIII-a din județul Olt care au început astăzi, 15 iunie, probele de la Evaluarea Națională. Elevii susțin, astăzi, proba scrisă de Limba și literatura română, subiectele fiind primite la ora 09.00, timpul de lucru fiind de două ore.\n\nInspectorul general al ISJ Olt, Daniela Țîrcomnicu, a precizat că, din primele date, niciun elev nu a avut temperatură de peste 37,3 grade Celsius la intrarea în sala de examen.\n\n„Nu avem elevi cu temperatură de peste 37,3 grade Celsius. Acum centralizăm datele. La nivelul județului sunt 84 de centre de examen și un singur Centru Zonal de Evaluare – Liceul Tehnologic „Alexe Marin” Slatina, unde vor ajunge toate lucrările pentru corectare”, a spus Tîrcomicu.\n\nPotrivit datelor transmise de ISJ Olt, prima probă a fost susținută de 2.831 de candidați.\n\n„La proba scrisă de Limbă și literatură română au fost prezenți 2.831 candidați, iar 478 nu sau prezentat la examen. Nu au existat candidați care să fi avut temperatura peste maximul admis. Nu au existat candidați care au susținut examenul cu subiectele de rezervă, iar pentru tentativă de fraudă nu au fost eliminați candidați. \n\n Subiectul și baremul de corectare pentru proba de Limba și literatura română vor fi publicate de către Centrul Național de Politici și Evaluare în Educație, pe site-ul subiecte.edu.ro, la ora 15.00”, se arată într-un comunicat al ISJ Olt.\n\nMiercuri, elevii de clasa a VIII-a urmează să fie testați la Matematică.\n\nPrimele rezultate vor fi comunicate pe data de 22 iunie, până la ora 14,00 (în centrele de examen).\n\nContestaţiile pot fi depuse în zilele de 22 iunie (în intervalul orar 16,00 – 19,00) şi 23 iunie (între orele 8,00 – 12,00). Acestea pot fi depuse/ transmise şi prin mijloace electronice. În acest caz, candidaţii completează, semnează şi depun/ transmit prin mijloace electronice şi o declaraţie-tip în care se menţionează faptul că au luat cunoştinţă că nota acordată ca urmare a soluţionării contestaţiei poate modifica, după caz, nota iniţială, prin creştere sau descreştere. Pentru candidaţii minori, declaraţia-tip este semnată şi de părinţii/reprezentanţii legali ai acestora.\n\nRezultatele finale de la Evaluarea Națională vor fi afişate pe data de 27 iunie.\n\nMedia generală obţinută în cadrul Evaluării Naţionale are o pondere de 80% în calculul mediei de admitere în clasa a IX-a.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0167.html"
  }
}