{
  "title": "Infama „taxă pe stâlp“ scoate clasa muncitoare în stradă! | Ziarul de Olt",
  "content": "Miercuri, 8 ianuarie 2025, prima zi deplin lucrătoare a anului a adus în spațiul public prima acțiune de protest majoră a … beneficiarilor „taxei pe stâlp“ parte din Ordonanța austerității, introducerea unei taxe pe construcțiile speciale, altele decât curțile și construcțiile consacrate. Protestul a avut loc la Titu în incinta Elsid, acolo unde pe lângă angajații companiei dâmbovițene au participat și colegii lor de la Electocarbon Slatina.\n\nAproximativ 300 de oameni au ținut să aducă în atenția opiniei publice această supraimpozitare, dovedită ca nerentabilă pentru stat încă de la prima sa apariție în 2014. Prin directorii generali Aurelian Paratu și Marian Popa a fost prezentată o scrisoare deschisă adresată primului ministru, ministrului Energiei, ministrului Economiei, ministrului Finanțelor, prin care se cere abrogarea acestei taxe care afectează direct firmele cu capital autohton, așa cum sunt cele două. În conținul documentului se face un istoric a taxelor din 2014 care prin 2019 a fost recunoscută o greșeală de politică fiscală. Se precizează, de asemenea, că introducerea unei noi taxe nu impactează asupra deficitului bugetar dar afectează direct industria energetică în contextul iminenței liberalizări a prețului la energie.\n\n„Vă aducem în vedere faptul că această taxă va viza investițiile realizate în infrastructura energetică … un alt efect va fi acela al stopării investițiilor în curs și al înghețări de noi investiți … taxa va afecta indicatorii financiari ai oricărei investiții existente sau în curs de realizare. Nu în ultimul rând, reglementarea are contraperformanță de a spori discriminarea dintre capacitățile publice și cele private de producție energetică. Astfel, în cazul acelor construcții care sunt clasate în domeniul public (și exploatate de operatorii cu capital majoritar de stat) taxa nu se va aplica pentru ca acele construcții nu au o valoare contabilă semnificativă (nefiind nesupuse amortizări). Așadar, după ce că acești producători au costuri de producție reduse artificial (prin neincluderea costurilor cu aceste active), ei vor beneficia și de o scutire implicită de la plata noii taxe (prin subevaluarea majoră a construcțiilor în cauză).“\n\nÎn continuarea celor de mai sus cei doi directori cer publicarea studiului de impact, dar și efectelor pe care această taxă va produce cost în prețul energiei la consumator după liberalizarea prețurilor și dispariția plafonărilor din primăvară. \n\n Potrivit comunicatului de presă, în contextul celor citate mai sus se consideră că industria energetică este în pericol: „taxa pe stâlp“ amenință invesțiile și stabilitatea economică, are un impact devastator asupra competitivități sectorului privat și crează discriminare între sectorul public și privat.\n\nVă prezentăm în continuare declarațiile esențiale ale celor doi directori generali de la Elsid și Electrocarbon. \n\n Marian Popa, Elsid: „Această măsură reprezintă o repetare a greșelilor comise în 2014 când taxa pe stâlp a fost abandonată din cauza impactului economic negativ. Efectele vor fi aceleași: reducerea investițiilor, creșterea somajului și perturbarea pieței energetice într-un moment critic pentru România.“\n\nAurelia Paratu: „Această măsură nu doar că afectează funcționarea economiei de piață, dar crează un dezechilibru periculos între actori publici și privați din sectorul energetic.“\n\nDacă mai interesează pe cineva: cele două companii sunt contribuabili corecți la bugetul consolidat al statului, iar prin contribuții pe orizontală și verticală aproximativ două mii de oameni au un venit garantat prin relații contractuale cu cele două firme! Subscrie acțiunilor descrise și Federația Patronatelor din Energie. Rămâne de văzut reacția autorităților publice.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0031.html"
  }
}