{
  "title": "Trebuie să credem în noroc?Există oameni norocoși și nenorocoși?",
  "content": "Pentru Creștinism și Biserica noastră Ortodoxă nu există noroc. Nicăieri în Sfânta Scriptură și în toate scrierile patristice nu se vorbește despre învățătura și credința în noroc. Cuvântul noroc nu exprimă nimic altceva fără numai neștiința noastră cu privire la cauzele fenomenelor și a evenimentelor vieții. Nu există nici o zeitate sau vreo forță oarbă care să se numească noroc. Tot ceea ce ni se pare nouă întâmplător și simptomatic izvorăște totdeauna dintr-o pricină mai profundă.\n\nCând spunem că un fapt se datorează norocului, este un fel de a spune și nu înțelegem nimic mai mult fără numai că pricina ne-a fost necunoscută și nu că norocul este pricina lucrurilor. De aceea, cineva a spus: „Norocul este, poate, pseudonimul lui Dumnezeu, când nu vrea să semneze…?”.\n\nDar atunci ce există? Purtarea de grijă (Pronia) a Dumnezeului nostru, Cel atotputernic, atotînțelept și preabun, Care se manifestă ca energie necreată de creare, conservare și cârmuire a lumii văzute și nevăzute. Prin Pronia lui Dumnezeu fiecare făptură este ajutată să-și înfăptuiască scopul pentru care a fost creată. În vechiul Testament citim: „A Ta, Părinte, purtare de grijă ocârmueşte aceasta, Tu, Care ai deschis cale în mare şi cărare nerătăcitoare în valuri, arătând că din tot lucrul poți izbăvi (Înțelepciunea lui Solomon 14, 3-4).\n\nȘi într-adevăr, Dumnezeu poartă grijă de toate. De la nenumăratele miliarde de nebuloase stelare și de sori, până la cea mai mică părticică a materiei. De la marii chiți care străbat oceanele până la invizibilul viermișor al adâncului. Atât pentru stejarii seculari și semeți, cât și pentru cea mai smerită floricică din prăpastia muntelui. Atât pentru vulturul cel mândru, cât și pentru insecta microscopică. Însă mai mult decât de acestea, Dumnezeu poartă grijă de împăratul pământului, de om.\n\nDomnul nostru, voind să accentueze această mare realitate, ne trimite la natură, spunându-ne nespus de frumos: „Priviţi la păsările cerului, că nu seamănă, nici nu seceră, nici nu adună în jitniţe, şi Tatăl vostru Cel ceresc le hrăneşte… Luaţi seama la crinii câmpului cum cresc, nu se ostenesc, nici nu torc. Şi vă spun vouă că nici Solomon, în toată slava lui, nu s-a îmbrăcat ca unul dintre aceştia… Oare nu sunteţi voi cu mult mai presus decât ele? (Matei 6, 26-29). Și iarăși: „Vouă însă şi perii capului, toţi vă sunt număraţi” (Mt. 10, 30). Și aceste cuvinte minunate: „Au nu se vând două vrăbii pe un ban? Şi nici una din ele nu va cădea pe pământ fără ştirea Tatălui vostru” (Mt. 10, 29).\n\nAșadar, nimic în lume și în viața noastră nu este întâmplător, ci toate au o motivație profundă și scopul lor înalt. Există un plan dumnezeiesc pentru lume, în general, și pentru fiecare făptură în parte, în special. Desigur, în cazul omului, Dumnezeu îmbină planul Său, într-un chip preaînțelept și tainic, cu libertatea voinței, pe care El Însuși i-a dăruit-o. Nu există soartă, destin sau predestinație absolută. Omul, de multe ori, întrebuințând rău această libertate a sa, se pare că zădărnicește planurile lui Dumnezeu, însă nu izbutește, ci el însuși se distruge.\n\nPrin urmare, fiindcă nu există noroc, arătat este că nu trebuie să existe oameni norocoși și nenorocoși, favoriți sau nu unei oarecare sorți oarbe. Acestea sunt doctrine și concepții ale întunecatei idolatrii a trecutului și prejudecăți superstițioase, pe care le cultivă intenționat diferiți fermecători, prezicători, vrăjitori, astrologi, jucători în cărți etc. spre folosul personal. Din toate acestea a venit Hristos să ne slobozească, dăruindu-ne îmbelșugata lumină a adevărului Său.\n\n„Şi veţi cunoaşte adevărul, iar adevărul vă va face liberi” (Ioan 8, 32).\n\nDe altfel – dacă vrem să înaintăm în cazuistică – datorită căror criterii caracterizăm de obicei un om norocos sau nenorocos? Datorită bogăției, ocupației, profesiei, căsătoriei, familiei, sănătății, întâmplării etc. Dar acestea constituie doar partea biologică, iar nu întreaga viață. Cu toate acestea, o cercetare profundă și a acestor cazuri ne ajută să vedem că:\n• Cel care pentru tine poate fi considerat norocos, pentru alții poate fi considerat nenorocos. De pildă are bogăție, dar nu are sănătate; are serviciu bun, dar nu are familie bună etc.\n• Ceea ce considerăm noi norocire bună, în esență se poate să fie cea mai mare nenorocire și invers. De pildă, se căsătorește o fată și-i spunem „Ce norocoasă ești!”, însă mai târziu se dovedește că această căsătorie nu a fost norocită… Un tânăr nu reușește la admitere și spunem că nu are noroc, însă aceasta poate deveni pretext să se orienteze în altă parte și să se distingă. Marii creatori nu arareori au fost „victimele” a astfel de „lipse de noroc”. De aceea cineva a spus: „Nenorocos este cel care nu poate suferi lipsa de noroc”.\n• De multe ori norocos îi spunem unuia care, cu abilitatea, cu viclenia, cu minciuna, cu hoția sau cu parvenirea sa izbutește să progreseze și să supraviețuiască călcând peste cadavre. Însă îl numim nenorocos pe omul cinstit și cu caracter integru care, pentru a nu-și călca pe conștiința sa, pierde astfel de „ocazii”. Dar oare aceste caracterizării sunt corecte?\n• Experiența mărturisește că norocul fiecăruia se află în mâinile sale. Nimeni nu s-a născut cu o lingură de argint în gură. Hărnicia și osteneala cinstită fac buna norocire. Și dimpotrivă, lenevia și nelucrarea sunt maica a tot felul de nenorociri.\n• Viața noastră – așa cum s-a spus – se rostogolește în cadrul tainei Proniei lui Dumnezeu, care cu o nespusă mulțime de moduri lucrează fie „prin bunăvoință”, fie „prin îngăduință” așa cum ne învață credința noastră, prin plăcutele și neplăcutele evenimente, în chip pedagogic și progresiv, pentru a ne conduce în brațele Sale.\n\nÎn cele din urmă, norocosul este cel care și-a dobândit sufletul său, iar nenorocos este cel care și l-a pierdut. „Căci ce-i foloseşte omului să câştige lumea întreagă, dacă-şi pierde sufletul?” (Marcu 8, 36).",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0256.html"
  }
}