{
  "title": "FOTO. Scenariul roșu la Școala Vădăstrița, după ce un profesor a fost confirmat cu COVID-19",
  "content": "Școala din Vădăstrița a trecut pe scenariul roșu încă din prima zi, după ce un profesor a fost confirmat cu virusul SARS-COV2.\n\nProfesorul ar fi avut contact și cu alți colegi de cancelarie, iar toți elevii vor rămâne acasă.\n\nȘeful ISJ Olt, Victor Iacobescu, a precizat că decizia adoptării scenariului roșu a fost luată în Comitetul Județean pentru Situații de Urgență Olt.\n\n„La Vădăstrița avem o profesoară care a fost confirmată cu COVID-19, atât ea cât și soțul ei. În urma discuțiilor cu prefectul Florin Homorean, cu directoarea Pîslă, dar și cu reprezentanți ai Direcției de Sănătate Publică Olt, s-a luat decizia de a intra pe scenariul roșu în privința începerii școlii. Urmează a se aproba în Comitetul Județean pentru Situații de Urgență Olt”, a declarat Victor Iacobescu, șeful învățământului oltean.\n\nMăsura se va aplica pentru șapte zile. 20 de profesori se află în izolare la domiciliu, după ce au intrat în contact cu profesorul confirmat, toți participând la o ședință în cadrul școlii.\n\n„Comitetul Județean pentru Situații de Urgență Olt a adoptat Hotărârea nr. 31/14.09.2020 cu privire la intrarea în scenariul 3 de funcționare a Școlii Gimnaziale Vădăstrița din comuna Vădăstrița, județul Olt, scenariu ce presupune participarea tuturor preșcolarilor și elevilor la activități/lecții online. Măsura se aplică pe o perioadă de șapte zile. Decizia suspendării cursurilor a fost adoptată în urma confirmării, în data de 13 septembrie 2020, a unui caz pozitiv din rândul cadrelor didactice. Precizăm că, în urma anchetei epidemiologice desfășurată de către Direcția de Sănătate Publică Olt, un număr de 20 de cadre didactice au fost declarate contact direct, în urma participării la ședința Consiliului profesoral din data de 07.09.2020. Cadrele didactice în cauză se află în izolare la domiciliu”, se arată într-un comunicat al Prefecturii Olt.\n\nPotrivit unor surse din cadrul ISJ Olt, alte patru cadre didactice de la unități de învățământ din Slatina, Balș și Izvoarele au fost confirmate cu virusul SARS-COV2. Aceștia se află în izolare de câteva zile și nu au intrat în contact cu alte cadre didactice.\n\nÎnchise de la mijlocul lunii martie, școlile și-au deschis porțile luni, 14 septembrie, elevii și profesorii fiind nevoiți să păstreze măsurile de distanțare socială, dar și să poarte mască în interiorul claselor de curs.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0132.html"
  }
}