{
  "title": "Bisericile-surori de la Stoicăneşti",
  "content": "Stoicănești este o comună din județul Olt, formată numai din satul de reședință cu același nume. Stoicăneștiul se învecinează cu: Văleni, Crăciunei, Seaca și Alimănești.\n\nÎn această așezare se află două biserici într-o singură curte. De-o parte avem o biserică construită la sfârșitul anilor 1700, din care au mai rămas doar o parte din zidurile principale cu tot cu pictura originală, iar, lângă ea, o altă biserică ceva mai „nouă”, ridicată o sută de ani mai târziu. Pictura de la interior a fost executată de maestru Gheorghe Tătărăscu. Fresce ale modului cum arăta la interior vechea biserică se încăpăţânează să dăinuie şi acum pe câţiva pereţi verticali din interiorul lăcaşului. Imobilul este construit numai din cărămizi. Zidurile groase, cu firide şi ferestruici din care încă se mai păstrează tocurile din lemn şi zăbrelele din fier meşteşugit lucrat, dau impresia unei veritabile cetăţi decât a unei clădiri ridicate pentru rugăciuni. \n\n ”Biserica-soră” ridicată în aceeaşi curte a fost construită spre sfârşitul anilor 1800, la îndemnul şi pe cheltuiala boierului Constantin Fântâneanu care a și donat terenul. Localnicii spun că biserica veche a fost devastată de un incendiu în urma căruia a fost ridicat alt lăcaş de cult, amplasat pe locul unui cimitir. Spre deosebire de cele mai multe lăcaşuri de cult, pictura este realizată integral pe fond negru ce imită marmura. Cupola lăcaşului prezintă chiar modele pictate în mai multe culori, dar tot pe fond negru. Datele istorice arată că biserica a fost construită într-un timp record de numai un an, între 1888-1889, în acestă perioadă fiind realizată şi pictura. În anul 1938, pictura a fost restaurată de către pictorul Florea Udrişte din Slatina. Avariată de cutremurul din anul 1940, biserica a fost consolidată în anul 1958. În data de 3 iunie 2006, lăcașul de cult a fost resfințit. Această zi a devenit şi ziua satului, sărbătoare intitulată “Întâlnire cu fiii satului”.\n\nComuna Stoicăneşti încearcă să renască din punct de vedere al circuitului turistic şi să atragă cât mai mulţi vizitatori care să îi descopere povestea.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0245.html"
  }
}