{
  "title": "CAO Olt. Apă curată și mediu protejat prin dezvoltarea infrastructurii | Ziarul de Olt",
  "content": "Luni, 27 ianuarie 2025, Compania de Apă Olt a prezentat, prin directorul general George Ionică stadiul implementării „Proiectului Regional de Dezvoltare a Infrastructurii de Apă și Apă Uzată din Județul Olt”.\n\nEste cel mai amplu proiect dezvoltat la nivelul județului din istorie. Valoarea sa este de 1.357.247.506,67 lei, valoare nerambursabilă 1.056.723.832,61 lei din care contribuția proprie este de 21.565.792,52 lei. \n\n Acesta urmărește realizarea unor lucrări pentru creșterea calității vieții locuitorilor din aria proiectului prin acces la utilități privind alimentarea cu apă potabilă, colectare, transport și tratare apă uzată, precum și reducerea riscurilor asupra sănătății umane prin epurarea apei uzate.\n\nÎntr-o primă etapă a punctajului din 27 ianuarie privind stadiul proiectului a fost trecută în revistă situația de la Stația de Tratare de pe strada Nicolae Bălcescu, acolo unde deja funcționează un mecanism complex destinat creșterii calității apei din Slatina. În a doua parte a evenimentului, la sediul Companiei de Apă Olt, alături de reprezentanți ai Autorității de Implementare, directorul general al CAO Olt, Geoge Ionică, a trecut în revistă stadiul proiectului din cele 25 de localități unde acesta se implementează asigurând că cei peste 210.000 locuitori beneficiari sunt ținta spre care se îndreaptă modernizarea serviciilor CAO la un nivel european prin reabilitarea rețelelor existente, cât și înființarea altora în același spectru fiind privite și stațiile de epurare existente, cât și realizarea altor stații noi.\n\nÎn opinia sa, prin implementarea acestui proiect care depășește două treimi din stadiul fizic conform cerințelor inițiale, va fi atins scopul final, cel care asigură calitate la beneficiari, iar pentru CAO optimizarea resurselor în beneficiul consumatorului final.\n\n„Acest proiect este unul dintre cele mai importante pentru comunitatea din Olt. Anvergura obiectivului este pe măsura amplitudinii impactului asupra calitătii vietii oamenilor. Apa inseamnă viată: așadar investițiile pe care le facem în sistemele de apa și apă uzata vor crește calitatea vieții. \n\n Protejarea apei și asigurarea stării ei ecologice reprezintă unul dintre pilonii politicii de mediu a UE, iar aceste investitii în infrastructura de apă urmăresc dezvoltarea unor sisteme cu influență directă asupra sănătații populației, asigurarea siguranței în exploatare, eliminarea deficiențelor actuale, funcționarea sistemelor cu costuri de exploatare minime și posibilitatea extinderii acestora pe viitor. \n\n Reducerea poluării râurilor prin epurarea apelor uzate înainte de deversare va stimula dezvoltarea biodiversitatii, a activitatilor de agrement, a agriculturii și dezvoltarea industrială si comercială din Aria de investitii” , se arată în comunicatul oficial al partenerului din proiect.\n\nDin interiorul poziței oficiale însușite de CAO Olt, validată de comnicatorul din cadrul proiectului se rețin și vă transmitem următoarele: „În 2019 a fost semnat între Ministerul Fondurilor Europene și CAO contractul de finanțare nr. 279/19.11.2019 pentru finanțarea proiectului regional ”Dezvoltarea infrastructurii de apa si apa uzata din judetul Olt in perioada 2014-2020” (SMIS 2014 + 133612). În mai 2024 a fost emisă de către Ministerul Investițiilor și Proiectelor Europene, Decizia de aprobare preliminară a finanțării proiectului regional ” ”Dezvoltarea infrastructurii de apa si apa uzata din judetul Olt in perioada 2014-2020” – etapa II (SMIS 2021+ 318301) \n\n Ca urmare a analizelor realizate în procesul de etapizare, o parte din valoarea proiectului declarată anterior neeligibilă (lucrările aferente CL 07 – Extinderea și reabilitarea rețelelor de alimentare cu apă și apă uzată în aglomerarea Corabia) a fost acceptată ca fiind eligibilă la finanțare prin PDD 2021 – 2027, respectiv reducerea efortului de finanțare de la nivelul Companiei de Apă Olt”.\n\nCL 01 – Extinderea si reabilitarea retelelor de alimentare cu apa si apa uzata, inclusiv surse de apa existente, in aglomerarea Slatina – contract nr. 17171/16.10.2020 \n\n Progres fizic: 77,00% \n\n Progres financiar: 84,20% \n\n CL 02Y – Extindere facilitate de depozitare namol tratat si reabilitare infrastructura transfer apa uzata catre SEAU Slatina – contract nr. 15992/02.10.2020. \n\n Progres fizic: 100,00% \n\n Progres financiar: 94,37% \n\n CL 3 – Reabilitare sistem de tratare apa in aglomerarea Caracal – contract nr. 18293/08.07.2021 \n\n Progres fizic: 87,00% \n\n Progres financiar: 92,94% \n\n CL 04 – Extinderea si reabilitarea retelelor de alimentare cu apa si apa uzata inclusiv surse de apa existente in aglomerarea Caracal – contract nr. 255/10.01.2022 \n\n Progres fizic : 61,00 % \n\n Progres financiar: 40,97 % \n\n CL 5 – Extinderea facilitatilor de tratare apa uzata in aglomerarea Caracal – contract nr. 24183/09.09.2021 \n\n Progres fizic: 25,00 % \n\n Progres finanaciar: 6,87% \n\n CL 06 – Imbunatatirea facilitatilor de tratare apa potabila pentru aglomerarea Corabia – contract nr. 32922/23.12.2021 \n\n Progres fizic: 35,00 % \n\n Progres finanaciar: 15,19 % \n\n CL07R – Extinderea si reabilitarea retelelor de alimentare cu apa si apa uzata in aglomerarea Corabia–contract semnat nr.18468/09.07.2021. (REZILIAT- incepand cu data de 15.07.2024 se afla in procedura de inventariere, in vederea stabilirii stadiul fizic si financiar existent la data rezilierii, astfel incat sa poata fi deschisă procedura de atribuire) \n\n Progres fizic: 52,00 % \n\n Progres financiar : 26,66 % \n\n CL 08 – Extindere retea de canalizare in aglomerarea Visina, contract nr. 8586/02.06.2020 \n\n Progres fizic : 100% \n\n Progres financiar : 97,87% \n\n CL 09Y – Extinderea si reabilitarea facilitatilor de tratare a apei uzate pentru aglomerarile Corabia si Visina – contract nr. 9105/28.04.2022 \n\n Progres fizic: 4,00% \n\n Progres financiar: 1,58 % \n\n CL10R – Imbunatatirea facilitatilor de tratare apa potabila si extinderea retelelor de apa si canalizare in aglomerarea Potcoava – contract nr.6015/11.03.2021. \n\n Progres fizic: 85,00% \n\n Progres financiar: 50,55 % \n\n CL 11R-Imbunatatirea facilitatilor de tratare apa potabila si extinderea retelelor de apa si canalizare in aglomerarea Scornicesti – contract nr. 1826/22.01.2021 \n\n Progres fizic: 88,00% \n\n Progres financiar: 76,73% \n\n CL 12-Reabilitatrea facilitatilor captare, tratare si inmagazinare apa potabila in aglomerarea Bals – contract nr. 15919/11.06.2021 \n\n Progres fizic: 90,00% \n\n Progres financiar: 110,67% \n\n CL13R – Extinderea retelelor de alimentare cu apa si apa uzata in aglomerarile Rusanesti si Tia Mare-Izbiceni-Giuvarasti – contract nr.5212/26.02.2021. \n\n Progres fizic : 75,00% \n\n Progres financiar: 37,54% \n\n CL 14 – Extinderea facilitatilor de tratare a apei uzate pentru glomerarile Tia Mare si Rusanesti -contract nr. 17683/11.10.2022. \n\n Progres fizic: 21,00 % \n\n Progres financiar: 7,71 % \n\n CL 15 – Extinderea retelelor de alimentare cu apa si apa uzata, in aglomerarile Farcasele-Dobrosloveni, Balteni-Perieti- Schitu si Gostavatu-Babiciu-Scarisoara – contract nr. 20980/07.12.2020 \n\n Progres fizic: 77,00% \n\n Progres financiar: 68,79% \n\n CL 16 – Extinderea retelelor de apa si apa uzata pentru aglomerarea Draganesti-Daneasa, contract nr.15745/29.09.2020 \n\n Progres fizic: 61,50% \n\n Progres financiar: 33,07% \n\n CL 17 – Extinderea retelelor de apa uzata pentru aglomerarea Piatra-Olt – Ganeasa, contract nr. 7597/06.05.2020. \n\n Progres fizic: 95,00% \n\n Progres financiar: 60,07% \n\n CL 18 – Extinderea retelelor de apa uzata in aglomerarea Serbanesti-Crampoia – contract nr.15402/25.09.2020. \n\n Progres fizic: 65,50% \n\n Progres financiar: 49,72 % \n\n CL 19 – Extinderea facilitatilor de tratare a apei uzate pentru aglomerarile Serbanesti – Crampoia si Balteni – Perieti – Schitu – contract nr.13611/04.09.2023 \n\n Progres fizic: 2,00% \n\n Progres financiar : 0,00% \n\n CL 20 – Extinderea si reabilitarea retelelor de alimentare cu apa si apa uzata in aglomerarea Bals – contract nr. 11983 /07.05.2021. \n\n Progres fizic: 77,00% \n\n Progres financiar: 54,96% \n\n CL 21 – Extinderea facilitatilor de tratare a apei uzate pentru aglomerarea Bals – contract nr. 9567/05.05.2022. \n\n Progres fizic: 19,00 % \n\n Progres financiar: 14,51 % \n\n CL 22 – Extinderea facilitatilor de tratare a apei uzate pentru aglomerarile Dobrosloveni – Farcasele si Gostavatu – Babiciu – Scarisoara – Procedura a fost relansată a cincea oară în 04.01.2024, procedura a fost contestată și anulată (procedura a fost lansata prima data in mai 2021 si apoi de inca patru ori \n\n Valoare estimata : 17.615.760,04 lei \n\n Investitii lucrari propuse : \n\n Statie de epurare Farcasele – 1buc \n\n Statia de epurare Scarisoara – 1buc \n\n CL 23Y – Extinderea facilitatilor de captare si tratare apa potabila in aglomerarile Babicie-Scarisoara-Gostavatu si Farcasele –Dobrosloveni – contract nr. 20779/06.12.2022 \n\n Progres fizic: 25,00% \n\n Progres financiar: 10,51 % \n\n CL 24 – Extinderea facilitatilor de captare si tratare apa potabila in aglomerarile Giuvarasti – Izbiceni si Rusanesti – contract nr.30793/23.11.2021 ; \n\n Progres fizic: 97,00 % \n\n Progres financiar: 126,09 % \n\n CL 25 – Extinderea facilitatilor de captare, inmagazinare si tratare apa potabila in aglomerarea Balteni – Perieti – Schitu – contract nr. 18746/13.07.2021 \n\n Progres fizic: 60,00 % \n\n Progres financiar: 36,25 % \n\n CL 26Y – Echiparea statiilor de tratare apa potabila ale Municipiului Slatina cu filtre pentru potabilizarea apei – contract nr.10718/21.04.2021. \n\n Progres fizic: 100,00% \n\n Progres financiar: 96,43%\n\nRezultate așteptate ale realizării proiectului: \n\n Creșterea calității serviciilor publice de apă și canalizare, fiind asigurată alimentarea continuă cu apă potabilă de calitate a localităţilor incluse în Proiect; \n\n Reducerea pierderilor de apă, reflectată în consumul facturat; \n\n Efect benefic imediat asupra mediului prin eliminarea contaminării din apa freatică şi din subsol, datorită reducerii semnificative a masei de poluanţi nutritivi şi organici deversată direct în cursurile de apă locale; \n\n Reducerea costurilor de operare necesare tratării apei, pentru potabilizare, prin diminuarea costurilor reactivilor şi prin micşorarea costurilor întreţinerii utilajelor şi instalaţiilor; \n\n Creșterea eficienței energetice conducând la scăderea consumului de energie, toate acestea având drept rezultat reducerea, în timp, a facturii pentru apa potabilă furnizată către populație; \n\n Oportunități de dezvoltare a localităților județului în care sunt realizate investiții.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0003.html"
  }
}