{
  "title": "Marius Oprescu, acuzații grave la adresa lui Orban",
  "content": "Prim-ministrul Ludovic Orban a declarat, joi seară, la un post de televiziune central, că Spitalul Judeţean de Urgenţă Slatina n-a fost implicat în tratarea pacienţilor COVID-19.\n\nInformația este total eronată, în cea mai mare unitate medicală din județul Olt fiind tratați sute de olteni confirmați cu coronavirus.\n\nÎn replică, președintele PSD Olt, Marius Oprescu, a precizat că Executivul este interesat doar de achiziții prin firme fantomă, fără a fi ancorat în realitate. Oprescu spune că, la acest moment, primesc tratament de specialitate la Spitalul Slatina 32 de pacienți, iar de la izbucnirea epidemiei de coronavirus 150 de olteni confirmați cu COVID-19 au fost internați.\n\n„Dacă prim-ministrul țării habar n-are cine, unde şi când s-a ocupat de gestionarea acestei pandemii, ce rost mai are să discutăm? Vorba aceea, unde nu e, nici Dumnezeu nu cere! Ce să-i cerem noi? Când faci politica guvernului din birou cu o mână de oameni, care sunt interesaţi doar de achiziţii prin firme fantomă, nu ai cum să ştii ce se întâmplă în realitatea socială. Îi reamintesc, totuşi, că Spitalul Județean de Urgență Slatina – Secția Boli Infecțioase este, conform Ordinului Ministrului Sănătății 555/2020, spital suport pentru pacienții Covid-19. Până în prezent, principala unitate spitalicească din județul nostru a tratat 150 de pacienți, din care: 32 sunt internați în prezent, 99 vindecați şi 19 transferați către alte spitale”, a spus Marius Oprescu.\n\nLiderul PSD Olt a mai precizat că premierul este total dezinteresat de micuțul spital din Slatina, accentul fiind pus doar pe unitățile mari care au achiziționat materiale sanitare de la Unifarm, companie aflată în plin scandal de corupție.\n\n„Cred că nu îl interesează un spital micuț din provincie, ci doar cele care toacă multe materiale cumpărate la suprapreț de la Unifarm. De asemenea, îi reamitesc şi faptul că cei care au bagatelizat această pandemie sunt ei: Orban şi Iohannis, care au spus, deşi Covid-ul făcea victime serioase, că nu este „nicio criză”, ci doar o „gripă uşoară”. Ni se demostrează, dacă mai era nevoie, alienarea guvernamentală, minciuna ridicată la rang înalt şi o instabilitate continuă în măsuri și declarații. Ni se demonstrează că acest guvern habar n-are când începe pandemia, habar n-are cine tratează pacienții, habar n-are când apar măsuri de relaxare, habar n-are când apare planul de relansare economică, habar n-are când se măresc pensiile și alocațiile…. Iar cetățenii s-au săturat de „aventurile lui Habarnam”!”, a adăugat Oprescu.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0484.html"
  }
}