{
  "title": "Olt: 58,26 la sută, rata de promovare la Bacalaureat. Șapte elevi au luat 10",
  "content": "Potrivit datelor transmise de ISJ Olt, după centralizarea rezultatele din prima sesiune a examenului de Bacalaureat 2020, rata de promovare la nivelul județului este de 58,26.\n\n„Rata de promovare (înainte de contestații) înregistrată de absolvenții studiilor liceale și au susținut probele examenului de Bacalaureat în sesiunea iunie-iulie 2020, este de 58,26 la sută. Din sesiunea curentă, rata de promovare este 67,93, iar din sesiunile anterioare, 20,10 la sută. Comparativ cu anul trecut, rata de promovare a scăzut cu 7,78 la sută (anul trecut a fost 66,04). Procentul de promovare s-a calculat din totalul candidaților prezenți, incluzând în această categorie și candidații eliminați”, se arată într-un comunicat al ISJ Olt.\n\nȘapte candidați au obținut media 10 la Bacalaureat, trei fiind elevi la Colegiul Național „Ion Minulescu” Slatina, doi la Colegiul Național „Radu Greceanu” Slatina, și câte unul la Liceul Teoretic „Mihai Viteazul” Caracal și Liceul „Ștefan Diaconescu” Potcoava, 36 au obținut nota 10 la proba de Limba și literatura română, 99 au obținut nota 10 la proba obligatorie a profilului, iar 178 au obținut nota 10 la proba la alegere a profilului și a specializării.\n\nÎn sesiunea iunie-iulie 2020, au promovat 1.692 de candidați, dintr-un total de 2.904 candidați prezenți. Dintre aceștia, 1.574 candidați sunt din promoția curentă, iar 118 de candidați sunt din promoțiile anterioare. 228 candidați au absentat, iar patru au fost eliminați pentru fraudă sau tentativă de fraudă. Aceștia nu se vor putea înscrie la următoarele două sesiuni ale examenului național de Bacalaureat.\n\nNota minimă de promovare, pentru fiecare disciplină, este 5, iar media finală pentru promovarea examenului este minimum 6.\n\nContestațiile pot fi depuse atât în format fizic, cât și electronic, în zilele de 30 iunie, în intervalul orar 16.00 – 19.00 și pe data de 1 iulie, în intervalul orar 8.00 – 12.00.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0159.html"
  }
}