{
  "title": "60 de medici tineri, cooptați la Spitalul Slatina. Doctorii, atrași de investițiile derulate de CJ Olt",
  "content": "Reprezentanții Spitalului Județean de Urgență Slatina au reușit să elimine dificitul de medici. Astfel, în ultimii trei ani, 60 de medici tineri au fost cooptați la cea mai mare unitate medicală din județ, fiind înființate compartimente noi, care au făcut ca oltenii să nu mai fi puși pe drumuri și să-și trateze afecțiunile chiar în județ.\n\nManagerul de la Spitalul Județean de Urgență Slatina, Cătălin Rotea, spune că nu se mai poate vorbi de deficit de doctori, toate secțiile fiind acoperite.\n\n„Când vorbim de deficit de personal vorbim doar de cadre medii, nu vorbim de medici. Cu doctorii nu avem nicio problemă, pe nicio secție. În ultimii trei ani, în Spitalul Slatina s-au angajat 60 de medici noi și am acoperit toate secții”, a spus Rotea, miercuri seara, în cadrul unei emisiuni la Olt TV.\n\nS-a reușit cooptarea de medici tineri la Spitalul Slatina grație investițiilor din ultimii trei ani, Consiliul Județean Olt, ordonatorul de creditor, alocând unității medicale, din 2017 până în prezent, aproximativ 50 de milioane de lei, fiind efectuate investiții majore pe toate secții. Astfel, au fost reabilitate integral Secția de Neonatologie, fiind organizată o terapie pentru nou născuți dotată cu aparatură de ultimă generație, inclusiv incubatoare, Secția de Pediatrie, Secția de Oncologie a fost reabilitată și dotată cu mobilier nou, la fel și Medicina Internă. Mai multe secții au primit aparatură modernă, care îi ajută pe medici să stabilească un diagnostic exact, dar și pentru tratamente.\n\nRotea spune că toate solicitările sale către forul județean au fost onorate.\n\n„În cei trei ani de când sunt manager, pentru lucrări de reabilitare, echipamente medicale, pentru norma de hrană, vouchere de vacanță, pentru aparatul de testare Real Time PCR, achiziția de echipamente din fondul de rezervă, CJ Olt a alocat 50 de milioane de lei. Niciodată nu ni s-a spus nu la CJ Olt, toate solicitările au fost fundamentate și au fost onorate”, a adăugat Rotea.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0429.html"
  }
}