{
  "title": "Protejarea apometrelor și conductelor de apă, împotriva înghețului. Cum se pot izola instalațiile interioare | Ziarul de Olt",
  "content": "Compania de Apă Olt recomandă tuturor clienților să protejeze instalaţiile proprii de alimentare cu apă, în perioada de iarnă, când temperaturile scad sub 0 grade Celsius. \n\n CE TREBUIE FĂCUT?\n\nÎn scările de bloc, ferestrele şi uşile trebuie să fie închise şi verificate, periodic sau înlocuite, acolo unde este cazul, pentru a evita fenomenul de îngheţ. \n\n Conductele de apă au nevoie de un strat protector termic împotriva îngheţului, astfel de materiale speciale pentru izolat conducte găsindu-se în magazinele specializate. \n\n Apometrele trebuie izolate cu materiale termoizolante, iar pentru cele care sunt montate într-un cămin trebuie să existe capac care se închide etanş. \n\n Branşamentul de apă expus temperaturilor negative trebuie izolat corespunzător pentru a nu îngheţa în perioada de iarnă. \n\n Utilizatorii care locuiesc la case, să verifice şi să izoleze robineţii din curte, respectiv căminele de apometru. În cazul în care, clienții lipsesc mai mult de la domiciliu, este necesară golirea instalației interioare de utilizare apă.\n\nNerespectarea măsurilor recomandate de către operator poate duce la îngheţarea şi distrugerea conductelor de apă, a robineţilor, a apometrelor şi la întreruperea alimentării cu apă potabilă a instalaţiilor interioare din locuinţă. Toate aceste măsuri de prevenire a fenomenului de îngheţ intră în responsabilitatea utilizatorilor sau a asociaţiilor de proprietari, după caz, deoarece spaţiul unde există reţele interioare de distribuţie apă reprezintă un drept de bun comun al proprietarilor din imobilul respectiv. Utilizatorii au obligația „să se preocupe de asigurarea integrității sistemelor de măsurare”, respectiv a contorului care măsoara cantitatea de apă consumată, cu scopul facturării de către operator (Legea nr.241/2006 republicată, cu modificările și completările ulterioare, Ordinul 29/N/1993 Anexa, Contractul de furnizare/prestare, Regulamentul serviciului public de alimentare cu apă și de canalizare).\n\n„În cazul în care apometrele sau instalaţiile de apă se defectează din cauza îngheţului, pentru că nu au fost protejate corespunzător, beneficiarul va suporta costurile înlocuirii acestora. Pentru problemele legate de funcţionarea contoarelor sau a serviciului public de alimentare cu apă, cetăţenii pot suna la numărul de telefon: 0249 423 419, Dispeceratul Companiei de Apă Olt sau pot scrie mesaje pe pagina de Facebook a instituţiei” , transmit reprezentanții CAO Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0129.html"
  }
}