{
  "title": "Doar 67 la sută dintre elevii de clasă a VIII-a din Olt au revenit în bănci",
  "content": "Elevii din clasa a VIII-a care urmează să susțină Evaluarea Națională au revenit de luni în bănci, urmând să facă pregătire pentru acest important examen. Au putut participa la aceste cursuri de pregătire din școli doar elevii care au avut acordul părinților.\n\nPotrivit inspectorului școlar general al ISJ Olt, Daniela Țîrcomnicu, puțin peste 67 la sută din numărul total al elevilor de clasa a VIII-a din județ participă la aceste cursuri.\n\n„Pentru Evaluarea Națională avem 3.522 de elevi care vor susține probele pe 15 și 17 iunie, română și matematică. Avem 84 centre de examen la nivelul județului. Copiii sunt la pregătire în această perioadă, doar cei ai căror părinți și-au dat acordul ca să fie prezenți fizic în școală. 67,17 la sută din numărul total de elevi de clasa a VIII-a au revenit în bănci. Și ceilalți au parte de pregătire online, sunt școli care transmit lecția în direct, astfel și elevul de acasă vede ce se întâmplă în clasă. Sunt decizii care s-au luat la nivelul școlilor. Au mai fost școli unde elevii au fost împărțiți pe nivelul de pregătire. Am văzut o mobilizare generală din partea directorilor, a profesorilor, eu zic că lucrurile se vor derula bine”, a spus Țârcomnicu.\n\nAccesul în săli se face pe trasee bine stabilite, elevii primesc măşti de protecţie şi se face triajul epidemiologic. Potrivit conducerii ISJ Olt, 195.000 de măști de protecție au ajuns în toate școlile din județ.\n\nEvaluarea Națională se va desfășura în condițiile din anii trecuți, însă fiecare elev va avea un spațiu de patru metri pătrați.\n\n„Examenul se va derula ca și până acum, cu cameră, condițiile sunt ca și în anii trecuți, numai că vor interveni măsurile pe care le știm, distanțare social, patru metri pătrați pentru fiecare elev. Pot intra 10, 12 într-o clasă, dar pot fi și săli cu opt elevi, în funcție de dimensiunea sălii”, a adăugat Țîrcomnicu.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0170.html"
  }
}