{
  "title": "Despre branding. Opera Română Craiova - ambasador al Olteniei în lume",
  "content": "Opera Română Craiova. Un stâlp al culturii locale și ambasador al Olteniei în lume. Pune în scenă spectacole grandioase, aduce nume de talie mondială în fața publicului român și face turnee în toate colțurile lumii.\n\nO poveste creată pas cu pas. Bazată pe profesionalism, lucru în echipă, seriozitate, pasiune. Și pe un brand construit în mod susținut.\n\nAm stat de vorbă cu PR-ul instituției despre munca sa. Una fascinantă, plină de provocări, dar și satisfacții, după cum mi-a răspuns.\n\nCare este cel mai bun sfat pe care îl puteți oferi cuiva la început de drum, având în vedere experiența vastă pe care ai acumulat-o în atâția ani de activitate?\n\nCorina Bărbuică : Nu dau sfaturi, dar pot să împărtășesc câteva direcții/credințe/devize.\n\nEsențialul este primul lucru pe care îl spui, într-un mod cât mai simplu\n\nSă ai mereu foarte clar esența mesajului pe care vrei să-l transmiți, un mesaj simplu pe care să îl poată înțelege oricine. Esența redusă la o propoziție, la câteva cuvinte. Acesta este sloganul, este titlul pe care îl vei vedea în ziar, este ceea ce apuci să îi spui unui prieten pe care îl întâlnești din întâmplare pe stradă în timp ce aleargă după un taxi, este cârligul, este ce rămâne în mintea unui om. Este important ca acesta să fie primul lucru pe care îl spui pentru că este poate singurul lucru pe care ai timp să îl spui, singurul lucru pe care reușește să îl citească cineva în grabă. Este important să fie concis, clar și simplu exprimat. Să ofere suficientă informație și să fie suficient de atractiv, încât auzindu-l, citindu-l, să vrei să știi mai mult, chiar dacă nu ai timp în acel moment. Urmează răspunsul la întrebările esențiale (în termeni jurnalistici: subtitlul și șapoul) și, bineînțeles, toate informațiile pe care ar vrea cineva să le știe, pe larg, dar un larg concis. Dar în toate aceste elemente: esențialul, simplu.\n\nSă fii disponibil să asculți, să vorbești, să vrei să faci mai multe, să vrei să cunoști mai multe. Să cunoști strategia și viziunea conducerii, perspectiva șefilor, a colegilor de echipă, a subalternilor, să știi cum se văd lucrurile prin ochii altor colegi din alte departamente, să vrei să cunoști alte instituții, să vrei să mergi la alte evenimente, să vrei să știi ce se întâmplă în orașul tău, fără legătură cu ceea ce faci, sa vrei să știi ce se întâmplă în domeniul tău sau în alte domenii în alte orașe, în alte țări, pe alte continente. Să vrei să explorezi alte pasiuni, să vrei să încerci lucruri pe care nu le-ai făcut niciodată și… pot să scriu așa mult și bine. Pentru că această disponibilitate se vede, se simte, face diferența în tot ce faci profesional.\n\nSă fii onest – nu cred că e nevoie să mai spun.\n\nDepartamentului dumneavoastră i se subordonează activitățile aferente creării brandului de angajator și gestionării sale? Care sunt pașii?\n\nÎn primul rând este stabilită strategia de brand, trebuie să fie foarte clare oferta, valorile, misiunea, viziunea: ce oferi, ce valori ai, ce misiune ai – ce rezultate vrei să ai și ce viziune – unde vrei să ajungi.\n\nEste de preferat ca toți angajații să știe această linie directoare, pentru ca ea să fie încorporată în ceea ce fac, în comunicarea departamentului lor.\n\nUrmătorul pas este promovarea către public, toate mesajele sunt construite pe baza acestei strategii și felul în care sunt construite, inclusiv din punct de vedere vizual, exprimă linia stabilită.\n\nBineînțeles urmează o monitorizare continuă, atât a punerii în practică (aprecierea progreselor, analizarea sincopelor), cât și a efectelor acestei puneri în practică.\n\nCel mai important punct este să acționezi conform acestei abordări. Dacă fiecare acțiune a ta nu exprimă aceste valori, această viziune, brandul rămâne doar o formă fără conținut și nu va rezista, nu va fi recunoscut, nu va căpăta forță.\n\nCât de important este brandul Operei Române Craiova în activitatea de recrutare a colaboratorilor, dar și a publicului?\n\nC.B.: Foarte important. În ultimii ani, de când imaginea Operei a dobândit un nou contur și strategia a fost clară și promovarea a fost continuă și pe diverse canale cu o deschidere mult mai amplă (local, regional, național și internațional), se vede acest lucru: suntem contactați de artiști, impresari, spectatori, melomani, jurnaliști, critici. Ei ni se adresează, ne caută, ne scriu, iar acesta e un indicator clar că brandul Operei este de-acum recunoscut.\n\nCare este media de vârstă a publicului?\n\nMare parte din spectatorii operei se situează la două extreme: copii între 5 şi 15 ani şi adulţi peste 45 de ani. Media primei extreme este 10 ani, iar media celei de-a doua este 60 de ani, așadar putem spune că media de vârstă a publicului este 35 de ani.\n\nÎn ultimii ani s-au înregistrat progrese în zona de mijloc, public matur tânăr, o parte datorându-se și promovării în social media. Printre fanii paginii de Facebook (spectatori sau potențiali spectatori) cea mai mare parte, 57%, este segmentul de vârstă 25-44 de ani.\n\nCum reacționați atunci când primiți reacții negative din partea publicului?\n\nC.B.: În primul rând îi ascultăm sau citim ce ne-au scris cu atenție și înțelegere.\n\nApoi, le mulțumim că ne-au scris, spus etc. Nu e o formalitate, faptul că un om îți spune când nu-i convine ceva este o dovadă de încredere.\n\nÎn plus, este important să știm părerea oricui. Poate fi ceva nou, despre care nu știm și atunci e important că ni s-au adresat, pentru că am aflat despre o neplăcere care altfel ar fi rămas acolo și ar fi supărat și pe alții. Un exemplu, să zicem, banal: poate nu știu că un scaun e defect și spectatorul nu stă bine și nu se poate bucura de spectacol. \n\n Sau poate fi ceva despre care știm și noi, ceva ce am simțit împreună, de exemplu ceva sau cineva a produs zgomote în sală, și atunci e bine să comunicăm, avem posibilitatea să explicăm ce s-a întâmplat.\n\nApoi ne asigurăm și îi asigurăm pe spectatori că facem tot posibilul ca acel lucru neplăcut, oricare ar fi el, să nu se mai întâmple. Au loc discuții care generează soluții și care nasc măsuri clare care sunt puse în practică, încercate.\n\nȘi întotdeauna le mulțumim pentru înțelegere. Pentru că atunci când îi asculți, când vorbești, când faci ceva, chiar dacă primele măsuri pe care le iei nu au întotdeauna efect, sau când explici de ce anumite situații nu le poți schimba, oamenii apreciază și sunt înțelegători.\n\nDin fericire, am avut foarte puține reacții negative din partea publicului. Spun din fericire pentru că îmi place să cred că nu au avut motive de nemulțumire, nu aș vrea să cred că au avut neplăceri și au tăcut. Dar unele dintre cele mai bune relații cu spectatorii au pornit de la o nemulțumire exprimată.\n\nCe vă ajută cel mai mult: televiziunea sau social media?\n\nPoți transmite ce și când vrei, în mod direct, fără nicio restricție, vezi reacțiile oamenilor, primești comentarii, mesaje, nu doar transmiți o informație, se naște un dialog.\n\nDacă o bună metodă de promovare este cea directă, „față către față”, om cu om, social media e un instrument care te ajută să ai o interacțiune (să spunem directă) cu mii de oameni în același timp.\n\nNu neg rolul televiziunii, nu mă alătur vocilor care spun că nu mai are viață lungă, are bineînțeles importanța și impactul ei, dar pe mine mă ajută mult social media.\n\nCare ar fi momentul în care a venit succesul, în care brandul Operei a căpătat forță proprie?\n\nC.B.: Brandul Operei este unul foarte tânăr. În 1972 a fost creată o Secție de Operetă pe lângă Filarmonica Oltenia, în 1979 a devenit instituție distinctă sub numele Teatrul Liric Craiova, în 1996 denumirea instituției a devenit Teatrul de Operă și Operetă Craiova, în 2002 a fost schimbată în Teatrul Liric „Elena Teodorini”, instituția devenind Opera Română Craiova în 2013.\n\nCred că Opera Română Craiova a început să devină cunoscută și să capete forță în 2014, prin spectacolul grandios în aer liber „Carmina Burana”. Spectacolul nu a fost un eveniment singular, a făcut parte parte din proiectul de management și din strategia de brand a actualului manager (sub conducerea căruia instituția a primit și noua denumire). A fost precedat de mai multe acțiuni, printre care și crearea unei structuri distincte: biroul Imagine – Promovare – Relații Publice și programul de spectacole și promovarea acestora au urmat strategia de brand, care urmărește atragerea de public nou, fără a face compromisuri calitative. Fiecare an a adus evenimente în aer liber, stagiunile estivale Operissima, Carmen Rock Version, mai nou evenimentele de la Teatrul de Vară, participarea la fiecare ediție a Zilei Municipiului Craiova, anul acesta urmând un alt eveniment grandios: „Tosca” în Parcul Nicolae Romanescu. În același timp, în repertoriu au fost incluse capodopere care la vremea premierei nu se regăseau în repertoriul niciunei alte companii de operă din țară („Don Carlo”, „Simon Boccanegra”) și care au adus Opera Română Craiova în atenția melomanilor din întreaga țară. Iar la nivel internațional atenția a venit și prin participarea la Zilele Europene ale Operei, anul trecut fiind singura operă din România care a participat la amplul eveniment european. Sunt multe alte exemple, dar în concluzie, cred că un punct important a fost „Carmina Burana” din 2014.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0235.html"
  }
}