{
  "title": "Regal teatral la Slatina. Începe Festivalul de Teatru „Acasă la Eugen Ionescu” , ediţia a VIII-a",
  "content": "Timp de 10 zile, începând cu 20 noiembrie, Primăria Municipiului Slatina în parteneriat cu Asociația Culturală Center Inter Art România, precum și Consiliul Județean Olt prin Centrul Județean pentru Conservarea și Promovarea Culturii Tradiționale Olt organizează cea de-a VIII-a ediție a Festivalului de Teatru „Acasă la Eugen Ionescu”. Ediția de anul acesta a Festivalului va fi una specială, dedicată Centenarului Marii Uniri. Nume mari ale cinematografiei și teatrologiei românești vor fi prezente la Slatina.\n\nÎn perioada 20-30 noiembrie pe scena Centrului Cultural Eugen Ionescu se vor juca piese de teatru, vor fi organizate concursuri de interpretare dramatică și lansări de carte, vernisaj de expoziție de fotografie, pentru ca în ultima zi de festival să fie proiectat, în premieră la Slatina, filmul „Moromeții 2”. Printre numele mari ale scenei românești care vor fi prezente la Slatina se numără: Marcel Iureș, Florin Piersic Junior și Daniela Nane. Iată programul ediţiei a VIII-a a Festivalului de teatru „Acasă la Eugen Ionescu”:\n\n22 noiembrie, ora 18.30: Premieră piesa de teatru „Cu cine mă culc în seara asta”, Asociaţia Culturală Pro Art 2010 Slatina;\n\n23 noiembrie, între ora 9.00 şi ora 13.00: Concurs de interpretare dramatică pentru elevi „Dialogul Absurzilor”, organizat în parteneriat cu CJCPCT Olt. Invitat special şi preşedintele juriului, actriţa Daniela Nane;\n\n24 noiembrie, ora 16.00: Vernisaj expoziţie de fotografie „100 de ani împreună”, în colaborare cu Asociaţia Internaţională de Artă Fotografică Euro Foto Art;\n\n24 noiembrie, ora 19.00: Spectacol de teatru „Stage Dogs”, Asociaţia Culturală Teatrul Act Bucureşti, cu participarea extraordinară a maestrului Marcel Iureş şi a lui Florin Piersic Junior;\n\n30 noiembrie, la ora 16.30 şi la ora 19.00: Premieră filmul „Moromeţii 2”.\n\nAccesul la festival se face pe bază de invitație. Invitațiile se pot procura de la casieria Centrului Cultural Eugen Ionescu, cu o zi înaintea fiecărui spectacol în limita a doua invitații aferente unui singur solicitant.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0202.html"
  }
}