{
  "title": "O ZI MARE LA CARE SĂ LUĂM AMINTE | Ziarul de Olt",
  "content": "Când o comemorăm să „nu uităm” să ne raportăm la documentele originale, căci ele evidenţiază cu claritate, realism şi INIMĂ, lupta ARMATEI NOASTRE, în contextul apartenenţei sale la POPORUL ROMÂN, pentru eliberarea întregului teritoriu naţional, cu final în acea memorabilă zi de 25 octombrie 1944. \n\n Totodată, aşa vom înţelege angajamentul românesc prin participarea armatei noastre la eliberarea Ungariei, Cehoslovaciei şi Austriei, respectându-şi, cu onoare, condiţiile armistiţiului semnat la 12 septembrie 1944, cu Naţiunile Unite la Moscova…\n\nSe cuvine ca onorul adus zilei de 25 octombrie să sensibilizeze profunde sentimente spre o adevărată şi legitimă mândrie, căci înaintaşii din acele vremuri, unii încă în viaţă, ca exponenţi ai patriotismului poporului român au contribuit prin sacrificii extraordinare la înfrângerea nazismului şi fascismului înscriind cu adevărat o pagină de eroism în glorioasa istorie naţională. Sunt documente, memorii, jurnale de război, care relatează zguduitor evenimentele din acele vremuri. \n\n Astfel, în ziua de 25 octombrie 1944, comunicatul special al Marelui Stat Major, telegrama comandantului Armatei a 4-a Române, ordinul general al Ministrului de Război, făceau cunoscut, cu o imensă bucurie, faptul că ostaşii noştri au eliberat întregul teritoriu românesc, refăcându-i unitatea şi integritatea. În baza victoriei răsunătoare, presa timpului elogia eroismul românesc.\n\nAstfel, ca să mă rezum la exemplu semnificativ, la 27 octombrie 1944, ziarul „Scînteia”, consemna: \n\n „ARDEALUL A FOST DEZROBIT! \n\n Comunicatul special al Marelui Stat Major al Armatei, din ziua de 25 octombrie 1944, anunţa această mare bucurie a poporului român. Ne amintim zilele cernite din toamna 1940, când câţiva trădători au semnat Dictatul de la Viena şi au dispus samavolnic de soarta poporului român. \n\n Robirea Ardealului în 1940 a dus la robirea ROMÂNIEI. Au urmat anii de ocupație germană, anii războiului de jaf și asuprire, anii cei mai triști din istoria poporului român. Armata Română a întors apoi armele contra asupritorilor germani. Am izgonit acest dușman de pe pământul patriei noastre… \n\n Eliberarea ROMÂNIEI în 1944 a dus la eliberarea ARDEALULUI. ARDEALUL dezrobit să fie pe veci LIBER, iar întreaga ROMÂNIE eliberată de jugul nazist să devină, realmente, democratică. TRĂIASCĂ ARMATA ROMÂNĂ ce luptă pentru nimicirea hitlerismului!”\n\nEfortul românesc a continuat prin misiuni foarte grele în nimicirea dușmanului fascisto-nazist până la 12 mai 1945, astfel că aportul ROMÂNIEI în războiul dus de NAȚIUNILE UNITE o plasează pe locul al 4-lea printre națiunile care au dus războiul în EUROPA. \n\n De reținut ce declara GHEORGHE TĂTĂRĂSCU, vicepreședinte al Consiliului De Miniștri, după terminarea războiului: „Dintre toate popoarele care s-au raliat la cruciada NAȚIUNILOR UNITE împotriva hitlerismului, NOI am dat jertfa cea mai mare și ISTORIA OBIECTIVĂ va înregistra că la asaltul cel din urmă ROMÂNIA S-A CLASAT a patra putere atât prin forțele azvârlite în acest ASALT, cât și prin jertfele pe care le-a adus pentru obținerea victoriei finale”. \n\n La rândul său, LUCREȚIU PĂTRĂȘCANU, de ZIUA VICTORIEI de atunci „cuvânta”: „De la 23 august 1944, poporul român, încolonându-se cu celelalte popoare iubitoare de libertate a înțeles să lupte și să dea jertfe grele de sânge pentru obținerea victoriei comune. ARMATA ROMÂNĂ, alături și împreună cu ARMATA ROȘIE, a înscris pagini de glorie și sublime gesturi de sacrificiu”.\n\nȘI, TOTUȘI? \n\n Ce s-a întâmplat în VIITOR, chiar dacă GH. TĂTĂRĂSCU spera spunând: „Prin eroismul și prin jertfele diviziilor noastre de luptă, NOI credem că ne-am fixat locul la CONFERINȚA de PACE..”?! \n\n Răspunsul îl găsim, din păcate, încă înainte de încheierea PĂCII, într-un document din 18 ianuarie 1945 intitulat: „COMUNICAT trimis de AGENȚIA REUTERS din LONDRA cu privire la discursul ținut de premierul W. CHURCHILL în CAMERA COMUNELOR, referitor la poziția ALIAȚILOR față de ROMÂNIA.\n\nAGENȚIA REUTERS – LONDRA, ora 15:45 \n\n În cursul dezbaterilor din CAMERA COMUNELOR după un expozeu asupra situației din ITALIA, IUGOSLAVIA și GRECIA, referindu-se la BULGARIA și ROMÂNIA, domnia-sa a declarat: \n\n „Recent, BULGARIA și ROMÂNIA au trecut sub controlul autorităților militare sovietice. Secretarul de stat al afacerilor străine, atunci când a fost la Moscova, a ajuns la o înțelegere cu mareșalul STALIN, potrivit căreia MAREA BRITANIE și UNIUNEA SOVIETICĂ vor urmări o politică comună în aceste două țări: «Permanent, președintele ROOSEVELT a fost informat»”. \n\n Efectul „aranjamentului” s-a văzut repede, când la POSTDAM ROMÂNIA a fost „abandonată” de liderii Democrațiilor Occidentale, dovedind, a câta oară, că POLITICA… Dar, așa se „scrie” ISTORIA…\n\nPentru NOI, ROMÂNII, rămâne însă, SPIRITUL ÎNALT DE SACRIFICIU, VITEJIA, DESTOINICIA, STRĂLUCITELE VIRTUȚI arătate de ostași, iar recunoașterea lor a fost răsplătită prin decretul 381 din 01.10.1959 care proclamă măreața zi de 25 OCTOMBRIE – SĂRBĂTOAREA BINEMERITATĂ A ARMATEI ROMÂNE, ca un act de înaltă demnitate militară, la un an după retragerea trupelor sovietice din țară. \n\n Tot într-o zi de 25 OCTOMBRIE anului 1921 se năștea cel care este în viață și a fost implicat în acele evenimente ca REGE al ROMÂNIEI și cred că merită ca de ZIUA SA DE NAȘTERE să fie cinstit cum se cuvine!\n\nAcum, la atâția ani, în această ZI MARE, se cade să renunțăm la frazeologia deșartă, la ideile „sărace” și confuze, veninoase și pătimașe, și gândind la EROII NEAMULUI NOSTRU, generația de azi, are menirea să ducă mai departe și să amplifice gândurile și faptele lor, căci EI credeau în contribuția ROMÂNIEI la civilizația mondială.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0181.html"
  }
}