{
  "title": "„Oltenii și restu’ lumii”. Festivalul a ajuns la a 28-a ediție | Ziarul de Olt",
  "content": "Festivalul „Oltenii și restu’ lumii” va fi organizat în perioada 25-27 octombrie 2024, în Parcul Tineretului din Slatina. \n\n În cadrul evenimentului au fost pregătite momente artistice deosebite. Copiii talentați de la Palatul Copiilor Adrian Băran, Centrul Județean de Cultură și Artă Olt și Clubul de dans modern MGV Slatina vor aduce pe scenă dansuri tradiționale și moderne.\n\nPrintre invitații speciali care vor urca pe scenă se numără Horia Brenciu & Band și Clejanii, care vor aduce un show plin de energie și voie bună. De asemenea, gastronomia oltenească autentică, preparatele tradiționale oltenești vor fi nelipsite în cele trei zile de sărbătoare.\n\n„Festivalul „Oltenii și restu’ lumii” – 28 de Toamne magice la Slatina. Timp de 3 zile, în perioada 25 – 27 octombrie 2024, Parcul Tineretului din Slatina va fi locul unde tradițiile oltenești și spectacolul modern se întâlnesc într-o atmosferă vibrantă și plină de culoare. Ce vă așteaptă? Momente artistice – Copiii talentați de la Palatul Copiilor Adrian Băran, Centrul Județean de Cultură și Artă Olt și Clubul de dans modern MGV Slatina vor aduce pe scenă dansuri tradiționale și moderne care vă vor cuceri inima. Invitați speciali – Vor urca pe scenă artiști consacrați, printre care Horia Brenciu & Band și Clejanii, care vor aduce un show plin de energie și voie bună. Gastronomie oltenească autentică – Descoperă savoarea preparatelor tradiționale oltenești care te vor purta într-o călătorie culinară de neuitat. Atmosferă de sărbătoare – Parcul Tineretului se va transforma într-un spațiu plin de culoare, veselie și bucurie, unde oamenii vin să celebreze tradițiile și să se bucure împreună de magia toamnei! \n\n Nu rata acest festival unic, care adună laolaltă olteni și oameni din toate colțurile lumii! Vino să te bucuri de 3 zile de distracție, muzică, dans și bunătăți tradiționale” , au transmis reprezentanții municipiului Slatina.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0178.html"
  }
}