{
  "title": "Vești bune pentru angajații unui mare hotel din Slatina care urmau să fie puși pe liber",
  "content": "Veşti bune pentru angajaţii unuia dintre cele mai mari hoteluri din Slatina care urmau să fie puși pe liber. Şi spunem asta întrucât conducerea unității de cazare a căzut de acord cu angajații și a renunțat la concedierea, pe motive economice, a nu mai puțin de 12 oameni, concediere planificată în luna decembrie 2018.\n\nDupă ce patronul hotelului a notificat, în scris, în luna noiembrie 2018, Agenția Județeană pentru Ocuparea Forței de Muncă Olt (AJOFM) cu privire la concedierea colectivă a 12 angajați, ulterior acesta a înștiințat agenția că renunță la disponibilizări.\n\nÎn 2018 două societăți cu sediul social în Olt au apelat la disponibilizări colective. Cu aceste ocazii, 44 de salariați au ajuns șomeri. Este vorba despre o fabrică de confecțiile textile din Caracal care a disponibilizat 26 de salariați și o societate din Scornicești al cărei obiect de activitate îl reprezintă fabricare altor piese și accesorii pentru autovehicule pentru motoare de autovehicule care a concediat 18 angajați.\n\nNeanunţarea concedierilor colective se sancţionează cu amendă între 3.000 şi 5.000 de lei\n\nLegislația stipulează clar faptul că neanunţarea concedierilor colective se sancţionează cu amendă între 3.000 şi 5.000 de lei. Potrivit Articolului 72 din Codul Muncii, în situaţia în care, ulterior consultărilor cu sindicatul sau reprezentanţii salariaţilor, angajatorul decide aplicarea măsurii de concediere colectivă, acesta are obligaţia de a notifica în scris Inspectoratul Teritorial de Muncă (ITM) şi Agenția Județeană pentru Ocuparea Forței de Muncă (AJOFM-ul), cu cel puţin 30 de zile calendaristice anterioare datei emiterii deciziilor de concediere. Prin concediere colectivă se înţelege concedierea, într-o perioadă de 30 de zile calendaristice, din unul sau mai multe motive care nu ţin de salariat, a unui număr de cel puţin zece salariaţi, dacă angajatorul are încadraţi mai mult de 20 de salariaţi, dar mai puţin de 100. Aceeaşi prevedere se aplică şi la concedierea a cel puţin 10% din salariaţi, dacă patronul are cel puţin 100 de salariaţi, dar mai puţin de 300, respectiv cel puţin 30 de salariaţi, dacă angajatorul are o afacere cu cel puţin 300 de salariaţi. Conform legii, angajatorii care apelează la concedieri colective au obligaţia de a înştiinţa AJOFM, în vederea adoptării unor măsuri pentru combaterea şomajului şi prevenirea efectelor sociale nefavorabile ale acestor concedieri. În plus, patronii trebuie să acorde preaviz angajaţilor care urmează să fie disponibilizaţi. În perioada preavizului, angajaţii vor participa la serviciile de preconcediere realizate de AJOFM Olt ori de alţi furnizori de servicii de ocupare din sectorul public sau privat, acreditaţi în condiţiile legii. Mai mult, în vederea realizării serviciilor de preconcediere, angajatorii sunt obligaţi să înştiinţeze AJOFM Olt cu cel puţin treizeci de zile calendaristice anterioare emiterii deciziilor de concediere. De aceste serviciile de preconcediere pot beneficia la cerere, şi alte persoane ameninţate cu pierderea locului de muncă.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0394.html"
  }
}