{
  "title": "Faimosul vaccin anti-covid AstraZeneca, scos de pe piață",
  "content": "Compania AstraZeneca a luat decizia de a retrage la nivel mondial vaccinul său anti-COVID-19. Motivul invocat este faptul că pe piață există în acest moment un „surplus de vaccinuri actualizate disponibile”. Totodată, pandemia de coronavirus nu mai reprezintă un pericol,\n\nCompania farmaceutică anglo-suedeză AstraZeneca a anunțat că va retrage autorizațiile de introducere pe piață a vaccinului Vaxzevria în Europa.\n\n„ Deoarece între timp au fost dezvoltate mai multe variante ale vaccinului COVID-19, există un surplus de vaccinuri actualizate disponibile ”, au transmis reprezentanții AstraZeneca.\n\nCum pandemia de coronavirus nu mai reprezintă un pericol, compania AstraZeneca se confruntă cu o scădere a cererii pentru vaccinul său anti-COVID, care nu va mai fi fabricat sau furnizat. Potrivit The Telegraph, solicitarea de retragere a vaccinului a fost făcută pe data de 5 martie 2024, dar a intra în vigoare marți, 7 mai 2024.\n\nRecent, compania AstraZeneca a recunoscut că unul dintre efectele secundare ale vaccinului său împotriva COVID-19 ar putea fi sindromul de tromboză cu trombocitopenie, care provoacă cheaguri de sânge și un număr scăzut de trombocite. În prezent, AstraZeneca se focusează pe dezvoltarea vaccinurilor împotriva virusului sinciţial respirator şi a medicamentelor împotriva obezităţii.\n\nDe ce nu se va mai face acest vaccin\n\nAstraZeneca și-a motivat această decizie prin faptul că „între timp au fost dezvoltate mai multe variante ale vaccinului COVID-19 și există un surplus de vaccinuri actualizate disponibile”. Această situație a condus la o scădere a cererii pentru Vaxzevria, astfel că decizia retragerii din producție are un motiv comercial.\n\nÎn ciuda faptului că AstraZeneca a fost implicată în urmă cu ceva timp în mai multe procese privind efectele secundare rare ale vaccinului său, retragerea de pe piață nu este legată de aceste procese. Totodată, compania anglo-suedeză a subliniat că decizia de retragere este doar „o coincidență”.\n\nTotuși, compania a evidențiat rolul major pe care l-a avut vaccinul Vaxzevria în combaterea pandemiei globale de COVID-19. Numai în primul an de utilizare, vaccinul celor de la AstraZeneca a salvat peste 6,5 milioane de vieți. Nu mai puțin de 3 miliarde de doze ale vaccinului Vaxzevria au fost furnizate la nivel mondial în timpul pandemiei de coronavirus.\n\nVaccinul celor de la AstrtraZeneca nu a primit însă niciodată aprobare pentru utilizare în Statele Unite. În plus, începând cu toamna anului 2021, guvernul britanic a redus semnificativ utilizarea vaccinului Vaxzevria, înlocuindu-l cu vaccinurile Pfizer și Moderna pentru campania de rapel din acea perioadă.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0028.html"
  }
}