{
  "title": "La Caracal, finalul acestei săptămâni aparține muzicii , Începe Festivalul Național de Muzică Ușoară “Radu Șerban“",
  "content": "Acordurile șlagărului secolului XX “Prieten Drag “ , vor răsuna și vor rezona cu sufletul spectatorilor caracaleni prezenți la finalul săptămânii (8 -9 septembrie) în incinta Teatrului de Vară din localitate, la deschiderea celei de a XIX – a ediții a Festivalului Național de Muzică Ușoară “Radu Șerban“.\n\nCei 15 concurenți care au trecut de preselecție ; Focșa Alexandra, Dumitriu Andreea Claudia, Vasilia Stoichkova, Cojocaru Daria, Cîrleț Robert, Pupezescu Theodor Ioan, Filipoiu Nora, Răduinea Mihai, Ghelber Oana, Berechet Ioana Lucia, Bucă Bianca Elena, Șișială Elisabeta, Simion Cristina, Botezatu Izabela, Dumitru Claudia, vor evolua pentru câștigarea Trofeul Festivalului la cele mai înalte cote , în fața unui public elevat și a unui juriu format din profesioniști.\n\nEdiția din acest an a Festivalului va fi jurizată de ; Titus Andrei (om de radio, comentator,critic de specialitate) – preşedinte, Viorel Gavrilă (compozitor, director muzical la Teatrul ,,Toma Caragiu,, din Ploieşti,vicepreşedintele Asociaţiei dreptului de autor a Uniunii compozitorilor),Ştefan Naftanailă (redactor muzical la Radio România Cultural) şi Florin Şişu (om de radio, realizator a numeroase emisiuni muzicale la Radio Horion,Radio Charlie si Radio România Oltenia Craiova) și Ligia Pavel, consilier artistic.\n\nȘi anul acesta acompaniamentul concurenților va fi Live și va fi asigurat de Orchestra condusă de compozitorul Viorel Gavrilă\n\nÎn prima seară a Festivalului, după concursul de interpretare , vor susținue recitaluri NICOLE CHERRY șI PAULA SELING, iar în cea de a doua seară, după Gala Laureaților, vor susține recitaluri: DORA GAITANOVICI, câștigătoarea trofeului de anul trecut , ARIS și Marcel Pavel\n\nFestivalul Național de Muzică Ușoară “Radu Șerban“ este organizat de Primăria Municipiului Caracal , Consiliul Local și Centrul Cultural Municipal Caracal.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0218.html"
  }
}