{
  "title": "Olt: 1.003 cazuri de infecții respiratorii acute",
  "content": "Potrivit Direcţiei de Sănătate Publică Olt, 1.003 de cazuri de infecţii respiratorii acute şi 54 de cazuri de gripă au fost înregistrate în județ, în prima săptămână a anului 2023.\n\n„ În prima săptămână a anului 2023, la nivelul județului Olt, s-au înregistrat 1.003 cazuri de infecții respiratorii acute, cu 37 internări, 414 cazuri de pneumonii, cu 98 internări, și 54 cazuri de gripă: \n\n – 27 persoane de sex feminin + 27 persoane de sex masculin \n\n – 29 mediul urban + 25 mediul rural; \n\n Sunt pacienți cu vârste cuprinse între 0- 86 ani (0-1 an= 4 cazuri, 2- 4 ani =10 cazuri, 5- 14 ani= 20 cazuri, 15- 49 ani= 12 cazuri, 50- 64 ani= 2 cazuri, peste 65 ani= 6 cazuri ), care s-au prezentat în serviciile specializate ale S.J U. Slatina (12), Comp. de Primiri Urgente din cadrul S. M. Caracal (41), alte unități sanitare cu paturi din țară (1), cu simptomatologie compatibila cu gripa; motiv pentru care li s-au recoltat câte un test pentru determinarea virusurilor gripale (48 teste antigenice rapide si 6 teste pentru determinarea virusurilor prin metoda RT- PCR) ; cu rezultate pozitive pentru prezenta virusurilor gripale. \n\n – 14 cazuri internate + 40 pacienții sunt izolați la domiciliu cu prescripție medicală emisă de specialist. \n\n Ponderea o deține grupele de vârsta cuprinse intre 0- 19 ani ”, se arată într-un comunicat al DSP Olt.\n• Pastrarea unei igiene corporale riguroase cu spalarea mainilor tot timpul, mai ales dupa \n\n suflarea nasului si venirea in contact cu persoane bolnave.\n• Evitatea automedicatiei si prezentarea la medicul de familie in cazul aparitiei unor semne/ \n\n simptome compatibile cu gripa.\n• Cea mai eficienta metoda de prevenire a imbolnavirilor de gripa este vaccinarea \n\n antigripala. Vaccinul utilizat este diferit de la un sezon la altul iar compozitia este stabilita de Organizatia Mondiala a Sanatatii.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0076.html"
  }
}