{
  "title": "Săptămâna viitoare la Caracal, începe ediţia a XVIII-a a Festivalului Naţional de Muzică Uşoară „Radu Şerban”. Concurenţii vor interpreta piesele cu acompaniament LIVE",
  "content": "Festivalul care poartă numele celebrului compozitor caracalean Radu Şerban, autorul şagărului secolului XX –„Prieten Drag”, se va desfăşura anul acesta în perioada 2 – 3 septembrie, în incinta Teatrului de Vară din Caracal. În cele două seri de concurs vor susţine recitaluri Luminiţa Anghel, Elena Ionescu şi NICO\n\nDupă preselecţia realizată în Bucureşti, la sediul Uniunii Compozitorilor și Muzicologilor din România, juriul compus din, Viorel Gavrilă, Titus Andrei, Ligia Pavel şi Monica Dumitru, a decis ca pe scena Teatrului de Vară din Caracal să urce 13 concurenţi care au impresionat prin evoluţie muzicală şi ţinută scenică. Iată şi numele fericiţilor concurenţi ce vor participa la cea de-a XVIII-a ediţie a Festivalului de Muzică Uşoară „Radu Şerban”:Andrian Mihail Cosmin din Călărași,Yasmine Koc din București, Ioan Buliga din Rădăuți, Maria Antonela Dima din Călărași, Denisa Andreea Pîrvu din Călărași, Robert Nicolae Feraru din București, Teodora Gaetanovici din Buzău, Ana Bianca Tache din București, Diana Astrid Petcu din București, Oana Ghelber din București, Andreea Claudia Dumitriu din București, Mădălina Cernat din Băicoi – Prahova, Theodor Ioan Pupezescu din Ghirdoveni – Dâmbovița.\n\n„Se revine de anul acesta la formatul iniţial al Festivalului, cu acompaniament live, compozitorul Viorel Gavrilă va fi cel care va face orchestraţia pentru toate piesele concurenţilor. Pe 1 septembrie la Teatrul de Vară va avea loc repetiţia cu orchestra , pe 2 septembrie va avea loc concursul de interpretare şi recitalurile invitaţilor, Luminiţa Anghel şi Elena Ionescu , iar pe 3 septembrie va avea loc Gala Laureaţilor, seara de gală fiind încheiată cu recitalul lui NICO” , a declarat Florin Teodorescu, directorul Centrului Cultural Municipal Caracal.\n\nFestivalul de muzică uşoară „Radu Şerban” este organizat de Primăria Municipiului Caracal, Consiliul Local şi Centrul Cultural „Radu Şerban „ din Caracal.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0299.html"
  }
}