{
  "title": "Accidentul de pe Drumul Expres: o șoferiță a intrat pe interzis și a lovit violent o altă mașină",
  "content": "Polițiștii din cadrul IPJ Olt au oferit detalii privind accidentul ce a avut loc luni, 20 iunie, pe Drumul Expres Craiova-Pitești. Mașina condusă de o șoferiță de 49 de ani a intrat pe interzis, pe Drumul Expres, unde la kilometrul 32 s-a lovit violent de un alt autoturism.\n\n„La data de 20 iunie a.c., în jurul orei 13.40, Inspectoratul de Poliție Județean Olt a fost sesizat cu privire la producerea unui eveniment rutier pe Drumul Expres 12 (DEx12), pe sensul de mers Craiova către Pitești.\n\nLa fața locului, s-au deplasat polițiștii din cadrul Serviciului Rutier Olt care au constatat faptul că în eveniment au fost implicate două autoturisme și un ansamblu de vehicule format din cap tractor și o semiremorcă, în care se aflau, în total, 4 persoane. Din primele cercetări, un autoturism, condus de o femeie, în vârstă de 49 de ani, în care se mai afla și o altă femeie, pasager, nu ar fi respectat semnificația indicatorului accesul interzis și a pătruns pe Drumul Expres 12, circulând pe sensul opus de mers, unde la kilometrul 32, a intrat în coliziune cu un autoturism condus de un bărbat, pe banda 2 de mers, din direcția Craiova către Pitești. Din coliziune, autoturismul condus de bărbatul, în vârstă de 36 de ani, a ricoșat într-un ansamblu de vehicule format din cap tractor și semiremorcă, condus regulamentar pe banda 1 de mers, de către un bărbat de 45 de ani”, au transmis reprezentanții IPJ Olt.\n\nDoi șoferi au fost duși la UPU Slatina, iar pasagera din autoturismul condus de femeia de 49 de ani a fost transportată cu elicopterul la Spitalul Județean de Urgență Craiova.\n\n„În urma evenimentului, cei doi șoferi ai autoturismelor, au necesitat îngrijiri medicale, fiind transportați la Spitalul Județean de Urgență Slatina. De asemenea, și pasagera din autoturismul condus de femeia de 49 de ani, a necesitat îngrijiri medicale și a fost transportată cu un elicopter SMURD, la Spitalul Clinic Județean de Urgență Craiova.\n\nConducătorii celor trei autovehicule au fost testați cu aparatul etilotest, rezultatele fiind negative.\n\nPolițiștii efectuează cercetări pentru stabilirea cu exactitate a împrejurărilor în care a avut loc evenimentul, fiind întocmit un dosar penal sub aspectul săvârșirii infracțiunii de vătămare corporală din culpă ”, se mai arată în comunicatul citat.\n\nÎn aceste momente, traficul a fost reluat în condiții normale.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0544.html"
  }
}