{
  "title": "Inspectorii de muncă Olt au verificat activitatea stațiilor de carburant auto din județ. Stație din Slătioara, amendată pentru nereguli | Ziarul de Olt",
  "content": "Inspectorii de muncă Olt au verificat, în perioada 2-4 septembrie 2024, activitatea stațiilor de carburant auto din județ. În domeniul relațiilor de muncă au fost efectuate 17 controale, în urma cărora au fost constatate 11 neconformități pentru care au fost dispuse măsuri de remediere. În domeniul securității și sănătății în muncă au fost efectuate 17 controale, în urma cărora au fost constatate 20 neconformități pentru care au fost dispuse măsuri de remediere şi au fost aplicate 15 avertismente şi o amendă în valoare de 8.000 lei, unui angajator din localitatea Slătioara, pentru faptul că lucrătorii nu purtau echipamentul individual de protecție.\n\n„În perioada 02 – 04 septembrie 2024, Inspectoratul Teritorial de Muncă Olt a desfășurat Campania Națională pentru verificarea modului de respectare a prevederilor legale privind încheierea și executarea contractelor individuale de muncă și pentru verificarea modului în care sunt respectate cerințele minime pentru îmbunătățirea securității și protecția sănătății lucrătorilor, de către angajatorii care desfășoară activități de depozitare și comercializare a carburanților auto – cod CAEN 4730, 4671. Obiectivele campaniei: Identificarea şi verificarea angajatorilor care nu respectă prevederile legale care reglementează relațiile de muncă și securitatea și sănătatea în muncă și luarea măsurilor care se impun pentru determinarea acestora să se conformeze dispozițiilor legale în materie; Eliminarea neconformitățiilor constatate, prin dispunerea de măsuri obligatorii pentru remedierea acestora și aplicarea sancțiunilor contravenționale corespunzătoare; Creșterea gradului de conștientizare a angajatorilor și a lucrătorilor, în ceea ce privește necesitatea respectării prevederilor legale în domeniile relaţiilor de muncă şi securităţii şi sănătăţii în muncă. În domeniul relațiilor de muncă au fost efectuate 17 controale, în urma cărora au fost constatate 11 neconformități pentru care au fost dispuse măsuri de remediere. Cele mai frecvente deficiențe constatate în domeniul relațiilor de muncă: Neplata drepturilor salariale la data înscrisă în contractual individual de muncă; Neinițierea negocierii colective; Regulamentul intern incomplet; Nepăstrarea, la locul de muncă, a copiilor contractelor individuale de muncă ale salariaților care desfășoară activitate în acel loc; Nerespectarea prevederilor legale referitoare la evidența timpului de muncă și supunerea controlului inspectorilor de muncă, a acestei evidențe. În domeniul securității și sănătății în muncă au fost efectuate 17 controale, în urma cărora au fost constatate 20 neconformități pentru care au fost dispuse măsuri de remediere şi au fost aplicate 15 avertismente şi 1 amendă în valoare de 8.000 lei, unui angajator din localitatea Slătioara, jud. Olt, pentru faptul că lucrătorii nu purtau echipamentul individual de protecție. Cele mai frecvente deficiențe constatate în domeniul securității și sănătății în muncă: Nepurtarea echipamentului individual de protecție; Nesemnalizarea tuturor zonelor cu risc. (explozie, etc.)” , se arată în comunicatul ITM Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0276.html"
  }
}