{
  "title": "Au început lucrările la rețeaua de gaze în Giuvărăști, Gârcov și Izbiceni | Ziarul de Olt",
  "content": "Primarul comunei Giuvărăști anunță începerea lucrărilor la rețeaua de gaze naturale. După ani de incertitudini, autoritățile locale au primit finanțarea pentru demararea lucrărilor. Investiția de peste 47 de milioane de lei, este finanțata prin Programul Național de Investiții „Anghel Saligny” \n\n „Avem rugămintea la toți cetățenii din toate localitățile să participe la degajarea traseului conductei, eliminarea materialelor de construcții, împrejmuirilor și a altor materiale ce pot împiedica avansarea lucrărilor astfel: 7,5 m de la axul drumului național, 5 m de la axul drumului județean” , este mesajul primarului Daniel Pană.\n\n„Pentru cetățenii comunităților Giuvărăști, Gârcov și Izbiceni, vă anunțăm că de astăzi (n.r. 9 septembrie) au început lucrările la rețeaua de gaze naturale. După ani de așteptări, după implicarea echipelor de la autoritățile locale și cu sprijinul Guvernului României, am primit finanțarea acestei investiții cu impact economic și social în toate cele trei localități. Dacă pentru unii, acum ceva timp proiectul era o incertitudine, de astăzi este în mod evident o certitudine. Vor fi respectate detaliile proiectului astfel: organizarea de șantier în Giuvărăști, începere lucrări din punctul de racord la rețeaua de transport gaze naturale din Gârcov. Avem rugămintea la toți cetățenii din toate localitățile să participe la degajarea traseului conductei, eliminarea materialelor de construcții, împrejmuirilor și a altor materiale ce pot împiedica avansarea lucrărilor astfel: 7,5m de la axul drumului național, 5m de la axul drumului județean. Toți cetățenii să ofere informațiile necesare echipelor de lucrări despre racordurile existente de apă, canal sau branșamente electrice pentru a evita deteriorarea acestora. Lucrările vor fi extinse în localitățile Giuvărăști și Izbiceni în funcție de organizarea firmei de lucrări. Cu speranță și încredere, vom reuși! Cu drag, echipa din Giuvarasti!” , transmite primarul Daniel Pană.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0285.html"
  }
}