{
  "title": "Stil de viață sănătos. Prevenirea obezității și a diabetului zaharat de tip 2 | Ziarul de Olt",
  "content": "Dr.Pătru Delia-Ștefania, medic primar diabet zaharat, nutriție și boli metabolice la Spitalul Județean de Urgență Slatina, explică cum un stil de viață sănătos și terapiile moderne pot ajuta la prevenirea și gestionarea acestor afecțiuni grave: \n\n „Excesul de greutate și obezitatea sunt două probleme majore de sănătate în țara noastră, din cauza prevalenței lor, precum și a riscului pe care îl generează în dezvoltarea bolilor metabolice și cardiovasculare (acestea constituind principala cauză de deces în țara noastră). Obezitatea afectează aproximativ jumătate din populația adultă, dar și din ce în ce mai mulți copii în ultimii ani, din cauza alimentației bazate pe produse de tip fast food. Riscul crescut de boli cardiovasculare și de mortalitate prin boli cardiovasculare sunt complicații majore legate de obezitate, iar ghidurile de management recomandă scăderea în greutate ca strategie în prevenția acestor complicații.\n\nEficacitatea demonstrată recent a unor terapii farmacologice, alături de un stil de viață sănătos (alimentație și mișcare adaptate la particularitățile fiecărui caz în parte) pentru gestionarea greutății, poate încuraja profesioniștii să recunoască obezitatea ca boală cronică gravă, dar tratabilă, și să motiveze pacienții să se implice în pierderea în greutate atunci când încercările anterioare au fost ineficiente. \n\n Medicamente precum GLP-1 au fost dezvoltate în ultimii ani, nu numai pentru a reduce glicemia, ci și pentru a ajuta la pierderea în greutate sau cel puțin pentru a nu provoca creșterea în greutate. Clinicienii au început să observe beneficiile GLP-1 în gestionarea greutății, a sindromului metabolic la pacienții cu diabet, în tratarea bolilor cardiovasculare și a afecțiunilor exacerbate de supraponderabilitate și obezitate. \n\n Excesul de greutate (IMC≥25kg/mp) generează creșteri ale tensiunii arteriale, glicemiei, lipidelor și procesului inflamator, precum și insulinorezistența, care pe termen lung pot duce la AVC, infarct miocardic, boală arterială periferică”.\n\n„Dacă doriți să aflați mai multe despre obezitate și complicațiile ei, vă invităm să ne vizitați la Secția Diabet zaharat, nutriție și boli metabolice sau la Compartimentul Endocrinologie din cadrul Spitalului Județean de Urgență Slatina. Împreună, putem face pași importanți pentru o viață mai sănătoasă!” , transmit reprezentanții SJU Slatina.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0171.html"
  }
}