{
  "title": "Sporuri imense pentru angajaţii din Ministerul Educaţiei",
  "content": "Angajaţii din Ministerul Educaţiei primesc sporuri generoase: 1.500 de lei pentru că ar lucra într-un mediu toxic. Angajaţii din unităţile de învăţământ aflate în zone cu radiaţii nu primesc astfel de sporuri.\n\nMai mulți șefi și director primesc sporuri de condiții de lucru vătămătoare, potrivit situației veniturilor brute din Ministerul Educației de la finalul lunii septembrie, scrie digi24.ro . Astfel, secretarul general primește un spor de peste 1.300 de lei la un salariu de aproape 12.000 de lei, iar secretarul general adjunct primește un spor de lucru în condiții vătămătoare de mai bine de 1.400 de lei.\n\nMarius Nistor, președintele Federaţiei Sindicatelor din Educaţie „Spiru Haret”, a explicat că numai o parte din angajaţi primesc astfel de sporuri.\n\n„Presupun că e vorba de sporul de radiații, de care beneficiază salariații din Ministerul Educației, dar discutăm de o anumită categorie de salariați, cei din clădirea din strada Berthelot. Pentru că Ministerul Educației mai are salariați și pe strada Spiru Haret, unde condițiile ar trebuie să fie aceleași. Pentru unii s-au putut acorda sporuri de radiații, în timp ce pentru colegii cu funcții similare, și nu mă refer la directori sau secretari generali, ci la ceilalți inspectori din Spiru Haret, acest lucru a fost imposibil”, a spus Nistor.\n\n„Este de asemenea foarte interesant că, în condițiile în care la nivelul Ministerului Educației nu a fost nicio problemă în acordarea sporului de radiații, în permanență au fost restricții foarte clare vizavi de sporul care ar fi trebui acordat în unitățile de învățământ preuniversitar, unde se îndeplineau condițiile pentru acordarea sporului în cauză. Iată cum se lucrează cu dublă măsură. Pentru unii se poate, pentru alții căutăm justificări pentru care nu acordăm sporul în cauză”, a mai spus Marius Nistor, precizând că sporul pentru condiții vătămătoare poate fi acordat și în învățământul preuniversitar, pentru că sunt școli situate în zona unor unități militare, unde sunt radiații. „Pentru acele unități de învățământ nu s-a putut, dar se poate pentru Ministerul Educației”, a mai spus liderul sindiacal.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0197.html"
  }
}