{
  "title": "Șeful ISJ Olt, Victor Iacobescu, despre șansele elevilor olteni să înceapă școala",
  "content": "Victor Iacobescu este noul șef al Inspectoratului Școlar Județean (ISJ) Olt, acesta urmând să primească ordinul de numire pe 1 septembrie, când, oficial, o înlocuiește pe Daniela Țîrcomnicu.\n\nAstfel, profesorul Iacobescu preia frâiele învățământului oltean într-un context dificil, la nivelul județului fiind confirmate zilnic zeci de cazuri cu virusul SARS-COV2.\n\nIacobescu spune că își asumă această funcție, scopul său fiind acela de a nu avea infectări în rândul elevilor și profesorilor.\n\n„Este o perioadă dificilă, este o funcție pe care mi-o asum din dorința ca, începând cu anul școlar următor, să nu avem cazuri de îmbolnăvire. Acesta este scopul meu: ca niciun elev și niciun profesor să nu fie afectați de această boală. Ținem în permanență legătura cu școlile, astfel încât să avem asigurate cele mai bune condiții de igienă, iar profesorii și elevii să respecte atât distanțarea, cât și regulile de bază pentru a se proteja”, a spus Iacobescu.\n\nȘcoala trebuie să înceapă pe 14 septembrie, însă autoritățile din Olt nu au stabilit încă dacă elevii vor reveni în bănci.\n\nVictor Iacobescu a precizat că șansele ca elevii să se întoarcă în bănci sunt de 50 la sută, decizia urmând a fi luată undeva pe 7 septembrie și este într-o strânsă corelație cu situația epidemiologică din județ.\n\n„Din punctul meu de vedere, șansele ca elevii să se întoarcă fizic la școală sunt undeva la 50 la sută. Trebuie să ținem cont de evoluția cazurilor din ultimele 14 zile, trebuie să ținem cont de cele trei scenarii. Dacă vor fi cazuri, un caz la mia de locuitori, atunci în mod sigur trecem la scenariul galben, cel intermediar (n.red. cursurile online alternează cu orele predate în clase), să sperăm că nu ajungem la cel roșu. DSP Olt are cuvântul cel mai greu, ne va transmite datele, noi le vom trimite către Comitetul Județean pentru Situații de Urgență și atunci se va lau o decizie dacă începe sau nu școala fizic. Undeva pe 7 septembrie, analizând evoluția cazurilor din ultimele 14 zile, vom lua decizia dacă elevii merg sau nu la școală. Dacă ne vom confrunta cu situația similară din comuna Schitu, atunci sigur va fi scenariul roșu”, a spus Iacobescu.\n\nLa nivelul ISJ Olt se discută și despre deciziile ce vor fi luate în cazul în care elevi și cadre didactice sunt confirmați cu virusul SARS-COV2.\n\n„Trebuie să ținem cont și de clasa în care învață copilul, dacă este vorba de I-IV atunci toți copiii trec pe scenariul roșu, pentru că nu ne permitem ca învățătorul sau alți elevi din clasă să se îmbolnăvească, iar lucrurile să capete o turnură defavorabilă. Roșu înseamnă că sunt suspendate cursurile, iar activitatea trece online. Dacă vorbim de clasele V-VIII sau IX-XII, ținând cont că sunt mai mulți profesori la clasă, atunci vom vedea dacă este scenariul galben sau cel roșu, în funcție de datele de la DSP Olt”, a conchis Victor Iacobescu.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0142.html"
  }
}