{
  "title": "Deputatul Gigel Știrbu: „Pentru prima dată, discutăm concret despre reindustrializarea României, cu măsuri bine definite și o viziune clară” | Ziarul de Olt",
  "content": "Deputatul de Olt, Gigel Știrbu vorbește despre proiectul de reindustrializare „România produce”, prezentat de ministrul Finanțelor Marcel Boloș. Este vorba despre un proiect ambițios de revitalizare a industriei României.\n\n„Pentru prima dată, discutăm concret despre reindustrializarea României, cu măsuri bine definite și o viziune clară. Ne propunem să readucem la viață sectoare strategice în care România a excelat, concentrându-ne pe prelucrarea resurselor naturale. Acest proiect va avea un impact semnificativ asupra economiei, generând efecte pozitive atât la nivel central, cât și local” , este declarația deputatului Știrbu.\n\nProgramul „Reînnoirea industrială a României” are trei direcții majore: \n\n – Un miliard de euro pentru sprijinirea marilor industrii, printr-o schemă de ajutor de stat care vizează eficiența energetică, finanțată din vânzarea certificatelor de emisii de gaze cu efect de seră; \n\n – Un miliard de euro pentru atragerea investițiilor private în economie; \n\n – 450 de milioane de euro pentru reducerea diferențelor dintre regiunile țării, prin sprijinirea industriei.\n\n„Proiectul de reindustrializare „România produce”, prezentat de ministrul Finanțelor Marcel Ioan Boloș, reprezintă unul dintre cele mai ambițioase și importante demersuri pentru revitalizarea industriei naționale din ultimele decenii. Pentru prima dată, discutăm concret despre reindustrializarea României, cu măsuri bine definite și o viziune clară. Ne propunem să readucem la viață sectoare strategice în care România a excelat, concentrându-ne pe prelucrarea resurselor naturale. Acest proiect va avea un impact semnificativ asupra economiei, generând efecte pozitive atât la nivel central, cât și local. Programul „Reînnoirea industrială a României” are trei direcții majore: Un miliard de euro pentru sprijinirea marilor industrii, printr-o schemă de ajutor de stat care vizează eficiența energetică, finanțată din vânzarea certificatelor de emisii de gaze cu efect de seră; Un miliard de euro pentru atragerea investițiilor private în economie; 450 de milioane de euro pentru reducerea diferențelor dintre regiunile țării, prin sprijinirea industriei. Alte programe vizează: 300 de milioane de euro pentru dezvoltarea afacerilor locale; 250 de milioane de euro pentru prelucrarea zăcămintelor în România. Aceste inițiative vor transforma România într-un pol de competitivitate industrială, generând dezvoltare economică sustenabilă” , se arată în postarea deputatului Știrbu.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0259.html"
  }
}