{
  "title": "CAS Olt: Vaccinul gripal este gratuit pentru anumite categorii de persoane",
  "content": "Casa de Asigurări de Sănătate Olt prezintă condiţiile în care asiguraţii pot beneficia de vaccinuri pe bază de prescripţie electronică utilizată în sistemul de asigurări sociale de sănătate. Astfel, pentru mai multe categorii de persoane vaccinul gripal este compensat 100%. De asemenea, sunt gratuite şi vaccinurile pneumococic, meningococic, hepatitic B. CAS Olt a anunţat care sunt categoriile de populaţie care beneficiază de prescrierea, eliberarea şi decontarea în regim de compensare a medicamentelor imunologice folosite pentru producerea imunităţii active sau pentru prevenirea unor boli transmisibile. Unele dintre aceste vaccinuri sunt compensate 50% din preţul de referinţă, iar altele sunt compensate 100%.\n\n” De vaccinul gripal beneficiază compensat 100% copiii cu vârsta cuprinsă între 6 luni și 19 ani, gravidele, persoanele cu vârsta cuprinsă între 19 și 65 de ani cu anumite boli cronice, persoanele cu varsta de peste 65 de ani și personalul de specialitate medico-sanitar și auxiliar. Persoanele cu varsta între 45 și 65 de ani, fără boli cornice beneficiază de vaccinul gripal compensat 50%.\n\nVaccinul pneumococic se acordă compensat 100% copiilor cu vârsta mai mică de 19 ani, născuți înainte de 01.10.2017, persoanelor cu vărsta cuprinsă între 19 și 65 de ani cu anumite boli cornice, persoanelor cu varsta de peste 65 de ani și personalului de specialitate medico-sanitar și auxiliar.\n\nVaccinul meningococic se acordă compensat 100% persoanelor cu vârsta între 6 săptămani și 65 de ani cu anumite boli cornice și persoanelor de peste 65 de ani.\n\nDe vaccinul Papilomavirus (HPV) – beneficiază compensat 50% femeile cu vârsta cuprinsă între 19 și 45 de ani iar persoanele cu vârsta cuprinsă între 11 și 19 ani beneficiază de compensare 100%.\n\nAnumite categorii de persoane beneficază compensat 100% si de următoarele tipuri de vaccin: deftero-tetano-pertussis (tuse convulsive), hepatitic B, varicelic și rujeolic-rubeolic-urlian.\n\nAceste vaccinuri sunt cuprinse în sublista E de medicamente compensate, în secţiunea E1 pentru cele compensate 50% din prețul de referință și în secțiunea E2 pentru cele compensate 100% din prețul de referință.\n\nPrescrierea vaccinurilor se efectuează conform protocoalelor terapeutice elaborate de comisiile de specialitate ale Ministerului Sănătăţii, de medici de toate specialităţile aflaţi în contract cu o casă de asigurări de sănătate, în urma consultației sau la externarea din spital, iar prescripția medicală electronică pentru aceste medicamente este valabilă 30 de zile.\n\nAdministrarea vaccinurilor din sublista E se efectuează de medicii vaccinatori (medici de familie, epidemiologi, de boli infecţioase, pediatri sau medici din orice altă specialitate care au un atestat de vaccinologie) sau de farmaciștii vaccinatori în cazul vaccinului gripal. ” transmite CAS Olt.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0013.html"
  }
}