{
  "title": "FOTO. Artera de intrare în Slatina dinspre Craiova, asfaltată. Noi reguli pentru șoferi",
  "content": "Municipalitatea a demarat o amplă acțiune de asfaltare, zilele acestea. Lucrări ample sunt la intrarea în Slatina dinspre Craiova, pe bulevardul Sfântul Constantin Brâncoveanu, de la Podul Olt și până la Stadionul „1 Mai”.\n\nAstfel, cei care intră în oraș sau ies pot circula doar pe strada Ionașcu spre Catedrală, cele două sensuri de mers ale arterei rutiere de lângă stadion fiind complet închise.\n\nPolițiștii rutieri sunt în zonă pentru a dirija traficul.\n\nAutoritățile locale anunță că de la spălătoria auto de pe strada George Poboran conducătorii auto virează la dreapta pe strada 13 Decembrie spre strada Ionașcu. Din această stradă și până spre Podul Olt sunt două sensuri de mers, unul pentru a ieși din Slatina și altul pentru a intra. Excepție fac doar cei care locuiesc în zonă, aceștia putând merge dinspre spălătoria auto spre Stadionul „1 Mai”.\n\n„Începând de marți se montează indicatoarele rutiere temporare, pentru perioada în care se vor efectua lucrările de asfaltare a Bulevardului Sfântul Constantin Brâncoveanu, de la ieșirea din municipiul Slatina spre râul Olt. Noutatea și cel mai important lucru este că circulația se va defășura în două sensuri doar pe banda de ieșire către Craiova, deci banda de pe partea cu stadionul se închide complet. La intersecția 13 Decembrie cu George Poboran din partea de jos a orașului va fi prioritate pentru cei care vin dinspre Craiova, deci de pe strada 13 Decembrie. Pe strada George Poboran, partea dinspre Craiova, respectiv dinspre hotel, nu va mai fi așa circulație, doar ceea ce va ieși de pe strada Abatorului și riveranivii. Ca atare vor respecta indicatorul de «Stop» sau de «Cedează trecerea» montate acolo. Bineînțeles, trebuie foarte mare atenție din partea șoferilor la aceste indicatoare, este o noutate, pentru că în această perioadă ne bazăm pe atenția lor”, a spus Daniel Murguleț, șef serviciu în cadrul Direcției de Administrarea Străzilor și Iluminatului Public a Primăriei Slatina.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0457.html"
  }
}