{
  "title": "Percheziții în Olt și alte județe, într-un dosar greu",
  "content": "Procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Structura Centrală împreună cu lucrătorii de poliție judiciară din cadrul Brigăzii de Combatere a Criminalității Organizate București – Serviciul de Combatere a Traficului de Persoane au pus luni, 16 mai, în aplicare 44 mandate de percheziție domiciliară în municipiul București și în județele Ilfov, Călărași, Prahova, Suceava, Olt și Brăila, într-o cauză având ca obiect săvârșirea infracțiunilor de constituirea unui grup infracțional organizat, proxenetism, trafic de persoane și spălarea banilor. La nivelul județului Olt, perchezițiile din acest dosar au fost în Slatina.\n\nProcurorii spun că membrii grupului au racolat persoane din medii sociale precare și le obligau să practice prostituția în România și în Germania, Olanda, Elveția sau Italia.\n\n„În cauză s-a reținut faptul că, în perioada 2018 până în prezent, pe raza localităților Tunari și Otopeni, județul Ilfov, a acţionat un grup infracțional organizat specializat în săvârşirea infracţiunilor de trafic de persoane și proxenetism. Membrii grupului au racolat persoane vătămate din medii sociale precare în scopul exploatării lor, prin obligarea la practicarea prostituției, în România și în Europa de Vest, respectiv, Germania, Olanda, Elveția sau Italia. Inițial, recrutarea persoanelor vătămate s-a realizat prin inducere în eroare, prin promisiunea obținerii unor importante sume de bani într-un termen relativ scurt, în scopul întemeierii unei familii. Ulterior, pe parcursul desfășurării activităților infracționale, în scopul continuării practicării prostituției, membrii grupului infracțional organizat au utilizat diferite metode de manipulare și constrângere, atât morală, cât și fizică, mai ales în momentele în care persoanele vătămate intenționau să înceteze activitatea de practicare a prostituției” , se arată într-un comunicat al DIICOT.\n\nProcurorii mai spun că racolarea clienților s-a realizat prin crearea și publicarea unor anunțuri specifice pe anumite site-uri de profil, iar persoanele vătămate au fost cazate în spații adecvate desfăşurării acestei activităţi ori au fost transportate de către membrii grupării la locuințele clienților.\n\n„Până în prezent au fost identificate 21 de persoane vătămate exploatate de grupul infracțional organizat. Sumele de bani care au fost obținute din exploatarea persoanelor vătămate, în cuantum de aproximativ 500.000 euro, au fost transferate de către membrii grupării în România prin intermediul serviciilor internaționale de transfer monedă ori au fost aduse personal sau de către anumite persoane din anturajul acestora”, se mai arată în comunicatul citat.\n\nÎn urma perchezițiilor, au fost identificate și ridicate în vederea indisponibilizării 4 autoturisme, sumele de 36.100 de lei și 2.500 de euro, 24 de telefoane mobile, precum și înscrisuri bancare și contracte de vânzare-cumpărare a unor bunuri imobile.\n\n16 persoane vor fi conduse la audieri, la sediul DIICOT, Structura Centrală.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0583.html"
  }
}