{
  "title": "100 de primării din Olt nu au acreditate serviciile sociale",
  "content": "Majoritatea primăriilor din judeţul Olt, nu au nici la ora actuală acreditate serviciile sociale, care le-ar putea permite întocmirea de proiecte europene pentru dezvoltarea comunităţilor locale. Astfel, din cele 112 primării din judeţul Olt, 100 nu au acreditat serviciul sau compartimentul public de asistenţă socială.\n\nSe plâng că au bugete de subzistenţă, dar nu profită de oportunitatea atragerii de fonduri europene. Iar dacă privim activitatea administraţiilor locale, lucrurile par destul de clare. Cel puţin în domeniul asistenţei sociale. Şi asta întrucât, nici până în prezent, multe dintre primăriile din judeţ nu au acreditate serviciile sociale. Situaţia este cu atât mai surprinzătoare cu cât obţinerea acreditării nu presupune vreun efort financiar din partea celui care o solicita.\n\nLa nivelul judeţului doar 12 primării dintre cele 112 au conştientizat avantajul acreditării serviciilor sociale. Printre acestea se numără primăriile din oraşele: Slatina, Caracal, Corabia, Potcoava şi Drăgăneşti Olt, iar în mediul rural, Grojdibodu, Deveselu, Verguleasa Fărcaşele, Drăghiceni, Bărăşti şi Sârbii Măgura. În lipsa acreditării, de pierdut are comunitatea.\n\nPe lângă aceste entităţi, în judeţul Olt mai sunt acreditaţi următorii furnizori de servicii sociale: Direcţia Generală de Asistenţă Socială şi Protecţia Copilului Olt; Centrul de Asistenţă Medico – Socială Caracal; Centrul de Asistenţă Medico-Socială Corabia; Consiliul local Caracal- Cantina Sociala; Fundaţia „Casa Luminii”; Fundatia Kids Alive Romania; Asociaţia Naţională a Surzilor din România – Filiala Surzilor Slatina; Episcopia Slatinei şi Romanaţilor; Aşezământul Mănăstire Buna-Vestire; Arhiepiscopia Craiovei – Mitropolia Olteniei (Centrul Multifuncţional Grădinari pentru copii defavorizaţi) și Asociaţia pentru Dezvoltare Integrată şi Asociaţia Lumea Copiilor Speciali.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0473.html"
  }
}