{
  "title": "Comunitatea de mămici din Caracal, fondată de o craioveancă",
  "content": "1600 de mămici online. Dezbat despre babywearing, despre lapte praf, împărtășesc experiențe despre naștere, își dau sfaturi, se țin la curent cu informațiile legate de unitățile spitalicești și organizează și întâlniri în viața reală. Desfășoară activități în offline, cu diverse teme.\n\nCea care a reușit să creeze comunitatea de mămici din Caracal este Daria. O craioveancă ce a umblat prin lume să studieze și să muncească, iar apoi s-a căsătorit și a decis să se mute în orașul romanațean. Locuiește aici de 5 ani.\n\n”Am creat acest grup din nevoia mea de socializare. Nici nu eram însărcinată în vremea respectivă, dar pentru că aveam în plan să rămân gravidă și văzusem pe Facebook că sunt tot felul de grupuri de mame, am crezut că va fi unul și aici. Speram cu această ocazie să mai cunosc și eu mămici, să mă integrez aici în oraș. Aveam nevoie să comunic cu cineva”, așa își începe Daria povestea.\n\nCând a observat că nu există niciun astfel de grup pe cea mai utilizată rețea de socializare, și-a luat inima-n dinți și a decis să ia inițiativa și să creeze ea unul: ”Vreau să spun că felul în care am strâns primele 50 de membre a fost prin flyere. Mergeam prin parc și împărțeam flyere care conțineau mesajul conform căruia le așteptam pe noul grup online de mămici din Caracal, unde să împărtășim experiențe despre naștere, despre copii etc”.\n\nPrimul pas a fost ceva mai greu, pentru că apoi, ducându-se vestea, mămicile au început să se adauge una pe cealaltă. La câteva luni distanță de la acel moment ”am rămas și eu gravidă. Odată ce am rămas gravidă, automat m-am informat foarte mult cu privire la copii pentru că nu știam mare lucru și în ziua de astăzi sunt foarte multe lucruri de care trebuie să ții cont, cum naști, cu cine naști, care sunt etapele prin care trebuie să treci.”\n\nÎn acest fel, Daria a ajuns și la babywearing. A fondat o bibliotecă de babywearing, adică de purtare sănătoasă a copiilor în sisteme ergonomice. ”Și pentru că a fost o pasiune a mea, am cumpărat foarte multe sisteme ergonomice, pentru că ele sunt în funcție de vârsta și greutatea copilului. Fiecare copil are o altă dezvoltare, copii care pot sta în fund, copii care nu pot sta în fund, deci alegi un sistem care să se potrivească în funcție de mai mulți parametri. Eu mi-am cumpărat foarte multe sisteme pe care le închiriez în mod gratuit, mai bine spus le împrumut mămicilor ca ele să vadă dacă li se potrivește, dacă le place, le jenează, nu le jenează, bebele vrea să stea”, îmi detaliază ea.\n\nPrețurile pentru un sistem ergonomic încep de la 150 de lei și ajung până la prețuri dintre cele mai piperate. ”Am făcut și întâlniri pe această temă, însă au fost puține mămici receptive. Sunt alte mămici care mă apelează în privat și îmi cer sfaturi. Mi-ar fi plăcut să fie de mai mare amploare partea asta de babywearing, din păcate în orașul Caracal, fiind un oraș de dimensiuni reduse, puterea de cumpărare este foarte mică și ne confruntăm cu concurența chinezească care propune sisteme neergonomice cu 20 de lei. Sunt foarte multe mame care trebuie să facă și piața, să și gătească, poate în Caracal au gospodării, trebuie să dea și la găini, nu poți să lași copilul singur în casă, îl bagi în acel sistem total nepotrivit și stai cu el în condiții care nu sunt prielnice pentru copil. Într-un sistem ergonomic trebuie să stai ca și cum ai sta în scăunel ”, completează Daria.\n\nDeși se poate spune că grupul are deja o istorie în spate, nu a fost ușor să le facă pe mămici să comunice: ”Cam de un an de zile aproximativ pot să spun că au început să prindă curaj, postează foarte mult singure, înainte făceam eu postări ca să le antrenez în discuții”, iar de ceva timp se văd și-n offline. Nu foarte multe au curajul să vină, de regulă sunt cam 20 de participante.\n\n”Una dintre cele mai reușite întâlniri a fost Caravana de alăptare, unde au venit 4 mămici din București și ne-au spus despre alăptare. 2 dintre ele sunt consultanți de alăptare, este o meserie nouă, despre care majoritatea nu au auzit și pe care eu o promovez. Toată lumea consideră că este o fiță. Nu este fiță, pentru că, din păcate, asistentele binevoitoare de altfel din spital nu cunosc toate informațiile și îți pot da niște sfaturi greșite”, spune inițiatoarea comunității. Fac Secret Santa în fiecare an și se întâlnesc să discute diverse subiecte.\n\nÎntrebată care ar fi motivele pentru care celelalte nu fac pasul de a interacționa și offline, Daria îmi spune că ”Rușinea este primul element. Fiind un oraș cu mai puțini locuitori, cutumele din mediul rural cred că apasă destul de mult pe educația tuturor, și a femeilor, și a bărbaților, și atunci ideea de a merge într-un grup cred că le surâde mai puțin. Frica statutului social, vine alta mai bine îmbrăcată ca mine, eu nu am bani să îi iau copilului o jucărie, dar mă duc să dau 6 lei pe o cafea, reticența, ”ce mă ia aia cu parentingul ei?”, mame din împrejurimi cărora le e greu efectiv să se deplaseze. Nu toate sunt așa, dar asta nu înseamnă că nu poți să vii și să stai într-un colț și să decizi dacă a fost utilă sau nu întâlnirea.”\n\nDespre spitalul din Caracal, aceasta spune că este foarte bine organizat, curat, aprovizionat. ”Când am născut la Craiova, imediat după ce am născut, medicul a scos capul pe ușă și l-a trimis la farmacie pe soțul meu să cumpere ac și ață, lucru care la Caracal nu mi s-ar fi întâmplat”, susține Daria.\n\nCât privește locurile de joacă din oraș, aceasta le apreciază existența, în special a celor două din parc, însă menționează că mai mereu au fost neîngrijite și murdare: ”Nu puține au fost dățile în care a trebuit să vin cu cârpa de acasă, să dau zăpada de pe ele sau chiar să anunț sau să șterg personal excremente de pe sau de prin locurile de joacă”.\n\nPe mămicile din grupul său le încurajează să meargă la medic atunci când se ivește vreo problem, nu să urmeze sfaturi de pe internet. Nu este de acord cu publicarea fotografiilor cu copiii pe rețelele de socializare, consideră că este identitatea lor și ei ar trebui să decidă dacă se expun sau nu și le sfătuiește pe semenele sale să se bucure mai mult de copil și de momentele frumoase petrecute împreună.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0372.html"
  }
}