{
  "title": "Cazul Caracal, o nouă întorsătură",
  "content": "Familiile Alexandrei Măceşanu şi Luizei Melencu aşteaptă de ani buni să se facă dreptate şi criminalul celor două fete să fie pedepsit. Deocamdată, procesul lui Gheorghe Dincă, cel acuzat că le-a răpit, violat şi ucis pe Alexandra şi Luiza nu a fost condamnat definitiv.\n\nProcurorul de şedinţă Alexandru Dragomir, şeful DIICOT Olt, a cerut instanţei ca Gheorghe Dincă, cel supranumit monstrul din Caracal, să fie condamnat la 30 de ani de închisoare. Pentru celălalt inculpat, Ştefan Risipiţeanu, acuzat că a violat-o pe Luiza Melencu, DIICOT a solicitat o condamnare la 12 ani de închisoare.\n\nAvocatul Alexandrei Măceșanu, Aurel Moldovan, a fost de acord şi speră ca judecătorul să dea curs cererii procurorului de caz și să-l condamne pe Gheorghe Dincă la 30 de ani de închisoare.\n\nPe de altă parte, avocatul este de părere că procuriorii ar fi trebuit să extindă cercetările în oraş, el suspectând că Gheorghe Dincă ar avea legături cu traficul de persoane încă de prin anii 2002 – 2003.\n\nChiar dacă va fi condamant la 30 de ani de închisoare, Gheorghe Dincă va ispăşi o pedeapsă mult mai mică deoarece are vârsta de 69 de ani.\n\n„Din probele administrate în timpul procesului nu rezultă că Gheorghe Dincă ar fi criminal. Proba de ADN, cea care ar fi fost extrasă pare-se dintr-un dinte aparținând Alexandrei Măceșanu, găsită în butoiul în care acuzatul ar fi ars oasele victimelor sale nu e evidentă. Dacă nu ai pulpă dentară, nu prea ai de unde să extragi ADN-ul..\n\nAlexandra Măceşanu avea doar 15 ani. Pe 24 iulie 2019, ea a plecat de acasă spre Caracal, ca să se întâlnească cu un prieten, și a dispărut fără urmă. A doua zi, Alexandra a sunat la 112 din casa lui Gheorghe Dincă.\n\nAnchetatorii au așteptat până dimineața ca să intre în curtea lui Dincă. După ce au găsit acolo un butoi metalic, iar sub el, cenușă și fragmente de oase umane calcinate, au anunţat că Alexandra a fost ucisă. Cazul ei a adus în atenţie dispariţia Luizei Melencu, o tânără de 18 ani care fusese văzută ultima oară tot în Caracal, pe 14 aprilie 2019.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0522.html"
  }
}