{
  "title": "Se măresc pensiile și salariile! De când se aplică măsura!",
  "content": "Proiectul legii bugetului de stat pentru 2019 a fost adoptat, vineri, de plenul Parlamentului. Noua lege prevede majorări substanțiale ale pensiilor, aocațiilor și salariilor.\n\nAlocaţiile, pensiile şi salariile ar urmea să fie majorate din martie. Chiar dacă creşterile preconizate sunt incluse în noua lege a bugetului votată de Parlament, mai trebuie făcut un pas. Și asta pentru că preşedintele Klaus Iohannis trebuie să promulge Bugetul adoptat de Senat şi Camera Deputaţilor. După ce Klaus Iohannis îşi va da acordul, toţi românii vor avea numai de câştigat.\n\nÎn primul rând, se vor mări alocaţiile. Copiii sub doi ani vor primii alocaţii de 300 de lei, iar copiii de peste doi ani vor primi alocaţii de 150 de le, susţine Antena 3.\n\nO altă prevedere importantă inclusă în proiectul de buget îi vizează pe salariaţii din România. În Buget se stabileşte şi care va fi salariul mediu în România în 2019. Este vorba de un salariu de peste 5.100 de lei brut.\n\nÎncepând cu 1 martie, pensionarii vor avea şi ei parte de o mărire. Ei vor primi pensiile care vor fi recalculate din urmă. De la 1 septembrie, punctul de pensie va creşte cu 15%. De altfel, ministrul Muncii, Marius Budăi a vorbit pe larg, sâmbătă seara despre reclacularea pensiilor. „Se asteapta recalcularea celor cateva milioane de pensii, dupa ce legea va fi adoptată. Pe de cealalta parte, sunt recalcularile pe grupele de munca, acum, in acest moment au intrat deja dosarele in recalculare, ma refer la grupele de munca… In acest moment, am implementat softul 100%. Am facut si o parte din simulari. Am trecut la ultima etapa a simularilor pe toata tara, am avut judete pilot, am extins la national. Cat de curand trecem in oficial. Asigur pensionarii ca in cateva saptamani vom incepe sa emitem decizii. Sper, la final de martie pentru a nu crea asteptari foarte mari. Mai bine sa fie mai devreme decat sa spunem un termen pe care sa nu il putem respecta, dar clar sunt multumit, softul este implementat si activitatea continua”, a spus Marius Budăi.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0363.html"
  }
}