{
  "title": "Când justiția înfrânge democrația! Cazul primarului ales de la Vitomirești, Robert Rotea | Ziarul de Olt",
  "content": "Separația puterilor în stat este principalul beneficiu al schimbării de regim produsă după 1989. Este o garanție a funcționării normale a statului de drept. Iar, când interfața unuia dintre piloni se suprapune cu celălalt, atunci apar defectele în sistem. Vă prezentăm, în continuare, o anomalie a sistemului democratic care arată că depășirea de competențe înfrânge voința democratică a unei comunități. Fie ea și una mică cum este cea de la Vitomirești din nordul județului Olt, acolo unde astăzi, vidul de autoritate este creat de o sentință emisă de Tribunalul Olt prin judecătorul unei cauze unde subiectivismul domină litera și spiritul legii.\n\nIată povestea pe scurt \n\n Robert Rotea este ales pentru prima oară primar al comunei Vitomirești în februarie 2013 cu un procent care se apropia de 2/3 din voința electoratului prezent la urne. Faptele sale administrative, capacitatea sa de comunicare directă cu oamenii, probitatea de care se bucură în cadrul comunității, îl reconfirmă succesiv în 2016, 2020 și iată, în 2024. Dacă astăzi Vitomireștiul este o localitate bine structurată din punct de vedere al infrastructurii, acest lucru se datorează primarului Robert Rotea, dar pentru el, tocmai în exercițiul funcției au aparut probleme ce sunt apăsătoare, derivatele din acestea, aducându-l în atenția opiniei publice începând cu octombrie 2021, atunci când un dosar aflat în lucru la DNA Craiova a adus în spațiul public o anchetă unde alături de alți 12 coinculpați s-au efectuat cercetări privind abuz în serviciu, dare-luare de mită, s.a.m.d. \n\n Era vorba de o lucrare de asfaltare pentru drumul din comună unde se suspectează faptul că în relațiile contractuale dintre părți ar fi intervenit aspecte de natură penală. Urmează reținerea unora dintre inculpați, o seamă de poziții publice al Parchetului privind cauza, iar în prezent procesul se află pe rol la Tribunalul Olt. Anomaliile din dosar, faptele reținute, pot face oricând subiectul unei poziții jurnalistice, dar nu este timp și loc pentru asta acum. Pentru că vorbim de un prejudiciu relativ, stabilit de anchetatori, iar cei cercetați consideră aspectele contrare poziției Ministerului Public. Dar, aici chiar e de urmărit cum va evolua speța respectivă. Una în care părțile reclamate de stat aproape că și-au primit pedeapsa prin anii de cercetare, zbucium și tot ce derivă din disconfortul creat din astfel de expunere.\n\nJustiția a decis, Vitomireștiul nu are dreptul să aibă primar! \n\n Vorbeam despre separația puterilor în stat și despre amestecul uneia în treburile alteia. Iată despre ce este vorba: În cauza penală prezentată succint, în câteva rânduri mai sus, Robert Rotea, trimis în judecată, sub control judiciar, pe cauțiune, are interdicția stabilită de instanță privind exercitarea funcției de primar încă din 6 iunie 2022. În fața acestei situații, pentru că instanța nu s-a amestecat aici, și bine a făcut, fără să avem o sentință definitivă, în care să apară interdicția exercitării unor drepturi, Robert Rotea, candidează la 9 iunie pentru al patrulea mandat de primar la Vitomirești. Comunitatea, chiar și cunoscând situația judiciară a acestuia se prezintă la urne într-o proporție covârșitoare și își alege primarul pentru următorii patru ani: Robert Rotea. Numai că, toate încercările făcute de acesta privind modificarea controlului judiciar în instanță se lovesc de poziția unui judecător care nu vrea să țină seama de faptul că Vitomireștiul este o administrație locală blocată, fără primar, fără viceprimar la acest moment. Asta în condițiile în care voința comunității este ignorată de judecător. Chiar dacă în practica judiciară de la Olt, în decursul timpului, în situații pe formă asemănătoare, cu ani în urmă, primarii de la Perieți și Izvoarele au revenit în exercițiul funcției publice după ce traversaseră episodul controlului judiciar. Praf și la gunoi, practica unitară!\n\nCând prezumția de nevinovăția este ignorată sau incompetența judecă fără să țină seama de ea \n\n Pe tot parcursul cauzei amintite, prin informații scurse din zona celor care au instrumentat cauza, prezumția de nevinovație a fost făcută praf. Opinia publică îi vede deja pe inculpați autori fără dubiu. \n\n Aici nu este vorba, în ceea ce citiți, de o presiune complementară asupra actului de justiție, nu dăm sentințe a priori, nu punem la îndoială resursa umana din sistem, dar menținerea controului judiciar cu interdicția exercitării funcției de peste doi ani și șase luni, nu influențează cu nimic cauza. Cercetările preliminare s-au făcut, inculpații nu se regăsesc în zona de acțiune a UAT Vitomirești. Iar, aici, începe construcția unui semn de întrebare. Când în sentința penală, după ședinta publică din 22 octombrie 2024, la fila 12, înainte de dispoziția cauzei, se face legătura cu apartenența lui Robert Rotea la Partidul Social Democrat să credem că judecătorul este membru al unui alt partid politic? A include apartenența la un grup politic care nu are eminamente nicio legătură cu speța noastră, poate fi privită ca un derapaj, pentru că aici deja subiectivismul domină imparțialitatea unui magistrat de cursă lungă. \n\n Un control judiciar atât de lung, conexat cu situația concretă, e doar o măsură care arată că judecata dreaptă are pe parcursul ei numeroase sinusoide. Să nu vorbim, totuși, de o imixtiune de natură politică, cineva să nu-l vrea pe Robert Rotea primar la Vitomirești, pentru a face loc altuia?\n\nÎn loc de concluzii… \n\n Cu o comportare exemplară pe durata controlului judiciar, cu o probitate recuoscută în comunitate, fără a mai putea influența derularea cauzei de pe rol, sub drapelul prezumției de nevinovăție, instanța insistă în a trece dincolo de ceea ce înseamnă drepturile și libertățile fundamentale ale unui om pe care chiar și prin această dispunere a interdicției de a fi primar, deși a fost votat de comunitate, îl condamnă înainte de decizia finală a cauzei de pe fond. Nu e cazul să privim acum practica generală privind controlul judiciar, pentru că sunt mult mai numeroase cele care stârnesc oprobiul public, în spețe unde s-a folosit violența față de cele pe care le-am prezentat până acum. Altfel, justița trebuie să invingă, dar în această luptă nu trebuie să înfrângă niciodată drepturi și libertăți consacrate.\n\nNota autorului \n\n Stăm aproape vis-a-vis de cele prezentate mai sus, trebuie să vedem rezultatul final al acestei acțiuni în justiție de pe urma căreia cei care au întâietate, în drept, la câștig, trebuie să fie locuitorii comunei Vitomirești, acolo unde astăzi, vidul de autoritate locală este o stare generată de litera legii și mai puțin de spiritul acesteia.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0164.html"
  }
}