{
  "title": "45 de localități din Olt, incluse în Planul Național de Mobilitate. Vezi care sunt acestea",
  "content": "Șomerii olteni care-și găsesc de muncă în altă parte decât în localitatea de domiciliu pot beneficia de prime de mobilitate însemnate din partea statului conform HG nr. 903 din 29 noiembrie 2016. Prima de mobilitate oferită din fondul de șomaj pentru sprijinul persoanelor din zonele vulnerabile se acordă doar în anumite condiții.\n\nPersoanele vizate aflate în căutarea unui loc de muncă trebuie să aparțină localităților incluse în planul de mobilitate. „Persoanele înregistrate ca şomeri la agenţiile pentru ocuparea forţei de muncă şi care se încadrează în muncă, potrivit legii, într-o localitate situată la o distanţă mai mare de 15 km de localitatea în care îşi au domiciliul sau reşedinţa, pot beneficia de o primă de încadrare, neimpozabilă. Cuantumul primei se calculează la 0,5 lei/km, dar nu mai mult de 55 lei/zi, proporţional cu numărul de zile în care persoanele în cauză desfăşoară efectiv activitatea la angajatorul la care se realizează încadrarea în muncă și se acordă pe o perioadă de 12 luni . De aceste beneficii nu vor beneficia însă toți șomerii, ci doar cei din localitățile cuprinse în planul de mobilitate. În acest plan sunt incluse 45 de localități din Olt” , a declarat purtătorul de cuvânt al AJOFM Olt, Elena Iordache.\n\nAceste localități sunt: Băbiciu, Călui, Corbu, Coteana, Dăneasa, Dobrețu, Dobrun, Făgețelu, Ghimpețeni, Giuvărăști, Grădinari,Gura Padinii, Iancu Jianu, Ipotești, Izvoarele, Leleasca, Mărunței, Mihăești, Movileni, Obârșia, Oboga, Oporelu, Optași Măgura, Orlea, Osica de Jos, Pârșcoveni, Pleșoiu, Poboru, Radomirești, Sâmburești, Seaca, Spineni, Sprâncenata, Ștefan cel Mare, Stoenești, Tătulești, Topana, Tufeni, Urzica, Vădastra, Vâlcele, Văleni,Vișina Nouă, Voinesa și Vulpeni.\n\nDe asemenea, persoanele înregistrate ca şomeri la agenţiile pentru ocuparea forţei de muncă care se încadrează în muncă, potrivit legii, într-o altă localitate situată la o distanţă mai mare de 50 km faţă de localitatea în care îşi au domiciliul sau reşedinţa şi, ca urmare a acestui fapt, îşi schimbă domiciliul ori îşi stabilesc reşedinţa în localitatea respectivă sau în localităţile învecinate acesteia pot beneficia de o primă de instalare, neimpozabilă, destinată stimulării încadrării în muncă, asigurării cheltuielilor pentru locuire în noul domiciliu sau noua reşedinţă, şi/sau pentru reîntregirea familiei, după caz. Primă de instalare se acordă în cuantum diferenţiat, astfel: 12.500 lei pentru persoanele înregistrate ca şomeri la agenţiile pentru ocuparea forţei de muncă şi care se încadrează în muncă, potrivit legii, într-o altă localitate şi, ca urmare a acestui fapt, îşi schimbă domiciliul sau îşi stabilesc reşedinţa și 15.500 lei pentru persoanele care îşi schimbă domiciliul sau îşi stabilesc reşedinţa, în situaţia în care sunt însoţite de membrii familiei. În anul 2018, 40 de persoane din Olt au beneficiat de prime din care: nouă persoane pentru încadrarea la o distanță mai mare de 15 kilometri (prima de încadrare), patru persoane pentru încadrarea într-o altă localitate la peste 50 kilometri cu schimbarea domiciliul (prima de instalare) și 27 de persoane au beneficiat de primă de relocare.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0386.html"
  }
}