{
  "title": "Parcul „Constantin Poroineanu” din municipiul Caracal va beneficia de un proiect de revitalizare, finanțat prin Programul Regional Sud-Vest Oltenia 2021-2027 | Ziarul de Olt",
  "content": "Parcul „Constantin Poroineanu” din municipiul Caracal, recunoscut ca fiind unul dintre cele mai frumoase din România, fiind inclus pe lista monumentelor istorice ale județului Olt va beneficia de un proiect de revitalizare, finanțat prin Programul Regional Sud-Vest Oltenia 2021-2027.\n\n„Vor fi amenajate spații dedicate odihnei, dotate cu bănci, foișoare și zone umbrite unde vizitatorii se pot bucura de natura din jur. Un aspect inovator al proiectului este dezvoltarea unui parc de aventură, care nu va fi doar o atracție pentru tineri, ci și o oportunitate de a învăța despre natură și mediu într-un mod distractiv și interactiv” , transmit reprezentanții Agenției pentru Dezvoltare Regională Sud-Vest Oltenia.\n\nValoarea totală a contractului este de peste 28 milioane de lei, iar finanțarea nerambursabilă de aproximativ 24 milioane de lei.\n\n„Parcul „Constantin Poroineanu” din municipiul Caracal, recunoscut ca fiind unul dintre cele mai frumoase din România, fiind inclus pe lista monumentelor istorice ale județului Olt, va beneficia de un proiect ambițios de revitalizare, finanțat prin Programul Regional Sud-Vest Oltenia 2021-2027. Beneficiarul, Primăria Municipiului Caracal, își propune activități de refacere a biodiversității astfel încât acestea să genereze un impact semnificativ asupra sănătății ecosistemului local și a calității vieții comunității. Vor fi amenajate spații dedicate odihnei, dotate cu bănci, foișoare și zone umbrite unde vizitatorii se pot bucura de natura din jur. Un aspect inovator al proiectului este dezvoltarea unui parc de aventură, care nu va fi doar o atracție pentru tineri, ci și o oportunitate de a învăța despre natură și mediu într-un mod distractiv și interactiv. Totodată, extinderea suprafețelor verzi va permite organizarea unor evenimente precum festivaluri, picnicuri și activități educaționale pentru familii. În jurul lacului, vor fi amenajate zone de divertisment care să includă locuri de joacă pentru copii, terenuri pentru sporturi de apă și spații pentru activități recreative. Aceste facilități vor contribui la crearea unui mediu vibrant și plin de viață, atrăgând vizitatori de toate vârstele. Prin implementarea proiectului, parcul va deveni nu doar un loc de relaxare, ci și un exemplu de succes în conservarea naturii în mediul urban, aceste măsuri transformând zona într-un spațiu urban sustenabil și prietenos cu comunitatea. \n\n Valoarea totală a contractului este de peste 28 milioane de lei, iar finanțarea nerambursabilă de aproximativ 24 milioane de lei” , au transmis reprezentanții ADR Sud-Vest Oltenia.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0141.html"
  }
}