{
  "title": "SISTEM MODERN DE ILUMINAT PUBLIC, LA POTCOAVA",
  "content": "Primăria Potcoava a accesat un proiect european de peste 2,6 milioane de lei pentru creşterea eficienţei energetice a sistemului de iluminat public în localitate. Proiectul presupune creşterea eficienţei energetice, a gestionării inteligente a energiei şi a utilizării energiei din surse regenerabile pentru iluminatul public în oraşul Potcoava prin implementarea unui sistem inteligent de management prin telegestiune.\n\nGuvernul României a aprobat, în ședința de joi, 3 septembrie, Ordonanța de urgență pentru aprobarea Programului de finanțare „Fondul de acțiune în domeniul managementului energiei durabile”.\n\nPrin această ordonanță de urgență se propune finanţarea de proiecte pentru: continuarea finanţării proiectelor de investiţii pentru modernizarea şi extinderea iluminatului public în comuna Băneasa (județul Constanţa), realizarea unui parc fotovoltaic în oraşul Darabani (județul Botoşani) și creşterea eficienţei energetice a sistemului de iluminat public în oraşul Potcoava (județul Olt); cele trei unități administrativ-teritoriale au încheiat contracte de finanţare în cadrul PCER, însă nu au realizat lucrări de investiţii în termenele contractuale;\n\nimplementarea în comunităţile din regiunile dezavantajate/subdezvoltate ale României a unor noi proiecte care să se încadreze în cel puțin unul dintre următoarele domenii specifice: reabilitarea termică a clădirilor publice, termoficare, furnizarea de energie, inclusiv regenerabilă, iluminat public, transport public și planificare urbană.\n\nProgramul are un buget de 18.217.341,31 lei şi se implementează în perioada cuprinsă între data intrării în vigoare a ordonanţei de urgenţă şi până la finalul anului 2025.\n\nLansarea, evaluarea, selecţia, monitorizarea și raportarea activităților din program vor fi realizate de Ministerul Lucrărilor Publice, Dezvoltării și Administrației ( MLPDA), iar contractarea, verificarea conformităţii achiziţiilor publice şi plăţile vor fi realizate de Ministerul Fondurilor Europene.\n\nProgramul este finanțat din economiile înregistrate în cadrul proiectului cu acelaşi titlu, implementat în cadrul Ariei de concentrare 4 a Programului de Cooperare Elveţiano-Român (PCER) vizând reducerea disparităţilor economice şi sociale în cadrul Uniunii Europene extinse, care a fost finalizat la data de 7 decembrie 2019. Actul normativ aprobat ieri reglementează condiţiile legale pentru utilizarea sumelor aferente Programului, având ca scop îndeplinirea condiţionalităţilor negociate cu partenerii elveţieni, pentru atingerea obiectivelor în vederea consolidării managementului energiei durabile în comunităţi mici şi/sau sărace.\n\n„ Investiția are o valoare de 2.650.000 de lei. Este un sistem de iluminat modern cu telegestiune, cu becuri led, cu senzori. Fiecare lampă va avea și un panou solar plus un miniparc în parcarea primăriei de panouri solare unde intenționăm după aceea să montăm o stație electrică cu bani din bugetul local.\n\nNu am văzut cum arată ordonanța, dar așteptăm să vedem care sunt pașii următori. Proiectul acesta a mai fost odată aprobat. Este semnat contractul de finanțare din 2018. A fost licitat, a câștigat Telekomul însă aceștia nu au fost în stare până la sfârșitul lui 2019 să facă ce și-au asumat și s-a reziliat contractul cu ei, iar Guvernul PNL ne-a blocat la un moment dat. Apoi anul acesta au zis să așteptăm să întrebe la elvețieni, să cerem să aprobe realocarea. Pe la începutul verii ni s-a aprobat realocarea și ca să reluăm procedura de licitație trebuia dată o ordonanță. Probabil că vor elabora ulterior și norme în care ne vor spune și pașii care trebuie urmați ”, a conchis primarul orașului Potcoava.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0448.html"
  }
}