{
  "title": "FOTO. Amenzi, după o razie în cluburile și sălile de jocuri de noroc din Corabia",
  "content": "45 de polițiști și mascați din cadrul IPJ Olt au derulat, în noaptea de 9 spre 10 iulie, în intervalul orar 22.00-04.00, ample controale pe străzi, în cluburile de noapte și în zona societăților cu profil de săli de jocuri de noroc și pariuri sportive din Corabia și localitățile limitrofe, precum și depistarea participanților la traficul rutier care încalcă normele legale privind circulația pe drumurile publice.\n\nAlături de polițiști s-au aflat și trei inspectori de muncă din cadrul Inspectoratului Teritorial de Muncă Olt. \n\n Au fost aplicate amenzi în valoare de peste 42.000 de lei.\n\n„Acțiunea a vizat prevenirea și combaterea oricăror fapte antisociale pe stradă, în baruri, cluburi de noapte și în zona societăților cu profil de săli de jocuri de noroc și pariuri sportive. În cadrul activităților desfășurate, au fost verificate și legitimate 235 de persoane, fiind verificate și controlate 6 societăți comerciale, dar și 125 de autovehicule. Totodată, au fost aplicate 44 de sancțiuni contravenționale, în valoare totală de 42.640 de lei. Dintre sancțiunile aplicate, 39 au fost pentru nerespectarea prevederilor Ordonanței de Urgență a Guvernului nr. 195/2002 privind circulația pe drumurile publice, republicată, cu modificările și completările ulterioare, în valoare de 10.440 de lei, 2 pentru nerespectarea prevederilor Legii nr. 61/1991 privind sancționarea faptelor de încălcare a unor norme de conviețuire socială, a ordinii și liniștii publice, republicată, cu modificările și completările ulterioare, în valoare de 700 de lei”, au transmis reprezentanții IPJ Olt.\n\nDe asemenea, au mai fost aplicate trei sancțiuni contravenționale pentru nerespectarea prevederilor Ordonanței de Urgență a Guvernului nr. 28/1999 privind obligația agenților economici de a utiliza aparate de marcat electronice fiscale, republicată, cu modificările și completările ulterioare, în valoare de 31.500 de lei, fiind confiscată și suma de 1.338 de lei.\n\nO societate din comuna Rusănești a primit o amendă de 20.000 de lei, pentru că avea în casă o sumă de aproape 800 de lei pentru care nu se eliberase bon fiscal.\n\n„Cu ocazia controlului efectuat la o societate comercială din comuna Rusănești, s-a constatat faptul că aceasta nu avea fiscalizată suma de 791 de lei. Agentul economic a fost sancționat contravențional cu amendă în valoare de 20.000 de lei, în conformitate cu prevederile Ordonanței de Urgența a Guvernului nr. 28/1999, fiind dispusă și confiscarea sumei de bani nefiscalizată”, au mai arătat polițiștii olteni.\n\nPentru abaterile constatate la regimul rutier, ca măsură complementară, polițiștii au reținut un permis de conducere și 7 certificate de înmatriculare. \n\n Astfel, de controale vor continua și în perioada următoare.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0523.html"
  }
}