{
  "title": "CMJ Olt: Rezervist voluntar în Armata României – seria II/2024 | Ziarul de Olt",
  "content": "Până la data de 20 septembrie continuă înscrierile pentru ocuparea a 3435 de locuri de rezervist voluntar – maiştri militari, subofiţeri, gradaţi şi soldaţi, disponibile în unitățile militare de pe întregul teritoriu național.\n\nPână pe data de 20.09.2024 continuăm înscrierile pentru ocuparea a 3435 de locuri de rezervist voluntar – maiştri militari, subofiţeri, gradaţi şi soldaţi, disponibile în unitățile militare de pe întregul teritoriu național. Cetăţenii interesaţi de îndeplinirea serviciului militar în rezervă în calitate de rezervist voluntar în Armata României, se pot adresa, începând cu data de 02.09.2024, colegilor din cadrul Biroului Informare Recrutare. La prezentarea la centrul militar, cetăţenii care doresc să îndeplinească serviciul militar în calitate de rezervist voluntar vor completa o cerere de înscriere și vor prezenta următoarele documente: \n\n – actul de identitate, în original şi în copie; \n\n – certificatul de cazier judiciar, eliberat cu maxim şase luni înainte de data depunerii cererii de înscriere; \n\n – acte de studii şi/sau alte documente care atestă alte competenţe dobândite în viaţa civilă, în original şi în copie; \n\n – permisul de conducere valabil, eliberat de către autoritățile române, în original şi în copie, dacă este cazul, pentru candidaţii fără pregătire militară, dacă îndeplinirea atribuţiilor postului pentru care candidează presupune conducerea tehnicii specifice; \n\n – livretul militar, în original şi în copie, dacă este cazul, numai pentru cei care deţin calitatea de rezervist.\n\n„Sursa de proveniență – cetățeni cu sau fără pregătire militară. Procesul de recrutare şi selecţie se desfăşoară în baza prevederilor Legii nr. 270/2015 privind Statutul rezerviştilor voluntari şi a Ordinului ministrului apărării naţionale nr. M. 25/2017 pentru aprobarea Normelor metodologice de aplicare a Legii nr. 270/2015, cu modificările şi completările ulterioare” , se arată în comunicatul CMJ Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0292.html"
  }
}