{
  "title": "5 mc de apă, propunerea PSD Slatina | Ziarul de Olt",
  "content": "Miercuri, 27 noiembrie, echipa de consilieri locali PSD Slatina a depus la secretarul general al municipiului un proiect de hotărâre privind acordarea cu titlu gratuit a 5 mc de apă pentru slatineni.\n\nAvând in vedere… greutatea inițiativei la depunerea proiectului au participat inițiatorii în corpore, însoțiți de presedintele PSD Slatina, deputatul Marius Iancu.\n\nIată ce declară acesta, pe seama unui subiect ce a ajuns prima oară pe agenda publică în Slatina în 2004: „Actualul primar Mario De mezzo a primit o provocare din partea președintelui Consiliului Județean și președinte al PSD Olt, domnul Marius Oprescu. Provocarea era să-și respecte promisiunea de campanie și să depună proiectul cu cei 5 metri cubi de apă acordați gratuit cetățenilor municipiului Slatina. acest lucru nu s-a întâmplat. Noi vrem ca promisiunile din campanie să fie onorate. Pentru noi contează, pentru PSD contează, ca cetățenii să nu fie mințiți și manipulați. Contează să fim politicieni onești și să respectăm votul și dorința cetățenilor. De aceea, astăzi (miercuri n.r.), consilierii PSD au depus acest proiect al secretarul general al Primăriei Slatina, acest proiect care prevede acordarea celor 5 metri cubi de apă fiecărei gospodării din orașul Slatina. Eu sunt convins că primarul De Mezzo în campanie a avut niște fundamentări, niște evaluări corect și nu a umblat pe la ușile oamenilor doar ca să facă o bază de date cu care ulterior să-i bombardeze pe cetățeni cu mesaje politice. Noi, așa cum i-a spus domnului primar la intrarea în Primărie, îl ajutăm să implementeze acest proiect. Consilierii PSD votează și susțin acest proiect. Acum, că domnul primar s-a hotărât să nu mai facă politică, ci doar administrație, cum dumnealui a declarat, sperăm să aibă tot timpul și să poată să implementeze, să găsească soluțiile legale de a implementa acest proiect. Așa cum am spus-o de fiecare dată, echipa PSD susține orice proiect de dezvoltare pentru orașul Slatina, orice proiect benefici pentru cetățeni și pentru orașul nostru. Noi suntem echipa care contează pentru cetățenii municipiului Slatina și vom fi întotdeauna alături de ei.”\n\nGazdă primitoare, primarul Slatinei, Mario De Mezzo, i-a primit la intrarea în sediu pe membrii delegației social democrate și i-a asigurat de tot suportul său în susținerea proiectelor care pot produce bunăstare locuitorilor municipiului.\n\n„M-aș fi bucurat să am o discuție mai amplă cu consilierii PSD azi la primărie. Din păcate, au venit doar pentru o acțiune electorală, fără proiecte de anvergură pentru Slatina. \n\n Aștept și propuneri strategice și îi invit sa vina cu proiecte de oraș pe care sa le implementăm. Azi nu s-a putut” , declară primarul Mario De Mezzo.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0099.html"
  }
}