{
  "title": "Accident grav, la Negreni. O femeie a murit",
  "content": "Un microbuz, 8+1 locuri, ce era condus de un bărbat de 30 de ani, din Băilești, și o mașină s-au lovit violent, pe Drumul Național 65 – European 574, în afara localității Negreni, în noaptea de 11-12 iulie, ora 1.00.\n\nO femeie ce se afla în autoturism a murit, iar alte nouă persoane au ajuns la UPU Slatina.\n\n„La fața locului, s-au deplasat polițiștii din cadrul Serviciului Rutier Olt. Din primele verificări, aceștia au constatat faptul că în eveniment a fost implicată o autoutilitară transport persoane de 8+1 locuri, condusă de un bărbat, în vârstă de 30 de ani, din municipiul Băilești, județul Dolj, în care se mai aflau alte 7 persoane și un autoturism, condus de un bărbat, în vârstă de 55 de ani, în care se mai afla încă o femeie, în vârstă de 55 de ani, ambii din orașul Rovinari, județul Gorj. În urma coliziunii, femeia, în vârstă de 55 de ani, din orașul Rovinari, județul Gorj, pasageră în autoturism, a decedat, iar alte 9 persoane, dintre care 5 bărbați și 4 femei, cu vârste cuprinse între 18 și 60 de ani, au necesitat îngrijiri medicale, fiind transportate la Spitalul Județean de Urgență Slatina” , au transmis reprezentanții IPJ Olt.\n\nPotrivit datelor transmise de ISU Olt, la sosirea primelor echipaje, femeia a fost găsită în stare de inconștiență, extrasă din autoturism și preluată de echipajele medicale. Victima a intrat în stop cardio-respirator, a fost resuscitată, dar fără rezultat favorabil. \n\n Celelalte nouă persoane, cinci bărbați și patru femei, au fost transportate la spital de echipaje SMURD și SAJ, conștiente și cooperante, cu diverse traumatisme prin accident rutier.\n\nConducătorii auto au fost testați cu aparatul etilotest, rezultatele fiind negative. \n\n În cauză a fost întocmit un dosar penal sub aspectul săvârșirii infracțiunilor de ucidere din culpă și vătămare corporală din culpă, fiind continuate cercetările pentru stabilirea cu exactitate a tuturor împrejurărilor în care s-a produs evenimentul.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0519.html"
  }
}