{
  "title": "FOTO. Ministrul Transporturilor: Tronsonul II al Drumului expres ce tranzitează și Oltul, gata înainte de termenul din contract",
  "content": "O echipă ministerială, formată din prim-ministrul Ludovic Orban, Lucian Bode, ministrul Transporturilor, şi Virgil Popescu, ministrul Economiei, a vizitat marți, 30 iunie, şantierele Drumului Expres Craiova – Slatina – Piteşti, Tronsonele I şi II, tronsoanele II și III fiind cele care tranzitează și județul Olt.\n\nAlături de echipa din Capitală, au mai fost prezenți deputatul liberal Gigel Știrbu, prefectul de Olt Florin Homorean și președintele PNL Olt, Liviu Voiculescu.\n\nMinistrul Transporturilor, Lucian Bode, a precizat că Tronsoanele I și II din Drumul Expres vor fi gata până la finalul anului viitor\n\n„La Tronsonul II, cei 41 de km cu 2 sectoare, mă bucur să constat o mobilizare exemplară, pe care o dau exemplu pe toate șantierele pe care merg. Avem un antreprenor serios, cu peste 600 de angajați mobilizați pe cele două sectoare din Tronsonul II. Am încredere că atât Tronsonul I, cât și Tronsonul II se vor finaliza înainte de termenul contractual stabilit, sfârșitul anului 2021”, a spus Bode.\n\nAcesta a precizat că a fost desemnat și câștigătorul licitației pentru Tronsoanele III și IV, ministrul estimând ca în a doua parte a lunii iulie să fie semnat contactul pentru cele două tronsoane.\n\n„Dăm o veste bună Olteniei de pe șantierul Tronsonului II Craiova-Pitești. Dacă Tronsoanele I și II sunt în execuție, în linie dreaptă, începând de astăzi și Tronsoanele III și IV au intrat în linie dreaptă. Colegii mei din Compania de Drumuri au desemnat câștigătorul licitație atât pentru Tronsonul III, cât și IV. Au finalizat procedura pentru Tronsonul IV și mă bucur să vă anunț acest lucru. Așadar, Tronsonul III, 670 de milioane de lei plus TVA, 12 luni proiectare, 24 execuție, iar Tronsonul IV – 617 milioane de lei plus TVA, 12 luni proiectare, 24 luni execuție. Va fi același antreprenor care execută și Tronsonul II. În condițiile în care nu vom avea contestații, estimăm că în a doua parte a lunii iulie vom semna contractual pentru proiectare și execuție atât pentru Tronsonul III, cât și pentru Tronsonul IV. Mi-aș dori să nu avem contestații, le-am cerut colegilor să organizeze impecabil aceste procese de achiziție publică, astfel încât să elimine toate motivele ca cineva să conteste rezultatul procedurii și să întârziem începerea lucrărilor”, a adăugat Bode.\n\nPremierul Orban a ajuns și în zona Bălții Milcov, zonă inclusă în șantierul de pe Tronsonul II al Drumului Expres. În această zonă va fi construit cel mai lung pod rutier, cu o lungime de 1,7 kilometri, pe care Orban l-a apreciat ca fiind o adevărată opera de artă.\n\n„Cel mai lung pod, de 1,7 km, este o lucrare de artă, greu de realizat. O lucrare în curs de edificare și care va asigura practic traversarea râului Olt în condițiile cele mai bune. Drumul Expres Craiova-Pitești este un proiect fundamental, mă bucur să văd că prinde viață sub ochii noștri. Sunt convins că nu există temei de contestare, contestatarilor de profesie le transmit să se lase de acest obicei”, a precizat Orban, la Milcov.\n\nTronsonul II al Drumului Expres pornește de la granița dintre judeţele Dolj şi Olt şi se termină la ieşirea din Slatina către Valea Mare, la intersecţia cu Drumul Naţional 65 – European 574. Are o lungime de aproximativ 40 de kilometri şi traversează teritoriile administrative ale localităţilor Balş, Bârza, Piatra-Olt, Slătioara, Milcov, Slatina şi Valea Mare. De asemenea, acest tronson cuprinde şi construcţia variantelor ocolitoare ale oraşului Balş şi municipiul Slatina.\n\nTronsonul III al şoselei de mare viteză are o lungime de aproape 32 de kilometri şi face legătura cu judeţul Argeş. Porneşte de la ieşirea din municipiul Slatina spre comuna Valea Mare şi va tranzita localităţile Valea Mare, Priseaca, Scorniceşti, Optaşi Măgura, Tătuleşti şi Coloneşti.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0483.html"
  }
}