{
  "title": "Muzeul Romanaţiului 68 - Tezaurul din Câmpia Romanaţiului",
  "content": "Pe 27 septembrie 1949, lua fiinţă la Caracal, Muzeul Romanaţiului. Funcţionând iniţial într-o locaţie situată pe strada Negru Vodă ,astăzi acesta este adăpostit de casa lui Iancu Dobruneanu, nepotul vestitului haiduc caracalean Iancu Jianu.\n\nLa înfinţare, Muzeul Romanaţiului avea doar două secţii; secţia de istorie şi secţia de artă plastică care cuprindeau 250 de exponate. Pe parcursul anilor patrimoniul Muzeului Romanaţiului s-a îmbogăţit considerabil,53 de colecţii numărând peste 30.000 de piese din domeniul preistoriei, istoriei vechi, obiecte de arheologie, daco-getice, romane, din perioada etnogenezei (secolele VI-IX)”, sunt găzduite de cele patru secţii.\n\nO secţie de istorie şi arheologie, o expoziţie permanentă care reuşeşte să pună în valoare , în cele 102 vitrine ale muzeului, rezultatele descoperirilor arheologice de la Romula, Reşca şi Vădastra. 8% dintre aceste obiecte sunt obiecte de patrimoniu.\n\nSecţia de istorie şi arheologie cuprinde obiecte care datează din epoci diferite;paleolitic, neolitic, daco-romană şi sec.VI-XIII. Una dintre cele mai importante piese este sarcofagul lui Aelius Iulius Iulianus, din calcar de Vrată, cu furmoase ornamente scluptate,descoperit în anul 1952 lângă Romula ,în necropola de la Hotărani.\n\nSecţia memorială „Iancu Jianu, care păstrează piese de mobilier ce au aparţinut legendarului haiduc, dar si iataganul, flinta şi pistoalele cu ţevi încrustate. Tot aici se găsesc o serie de cărţi vechi, cornuri pentru praful de puşcă, imagini şi documente care se referă la familie şi care reconstituie diferite etape din viaţa sa. Expoziţia conţine câteva stampe, reproduceri, litografii care reprezintă centre ale revolutionarilor lui Tudor şi puncte de întâlnire ale haiducilor.\n\nDintre obiectele personale,ale celebrului haiduc mai fac parte doniţa de apa, o haină lungă albă din lână, câteva hărţi, unele cu însemnări făcute de mâna lui Iancu Jianu. De asemenea mai sunt expuse o serie de lucrări dedicate haiduciei şi Revoluţiei de la 1821, în cadrul căreia Iancu Jianu a avut un rol important. O parte dintre exponate sunt expuse temporar deoarece Casa Memorială „Iancu Jianu se află în reabilitare.\n\nCea de treia secţie, Secţia de artă Plastică, este dedicată marilor pictori caracaleni;Marius Bunescu, Mihai Lipatty,Gheorghe Theodorescu Romanaţi, Ion Musceleanu,Teodor Catană. O parte din exponatele secţiei de Artă Plastică sunt împachetate, aşteptand momentul găsirii unui spaţiu adecvat care să le pună în valoare frumuseţea.\n\nO altă secţie care nu dispune de un spaţiu suficient pentru expunerea obiectelor de patrimoniu etnografic Romanaţean, este Secţia de etnografie. Aceasta cuprinde în patrimoniul etnografic, costume populare din zona Romanaţiului, dar şi vechi unelte agricole unele confecţionate cu mijloace rudimentare de către meşterii satelor cum ar fi plugul de lemn şi piese de industrie casnică :războaie de ţesut,vârtelniţe, sau „dulap” de tras mătasea din gogoşile de borangic .\n\nÎn patrimoniul Muzeului Romanaţiului se găsesc foarte multe obiecte unicat, începând din neolitic şi până în epoca modernă şi contemporană,obiecte care fascinează vizitatorul.\n\nAnual pragul Muzeului este trecut de peste 10.000 de vizitatori, dornici să descopere trecutul unei zone istorice „Romanaţiul”.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0295.html"
  }
}