{
  "title": "Duminică liberală la Nicolae Titulescu! | Ziarul de Olt",
  "content": "Duminică, 20 octombrie 2024, la Nicolae Titulescu a avut loc o sărbătoare câmpenească dedicată locuitorilor din zonă, oameni care au avut prilejul să vadă artiști consacrați, într-un spectacol dedicat acestora. Gazda, Partidul Național Liberal Olt a adus pe scenă, pentru spectatori pe: Maria Ghinea, Gelu Voicu, Zuralia Orchestra, Jean de la Craiova, Ro Mania, Doinița Flutur și Tomis Junior. \n\n Pe scenă au urcat, în aplauzele mulțimii reprezentanți ai PNL Olt, cei care l‐a unison au transmis mesaje specifice perioadei de precampanie electorală. \n\n Florin Tiutiu, primarul de la Nicolae Titulescu, candidat liberal la Camera Deputaților a declarat de pe scena din comuna unde a câștigat de șase ori funcția de primar: \n\n „Vă mulțumesc pentru faptul că ați dat curs într-un număr atât de mare invitației mele de a participa la evenimentul organizat de către echipa PNL Olt, în comuna Nicolae Titulescu!\n\nÎn această după-amiază însorită de toamnă, au fost alături de noi membrii marcanți ai PNL Olt: \n\n Președintele organizației județene, domnul deputat Gigel Stirbu; prim-vicepreședintele Marian Vasile, primar al comunei Studina; Mario De Mezzo, primarul ales al municipiului Slatina; Diana Crețu, administrator public al Slatinei; Marian Tudorică, primarul orașului Drăgănești-Olt; Ionuț Babadac, primarul ales al comunei Seaca; Gabriel Ilinca, primarul ales al comunei Corbu; Catalin Nedelcu, șeful Cancelariei Prefectului de Olt; Laura Giura, primar interimar al municipiului Slatina; Viorel Rogojinaru, viceprimar al municipiului Slatina; Emanuel Oproiu, director ANL la nivel național, precum și o parte dintre candidații liberali pentru Parlamentul României: Marius Balasa, Ionel Obretin, Mariana Gheorghe, Sorin Jianu, Cristinel Rădoi.\n\nȘtiu că ne bucurăm cu toții de încrederea voastră și că mesajul nostru a ajuns la fiecare dintre voi și vreau să vă asigur încă o dată de faptul că echipa noastră vă va fi întotdeauna un sprijin în soluționarea problemelor semnalate de voi!” \n\n Proiectul liberal pentru alegerile parlamentare vizează, aici la Olt, câștigarea a unui loc de senator, prin Marian Vasile și a două locuri de deputat, prin Gigel Știrbu și Flori Tiutiu.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0183.html"
  }
}