{
  "title": "Consiliul Județean Olt a predat a doua tranșă de microbuze electrice destinate transportului elevilor din județ. Cele 15 microbuze au fost achiziționate prin PNRR | Ziarul de Olt",
  "content": "Consiliul Județean Olt a predat marți, 28 octombrie 2024, a doua tranșă de microbuze electrice destinate transportului elevilor din județ. Evenimentul a fost organizat la Clubul Nautic și de Agrement „Plaja Olt”. Cele 15 microbuze au fost achiziționate cu ajutorul fondurilor nerambursabil prin PNRR. Elevii din localitățile Balș, Piatra-Olt, Corabia, Studina, Obârșia, Gostavățu, Ianca, Brebeni, Valea Mare, Rotunda, Morunglav, Vitomirești, Sprâncenata, Pleșoiu și Izvoarele se vor bucura de noile microbuze.\n\nMicrobuzele de astăzi se adaugă celor 5 predate, la sfârșitul lunii august, către localitățile Fărcașele, Perieți, Movileni, Bobicești și Dobrosloveni.\n\n„15 microbuze electrice destinate transportului școlar au ajuns astăzi la elevii din localitățile Balș, Piatra-Olt, Corabia, Studina, Obârșia, Gostavățu, Ianca, Brebeni, Valea Mare, Rotunda, Morunglav, Vitomirești, Sprâncenata, Pleșoiu și Izvoarele. Acest lucru este posibil grație unui proiect cu finanțare europeană accesat de către Consiliul Județean Olt, în cadrul Programului Național de Redresare și Reziliență, Componenta 15: Educație. Microbuzele de astăzi se adaugă celor 5 predate, la sfârșitul lunii august, către localitățile Fărcașele, Perieți, Movileni, Bobicești și Dobrosloveni. Reafirmăm că principiul de alocare a acestor microbuze ține cont de numărul elevilor beneficiari ai comunităților partenere. În total, sunt 9.192 de elevi beneficiari. Este un demers prin care nu doar se asigură accesul la educație, ci și contribuie la protejarea mediului, prin soluții sustenabile. În paralel, Consiliul Județean Olt derulează un nou proiect, prin AFM, pentru achiziția a 15 microbuze hibride, în valoare de 15 milioane de lei, aflat în stadiul de licitație” , se arată în comunicatul PSD Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0163.html"
  }
}