{
  "title": "Mii de olteni riscă să-şi piardă vechimea în muncă. Vezi motivul",
  "content": "Mii de carnete de muncă aşteaptă de peste opt ani să fie ridicate de la Inspectoratul Teritorial de Muncă (ITM) Olt. Însă, titularii par să fi uitat de documentele care le atestă vechimea în muncă până la data de 31 decembrie 2010.\n\nDe la 1 ianuarie 2011, carnetele de muncă au devenit istorie, evidenţa salariaţilor făcându-se de la acea dată în sistem electronic cu ajutorul Registrului electronic de evidenţă a salariaţilor. Ca urmare angajatorii, dar şi angajaţii ar fi trebuit să şi le ridice de la ITM Olt. Cu toate acestea, la opt ani după aceste modificări, mii de carnete de muncă se află în fişetele instituţiei.\n\nMotivele pentru care angajatorii nu se prezintă să ridice aceste documente sunt: angajatorii ai căror salariaţi au fost titularii carnetelor de muncă nu mai există ca persoane juridice, iar titularii nu se prezintă pentru ridicarea acestora, există carnete de muncă abandonate de titulari sau deţinătorii de drept sunt plecaţi la muncă în străinătate. În Olt, sunt aproximativ 6.700 de carnete de muncă ce îşi aşteaptă încă titularii. Şeful ITM Olt, inspectorul şef Cristian Ungureanu, spune că aceste documente sunt necesare pentru certificarea vechimii în muncă atunci când posesorii lor vor ajunge la vârsta pensionării.\n\n„În prezent, în păstrarea ITM Olt se află 6.674 de carnete de muncă neridicate de angajatori sau de către titularii acestora. Am întreprins toate demersurile pe care le avem la îndemână la instituţie prin anunţ pe site, în presa locală, informări la sediul ITM şi chiar şi pe televiziunile locale. Consider că, acest număr este o consecinţă a faptului că titularii se află fie în străinătate şi nu au cunoştinţă să-şi ridice documentele care le atestă vechimea, o parte sunt decedaţi, iar rudele acestora nu s-au prezentat să le ridice şi o altă cauză este necunoaşterea legii. Trebuie spus că, angajatorii nu pot ridica carnetele de muncă decât ale salariaţilor activi. Titularii carnetelor de muncă care nu se pot prezenta la sediu o pot face prin persoane împuternicite la notariat”, a precizat şeful ITM Olt, Cristian Ungureanu.\n\nDe la 1 ianuarie 2011 şi până în prezent (n.r. 19 .02.2019) ITM Olt a eliberat 19.600 de cărţi de muncă (n.r. din cele 26.274 de carnete de muncă aflate la 1 ianuarie 2011 la ITM Olt). Titularii carnetelor de muncă se pot prezenta la sediul ITM Olt, Aleea Tineretului, nr.1A, Slatina, cu actul de identitate, să le ridice în intervalul luni – joi, între orele 8.00-16.30 şi vineri între 8.00 şi 14.00, iar reprezentanţii angajatorilor vor trebui să aibă asupra lor şi ştampila unităţii pentru a încheia un proces verbal de predare-primire.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0361.html"
  }
}