{
  "title": "Legea Pensiilor, modificată. Ce s-a schimbat",
  "content": "Pentru că săptămâna trecut CCR a declarat că Legea Pensiilor este neclară, pentru că nu se înțelegea cine contribuie la pilonurile de pensii și cine beneficiază, Ministerul Muncii a modificat 3 articole din Legea Pensiilor.\n\nMinistrul Muncii, Marius Budăi, a declarat că specialiștii din cadrul Ministerul Muncii și din cadrul Casei Naționale de Pensii Publice au refacut cele 3 aliniate despre care Curtea Constituțională a decis că nu sunt clare. „Vă reamintesc că din cele 183 de articole ale Legii Pensiilor, CCR a solicitat clarificari doar în cazul a 3 aliniate. Am clarificat definiția contribuabilului precum și aspectul referitor la contribuția de asigurări sociale datorate da angajat, dar calculate și plătită de angajator”, a declarat Budăi.\n\nAm lămurit și întrebarea ridicată în ceea ce privește pensia de invaliditate, care poate fi obținută indiferent de vechimea de muncă. Propunerile vor fi înaintate în comisia de muncă și, dacă e cazul, sa fie amendate de parlamentari.\n\nMarius Budăi consideră că procesul de recalculare a pensiilor a fost întârziat de contestația depusă de opoziție. Avem de recalculat circa 5 milioane de pensii. Opoziția nu vrea altceva decât să amâne, ba chiar să anuleze noua lege a pensiilor. Vă spun că, până în prezent, pe legea 221 /2018, am emis 47.000 de decizii și am pus în plată 39.000.\n\nMinistrul a spus că al doilea subiect discutat a fost situația persoanelor aflate în stare de deprivare materială. „Guvernul PSD a scos din aceată stare peste 1,6 milioan de români, prin comparație cu 2016, când România era condusa de guvernul lui Iohanis, Cioloș. Astfel, dacă în 2016 aproape 24% dintre români, mai exact 4,7 milioane, trăiau în deprivare materială severă, azi s-a redus la 15%. Comaprativ cu 2010, cifrele sunt și mai grăitoare: 6,1 milioane de români trăiau în stare de deprivare, fața de 3 milioane azi”, a mai spus Budăi.\n\nDeprivarea severă descrie imposibilitatea involuntară de a plăti cel putin 4 din următorele elemente. Plata la timp a chiriei, facturilor, încălzirea locuinței, acoperirea cheltuielilor neprevăzute, o masă cu carne, odată la două zile, o vacanță de o săptămână departe de casă, deținerea unui autoturism, telefon, televizor.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0313.html"
  }
}