{
  "title": "România, de la 1 ianuarie 2025, membru deplin al spațiului Schengen | Ziarul de Olt",
  "content": "Sorin Grindeanu, Ministrul Transporturilor, a anunțat joi, 12 decembrie 2024, aderarea deplină a României şi Bulgariei la spaţiul Schengen, începând de la 1 ianuarie 2025, inclusiv cu frontierele terestre.\n\nAmintim faptul că spațiul Schengen este o zonă de liberă circulație din Europa. A fost creat prin Acordul Schengen semnat în 1985 și implementat în 1995. Principala sa caracteristică este eliminarea controalelor la frontierele interne dintre statele participante, permițând oamenilor, mărfurilor și serviciilor să circule liber. \n\n Pentru a asigura securitatea, spațiul Schengen are reguli comune privind controlul frontierelor externe, cooperarea polițienească și un sistem informatizat pentru schimbul de date între state. Este considerat unul dintre pilonii principali ai integrării europene.\n\nPentru transportul feroviar, intrarea deplină în spațiul Schengen înseamnă eliminarea controlului în frontieră. Se reduc astfel timpii de staționare în frontiere cu aproximativ 30 de minute pentru fiecare tren, iar pentru transportul rutier de marfă, aderarea la Schengen se traduce prin eliminarea controlului sistematic din frontierele cu statele membre UE vecine, Ungaria și Bulgaria.\n\n„Este oficial! De la 1 ianuarie 2025 suntem membri deplini ai Spațiului, inclusiv cu frontierele terestre. De la 1 ianuarie 2025, pentru transportul feroviar, intrarea deplină în spațiul Schengen înseamnă eliminarea controlului în frontieră. Se reduc astfel timpii de staționare în frontiere cu aproximativ 30 de minute pentru fiecare tren, la punctele vamale de la: Curtici; Valea lui Mihai; Salonta; Episcopia Bihor; Carei. Pentru transportul rutier de marfă, aderarea la Schengen se traduce prin eliminarea controlului sistematic din frontierele cu statele membre UE vecine (Ungaria și Bulgaria). Astfel, transportatorii rutieri vor tranzita mult mai rapid frontierele cu statele UE: Vama Veche; Negru Vodă; Giurgiu; ⁠Călărași; Zimnicea; ⁠Turnu Măgurele; Bechet; Calafat; Nădlac 1 și 2; Vârșand; Borș 1 și 2; Petea” , este mesajul ministrului Grindeanu.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0055.html"
  }
}