{
  "title": "ȘEDINȚĂ IMPORTANTĂ LA CONSILIUL JUDEȚEAN OLT",
  "content": "Aleșii județeni se întrunesc joi, 27 august, de la ora 11.00, într-o nouă ședință ordinară. Pe ordinea de zi figurează un număr de 12 proiecte de hotărâre, care vor fi dezbătute și ulterior votate sau nu de către aceștia.\n\nPrintre proiectele de hotărâre aflate în mapele de lucru ale consilierilor județeni se află cele referitoare la: aprobarea documentației tehnico – economice pentru obiectivul de investiții ”Execuție termosistem corp C1 și C2 Secția de Pneumologie Scornicești”, dar și cel referitor la rectificarea bugetului județului Olt, pe anul 2020.\n\nDe asemenea, pe ordinea de zi a ședinței mai figurează și alte proiecte, la fel de importante, care vizează: aprobarea elaborării documentației proiectului ”Modernizarea drumului județean DJ 657 Recea (DJ653) – Valea Mare – Priseaca – Poboru – Spineni – DN67B”, precum și cel referitor la aprobarea justificării impactului asupra dezvoltării economice la nivel județean / regional a proiectului de infrastructură rutieră ”Modernizarea drumului județean DJ 657 Recea (DJ653) – Valea Mare – Priseaca – Poboru – Spineni – DN67B”.\n\nIată care sunt proiectele ce vor fi supuse aprobării în sedinţa ordinară a Consiliului Judeţean Olt, din 27 august 2020:\n\nProiect de hotărâre cu privire la: aprobarea documentației tehnico – economice pentru obiectivul de investiții ”Execuție termosistem corp C1 și C2 Secția de Pneumologie Scornicești”;\n\nProiect de hotărâre cu privire la transformarea unor posturi în statul de funcții al Centrului Județean de Cultură și Artă Olt, ca urmare a promovării în grade/trepte profesionale imediat superioare celor deținute;\n\nProiect de hotărâre cu privire la stabilirea costului mediu lunar de întreținere pentru o persoană cu handicap îngrijită și protejată în centrele rezidențiale publice din cadrul Direcției Generale de Asistență Socială și Protecția Copilului Olt, pentru persoane cu handicap, pentru luna IULIE 2020;\n\nProiect de hotărâre cu privire la transformarea unui post vacant în statul de funcții al Direcţiei Județene de Evidență a Persoanelor Olt;\n\nProiect de hotărâre cu privire la: aprobarea proiectului „PAȘI SPRE VIITOR servicii comunitare integrate pentru viață independentă” și a cheltuielilor legate de proiect;\n\nProiect de hotărâre cu privire la desființarea unui serviciu social din cadrul Caselor de Tip Familial ,,Sf. Mihail” Caracal din structura Direcției Generale de Asistență Socială și Protecția Copilului Olt, precum și pentru modificarea Regulamentului de Organizare și Funcționare a serviciului social Casele de Tip Familial ,,Sf. Mihail” Caracal din structura Direcției Generale de Asistență Socială și Protecția Copilului Olt;\n\nProiect de hotărâre cu privire la înlocuirea unui membru supleant în Consiliul de Administrație al Spitalului de Psihiatrie Cronici Schitu Greci;\n\nProiect de hotărâre cu privire la: rectificarea bugetului Județului Olt, pe anul 2020;\n\nProiect de hotărâre cu privire la aprobarea Planului de școlarizare, pentru anul școlar 2020-2021 al Secției Arte și Meșteșuguri din cadrul Centrului Județean de Cultură și Artă Olt;\n\nProiect de hotărâre pentru modificarea și completarea statului de funcții, aprobarea numărului de posturi, modificarea organigramei și a Regulamentului de organizare și funcționare ale Spitalului Județean de Urgență Slatina;\n\nProiect de hotărâre cu privire la: aprobarea elaborării documentației proiectului ”Modernizarea drumului județean DJ 657 Recea (DJ653) – Valea Mare – Priseaca – Poboru – Spineni – DN67B”; Proiect de hotărâre cu privire la: aprobarea justificării impactului asupra dezvoltării economice la nivel județean / regional a proiectului de infrastructură rutieră ”Modernizarea drumului județean DJ 657 Recea (DJ653) – Valea Mare – Priseaca – Poboru – Spineni – DN67B”.\n\nToate proiectele sunt initiate de președintele Consiliului Județean Olt, Marius Oprescu.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0459.html"
  }
}