{
  "title": "În ultimele 48 de ore, polițiștii olteni au aplicat 443 de sancțiuni contravenționale, însumând peste 150.000 de lei | Ziarul de Olt",
  "content": "În ultimele 48 de ore, cu efective mărite în Caracal, Corabia și localitățile limitrofe acestora, polițiștii olteni au desfășurat activități pentru depistarea conducătorilor auto care nu respectă normele rutiere. Aceștia au aplicat 443 de sancțiuni contravenționale, însumând peste 150.000 de lei și au reținut 46 de permise de conducere. \n\n De asemenea, 15 certificate de înmatriculare au fost reținute din cauza defecțiunilor tehnice ale autovehiculelor sau pentru nerespectarea altor obligații legale, iar în cadrul controalelor au fost constatate și 10 infracțiuni rutiere.\n\n„În ultimele 48 de ore, polițiștii olteni, cu efective mărite în municipiul Caracal, orașul Corabia și localitățile limitrofe acestora, au desfășurat activități menite să asigure un climat de ordine și siguranță publică pentru toți cetățenii. Prioritatea noastră a fost prevenirea faptelor cu violență și creșterea siguranței pe drumurile publice, acționând intens pentru depistarea conducătorilor auto care nu respectă normele rutiere, în special a celor care conduc sub influența alcoolului sau a altor substanțe psihoactive și a celor care depășesc limitele legale de viteză. În acest interval, am intervenit prompt la 127 de solicitări din partea cetățenilor, 102 dintre acestea fiind semnalate prin Serviciul Național Unic pentru Apeluri de Urgență 112, demonstrând încă o dată angajamentul nostru de a fi mereu aproape de comunitate. În urma acțiunilor desfășurate, au fost aplicate 443 de sancțiuni contravenționale, însumând peste 150.000 de lei. Pentru abaterile la regimul rutier, ca măsură complementară, au fost reținute 46 de permise de conducere. Dintre acestea, 35 de permise au fost reținute pentru depășirea vitezei legale cu mai mult de 50 km/h, 5 pentru conducerea unui vehicul sub influența alcoolului sau a altor substanțe și 6 pentru alte abateri. De asemenea, 15 certificate de înmatriculare au fost reținute din cauza defecțiunilor tehnice ale autovehiculelor sau pentru nerespectarea altor obligații legale, iar în cadrul controalelor au fost constatate și 10 infracțiuni rutiere. Polițiștii vor continua aceste activități în întreg județul Olt, pentru a menține siguranța fiecărui cetățean și a preveni orice eveniment care ar putea pune în pericol viața sau bunăstarea publică. Rămânem dedicați misiunii noastre de a proteja comunitatea și de a menține ordinea și siguranța pe drumurile publice” , a transmis IPJ Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0265.html"
  }
}