{
  "title": "Senatorul Mirea: „Vă mulțumesc din inimă pentru susținerea extraordinară pe care mi-ați oferit-o la alegerile parlamentare” | Ziarul de Olt",
  "content": "Senatorul PSD de Olt, Siminica Mirea a mulțumit pentru susținerea extraordinară oferită la alegerile parlamentare. Deși PSD a ocupat locul întâi în preferințele oltenilor, configurația actuală favorizează un partid care nu a primit același sprijin.\n\nAlgoritmii care stabilesc repartiția mandatelor nu sunt pe aceeași lungime pe undă cu voința celor care au votat. Astfel, actualul senator, Siminica Mirea, cedează pentru viitorul mandat locul unui candidat cu o reprezentare electorală mult mai mică decât a domniei sale.\n\n„Mă bucur însă că Partidul Social Democrat Olt a fost pe primul loc în preferințele voastre și pe locul doi la nivel național. Am pus suflet și emoție în această campanie, iar sprijinul vostru m-a motivat la fiecare pas. Chiar dacă rezultatul nu reflectă așteptările noastre, rămân alături de voi și de județul nostru. Cred cu tărie că Oltul contează și că, împreună, vom reuși să mergem mai departe” , este declarația senatorului Siminica Mirea.\n\n„Dragi olteni, vă mulțumesc din inimă pentru susținerea extraordinară pe care mi-ați oferit-o la alegerile parlamentare. Deși votul vostru a fost unul clar și a depășit semnificativ susținerea acordată altor formațiuni politice, configurația actuală favorizează un partid care nu a primit același sprijin din partea voastră. Astfel, nu voi putea să vă reprezint în Parlament așa cum mi-am dorit. Mă bucur însă că Partidul Social Democrat Olt a fost pe primul loc în preferințele voastre și pe locul doi la nivel național. Am pus suflet și emoție în această campanie, iar sprijinul vostru m-a motivat la fiecare pas. Chiar dacă rezultatul nu reflectă așteptările noastre, rămân alături de voi și de județul nostru. Cred cu tărie că Oltul contează și că, împreună, vom reuși să mergem mai departe. Le mulțumesc colegilor din filială pentru încredere și susținere. Rămân pe deplin dedicată dezvoltării județului Olt și îmbunătățirii vieții tuturor oltenilor” , este mesajul senatorului Mirea.\n\n„Vă mulțumim pentru votul de încredere și pentru susținerea arătată în aceste alegeri parlamentare. Cu 72.343 de voturi la Camera Deputaților și 73.451 la Senat, am câștigat dreptul de a vă reprezenta cu patru parlamentari, care vor lucra cu responsabilitate și determinare pentru a reprezenta Oltul la cel mai înalt nivel. Acest vot ne arată că dialogul deschis și munca serioasă contează. Vom continua să fim alături de voi, să ascultăm, să acționăm și să rămânem concentrați pe ceea ce este cu adevărat important: proiecte care aduc rezultate concrete pentru județul nostru și pentru fiecare dintre voi” , transmit reprezentanții PSD Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0077.html"
  }
}