{
  "title": "Dezbatere publică la Caracal privind problema câinilor fără stăpân",
  "content": "Administrația publică caracaleană a pus în dezbatere publică în urmă cu câteva săptămâni un proiect de hotărâre prin care problema câinilor fără stăpân la nivelul localității să fie rezolvată. Problema gestionării câinilor fără stăpân este un domeniu de importanță majoră pentru autoritățile administrației publice locale, fiind cunoscute problemele generate de prezența acestor animale pe domeniul public și privat al municipiului Caracal. La nivelul unității administrativ teritoriale a municipiului Caracal s-a înregistrat o creștere a numărului de câini fără stăpân(aproximativ 600), precum și a reclamațiilor primite din partea locuitorilor cu privire la acest subiect. Unii cetățeni au devenit victime directe ale prezenței acestora pe străzi. Cei mai mulți însă se tem de potențialul pericol. De asemenea, sunt și cetățeni afectați de suferințele câinilor accidentați, bolnavi, înfometați. Administrația publică Locală a realizat în 2019 un Studiu de Fezabilitate din care rezultă că amenajarea unui adăpost la nivelul localității ar greva bugetul local de o sumă exorbitantă(aproximativ 1.600.000lei), întreținerea anuală de asemenea, fapt care va pune în pericol viabilitatea acestui proiect.\n\nAvând în vedere condițiile mai sus amintite, s-a identificat ca soluție legală, concesionarea serviciului de gestionare a câinilor fără stăpân.\n\nÎn speță, la baza documentării s-a ținut cont în primul rând de siguranța populației, pe de o parte, reprezentând interesul general al cetățenilor municipiului și de cealaltă parte respectarea legislației de protecție a animalelor. În acest sens Administrația Publică Locală a Municipiului Caracal decisă să resolve problema câinilor fără stăpân, a organizat miercuri 15 iulie a.c., în Grădina Publică din spatele Primăriei, o întâlnire cu cetățenii pentru a găsi soluția cea mai bună de rezolvare . Prezenți la dezbatere domnii;Liviu Radu – primarul municipiului Caracal și Adrian Chesnoiu –city managerul municipiului au expus problematica câinilor fără stăpân la nivelul localității, studiul și soluțiile identificate în rezolvarea acestora în consonanță cu legislația actuală. De partea cealaltă reprezentanții Asociației de protecție a animalelor, alături de fosta senatoare Cristina Anghel au încercat în mod vehement să atragă atenția Administrației Locale să dea curs altor soluții prin care să nu fie lezată integritatea animalelor. Total fals, pentru că proiectul de hotărâre propus spre dezbatere este în perfectă armonie cu spiritul și litera legii. Au urmat și alți cetățeni care și-au exprimat punctul de vedere referitor la câinii fără stăpân, propunând soluții chiar pentru adoptarea acestora.\n\n„În ciuda faptului că mă consider totuşi o persoană pragmatică, mă regăsesc în situaţia de a nu fi rezolvat această chestiune a câinilor fără stăpân, deşi a fost o promisiune din 2016. Eu m-am tot săturat să ne zbatem în aceste situaţii juridce fără ieşire şi intepretări care nu ne-au adus nimic bun. M-aş fi aşteptat ca lucrurile să se simplifice încât să rezolvăm această problemă. Apropo că atâtea primării se duc către adăposturile mari, este numai pentru faptul că nu-şi permit să aibă cheltuieli extrem de mari. Sper să găsim o soluţie. Dezbaterea mi s-a părut în regulă, chiar dacă au fost momente mai tensionate”, a declarat primarul Liviu Radu.\n\n„Cred că aceste ore petrecute în compania dumneavoastră au fost nişte ore utile pentru administraţie şi pentru fiecare dintre noi. Pentru că toţi am convenit că iubim animalele şi că vrem să facem tot ceea ce ţine de noi pentru a ne fi bine, dar în acelaşi timp, noi avem obligaţia administrativă să asigurăm tot ceea ce înseamnă siguranţa cetăţeanului şi un climat de ordine şi linişte publică, în municipiul nostru, în conformitate cu legea. Evident că o astfel de problemă incită şi dă naştere la foarte multe discuţii. Legislaţia în domeniu este una foarte complexă şi doar pentru cei ce se apleacă cu atenţie asupra prevederilor legale. Delimitarea foarte clară din perspectivă juridică a unor aspecte este una foarte viabilă. Altfel, dacă citim legea şi nu putem s-o intepretăm în sensul aplicării ei, riscăm să avem foarte multe denaturări ale adevărului sau denaturări ale modului în care această lege se aplică”, a declarat Adrian Chesnoiu.\n\nA fost o întâlnire foarte bine organizată, la care fiecare dintre participanți și-a putut expune punctul de vedere, chiar dacă a fost presărată pe ici pe colo cu sare și piper, medierea dintre vorbitori a fost esențială. Bravo! Se poate!",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0479.html"
  }
}