{
  "title": "Sute de șomeri din Olt au rămas fără bani. Vezi motivul",
  "content": "Sute de şomeri din judeţul Olt au rămas fără indemnizaţie de şomaj din cauză că nu s-au prezentat să îşi vizeze carnetele la termenele stabilite de către reprezentanții Agenţiei Judeţene pentru Ocuparea Forţei de Muncă (AJOFM) Olt. Astfel, în 2018, AJOFM Olt a dispus suspendare indemnizaților de șomaj în cazul a aproximativ 370 de șomeri.\n\nLegislaţia prevede că şomerii indemnizaţi trebuie să se prezinte lunar, la termenele stabilite, la agenţiile pentru ocupare pentru a-şi viza carnetele de şomaj, în caz contrar li se suspendă dreptul de a mai primi indemnizaţie. „ În 2018, AJOFM Olt a dispus suspendarea indemnizaţiilor de şomaj pentru 368 de șomeri ”, a precizat Elena Iordache, purtătorul de cuvânt al AJOFM Olt.\n\nÎn cazul în care la data stabilită de către AJOFM, din motive bine întemeiate, şomerul nu se poate prezenta, acesta poate veni a doua sau a treia zi pentru a informa reprezentanţii AJOFM cu privire la problemele apărute. Sunt cazuri, însă, în care şomerii nu vin nici după câteva zile, iar în astfel de situaţii legea prevede suspendarea indemnizaţiei de şomaj. Măsura suspendării plăţii indemnizaţiei de şomaj se revocă în situaţia în care beneficiarul probează cu acte justificative că nu şi-a îndeplinit această obligaţie (de a se prezenta la data programată la viză) din motive neimputabile lui. Potrivit legii, se consideră motive neimputabile beneficiarului următoarele situaţii: naşterea unui copil; căsătorie; îmbolnăvire; decesul soţului, soţiei sau al rudelor până la gradul al doilea inclusiv şi forţă majoră. Reluarea la plată se face numai după ce persoana depune o cerere la AJOFM Olt prin care solicită acest lucru. Repunerea în plată, după suspendare, se face de la data depunerii cererii beneficiarului, dar nu mai târziu de 60 de zile calendaristice de la data suspendării. Important de reţinut este faptul că indemnizaţia de şomaj nu se acordă retroactiv ca în cazul anumitor tipuri de prestaţii sociale. De asemenea, legea se aplică şi în situaţia în care şomerul indemnizat refuză nejustificat să participe la servicii pentru stimularea ocupării şi formării profesionale sau la data întreruperii acestora din motive imputabile persoanei. În 2014, pentru 219 şomeri, s-a luat măsura suspendării indemnizaţiei de şomaj pentru neprezentarea la viză la termenele stabilite, în 2015, 210 olteni au fost vitregiţi de aceste drepturi pentru nerespectarea acestei obligatii, în 2016 nu s-a înregistrat nici un caz, în timp ce în 2017 , AJOFM Olt a dispus suspendarea indemnizaţiilor de şomaj pentru 259 de șomeri.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0391.html"
  }
}