{
  "title": "Sute de copii din Olt au părinţi plecaţi la muncă în străinătate",
  "content": "Lună de lună, tot mai mulţi copii olteni rămân în grija rudelor, după ce părinţii lor aleg să meargă la muncă în străinătate. La nivelul judeţului Olt, numărul copiilor cu părinţi plecaţi în străinătate este de ordinul sutelor.\n\nDirecţia Generală de Asistenţă Socială şi Protecţia Copilului (DGASPC) Olt monitorizează, în prezent, sute de copii, ai căror părinţi sunt plecaţi la muncă în străinătate.\n\nDin datele colectate de DGASPC de la primăriile din judeţ, reiese că sute de copii din judeţul Olt au cel puţin un părinte plecat la muncă în străinătate. Informaţiile vin însă doar de la o treime din localităţile oltene (36 din cele 112 primării), celelalte refuzând să colaboreze cu reprezentanţii instituţiei şi să se ocupe serios de acest subiect.\n\nDacă la sfârşitul anului 2014, pe baza raportărilor comunicate de primăriile din judeţ, exista un număr de 280 de copii lăsaţi în grija rudelor de către părinţii care au mers să lucreze în străinătate, în prezent numărul micuţilor ale căror familii sunt plecate în afara graniţelor ţării se apropie de 450.\n\n„ La data de 31.10.2018, pe baza informațiilor furnizate de 36 primării, la nivelul acestor localități sunt 435 copii cu părinți plecați la muncă în străinătate (72 copii cu ambii părinți plecați, 277 copii cu un părinte plecat și 86 copii cu părinte unic susținător la familiei monoparentale plecat la muncă în străinătate) ”, se arată în raportul de activitate al DGASPC Olt, pe anul 2018.\n\nÎn realitate, însă, este posibil ca numărul copiilor care au un părinte sau ambii părinţi plecaţi peste graniţă să fie mult mai mare decât cel care rezultă din rapoartele administraţiilor locale, având în vedere numărul persoanelor care au ales să muncească în afara ţării.\n\nPuţini însă ştiu că potrivit legislaţiei în vigoare părinţii care pleacă la muncă în străinătate trebuie să notifice cu minimum 40 de zile Serviciul de asistenţă social din localitatea de domiciliu înainte de a părăsi ţara, să menţioneze în grija cui va rămâne copilul şi care este adresa unde va locui. În plus, legea spune că părinţii trebuie să meargă la judecătorie pentru delegarea drepturilor părinteşti pe perioada cât ei lipsesc. Foarte puţini părinţi care decid să plece să lucreze peste hotare respectă legea şi anunţă serviciile de asistenţă socială din cadrul primăriilor în grija cui îşi lasă copiii. Din păcate, legea nu prevede sancţiuni pentru părinţii care pleacă la muncă în străinătate şi nu desemnează o persoană care să se ocupe de întreţinerea şi creşterea copilului, pe perioada plecării din ţară.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0375.html"
  }
}