{
  "title": "INTERVIU. Prefectul de Olt, Florin Homorean: „După 30 de ani de la căderea Comunismului, oltenii se plâng tot de probleme legate de fond funciar”",
  "content": "Florin Homorean este de mai bine de o jumătate de an prefectul județului, întregul său mandat fiind sub impactul crizei sanitare. Bucovineanul adoptat de comunitatea din Slatina imediat după terminarea facultății spune că situația a fost extrem de dificilă, mai ales că virusul COVID-19 nu este cunoscut în totalitate. Prefectul de Olt a vorbit în exclusivitate pentru Gazeta Oltului despre dorul de Bucovina, despre pasiunea sa pentru problemele de mediu, dar și despre provocările noii funcții pe care o ocupă de o jumătate de an. Este surprins că oltenii se confruntă în continuare cu probleme de fond funciar, la mai bine de trei decenii după ce pământul a fost împărțit țăranilor.\n\nȘtiu că veniți din Bucovina, ce puteți să spuneți despre locurile natale și cum ați ajuns în Olt?\n\nSunt bucovinean de origine, m-am mutat în Slatina în 1997. Am fost cumva adoptat de comunitatea din Slatina, pot spune că am trăit mai mult aici decât în locurile natale, lângă Câmpulung Moldovenesc, în localitatea Vama. Am făcut liceul la Dragoș Vodă, care era cel mai bun din oraș, matematică-fizică, apoi am urmat Facultatea de Fizică în București, cinci ani, până în 1997.\n\nCum a rămas relația cu Bucovina? Vă este dor?\n\nDa, simt lipsa acelor meleaguri. Mai trăiesc mama și un frate. Am destui prieteni din perioada liceului cu care țin legătura.\n\nCum se împacă un bucovinean cu o olteancă?\n\nNe-am mutat în Slatina, ne-am cunoscut în timpul studiilor, ne-am căsătorit în 1996, în timpul facultății. Așa a fost viața să ne ducă, ne-am gândit că este o oportunitate. Suntem împreună de 24 ani, sărbătorim anul acesta. La un an după căsătorie a venit și copilul, în 1998. Eram foarte tineri. Copilul are 22 de ani, este student la Craiova, nu a vrut să facă fizică, nu a vrut la București.\n\nCând a început cariera dumneavoastră de la Agenția pentru Protecția Mediului?\n\nAm studiat Fizică și Protecția Mediului în facultate, m-am angajat în 1998 la Agenția pentru Protecția Mediului, pe specializarea pe care am terminat-o. Am lucrat din 1998 până în 2019 la Agenția de Protecția Mediului și la Garda Națională de Mediu. Ne-am separat ca instituții, din 2002 am fost comisar șef la Garda Națională de Mediu până în 2009-2010, cu tot felul de schimbări, iar din 2015 am fost pe o funcție de execuție de la nivel central, fiind implicat în mai multe proiecte internaționale în care Garda Națională de Mediu era partener. De asemenea, am reprezentat România într-un grup de lucru la nivelul Consiliului Uniunii Europene, pe perioada când România a deținut președinția.\n\nProblemele de mediu sunt tot mai stringente, ca specialist cum vedeți lucrurile?\n\nNu le înțelegem noi cum trebuie, dar fiind ecologist am zis că și virusul ar putea fi o formă de luptă împotriva noastră. S-a văzut că există o corelație între calitatea aerului, cel puțin în marile orașe, și apariția infecției, pentru că s-a redus mobilitatea, s-au redus activitățile poluatoare și putem spune că planeta s-a îmbunătățit.\n\nV-a fost greu să luați această decizie să veniți la Prefectura Olt?\n\nAm luat această decizie mai ușor decât am crezut. Este diferit față de ce făceam la Garda de Mediu, era un domeniu foarte specializat, chiar dacă mergeam în afara României și aveam întâlniri cu colegi din Uniunea Europeană, discutam problematica specifică. După aproape 20 de ani poți spune că ai o specializare în spate. Venind aici este cu totul alt nivel, problematica este mult mai vastă.\n\nSunteți de șase luni prefect de Olt, cum caracterizați această perioadă?\n\nSunt șase luni de când sunt prefect, nu aș face un bilanț, pentru că activitatea noastră a fost foarte mult sub impactul acestei crize, nu am funcționat ca și instituție. Foarte multe activități s-au schimbat din cauza acestei crize și nu ar fi un bilanț normal. Am primit foarte multe sarcini și rol de coordonare și operațiuni care s-au derulat în județul nostru. Am avut și audiențele suspendate, am fost afectați și din punct de vedere administrativ. Numărul de solicitări s-a redus, am comunicat mult prin mijloace electronice, nu am mai avut acea interacțiune fizică cu cetățenii. Eu consider că trebuie să fie folosite ambele canale de comunicare, digitalizarea se întâmplă în Europa, am fost obișnuit să fac conferințe video, totuși interacțiunea cu cetățenii trebuie să rămână, eu o văd ca o oportunitate să culegi informația din prima sursă. Omul când își exprimă durerea nu o face doar în scris, niște rânduri nu exprimă neapărat sentimentele din spatele poveștii.\n\nCare sunt problemele de care se plâng oamenii? Ce nereguli v-au fost semnalate?\n\nA fost surprinzător pentru mine că, după 30 de ani de la căderea Comunismului, oltenii se plâng tot de probleme legate de fond funciar. Au venit oameni mai în vârstă, care cu greu au ajuns în audiență la prefect, să se plângă de o problemă care persistă de ani. Ca un om care am lucrat foarte mult aplicat, mi se pare că este o problemă ce nu ar trebui să existe. Am avut săptămâna trecută o comise de fond funciar, unde prefectul este președinte, și cred că jumătate din dosarele pe care le-am analizat se refereau doar la faptul că numele era înscris greșit. Sunt multe erori în titlurile de proprietate. Dacă terenul a făcut obiectul unei vânzări-cumpărări sau altei acțiuni care a avut loc în spațiul civil, nu-i mai putem ajuta pe oameni, pentru că trebuie să se ducă să facă plângere în instanță, numai așa pot solicita modificarea titlului de proprietate. Dacă este în posesia proprietarului inițial se mai poate modifica pe cale administrativă și am avut destule cauze. Unele dosare au fost respinse, pentru că legea nu ne permite să intervenim asupra titlului respectiv, dacă terenul a intrat în circuitul comercial. La ultima ședință am avut 50 de dosare doar pe fond funciar, dar au fost și ședințe cu 70 de dosare. Dintr-o evaluare făcută la finalul anului trecut, în 2019, cele mai multe cauze au fost legate de fond funciar, la trei decenii după ce s-a început retrocedarea terenurilor către proprietari. Se vor rezolva multe din probleme acum când se face cadastru la nivelul localităților, oamenii nu vor mai avea titluri de proprietate care se suprapun. Omul vine și vorbește cu patimă despre bucata lui de pământ. Și prețul terenului a crescut foarte mult în ultimii ani datorită dezvoltării economice, avem fermele mari care se extind, dar cred că este și din dorința de a avea ceva în posesie, omul ține la proprietatea lui.\n\nA venit această criză sanitară care ne-a zăpăcit pe toți. Dumneavoastră cum ați făcut față?\n\nLa nivelul județului nu am avut niciodată o criză epidemiologică atât de acută, am mai avut gripă sezonieră, evenimente sanitare sau situații de urgență, dar aceasta s-a dovedit cea mai provocatoare. Evenimentul a curs foarte repede, nu știam cu ce ne confruntăm. Cred că și acum experții în biologie moleculară mai fac teste ca să vadă care este comportamentul acestui virus. Am avut situații în care într-o familie toți au fost declarați pozitivi, în alta, doar o parte. Virusul are un comportament foarte ciudat. Noi am încercat să izolăm oamenii când am avut informația că o persoană este pozitivă. S-a dovedit că izolarea, purtarea echipamentelor de protecție, distanțare fizică ne asigură o oarecare protecție în răspândirea acestui virus. Am avut zile în care am ajuns la 2 dimineață acasă, dar nu aceasta este problema. Am fost o echipă. Am avut colegii de la Cancelarie, care au avut un rol important în comunicarea cu presa, cei din celula de criză, șefii de instituții, poliția, jandarmeria, ISU, DSP Olt, CJ Olt, cu toții am depus un efort colectiv ca să gestionăm cât se poate de bine această criză.\n\nCare este cel mai mare focar din județ? Care a generat cele mai mari probleme?\n\nTehnic, din normele Institutului Național de Sănătate Publică, noi considerăm un focar de la trei cazuri în sus într-o anumită locație. Am avut primul focar la Caracal, unde am început cu opt salariați și apoi s-a extins. Acel focar este stins, pentru că nu am mai avut persoane pozitive în legătură cu acea locație. Este un dosar penal care a fost înregistrat la Poliție, se vor face cercetări amănunțite și vom vedea care a fost sursa infectării. De fapt, rostul cercetării penale nu este să stabilească sursa infectării, ci să stabilească responsabilitatea. Am trecut la focarul de la Ambulanță, unde am început cu o persoană pozitivată, după care am avut contacții direcți. Nici în legătură cu acest focar nu am mai avut contacți direcți sau persoane care s-au pozitivat. El a fost descoperit în 19 mai, de atunci am avut o perioadă de câteva zile în care am avut persoane care s-au pozitivat, după care situația s-a calmat. Nu avem raportul epidemiologic final, încă este în desfășurare, nu suntem siguri că s-a închis focarul complet. Am trecut apoi la focarul de la Secția de Poliței rurală, unde am avut trei cazuri, am avut câțiva contacți.\n\nViața economică din Slatina a fost afectată de această criză sanitară? Mă refer la Slatina, pentru că este zona puternic industrializată din tot județul.\n\nDacă ar fi să fac referire la alte activități, mai puțin hoteluri, restaurante și catering, care evident că au avut de suferit foarte mult din cauza crizei sanitare, doar un mare operator economic a închis activitatea complet, ceilalți au reușit să se mențină. Am obținut de la AJOFM date din care rezultă că doar 25 la sută au fost salariați trimiși în șomaj tehnic la nivelul județului, nu vorbesc la nivel de municipiu Slatina. Acest lucru mă face să cred că, din punct de vedere economic stăm mai bine decât alte județe. Sunt date de la finalul lunii mai când am avut o discuție pe teme economice cu directorul de la AJOFM. Este în dinamică toată economia, se încearcă să se găsească soluții de finanțare și de sprijinire a operatorilor economici, astfel încât să-și mențină activitatea la un nivel de rentabilitate acceptabil.\n\nOltul a fost și pe ultimul loc la numărul de cazuri COVID-19. Această creștere din ultima perioada era așteptată? Pe ce puneți această creștere, pe relaxare, pe faptul că testăm mai mult?\n\nAm fost și ultimul județ la numărul de cazuri pozitive. Nu am o demonstrație științifică, dar măsurile restrictive au avut un rost. Cred că numărul de cazuri pe care le înregistrăm în ultima perioadă, vine din ambele situații. Am avut relaxare, oamenii au început să se mai întâlnească, dar am și început să testăm foarte mult, avem peste 3.000 de teste realizate. Și la început noi am testat, am fost pe aceeași plajă de testare cu județele învecinate. Cred că această creștere nu este doar în Olt, se întâmplă la nivel național.\n\nOltenii s-au plâns că au primit foarte multe amenzi pe perioada Stării de Urgență. Aveți o situație cu numărul celor sancționați?\n\nChiar s-a spus că am dat foarte multe amenzi pe perioada Stării de Urgență, dar am făcut o statistică și am observat că doar 1,2 la sută din cetățenii județului au fost sancționați contravențional în acea perioadă. Ceea ce mă face să cred că 99, 98 la sută din cetățeni au înțeles că trebuie să respecte voluntar acele măsuri, fapt pentru care eu le mulțumesc personal.\n\nPrefectul este asimilat cu prim-ministrul în Olt, cum percepeți comparați?\n\nPrefectul, scrie și în Codul Administrativ care ne reglementează activitatea, este reprezentantul Guvernului în teritoriu. Oarecum comparația este justificată. Însă prefectul nu are puterea de a numi și de a schimba șefi ai instituțiilor deconcentrate, nu avem buget de împărțit, care sunt atribute importante la nivelul primului-ministru.\n\nSe spune că vă folosiți de această criză ca să schimbați șefii de instituții?\n\nÎn cazul Ambulanței am făcut un raport care a ajuns pe masa ministrului. Nu am intenția de a schimba un om doar din considerente politice. Am spus chiar de la instalare că doresc o colaborare transparentă și corectă cu șefii instituțiilor deconcentrate și nu am o problemă cu ei, cu mulți mă cunosc de ani.\n\nVă vedeți în continuare în politică?\n\nAm fost angrenat în politică, dar nu la un nivel atât de ridicat. Am făcut parte din PNL, mi-am dat demisia din partid când am fost numit prefect. De-a lungul timpului, nu am avut alte afinități, cu adeziune. Am avut simpatii, care se schimbă în decursul anilor. Student fiind, am votat Convenția Democrată crezând că salvăm România, sunt lucruri care se întâmplă. Am fost constant, nu în prima linie, dar am muncit, nu am cules roadele muncii altora. Pe termen lung…am postul la Garda de Mediu care mă așteaptă, este profesia de care m-am îndrăgostit, pentru că am putut să-mi pun în practică cunoștințele din facultate. A fost o oportunitate, mi-a plăcut domeniul, pe termen lung postul meu este acolo, nu țin de astfel de funcții…sper să mă primească colegii înapoi.\n\nSe spune că Slatina este un oraș poluat, dumneavoastră cum vedeți situația?\n\nCred că apropierea prea mare dintre platforma industrială și zona urbană creează anumite probleme din punct de vedere al poluării. Este greu să măsori poluarea, dar poluarea există, dar nu depășește limita admisă. Nivelul admis stabilește modul în care natura s-ar putea reface. Depășirea înseamnă că refacerea naturii este de o durată mai lungă, dacă concentrațiile sunt depășite. Din datele disponibile, au fost înregistrate depășiri, dar nivelul de poluare mediu este în limitele prevăzute de lege. Că avem aceste creșteri noaptea…La nivel general calitatea mediului s-a îmbunătățit în Slatina față de anii anteriori. Apropierea mare față de zona industrială generează probleme. Nu putem închide industria din acest punct de vedere, se numește dezvoltare durabilă. Amenajarea teritoriului cu păstrarea distanțelor față de obiectivele poluatoare trebuie să fie respectată. Se poate stabili un cerc în care să se spună până aici ai voie cu locuința, până aici cu serviciile, că putem avea o spălătorie lângă o fabrică. Ideea este să nu avem o casă lângă o fabrică.\n\nNu pot spune că am avut astfel de sentimente, însă am avut instituții cu care am lucrat mai dificil, dar am găsit mijloace de colaborare ca să trecem peste această situație. În relația cu primăriile verificăm constant actele normative, pe mulți îi cunosc. Primarii vin cu probleme legate de infrastructură, au nevoie de sprijin pentru finanțarea unor proiecte de infrastructură. La Drumul expres Craiova-Pitești au fost probleme de natură juridică, exproprieri, cu accesul pe anumite terenuri. Sunt și probleme particulare: în comuna X s-a oprit curentul, nu răspunde nimeni la Electrica, ne puteți ajuta!?",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0492.html"
  }
}