{
  "title": "Olt: Prysmian susține educația și oferă ghiozdane complet echipate copiilor din trei școli rurale | Ziarul de Olt",
  "content": "Cei mici au nevoie de toată susținerea, atât a părinților, a dascălilor, cât și a noastră. Prysmian România, alături de Asociația Sentire au pregătit pentru bobocii din trei școli rurale proiectul „Primul ghiozdan”, care reflectă efortul și necesitatea de a oferi copiilor șansa unui început care să îi facă să vină cu drag la școală, plini cu resursele necesare pentru a putea începe anul școlar așa cum se cuvine.\n\nPrin această acțiune, Prysmian a susținut achiziționarea a 45 de ghiozdane complet echipate cu rechizite școlare pentru 45 de copii din medii defavorizate, contribuind astfel la crearea unui mediu educațional echitabil.\n\n„Am primit cu bucurie acest proiect și ne-am dorit foarte mult să îl ducem la bun sfârșit, așa cum facem astăzi. Aceste pachete cu rechizite școlare reprezintă un sprijin acordat familiilor în vederea diminuării efortului financiar depus pentru asigurarea celor necesare pentru înscrierea copiilor la școală. Suntem bucuroși că facem parte din această comunitate inimoasă, dar mai ales că putem să venim în ajutor în cele mai importante momente, cum este începerea anului școlar” , a declarat Daniela Burca, COO Prysmian România.\n\nCopiii care au primit acest ajutor provin din următoarele unități de învățământ din județul Olt: Școala Gimnazială Strejești, Școala Gimnazială Negreni și Școala Gimnazială Vâlcele.\n\nPachetele au fost pregătite cu dragoste și entuziasm, astfel încât, din prima zi a anului școlar, toți „bobocii“ de la clasa pregătitoare, să găsească pe bănci ghiozdanul și rechizitele. Cele 45 de ghiozdane conțin câte un penar echipat cu 31 de piese: stilou, caiete, bloc de desen, acuarele, cărți școlare pentru clasa pregătitoare „Exersați la matematică – Elemente grafice și cifre”, „Exersați la Limba română – Elemente grafice și litere”, 3 seturi de fișe de lucru pentru comunicare, matematică și explorarea mediului.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0281.html"
  }
}