{
  "title": "DEFINITIVAT. 78 de profesori olteni, examen de patru ore",
  "content": "78 de profesori olteni susțin miercuri, 22 iulie, ora 10.00, proba scrisă din cadrul Examenului național de definitivare în învățământ, sesiunea 2020.\n\nPotrivit reprezentanților ISJ Olt, nouă profesori au fost respinși pentru că aceștia nu au îndeplinit condițiile.\n\n„Dintre cei 87 candidați înscriși la începutul anului școlar la 23 de discipline de examen, au fost admiși la proba scrisă 78 de candidați, care au îndeplinit cumulativ următoarele condiții: efectuarea unui stagiu de predare în specialitate de cel puțin un an, calificativul pentru anul școlar în curs „Bine” sau „Foarte bine” și media aritmetică a notelor obținute la inspecția la clasă și la evaluarea portofoliului profesional – minimum 8 (dar note nu mai mici de 7 la fiecare din probele respective)”, au precizat reprezentanții ISJ Olt.\n\nAstfel, candidații au fost admiși la proba scrisă cu condiția susținerii unei singure inspecții la clasă (spre deosebire de anii anteriori, când se susțineau două inspecții). De asemenea, candidații au avut posibilitatea să solicite echivalarea rezultatului obținut la ultima inspecție la clasă, susținută în calitate de cadru didactic calificat.\n\nAu beneficiat de această măsură specială nouă candidați din totalul de 78 de candidați care nu aveau nicio inspecție susținută până la data de 11 martie. De asemenea, portofoliul profesional a putut fi transmis și online la inspectoratul școlar, spre evaluare.\n\nÎn fiecare sală de examen au fost repartizați maximum zece candidați. După primirea subiectelor, durata de redactare a lucrărilor este de patru ore, timp ce poate fi depășit doar în cazul candidaților cu cerințe speciale care au solicitat acest lucru.\n\nLa fel ca în anii anteriori, disciplinele de examen cu cel mai mare număr de candidați înscriși sunt: învățământ preșcolar în limba română (24 de candidați), învățământ primar în limba română (13), educație fizică și sport (10), limba și literatura engleză (8) și consiliere psihopedagogica (5).\n\nPrimele rezultate vor fi afișate în data de 29 iulie în centrele de examen și pe site-ul definitivat.edu.ro. Contestațiile se depun la centrele de examen în zilele de 29 iulie, după afișarea rezultatelor, și pe 30 iulie, până la ora 12.00. Rezultatele finale se afișează la centrele de examen și pe site-ul anterior menționat, în data de 4 august 2020.\n\nCadrele didactice promovate dobândesc dreptul de practică în învățământul preuniversitar, acesta fiind, de altfel, și obiectivul acestui examen național. Prin dobândirea definitivării în învățământ, cadrul didactic depășește stadiul de debutant și poate intra pe o rută de profesionalizare ascendentă, având dreptul de a deveni titular în sistemul de învățământ preuniversitar și de a participa ulterior la susținerea examenelor pentru obținerea gradelor didactice.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0150.html"
  }
}