{
  "title": "Există viață politică la Olt. Dincolo de PSD și PNL | Ziarul de Olt",
  "content": "Partidul REPER o să participe în cursa alegerilor parlamentare de pe data \n\n de 1 Decembrie 2024. Pe lista Camerei Deputaților se află un tânăr din Balș care a finalizat liceul la Colegiul Național Ion Minulescu din Slatina. A finalizat studiile universitare la Facultatea de Matematică, din cadrul Universității din București, domeniul Calculatoare și Tehnologia Informației. A obținut nota 10 la lucrarea de licență cu titlul „Scalarea datelor în medii concurente”. De fel este inginer programator, lucrând doar în privat. Nicu este fost olimpic de matematică și a obținut zeci de premii și mențiuni la concursuri naționale, județene și locale. \n\n Nicu: \n\n „Vreau ca județul OLT să fie un județ de top, nu în top 5 cele mai sărace \n\n județe din țară așa cum este acum. \n\n Top 3 priorități vor fi: \n\n 1. sprijinirea antreprenorilor (prin colaborarea cu ONG-urile din județ, \n\n patronate și sindicate, stabilind întâlniri periodice și prin adoptarea \n\n de legi – ne dorim să scădem taxele (atât pe muncă cât și pentru \n\n antreprenori) și să creăm condiții de muncă decente) \n\n 2. crearea de locuri de muncă (prin angajamentul REPER de țintire a \n\n 6% PIB alocat în educație – vrem să se investească în școli \n\n profesionale, cursuri suplimentare de specialitate finanțate de stat, \n\n schimburi de experiență pentru profesori, să extindem programul \n\n ,,Masa Caldă în școli” (prin care toți elevii de la toate școlile până în \n\n clasa a XII-a inclusiv să primească o masă caldă), să creăm \n\n programe de orientare în carieră, stagii de practică, târguri de \n\n cariere anuale în fiecare județ și consiliere psihologică) \n\n 3. să mă asigur că cetățenii din județ să aibă minimul necesar pentru \n\n un trai decent (voi folosi instrumentele de acces la informații – \n\n interpelările parlamentare și de control parlamentar asupra celor \n\n care trebuie să controleze activitatea și voi putea lua cuvântul la \n\n ședințele de consiliu local – cadrul legislativ oferă această putere \n\n parlamentarilor și voi colabora cu orice primar și consilier local, \n\n pentru orice problemă, pentru ca cetățenii să aibă minimul \n\n necesar).",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0220.html"
  }
}