{
  "title": "ITM Olt a dispus verificări la agenții de plasare a forței de muncă în străinătate | Ziarul de Olt",
  "content": "Inspectorii de muncă Olt au verificat agenții de plasare a forței de muncă în străinătate. Aceștia au efectuat un număr de opt controale la agenţi economici din domeniul de referinţă, în vederea verificării modului în care se respectă prevederile Legii nr.156/2000 privind protecţia cetăţenilor români care lucrează în străinătate. Din cei opt agenţi economici controlaţi, patru dintre aceştia figurează în evidenţele Inspectoratului Teritorial de Muncă Olt ca agenţi de plasare a forţei de muncă în străinătate, ceilalţi desfăşurând activitate în alte domenii.\n\nÎn perioada controlată, agenţii nu au mediat şi plasat în străinătate persoane aflate în căutarea unui loc de muncă şi nici nu au fost constatate abateri de la prevederile Legii nr.156/2000 privind protecţia cetăţenilor români care lucrează în străinătate, republicată, cu modificările şi completările ulterioare.\n\n„În perioada 27 – 29 noiembrie 2024, Inspectoratul Teritorial de Muncă Olt a desfășurat Campania Națională pentru verificarea respectării prevederilor legale cu privire la condiţiile de funcţionare şi procedura de înregistrare a agenţilor de plasare a forţei de muncă în străinătate, potrivit Legii nr.156/2000 privind protecţia cetăţenilor români care lucrează în străinătate, republicată, cu modificările şi completările ulterioare. Obiectivele campaniei: Identificarea cazurilor de nerespectare a condiţiilor de funcţionare şi a procedurii de înregistrare, de către persoanele juridice care îşi desfăşoară activitatea pe teritoriul României ca agenţi de plasare a forţei de muncă în străinătate; Identificarea cazurilor de plasare forţă de muncă efectuată fără respectarea condiţiei de a se constitui ca agent de plasare forţă de muncă în străinătate (cod CAEN 7810) şi de a se înregistra la inspectoratul teritorial de muncă; Conştinetizarea agenţilor de plasare a forţei de muncă în străinătate faţă de obligativitatea respectării prevederilor legale în domeniul de referinţă. În perioada de desfăşurare a campaniei, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt, au efectuat un număr de opt controale la agenţi economici din domeniul de referinţă, în vederea verificării modului în care se respectă prevederile Legii nr.156/2000 privind protecţia cetăţenilor români care lucrează în străinătate, republicată, cu modificările şi completările ulterioare. Din cei opt agenţi economici controlaţi, patru dintre aceştia figurează în evidenţele Inspectoratului Teritorial de Muncă Olt ca agenţi de plasare a forţei de muncă în străinătate, ceilalţi desfăşurând activitate în alte domenii. În perioada controlată, agenţii nu au mediat şi plasat în străinătate persoane aflate în căutarea unui loc de muncă şi nici nu au fost constatate abateri de la prevederile Legii nr.156/2000 privind protecţia cetăţenilor români care lucrează în străinătate, republicată, cu modificările şi completările ulterioare” , se arată în comunicatul ITM Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0071.html"
  }
}