{
  "title": "Primarul Mario De Mezzo. „Slatina de Poveste”, un concept inedit pentru sărbătorile de iarnă 2024 | Ziarul de Olt",
  "content": "Primarul municipiului Slatina, Mario De Mezzo a anunțat joi, 28 noiembrie 2024, într-o conferință de presă un nou concept, cu o notă de prospețime, pentru Târgul de Crăciun de anul acesta. \n\n Conceptul se numește „Slatina de Poveste”, și este un concept de Hansel și Gretel.\n\nVa fi stabilit un traseu care acoperă toată Slatina, care va începe de pe Esplanadă, cu un patinoar de 400 de metri pătrați. Va continua spre Prefectură cu cel mai mare brad din sudul țării ce măsoară 23 de metri înălțime.\n\nUrmează Căsuța lui Moș Crăciun la Fântâna Speranței unde moșul se va întâlni cu copiii. Următoarea destinație va fi Casa de Cultură a Tineretului, unde va fi amplasată o scenă și un loc de joacă amenajat pentru cei mai mici dintre copii, carusel, trenulețe, și toată „Slatina de Poveste” se încheie la Parcul Tineretului unde va fi amenajat un loc de joacă, un spațiu de agrement cu o suprafață de 900 de metri pătrați, cu o zonă gastronomică pe Aleea Eroilor, un spațiu de căsuțe de lemn pentru comercianți și spațiu de distracție pentru tinerii și adulții municipiului Slatina.\n\nÎn zona Esplanadei vor fi organizate programe de aproximativ 30 de minute între orele 18:00 și 20:00, în zilele de 13, 14, 15, 20, 21, 22 decembrie, în care coruri, ansambluri, trupe, artiști, grupuri de elevi de la Palatul Copiilor „Adrian Băran”, vor veni și vor susține concerte.\n\nDe asemenea, Iluminatul Festiv va porni de Sfântul Nicolae, pe 5 decembrie, de la Casa de Cultură a Tineretului, într-un concert extraordinar susținut de Gașca Zurli”.\n\n„Anul acesta, Târgul de Crăciun, tradițional, am încercat să-l gândim un pic diferit și să venim cu o notă de prospețime în Slatina, și conceptul pe care l-am gândit se numește „Slatina de Poveste” și este un concept de Hansel și Gretel. Stabilim un traseu care acoperă toată Slatina, și, din loc în loc, presărăm firimituri, astfel încât oamenii să poată urmări acest traseu și să ajungă dintr-un loc în altul al acestei povești. Începe la Esplanadă, cu un patinoar de 400 de metri pătrați, continuă spre Prefectură cu cel mai mare brad din sudul țării ce măsoară 23 de metri înălțime care va fi amplasat pe platoul Prefecturii cu un diametru la bază de 8 m și care va da, cu siguranță, o notă nouă municipiul Slatina. Continuă cu Căsuța lui Moș Crăciun la Fântâna Speranței unde moșul se va întâlni cu copiii în căsuța lui, care va fi aranjată și decorată foarte frumos, în spiritul Crăciunului, și copiii vor putea înmâna scrisorile lor Moșului, să-i spună care le sunt dorințele, iar Moșu’ să-i întrebe dacă au fost cuminți și dacă merită cadourile pe care și le doresc. La Casa de Cultură a Tineretului vom avea o scenă și un loc de joacă amenajat pentru cei mai mici dintre copii, carusel, trenulețe, dar din cele micuțe și toată „Slatina de Poveste” se încheie la Parcul Tineretului unde va fi amenajat un loc de joacă, un spațiu de agrement cu o suprafață de 900 de metri pătrați, cu o zonă gastronomică pe Aleea Eroilor, un spațiu de căsuțe de lemn pentru comercianți și spațiu de distracție pentru tinerii și adulții municipiului Slatina. În zona Esplanadei vom avea, de asemenea, în zilele de 13, 14, 15, 20, 21, 22 decembrie, programe de aproximativ 30 de minute între orele 18:00 și 20:00, în care coruri, ansambluri, trupe, artiști grupuri de elevi de la Palatul Copiilor „Adrian Băran”, Grupul Bujorelu, Corul Bisericesc Slatina, Corul Millennium, Corul Nicolae Coastă, Grupul Vocal Plai Oltean, dar și artiști locali vor veni și vor susține aceste concerte pentru locuitorii municipiului Slatina. Am încercat să integrăm, în acest program artistic, toate grupurile locale din Slatina și chiar și din împrejurul Slatinei. Cam acesta este conceptul, ce pot să vă spun, de asemenea, și cred că o să le placă, în special, copiilor, Iluminatul Festiv va porni de Sfântul Nicolae, pe 5 decembrie, de la Casa de Cultură a Tineretului, într-un concert despre care anticipez că va fi extraordinar, susținut de Gașca Zurli” , declară primarul municipiului Slatina, Mario De Mezzo.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0094.html"
  }
}