{
  "title": "Chiar dacă nu este Centru Universitar, municipiul Caracal a găzduit timp de trei zile cea mai tare Conferință Medicală regională sub genericul “Zilele Medicale Caracalene”",
  "content": "Ajuns la cea de-a X-a ediție, evenimentul a reunit la finele săptămânii trecute numeroși medici din centre universitare din țară, medici cu experiență din zona Olteniei, medici renumiți la nivel local și nu numai, cercetători în domeniu, care timp de trei zile(18-20 octombrie) au dezbătut într-o Conferință medicală reușitele dar și cazurile grele cu care s-au confruntat de-a lungul anilor.\n\nPe durata celor trei zile în cadrul conferinței medicale regionale au fost susținute simpozioane și seminarii cu diferite teme legate de ramuri ale medicinei precum cardiologie, nefrologie , ortopedie, pneumologie, medicină de familie și alte specializari medicale.\n\nManifestarea găzduită de Teatrului Naţional din Caraca devenită etalon pentru lumea medicală la nivel local și regional , a adunat specialiști de anvergură de la centre universitare cu tradiție, precum cele din București și Craiova .\n\n„ Pentru că a fost o ediție cu un număr rotund, ediția a 10-a, o ediție aniversară deci, acest lucru semnifică în primul rând tradiție. Este o manifestare care efectiv a devenit tradiție. Apoi, este o manifestare științifică ce a pus Caracalul pe harta acestui tip de manifestări din România, fiind o manifestare științifică bine creditată, în sensul că, în acest an, Colegiul Național al Medicilor a acreditat-o cu 15 puncte de pregătire profesională, ceea ce este foarte mult, adică este la un nivel ridicat.\n\nÎn al treilea rând, servește scopului nobil de a ne augmenta în permanență cunoștințele medicale. Iar din punctul acesta de vedere, calitatea științifică a manifestării a fost practic girată de un consiliu științific prestigios, format din specialiști din București, Craiova, chiar și din Oradea. Dar, poate elementul cel mai important este că manifestarea s-a desfășurat sub egida Universității de Medicină și Farmacie Craiova, care a fost reprezentată la nivelul cel mai înalt, adică de rectorul acestei instituții, domnul profesor Ion Rogoveanu, și, tot sub aspect științific, am fost girați de Uniunea Medicală Balcanică, reprezentată la Caracal de colega noastră, originară din Caracal, doctorița Camelia Diaconu, care este președinta Uniunii. Dacă atunci eram doar trei organizatori, doctorul Viorel Rădulescu, doctorul Dan Crețu și cu mine, treptat comitetul de organizare s-a lărgit și formăm o echipă care s-a completat pe parcurs în funcție de necesitățile organizatorice și desigur că, pe măsură ce manifestarea a devenit de mai mare anvergură, și pretențiile au crescut din acest punct de vedere” , a spus doctorul Dănuț Ghiță, unul dintre promotorii manifestării medicale de la Caracal.\n\n„ Zilele Medicale Caracalene reprezintă pentru noi un lucru foarte important, pentru că ne deschid niște orizonturi extraordinare pe partea medicală. Mă gândesc că vrem să și trecem Spitalul de la gradul 4 la gradul 3. În plus, la acest eveniment nu vin numai medici de la spitalul nostru, au venit specialiști de la Craiova, de la Slatina, de la București. Este un eveniment de referință pentru Caracal. Sunt prezentate cazuri medicale excepționale și este și un dialog, o sesiune științifică extrem de importantă pentru medicii noștri, pentru Spitalul Municipal Caracal în evoluția sa privind calitatea actului medical” , a declarat primarul municipiului Caracal, doctorul Liviu Radu\n\n“ Medicii și întreg personalul medical trebuie să fie în permanență la curent cu toate noutățile pentru a le putea aplica în practică. Pentru că medicina evoluează, sunt domenii noi, sunt tehnici noi și ele trebuie cunoscute. Iar dacă unele dintre ele nu se pot regăsi în cadrul spitalului nostru, măcar să știm despre ce este vorba, astfel încât să știm unde pot fi trimiși pacienții aflați în stare mai gravă sau care necesită investigații mai deosebite. Deci este un lucru bun pentru medicina spitalului nostru să continuăm astfel încât actul medical să fie de bună calitate.\n\nNe onorează această activitate, a fost ceva deosebit și frumos și foarte instructiv”, a ținut să precizeze managerul Spitalului Caracal, dr. Daniela Liliana Buiculescu.\n\nOrganizatorii evenimentului au fost: Spitalul Municipal Caracal, în parteneriat cu Primăria Caracal, Colegiul Medicilor Olt, Direcţia de Sănătate Publică Olt, Asociaţia medicilor de medicină de familie/medicină generală Olt şi Asociaţia „Fiii şi prietenii Caracalului”.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0208.html"
  }
}