{
  "title": "Polițist cu domiciliul în Olt, accident mortal în comuna Vâlcele",
  "content": "Un grav accident rutier a avut loc sâmbătă, 18 iunie, în comuna Vâlcele, județul Olt. Un șofer de 31 de ani, în timp ce efectua manevra de mers înapoi, a lovit un pieton, un bărbat de 59 de ani, din comuna Vâlcele. Șoferul este polițist în cadrul Direcției Generale de Poliție a Municipiului București, dar are domiciliul în Drăgănești-Olt. Acesta se afla în timpul său liber și nu era în misiune.\n\nPotrivit datelor transmise de IPJ Olt, pietonul de 59 de ani a ajuns, inițial, la Spitalul Județean de Urgență Slatina, fiind transferat la Spitalul Județean de Urgență nr. 1 Craiova, unde în noaptea de 18/19 iunie a decedat.\n\n„La data de 18 iunie a.c., în jurul orei 13:30, Inspectoratul de Poliție Județean Olt a fost sesizat cu privire la producerea unui accident rutier, pe Drumul Județean 653, în comuna Vâlcele, județul Olt.\n\nLa fața locului, s-au deplasat polițiștii rutieri din cadrul Biroului Rutier Slatina.\n\nDin primele verificări, polițiștii au constatat faptul că, în eveniment, a fost implicat un autoturism condus de un bărbat, în vârstă de 31 de ani, din orașul Drăgănești Olt, care, în timp ce efectua manevra de mers înapoi, a acroșat un pieton aflat pe partea carosabilă, respectiv un bărbat, în vârstă de 59 de ani, din comuna Vâlcele. În urma evenimentului, pietonul a fost transportat la Spitalul Județean de Urgență Slatina, în vederea acordării îngrijirilor medicale de specialitate, ulterior fiind transportat la Spitalul Județean de Urgență Nr. 1 Craiova, unde în noaptea de 18/19 iunie a.c. a decedat.\n\nConducătorul autoturismului a fost testat cu aparatul etilotest, rezultatul fiind negativ, iar testarea pietonului nu a fost posibilă, fiindu-i recoltate mostre biologice de sânge la unitatea spitalicească.\n\nPolițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunii de ucidere din culpă, fiind continuate cercetările pentru stabilirea cu exactitate a tuturor împrejurărilor în care s-a produs evenimentul”, a transmis purtătorul de cuvânt al IPJ Olt, Ionuț Vasiloaica.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0547.html"
  }
}