{
  "title": "Noua Lege a Pensiilor, nimic nu se pierde totul se transformă. Iulian Smarandache, CJPAS Olt, precizări | Ziarul de Olt",
  "content": "Miercuri, 4 septembrie 2024, la sediul Casei de Pensii Olt, în biroul directorului general Iulian Smarandache a avut loc o conferință de presă în contextul noii Legi a Pensiilor. O prezentare detaliată a situației, în contextul dat, a recalculării drepturilor cuvenite prin noua lege intrată în vigoare la întâi septembrie. Reprezentantul CJPAS Olt a trecut în revistă schimbările de noua lege, măsurile financiare luate, de la caz la caz, prin aplicarea celor două noi principii: contributivitate și stabilitate. Având în vedere detaliile de natură tehnică vă prezentăm în continuare declarația oficialului CJPAS Olt: \n\n „Emiterea deciziilor de recalculare a pensiilor, în baza art. 144 alin. 1, din Legea nr. 360/2023, privind Sistemul Public de Pensii fost efectuată. Deciziile întocmite de Casa Județeană de Pensii Olt au fost înaintate către structurile județene ale Companiei Naționale Poșta Română și au fost distribuite. Deciziile pentru persoanele care nu sunt la domiciliu, din diferite motive, se vor întoarce la Casa Județeană de Pensii, după ce vor aștepta la ghișeele poștale, timp de 20 de zile. \n\n Pentru a se proceda la plată, începând cu data de 02.09.2024, a noilor cuantumuri rezultate din recalcularea pensiilor, au fost emise cu celeritate deciziile și au fost preluate în bazele de date ale Casei Naționale de Pensii Publice, în vederea realizării procedurilor de întocmire și transmitere către Poșta Română și băncile comerciale a borderourilor de plată, precum și alimentarea conturilor acestora cu valoarea pensiilor recalculate. \n\n Referitor la recalcularea pensiilor, vă informam că nicio pensie nu va scădea de la 1 septembrie 2024. Dacă din calculul pensiei va rezulta un cuantum al pensiei mai mic decât cel aflat în plată, pensionarul va rămâne cu pensia actuală în plată. \n\n Pensionarii care beneficiază de indemnizația socială, iar în decizia de recalculare a rezultat o valoare mai mică de 1.281 lei, cât reprezintă valoarea acestei indemnizații, vor primi, în continuare, suma de 1.281 lei. \n\n Totodată, vă facem cunoscut că funcționarii Casei Județene de Pensii Olt vă stau la dispoziție la ghișeele 3 și 4, în zile de luni până joi, între orele 8-16, pentru clarificarea eventualelor nelămuriri legate de decizia de recalculare a pensiei dumneavoastră. \n\n Începând cu această lună (septembrie 2024), vom proceda la aplicarea prevederilor art. 144 alin. 2 din Legea nr. 360/2023, privind valorificarea adeverințelor cu sporuri nepermanente, depuse în perioada anterioară datei de 01.09.2024. Adeverințele depuse după această dată vor fi valorificate începând cu luna următoare depunerii adeverinței. Facem precizarea că veniturile nepermanente se valorifică numai în situația în care sunt dovedite prin adeverințe întocmite conform modelului prevăzut în Anexa nr. 6 la lege. \n\n Precizăm că de la 1 octombrie 2024 va crește pragul de impozitare a pensiilor de la 2.000 de lei, cât este acum, la 3.000 de lei. Impozitul va reprezenta 10% din diferența ce depășește 3.000 de lei. \n\n Situația audiențelor, sesizărilor referitoare la deciziile de recalculare la nivelul CJP Olt din perioada 19.08.2024-30.08.2024 este următoarea: \n\n Nr. audiențe acordate pentru clarificări asupra deciziilor de recalculare – 708. \n\n Nr. reclamații/sesizări/cereri de revizuire înregistrate privind deciziile de recalculare, indiferent de modalitatea de transmitere (suport hârtie sau electronic) – 55. \n\n Nr. cazuri pentru care se impune revizuirea – 19. \n\n Decizii de pensie emise în județul Olt: 92019 \n\n Pensii al căror cuantum a crescut ca urmare a recalculării: 74350 (81%) \n\n – majorări sub 300 lei – 31314 cazuri \n\n – majorări intre 301 – 500 lei – 11907 cazuri \n\n – majorări intre 501 – 1000 lei – 18771 cazuri \n\n – majorări intre 1001 – 2000 lei – 11213 cazuri \n\n – majorări peste 2000 lei – 1145 cazuri \n\n Creșterea medie a pensiilor recalculate: 530 lei (24,61%) \n\n Pensionari care nu mai primesc indemnizație socială, ca urmare a creșterii pensiilor după recalculare: 4707 pensionari (31.08.2024 – 32544 pensionari, 01.09.2024 – 27837 pensionari)”\n\nÎn altă ordine de idei, potrivit sursei citate, cea mai mare pensie în plată la Olt este de 72.000 lei, după o recalculare de la 71.000 lei. Față de curentul fatalist din media nici un drept câștigat nu este diminuat prin legea intrată în vigoare.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0295.html"
  }
}