{
  "title": "Caracalul pe harta celui mai mare turneu muzical dedicat Centenarului Marii Uniri, “România în Sărbătoare”",
  "content": "Timp de trei zile (29,30 iunie – 1 iulie a.c.), Platoul Administrativ din fața Primăriei Caracal va fi gazda mega spectacolului „România în Sărbătoare”, un turneu muzical național dedicat celor 100 de ani de la Marea Unire.\n\n“ Cu ocazia Centenarului Marii Uniri, sărbătorim 100% românește! Anul acesta, mai mult ca niciodată, ne mândrim cu identitatea noastră! \n\n Și o facem cum știm noi mai bine pentru românii care au ales să rămână în țară: prin spectacole cu specific național, de un profesionalism deja demonstrat, animate de artiști autohtoni, îmbrăcați tradițional, care interpretează melodiile românilor, din toate zonele tării. \n\n La ceas aniversar, când sărbătorim 100 de ani de la Marea Unire, plecăm, vreme de cinci luni, să redescoperim țara. Ne oprim din oraș în oraș să îi cunoaștem pe românii plini de speranță care, zi de zi, se luptă să transforme România în locul unde se simt “acasă”. \n\n Le vom dărui spectacole așa cum nu am făcut-o până acum: îmbrăcați în costume tradiționale, pe o scenă grandioasă, special amenajată, artiștii noștri vor reorchestra câte o melodie din repertoriul personal pe ritmuri etno-dance. \n\n Dorim să oferim, astfel, fiecărui român o amintire prețioasă și să contribuim autentic și sincer la cultura locală, în momente aniversare pentru țara” ,transmite printr-un comunicat organizatorul turneului.\n\nPe scena amplasată în Piața Victoriei vor urca nume cunoscute ale muzicii romanesti: Alex Velea, Compact B & Leo Iorga, Cooperativa Nouă & Vali Crăciunescu, NiCK (N&D), Andreea Antonescu, Dj Jungle, Aurora și Săndel Mihai, Minodora, Radu Ille, Sânzienele și mulți alții.\n\nSpectacolul este finanţat şi sponsorizat de firme mari româneşti iar printre organizatori se află şi Primăria şi Consiliul Local Caracal care asigură suportul local.\n\nFiecare seară de spectacol, va debuta cu concursuri și premii atractive oferite de sponsorii turneului.\n\nPe platoul Administrativ, în apropierea scenei vor fi amplasate şi terase cu specific românesc şi un parc de distracţii care vor desăvârși oferta de divertisment .",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0232.html"
  }
}