{
  "title": "Tânăra care l-a împușcat în cap pe polițistul Bogdan Dumitrescu, condamnată la șase ani de închisoare cu executare",
  "content": "Iubita polițistului Bogdan Dumitrescu, care la sfârșitul lunii ianuarie 2018 l-a împușcat accidental în cap pe bărbat, a fost condamnată marți, 10 mai, la șase ani de închisoare cu executare.\n\nDecizia magistraților Tribunalului Olt nu este definitivă și poate fi atacată cu apel în 10 zile de la comunicare.\n\n„Condamnă inculpata Gheorghe Alina la pedeapsa principală de 5 ani închisoare pentru săvârșirea infracțiunii de ucidere din culpă, prev. de art. 192 alin. 1 şi 2 C.p. În baza art. 67 alin. 2 C.p. rap. la art. 66 alin. 1C.p. aplică inculpatei pedeapsa complementară a interzicerii exercitării drepturilor prev. de art. 66 alin. 1 lit. a), b), h) C. p. respectiv dreptul de a fi ales în autorităţile publice sau în orice alte funcţii publice, de a ocupa o funcţie care implică exerciţiul autorităţii de stat, de a deţine, purta şi folosi orice categorie de arme, pe o durată de 3 ani, a cărei executare începe după executarea pedepsei principale, după graţierea totală ori a restului de pedeapsă, după împlinirea termenului de prescripţie a executării pedepsei sau după expirarea termenului de supraveghere ”, se arată în minuta instanței.\n\nAlina Gheorghe trebuie să plătească și pensia alimentară urmașilor polițistului, respectiv doi copii pe care Bogdan îi avea dintr-o căsătorie anterioară, în valoare de 1.500 de lei pe lună pentru ambii minori. Totodată, tânăra este obligată și la plata a câte 130.000 euro, respectiv echivalentul în lei la data plăţii, daune morale pentru fiecare dintre cei doi copii ai victimei.\n\nIncidentul în urma căruia polițistul Bogdan Dumitrescu de la Crimă Organizată Olt a fost împușcat în cap de prietena sa, accidental, a avut loc în noaptea de 30 spre 31 ianuarie 2018.\n\nEra pistolul personal, deținut legal, și cu care s-a tras un singur glonț. Polițistul, care avea 33 de ani, a ajuns în stare gravă la Spitalul Clinic Județean de Urgență Craiova, unde a fost supus mai multor intervenții chirurgicale. Din păcate, polițistul a murit la finalul lunii aprilie 2018.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0588.html"
  }
}