{
  "title": "Viziunea lui Rotea pentru Balș: parc industrial cu 500 de locuri de muncă, iar toate locuințele bălșenilor să fie racordate la utilități",
  "content": "Cătălin Rotea este de aproape trei ani în fruntea Spitalului Județean de Urgență Slatina, acesta fiind candidatul PSD pentru funcția de primar al orașului Balș. Este un pariu mai vechi al social democraților olteni, pentru că în 2016 Rotea a pierdut la mustață duelul cu actualul primar, Mădălin Teodosescu.\n\nRotea le prezintă bălșenilor o viziune clară pentru dezvoltarea orașului, actualul primar face cârpeli, pe final de mandat.\n\nÎntr-o emisiune la postul local de televiziune de joi seara, managerul de la Spitalul Județean de Urgență Slatina, Cătălin Rotea, a precizat că principala problemă a orașului de pe Olteț o reprezintă locurile de muncă.\n\nÎn viziunea sa, un parc industrial de 10.000 de metri pătrați, cu 500 de locuri de muncă, ar rezolva această problemă.\n\n„Principala problemă a orașului Balș este reprezentată de locurile de muncă. O firmă a plecat din oraș, s-au pierdut 220 de locuri de muncă. În primii cinci angajatori ai Balșului, cu excepția unei firme private căreia nu-i pot spune numele, sunt: Primăria Orașului Balș, Spitalul Balș și două școli. Bugetarii sunt majoritari ceea ce nu este o problemă, dacă oferă servicii publice de calitate. Numai că ei trebuie să rămână atât câți sunt la primărie, la școli, numai că privatul trebuie să depășească acest număr de locuri de muncă. Balșul are nevoie de un parc industrial de minimum 10.000 de metri pătrați, pentru care am identificat locația, este exact în zona SMR, putem dezvolta un parteneriat public privat, îl putem face doar noi, primăria, un parc industrial în care să vină investitori. Suntem între Craiova, care are Fordul, Slatina, care are o platformă industrială extraordinară, și Pitești care are Renault. Vom avea un Drum expres pornit de guvernarea PSD și finanțat de PSD. Balșul va avea acces direct la centura Balșului, care va fi gata în 2021, iar oportunitățile sunt foarte mari. Forța de muncă este ieftină, investitorii vor veni. Să creăm 500 de locuri de muncă, acesta este obiectivul în primă instanță. Acest lucru înseamnă 2.000 de oameni care mănâncă efectiv din aceste locuri de muncă. Parcul industrial este principala prioritate pentru a crea locuri de muncă, pe care îl putem face în maximum șase luni”, a spus Rotea.\n\nO altă problemă de care se lovesc bălșenii este că sute de familii nu au locuințele racordate la rețeaua de apă și canalizare. În acest sens, candidatul PSD pentru Primăria Balș a dat exemplul cartierului Vârtina.\n\n„A doua principală temă este infrastructura orașului. În afară Drumului expres care se face, eu mi-am propus și este ușor de realizat ca fiecare locuință din Balș, în 2024, să aibă acces la alimentarea cu apă, canalizare, gaze, iluminat public. Sunt locuințe care nu au toate acestea, cum ar fi cele din cartierul Vârtina. Bălșenii de aici nu au canalizare, nu există iluminat public, sunt 1.000 și ceva de oameni. Prin Vârtina treci la Baldovinești, care are apă și canal, prin Corbeni treci la Oboga, care are apă și canal. Deci la oraș nu ai, la comună ai! Și atunci poate mă înțelegeți și de ce din când în când stau și la Oboga și nu la Balș. Oamenii suferă, nu au nicio vină”, a adăugat Rotea.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0460.html"
  }
}