{
  "title": "Doi bărbați, arestați preventiv, după ce au spart sediul Poliției Priseaca",
  "content": "Doi bărbați de 27 și 46 de ani, unul din Slatina, celălalt din comuna Priseaca, au fost arestați preventiv pentru 30 de zile, fiind bănuiți că au spart Sediul Poliției Priseaca.\n\nBărbații au intrat, prin efracție, în sediul postului de poliție și au luat mai multe obiecte, și înscrisuri.\n\nPotrivit unor surse, ar fi vorba despre o unitate de calculator și nouă dosare ce erau în sediul de poliție.\n\n„În dimineața zilei de 26 iunie 2022, polițiștii Secției nr. 8 Poliție Rurală Perieți, din cadrul Inspectoratului de Poliție Județean Olt, s-au sesizat din oficiu cu privire la faptul că în noaptea de 25/26 iunie, în intervalul orar 22:30 – 03.00, perioadă în care polițiștii s-au aflat în desfășurarea activităților specifice de serviciu, pe raza de competență, persoane necunoscute ar fi pătruns, prin efracție, în sediul Postului de Poliție Priseaca, de unde ar fi sustras mai multe obiecte și înscrisuri. Menționăm faptul că, la data de 25 iunie, ora 22.30, Postul de Poliție a fost a închis și asigurat inclusiv cu grilaje metalice, la plecarea agenților de poliție în desfășurarea atribuțiilor de serviciu”, au transmis reprezentanții IPJ Olt.\n\nPolițiștii olteni au întocmit un dosar penal, sub aspectul săvârșirii infracțiunilor de furt calificat și sustragere sau distrugere de obiecte și înscrisuri, aflat în directa coordonare a procurorului de caz din cadrul Parchetului de pe lângă Judecătoria Slatina, fiind continuate cercetările în vederea identificării autorilor, stabilirii situației de fapt și dispunerii de măsuri legale.\n\nÎn noaptea de 27/28 iunie 2022, procurorul de caz, din cadrul Parchetului de pe lângă Judecătoria Slatina, a dispus măsura reținerii pentru 24 de ore, față de cei doi bărbați, fiind introduși în Centrul de Reținere și Arestare Preventivă al Inspectoratului de Poliție Județean Olt.\n\nTot la data de 28 iunie 2022, față de cei doi bărbați, Judecătoria Slatina a admis propunerea Parchetului de pe lângă Judecătoria Slatina și a dispus măsura arestării preventive, pentru 30 de zile, față de cei doi bărbați, fiind încarcerați în Centrul de Reținere și Arestare Preventivă al Inspectoratului de Poliție Județean Olt.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0527.html"
  }
}