{
  "title": "Cât mai costă un loc într-un cămin de bătrâni din Olt",
  "content": "Foarte mulți bătrâni ajung în grija statului după ce își pierd familiile sau copiii nu mai vor să știe de cei care le-au dat viață. În județul Olt, există două centre pentru persoanele vârstnice, în Slatina și Fălcoiu, care au capacitate totală de 100 de locuri.\n\nAutoritățile susțin că, găzduirea într-un asemenea centru nu trebuie să fie decât ultima soluţie, în lipsă de altceva, aşa cum prevede legislaţia.\n\nPentru ca un pensionar să ajungă în grija angajaţilor din centrele de bătrâni trebuie să îndeplinească anumite condiţii şi să depună câteva documente importante la dosar.\n\n„Accesul unei persoane vârstnice în cămin se face avându-se în vedere câteva criterii de prioritate: necesitatea îngrijirii medicale permanente deosebită, care nu poate fi asigurată la domiciliu, persoana nu se poate gospodări singură, este lipsită de susţinători legali sau aceştia nu pot să îşi îndeplinească obligaţiile din cauza stării de sănătate sau situaţiei economice şi a sarcinilor familiale, nu are locuinţă şi nu realizează venituri şi are domiciliul pe raza judeţului Olt” , a precizat directorul general al Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) Olt, Rădița Piroșca.\n\nPersoanele vârstnice care se încadrează în grila de evaluare a nevoilor persoanelor vârstnice îndreptățite să beneficieze de servicii de asistență socială și care realizează venituri, contribuie cu cotă parte de 60% din veniturile totale realizate, fără să depășească cuantumul contribuției individualizat în funcție de gradul de dependență a persoanei vârstnice, după cum urmează: gradul I-880 lei-persoane dependente; gradul II-866 lei-persoane semidependente și gradul III-857 lei-persoane care nu sunt dependente, conform Hotărârii Consiliului Județean Olt nr.3/31.01.2019. Diferența până la concurența valorii integrale a contribuției lunare de întreținere se va plăti de către susținătorii legali ai persoanelor vârstnice îngrijite în cămine, dacă realizează venit lunar pe membru de familie în cuantum mai mare decât valoarea netă a salariului de bază minim brut pe țară garantat în plată, stabilit potrivit legii.\n\nBanii nu sunt însă o condiţie, spun autorităţile care afirmă că persoana ce doreşte să fie internată într-un cămin de bătrâni poate fi acceptată chiar dacă nu are venituri. Specialiştii susţin că foarte mulţi dintre solicitanţi ar putea fi ţinuţi în familie, dar copiii se descotorosesc de ei pentru că sunt bolnavi sau pur şi simplu din comoditate.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0332.html"
  }
}