{
  "title": "Multe școli din Olt sunt încă în șantier",
  "content": "Zece zile mai sunt până la începerea noului an școlar, iar în multe unități de învățământ din Olt șantierele nu au fost finalizate. Se lucrează încă în unități de învățământ din județ, precum cele de la Brastavățu, într-o grădiniță din Balș, la Liceul „PS Aurelian” din Slatina și la Urzica.\n\nInspectorul general al Inspectoratului Școlar Județean Olt, profesorul Victor Iacobescu, admite că mai sunt constructori care nu au încheiat lucrările în unele unități de învățământ, însă directorii au variante pentru copii, iar aceștia vor merge în alte corpuri de clădire până la finalizarea lucrărilor.\n\n„Mai sunt constructori în urmă cu lucrările, am mai discutat și cu directorii și cu unii primari, se încearcă pe cât posibil să se definitiveze. Vă dau doar două exemple, la Brastavățu și grădinița din Balș. La Liceul PS „Aurelian” Slatina lucrările ar fi în grafic, dar este o lucrare de amploare și nici să grăbim lucrurile nu e bine. Reprezentanții liceului au variante, pentru că au trei-patru corpuri și îi vor muta acolo. Din păcate, sunt 111 unități care nu au autorizație sanitară și 161 fără autorizație ISU. Ele vor funcționa cu derogare. Acolo unde ar fi probleme cu apa, vor fi dispozitive de apă, se va găsi o soluție”, a spus Iacobescu.\n\nÎn primele zile după deschiderea anului școlar, părinții vor primi un formular în care își vor exprima acordul sau refuzul privind vaccinarea copilului. Iacobescu crede că 10 la sută dintre elevii olteni au fost deja vaccinați, însă o situație exactă o va avea după începerea cursurilor.\n\n„Așteptăm ordinul comun privind formularul de vaccinare pe care îl vor primi părinții. Nu am situația cu câți elevi avem vaccinați, dar eu cred că un procent de 10 la sută s-au vaccinat. În mod sigur începem școala cu prezență fizică. Eu urmăresc știrile și din Europa și parcă se vede că acest val vine spre noi” , a adăugat Iacobescu.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0100.html"
  }
}