{
  "title": "Noua ordine. Marius Oprescu, președinte PSD Olt în replică la Mario De Mezzo, primarul liberal de la Slatina! | Ziarul de Olt",
  "content": "Trebuie să ne obișnuim, vreme multă de aici încolo, la Olt se vor produce multe divergențe între actorii politici. \n\n Asta după mai bine de un deceniu de acalmie… \n\n Pe fondul unor dispute legate de cei cinci metri cubi de apă gratis promiși de Mario De Mezzo în campania electorală din vară, în urma căreia a câștigat Primăria Slatina, Marius Oprescu, președintele PSD Olt a organizat o conferință de presă, vineri, 29 noiembrie.\n\nCu un început legat de importanța votului la alegerile parlamentare de duminică, Oprescu a readus în atenție subvenția promisă de De Mezzo, în contextul în care acum așteptarea este în curs! \n\n Fără a fi un drept la replică, cu o serie de documente prezentate în cadrul conferinței, ce este deja sigur pe această temă se numește îndoiala reușitei, acum pe faza reducerii prețurilor la apă prin eliminarea pierderilor ce ar fi suportate de consumatori. \n\n Pe seama acestei controverse, Oprescu consideră că nu asta este soluția.\n\n„O altă scamatorie a primarului Municipiului Slatina este, așa cum știți, venirea cu reducerea prețului la apă pentru că a găsit el că în prețul la apă este inclusă și pierderea Companiei de Apă. Deci, în urma acestui demers, așa cum am ieșit în conferința de presă trecută, v-am spus că reprezentanții Consiliului Județean Olt în Consiliul de Administrație a Companiei de Apă vor susține acest demers dacă el este legal.\n\nDrept pentru care săptămâna trecută sau săptămâna aceasta, în Consiliul de Administrație s-a dat aviz ca acest proiect să intre în Adunarea Generală a Acționarilor cu modificarea bugetului de venituri și cheltuieli, că asta rezultă din acest proiect. Deci s-a dat aviz favorabil. Am luat act de acest proiect și el a fost trimis către Adunarea Generală. La Consiliul de Administrație cerând documente suplimentare din care să rezulte că pierderea este inclusă în prețul apei, nu am avut altceva decât tot acel document care v-am spus care se reducea la o pagină și trei rânduri.\n\nNu există o altă notă de fundamentare la dezvoltarea acestui proiect decât acea pagină și trei rânduri. Dacă n-am avut de la Consiliul de Administrație un document din care să rezulte că pierderea este inclusă în preț și care este cadrul legal prin care fac această reducere, am cerut Asociației de Dezvoltare Intercomunitară ADI OLTUL, documentația prin care a fost aprobat prețul apei de către ANRSC. Și surpriză, ce să vedeți! În prețul apei nu este inclusă pierderea de rețea. Prețul apei este format doar din altceva și vă rog să arătăm documentele. Deci primul document spune în felul următor. Dacă vă uitați la cheltuieli materiale, a doua liniuță, arată că pierderea de apă în activități de transport și distribuție în prețul total este zero. La final se constituie prețul apei care înseamnă 2,86. Ăsta este prețul apei, avizat de către Autoritatea Națională de Reglementare pentru Servicii Comunitare de Utilități Publice în 16 martie 2018. Deci vedeți acolo jos prețul apei aprobat de către ANRSC este de 2,86, așa cum se vede și din documentul anterior.\n\nMai departe, de aici se vede care este formula de calcul al prețului apei plecând de la prețul aprobat de ANRSC în 16 martie 2018, de 2,86 și dacă vă uitați pe prima coloană la apă, se duce cu un tarif an de an conform a sumării din proiectul pe fonduri europene pe care l-am avut și în care îl avem în continuare, suntem în dezvoltarea lui, acelei investiții de 250 milioane de euro, prin care întreaga infrastructură de apă și apă uzată din Slatina și din restul localităților componente a Companiei de Apă a fost fundamentată. Și acel preț trebuie să ajungă la 1 ianuarie 2024 la 7,64. Nu este nicio intervenție între timp pe acest preț. Deci prețul apei aprobat în acest moment la Slatina nu include pierderile de rețea.”\n\nÎn replică la o poziție a lui Mario De Mezzo prin care acesta arată că PSD ar fi adus oameni să voteze la Slatina la primul tur al alegerilor prezidențiale, Oprescu susține că datele statistice anterioare arată cam același voturi, în condițiile în care la prezidențiale se poate vota oriunde în țară!\n\n„ Așa cum știți, tot în conferința de presă domnul primar a spus că PSD a cărat oameni la Slatina pe listele suplimentare pentru a obține un rezultat bun. Vreau să îi demonstrez cu procesele verbale din 2019 și din 2024 că atât la nivel de județ Olt, cât și la nivel de Slatina, numărul votanților pe listele suplimentare sunt aproximativ egale și întâi o luăm cu 2019.\n\nÎn 2019, numărul total ale alegătorilor care au votat în altă secție de votare decât cea în care au fost arondați, confort domeniului, înscriși în listele electorale suplimentare, sunt de 25.683. Pe Slatina au fost 2.958. Vorbim de primul tur al alegerilor prezidențiale. În 2024, sunt 26.118 iar pe Slatina sunt 3.011. Deci, sensibil aproximativ egale.“\n\nAlegerile vor trece, se vor renumăra toate voturile, se vor face alianțe postelectorale, lumea se va întoarce la cele zilnice, dar la Slatina disputele politice sunt la început…",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0089.html"
  }
}