{
  "title": "Au început înscrierile pentru clasa pregătitoare. 3.354 de locuri sunt disponibile, în Olt",
  "content": "Începând de astăzi părinții își pot înscrie copiii în clasa pregătitoare. Potrivit reprezentanților Inspectoratului Școlar Județean (ISJ) Olt la nivelul județului sunt disponibile 3.354 de locuri.\n\n„Avem 170 de clase propuse în planul de școlarizare, cu 3.354 de locuri. De astăzi, 4 martie, au început înscrierile pentru clasa pregătitoare. Până pe 23 martie părinții pot depune cereri de înscriere la unitatea de învățământ de circumscripție sau la o altă unitate pe care o doresc. Pot să-i înscrie pe copii la o altă unitate pe care o doresc, însă, în prima fază, intră cei care sunt din circumscripție, iar cei din afară vor intra pe locurile rămase libere. Se asigură locuri, în primul rând, pentru cei care sunt în circumscripție, apoi cei din afară ”, a spus purtătorul de cuvânt al ISJ Olt, Mirela Paraschiv.\n\nPe locurile rămase libere vor intra copiii care nu stau în apropierea școlii pentru care au optat părinții. Potrivit ISJ Olt, în acest an, trei școli au mare căutare.\n\n„Dacă mai rămân locuri liber vor intra și cei care nu sunt din zona respectivă. Copilului i se asigură dreptul la educație, dar au prioritate cei din zonă. Pentru locurile rămase libere, fiecare unitate de învățământ și-a elaborat în cadrul CA niște criterii specifice, sunt avizate de ISJ Olt. În baza acestor criterii vor intra copiii pe locurile rămase libere. Vorbim de unitățile de învățământ care au mai multe solicitări decât numărul de locuri. Sunt multe solicitări la CN „Ion Minulescu ” Slatina, Școala „Eugen Ionescu ” Slatina sau CN „Nicolae Titulescu ” Slatina, depinde. Într-un an sunt unele, în alt an sunt alte școli”, a adăugat reprezentantul ISJ Olt.\n\nCopiii care împlinesc șase ani până la 31 august 2020 se înscriu direct în clasa pregătitoare. Cei care împlinesc șase ani în intervalul 1 septembrie-31 decembrie au nevoie de evaluarea psihosomatică. În funcție de rezultatul acestei evaluări primesc un aviz favorabil sau nu pentru înscrierea în învățământul primar.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0183.html"
  }
}