{
  "title": "Peste 2.000 de olteni și-au găsit o slujbă, în primele trei luni",
  "content": "Mii de olteni şi-au găsit un loc de muncă, în primele trei luni, datorită programelor implementate de Agenţia Judeţeană pentru Ocuparea Forţei de Muncă (AJOFM) Olt.\n\nPrin acordarea serviciilor de mediere, dar şi prin organizarea de cursuri de formare profesională, în meserii solicitate pe piaţa muncii, în primele trei luni, s-a reuşit încadrarea a peste 2.000 de persoane. „În primele trei luni au fost încadrate 2.076 de persoane”, a precizat Elena Iordache, purtătorul de cuvânt al AJOFM Olt.\n\nDin totalul persoanelor ocupate până la data de 31 martie 2019, 875 au peste 45 de ani, 546 au vârsta cuprinsă între 35 și 45 de ani, 346 au între 25 și 35 de ani, iar 309 sunt tineri sub 25 de ani (din care 309 tineri NEET).\n\nÎn funcţie de rezidenţă, 829 persoane angajate în perioada de referinţă provin din mediul urban, iar 1.247 persoane sunt din mediul rural.\n\nNivelul de pregătire al persoanelor pentru care a fost identificat un loc de muncă, arată că cele mai multe au studii liceale (863), urmate de cele cu studii gimnaziale (278), profesionale (221), 91 fiind cu studii universitare.\n\nDin numărul total de persoane care au fost angajate prin intermediul AJOFM Olt in primele 3 luni ale anului 2019, 1.328 persoane fac parte din categoria celor greu sau foarte greu ocupabile. Încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele AJOFM Olt.\n\nPentru integrarea pe piaţa muncii, persoanele aflate în căutarea unui loc de muncă înregistrate în baza de date a agenţiei în a cărei rază au domiciliul sau reşedinţa beneficiază de pachete personalizate de măsuri active prevăzute de Legea nr.76/2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă, modificată şi completată.\n\nAstfel, în primele 3 luni ale anului 2019, numărul persoanelor care au beneficiat de asistenţă pentru înregistrarea în evidenţă ca persoane aflate în căutarea unui loc de muncă, în vederea asigurării protecţiei sociale privind acordarea indemnizaţiei de şomaj sau cuprinderea în măsuri active, a fost de 6.071 persoane.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0325.html"
  }
}