{
  "title": "Lista farmaciilor din Olt prin care se distribuie iodura de potasiu",
  "content": "Pastilele de iodură de potasiu se distribuie în județul Olt prin 25 de farmacii, din Slatina, Caracal, Drăgănești-Olt, Scornicești, Văleni, Mihăești și Balș, după cum urmează:\n\n-Farmacia Geopacă, strada Arcului, Zmeurei, Centrul de Pâine, nr. 21, bloc 9 A, parter; \n\n -Farmaciile Dr Max din străzile A.I Cuza, Nicolae Titulescu (centru Comercial Kaufland), Crișan nr. 1 A și 2 B, Ecaterina Teodoroiu blocurile 18, scara D și blocul V20, parter, Artileriei, nr 2 K, Trandafirilor bl 5, scara C; \n\n -Farmaciile Catena din Bulevardul A.I Cuza, bloc CAM3, Aleea Macului bloc FA 22, scara D, strada Ecaterina Teodoriu, nr. 20, bloc 20 parter, strada Independenței, nr 4-6, bl T2, parter, Bulevardul Alexandru Ioan Cuza, nr. 27, bloc S6, strada Ecaterina Teodoroiu, bloc V19, parter.\n\nPrin Ordinul 1648 din 21 iunie2022 se stabilește modalitatea de distribuire a medicamentului iodură de potasiu 65 mg comprimate către populație precum și condițiile în care iodura de potasiu se va administra în caz de incident nuclear.\n\nAstfel, medicul de familie, începând cu prima consultaţie acordată, inclusiv pentru consultaţiile programate, eliberează, ca măsură strict preventivă, prescripţia medicală pentru ridicarea din farmacia comunitară a medicamentului iodură de potasiu 65 mg comprimate pentru pacient, dacă acesta este eligibil.\n\nPotrivit CAS Olt, oltenii care ridică pastilele de iodură de potasiu vor primi și fișa cu modul de administrare.\n\n„Pentru pacientul minor, respectiv pentru pacientul lipsit de discernământ, aflat în evidenţa proprie, medicul de familie eliberează reprezentantului legal al acestuia prescripţia medicală pe numele pacientului minor, respectiv al pacientului lipsit de discernământ. După eliberarea prescripţiei medicale, medicamentul iodură de potasiu 65 mg comprimate se ridică din farmacie. Farmacia eliberează medicamentul iodură de potasiu 65 mg comprimate în mod gratuit, exclusiv în baza prescripţiei medicale emise de medicul de familie în formatul original. Odată cu medicamentul iodură de potasiu 65 mg comprimate, farmaciile pun la dispoziţia pacientului sau a aparţinătorului, respectiv persoanei care ridică medicamentul în numele pacientului şi informaţiile privind modul de administrare, conform Fişei informative pentru pacienţi cu privire la medicamentul iodură de potasiu 65 mg comprimate”, se arată într-un comunicat al CAS Olt.\n\nLa ridicarea din farmacie, pacientul ori, după caz, aparţinătorul semnează Acordul pacientului privind administrarea tratamentului cu medicamentul iodură de potasiu 65 mg comprimate. Acordul semnat se păstrează în farmacie împreună cu formularul original al prescripţiei medicale emise de medicul de familie.\n\nMedicii de familie prescriu o singură dată comprimatele de iodură de potasiu 65 mg pacienţilor eligibili aflaţi în evidenţa proprie, precum şi pacienţilor eligibili care nu au medic de familie, utilizând formularul de reţetă simplă tip PRF.\n\nPersoanele care nu au medic de familie se pot prezenta la orice cabinet de medic de familie şi completează, în vederea obţinerii prescripţiei, declaraţia pe propria răspundere în faţa medicului de familie.\n\nIodura de potasiu de 65 mg se va administra numai la indicaţiile autorităţilor şi doar în caz de eveniment sau incident nuclear!\n\nMetodele de informare ale autorităţilor în caz de accident nuclear se vor face prin intermediul radio, TV, mass media sau/şi chiar prin intermediul sirenelor de protecţie civilă.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0095.html"
  }
}