{
  "title": "S-a constituit noul Consiliul Local Slatina. Moț: „Vom continua să investim în Slatina”",
  "content": "Astfel, au fost validate mandatele a 19 consilieri și invalidate două, cel al lui Emil Moț și al lui Liviu Voiculescu. Ședința a fost condusă de cel mai în vârstă consilier, medicul Eufrosina Brătoi. La polul opus, cei mai tineri consilieri ai Slatinei sunt Alexandru Berechet (PSD) și Ionuț Comănescu (PNL).\n\nVizibil emoționat, primarul ales de slătineni pentru încă un mandat, Emil Constantin Moț, a precizat că vor fi patru ani de muncă.\n\n„Mi-aș dori ca, indiferent de coloratura politică, să luăm cele mai bune decizii și să aprobăm acele proiecte care sunt bune și să le respingem pe cele care nu sunt bune. Mi-aș dori ca în viitor să avem aceeași culoare, culoarea slătinenilor, indiferent că suntem trei formațiuni politice în Consiliul Local. Să luăm deciziile cele mai bune pentru slătineni, să ducem Slatina la următorul nivel. După cum ați văzut și până acum, Slatina evoluează. În acești patru ani, vreau, alături de slătineni, să continuăm să dezvoltăm împreună Slatina. Vom avea patru ani de muncă, suntem în slujba slătinenilor, a locuitorilor Slatinei, colegilor noștri, prietenilor noștri, familiilor noastre”, a spus Moț.\n\nAcesta a dat asigurări că investițiile în Slatina vor continua. Moț a vorbit despre 14 proiecte care vor face din Slatina un oraș european.\n\n„Vom continua să investim în Slatina, să investim în județul Olt, vom continua să ducem acest oraș exact acolo unde este locul lui, un oraș european. Ați văzut, de un an am început cele mai mari proiecte, 14 proiecte pe fonduri europene, este o muncă pe care noi, la Primăria Slatina, am făcut-o de trei ani și care din momentul acesta începe să se concretizeze. Adică și slătinenii vor vedea în teren ce am făcut noi trei ani. Vreau să vă spun că avem multe proiecte în lucru, multe lucruri pe care noi le vom face în următorii ani și principala direcție va fi atragerea de noi fonduri europene, 2021 – 2027 alte fonduri europene pentru Slatina”, a adăugat Moț.\n\nPrimarul Slatinei a anunțat că își va păstra echipa de viceprimari și în acest mandat, și anume: Gigi Vîlceleanu și Claudiu Stăncioiu.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0423.html"
  }
}