{
  "title": "Antepronunțare la Tribunalul Olt? Justiție făcută cu rea-credință? | Ziarul de Olt",
  "content": "Unul dintre cele mai vizate, de către opinia publică, dosare aflate pe rolul instanței de penal de la Tribunalul Olt, se desfășoară cu temerea unei imparțialități afectate de către modul cum resursa umană din justiție înțelege să asigure buna funcționare a unei cauze foarte atent urmărită în spațiul public.\n\nAici, pare că funcționează deja puterea lucrului judecat, deși suntem, în prezent, în plin proces. Încercările părților, a celor 14 inculpați de a aduce probe în susținerea lor, în contradictoriu cu ce s-a depus la dosar până acum, se lovește de refuzul făptuitorului de justiție în a admite și depoziții altele decât cele ale acuzării.\n\nCauza respectivă îl vizează pe primarul ales al comunei Vitomirești, Robert Rotea, aflat în stare de judecată într-un lot de 14 coinculpați, oameni de afaceri, reprezentanți ai unor instituții publice, trimiși cu toții în judecată pentru presupuse infracțiuni legate de o investiție în infrastructura comunei Vitomirești.\n\nPași greșiți spre o judecată dreaptă \n\n Despre practica justițiabililor se spune uneori că fac anchetă sau dau sentințe de pe scaun. Nu știm numărul picioarelelor pe care le are scaunul pe care a stat procurorul atunci când a considerat acuzarea, dar acum dosarul ajuns în instanța de judecată, după parcurgerea etapei din camera preliminară, care are un parcurs cel puțin ciudat. \n\n Retragerea din cauza judecătorului din camera preliminară, pentru a merge spre secția civilă a adus ca judecător de cauză pe Maria-Mihaela Botea, ajunsă la Tribunalul Olt de la Judecătoria Craiova, acolo unde a practicat în cadrul secției civile. Într-un document public se constată că momentul transferului de la Craiova la Slatina, aceasta a cerut să nu ajungă magistrat pe penal întrucât chiar aceasta recunoaște că „având în vedere complexitatea dosarelor și volumul de activitate al Secției penale, în condițiile în care nu a mai soluționat cauze penale în ultimii cinci ani”. \n\n Același document din care tocmai am citat, respectiv hotărârea nr.883 a CSM din 14 mai 2024, prin care se aprobă transferul la Tribunalul Olt, precizează că „în susţinerea cererii, doamna judecător Botea Maria-Mihaela a invocat motive de ordin profesional şi personal. Astfel, a arătat că are o vechime în magistratură de 14 ani şi 9 luni şi îşi desfăşoară activitatea în cadrul Judecătoriei Craiova din luna aprilie 2019. Doamna judecător a mai precizat că îşi manifestă disponibilitatea de a-şi desfăşura activitatea în viitor la oricare dintre secţiile Tribunalului Olt sau la secţiile civile, Secţia conflicte de muncă şi asigurări sociale sau Secţia de contencios administrativ şi fiscal din cadrul Tribunalului Dolj, mai puțin la Secția penală, având în vedere complexitatea dosarelor şi volumul de activitate al Secţiei penale a Tribunalului Dolj, în condiţiile în care nu a mai soluţionat cauze penale în ultimii 5 ani”. Chiar și așa, aceasta ajunge judecător la secția penală și primește spre judecată mult mediatizatul dosar 3345/104/2022.\n\nGreșeli mai presus de lege \n\n Având în vedere faptul că magistratul care a avut dosarul respectiv la camera preliminară s-a retras, aici intervine, fiind totodată, încălcată o decizie a Curții Constituționale care spune că judecătorul de la camera preliminară este cel care trebuie să continue pe aceeași poziție și la starea de judecată pe fond. Numai că decizia 67 a CCR care spune că „este în interesul înfăptuirii actului de justiție ca acelaşi judecător care a verificat atât competența, cât şi legalitatea administrării probelor şi a efectuării actelor de către organele de urmărire penală, să se pronunțe și pe fondul cauzei”. Trebuie spus că, „o soluție contrară ar fi fost de natură să afecteze deplina realizare a funcției de judecată prin aceea că judecătorul fondului ar fi privat de posibilitatea esențială în buna administrare a cauzei de a aprecia el însuşi asupra legalității urmăririi penale şi a administrării probelor şi de a decide asupra întregului material probator pe care îşi va întemeia soluția”.\n\nÎn această situație, se pare că la Tribunalul Olt, deciziile CCR, instutiție care iată, tocmai a anulat niște alegeri prezidențiale în plină desfășurare, sunt facultative. Numai că toate solicitările făcute în respectarea actului CCR de către avocați, la termenele din 11 septembrie și 25 septembrie 2024, au fost ignorate chit că au fost depuse concluzii scrise. Exceptând de la normă faptul că, așa cum scrie în Constituția României, deciziile curții sunt general obligatorii. Aici, în fața acestor situații indubitabile, ceea ce precizăm în titlul acestui articol, se pare că este starea acestei cauze penale.\n\nVorbim de antepronunțare și de justiție făcută într-un singur sens, iar asta înfrânge drepturile și obligațiile unor oameni care, până la o sentință definitivă, trebuie să beneficieze de prezumția de nevinovăție, iar când, în cauză, sunt făcuți pași în afara legii, ce am mai putea spune? Documente fără valoare, piese la dosar.\n\nAles a treia oară primar la Vitomirești, Robert Rotea nu își poate exercita mandatul pentru că are restricția în acest sens dată de controlul judiciar. Încercările sale de a schimba măsurile din această restricție sunt respinse, dar nu sunt la fel tratate și epistolele anonime, nesemnate, depuse la registratura Tribunalului Olt prin care Robert Rotea este acuzat de încălcarea controlului judiciar prin faptul că ar fi depus jurământul în calitate de primar ales. Aici, președintele de complet, deși din informațiile pe care le deținem, documentul este contestat ca neautentic tocmai de persoana al cărui nume a fost invocat drept autor, dă curs către poliție să verifice starea de fapt, având în față o anonimă ordinară. Însă, aici se vede iarăși cum în balanța justiției sunt valabile doar anumite… greutăți fără greutate juridică. Așa cum consideră magistratul. Cert este că, și astăzi, locuitorii de la Vitomirești nu pot avea primar pentru că un control judiciar, stabilit cu multă vreme în urmă, este menținut acum când puterea funcției nu mai poate influența cu nimic cauza. Mai spunem că lui Robert Rotea i se interzice dreptul la muncă!\n\nCând transparența este înlocuită de frică, incompetență sau rea-credință \n\n Cele de mai sus, dar și cele care urmează nu sunt parte a apărării cuiva din această cauză, reprezintă doar un punct de vedere jurnalistic, necesar spre a fi adus în atenția opiniei publice. Calcularea unui prejudiciu în cadrul unei lucrări, cea de modernizare a drumurilor din Vitomirești, în timp ce avem un contract în derulare, retragerea subită a judecătorului care a deținut cauza la camera preliminară, doar două incertitudini, fără a mai vorbi de expertize versus contra-expertize care dau altceva. Iar, când toate aceste suspiciuni duc în zona unde este vorba despre libertate ca drept fundamental, ne întrebăm cui folosește o astfel de justiție. Statului de drept, în niciun caz! Iar, atunci când se înfrâng principii elementare de drept, justiția se transformă în orice altceva decât în scopul inițial pentru care este constituită ca instrument care garantează fiecăreia dintre noi drepturile și libertățile fundamentale. Nu ne oprim aici, urmărim, vorba unui clasic, pas cu pas, derularea evenimentelor. Să vedem ce înseamnă justiție pentru toți sau cine este mai presus de lege.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0058.html"
  }
}