{
  "title": "ISU Olt. În ultimele nouă luni s-au produs 280 de incendii la locuințe și gospodării ale populației. Statistica incendiilor din ultimii ani | Ziarul de Olt",
  "content": "ISU Olt prezintă datele centralizate privind statistica incendiilor din ultimii ani. Acestea evidențiază faptul că cele mai multe incendii produse la proprietățile individuale, au avut drept cauză probabilă scurtcircuit electric, coșurile de fum defecte, neprotejate termic față de materialele combustibile din structura acoperișului sau necurățate de funingine, fumatul în locuri nepermise. Iată statistica completă:\n\nStatistica incendiilor din ultimii ani, la nivel județean, arată că în perioada sezonului rece majoritatea incendiilor care se manifestă la gospodăriile populaţiei, au drept cauze instalaţiile de încălzire improvizate, exploatate necorespunzător sau burlanele şi coşurile de evacuare a fumului şi gazelor construite defectuos, neizolate termic faţă de materialele de construcţie combustibile, necurăţate şi neverificate la timp. Astfel, în ultimele nouă luni în zona de competență a inspectoratului s-au produs 280 de incendii la locuințe și gospodării ale populației. Datele centralizate evidențiază faptul că cele mai multe incendii produse la proprietățile individuale, au avut drept cauză probabilă: \n\n – scurtcircuit electric – 97 de incendii; \n\n – coșurile de fum defecte, neprotejate termic față de materialele combustibile din structura acoperișului sau necurățate de funingine – 27 din cazuri; \n\n – fumatul în locuri nepermise – 27.\n\nPentru a preîntâmpina producerea unor evenimente, care se pot sfârşi tragic, prin pierderi de vieţi omeneşti şi pagube materiale importante, reamintim principalele măsuri de prevenire ce trebuie respectate: \n\n – asiguraţi cel puţin odată pe an, obligatoriu înaintea sezonului rece, controlul mijloacelor de încălzire și a coşurilor de evacuare a fumului în vederea înlăturării defecţiunilor şi asigurării funcţionării la parametrii normaţi; \n\n – nu lăsaţi copiii nesupravegheaţi sau blocaţi în casă cu sobe sau alte mijloace de încălzire aflate în funcţiune; \n\n – se interzice folosirea sobelor şi a altor mijloace de încălzire defecte, cu improvizaţii, supraalimentate cu combustibili sau nesupravegheate; \n\n – depozitarea materialelor combustibile se face la o distanţă mai mare de un metru faţă de sobele metalice şi de 50 de cm la sobele din cărămidă sau teracotă; \n\n – în faţa uşiţei de alimentare a sobei pardoseala combustibilă se protejează cu o tavă sau tablă metalică; \n\n – cenuşa rezultată de la mijloacele de încălzire se evacuează periodic într-un loc stabilit şi amenajat în acest scop, fără pericol de incendiu şi numai după ce se sting complet resturile de jar; \n\n – utilizaţi sistemele de încălzire respectând cu stricteţe indicaţiile producătorului în ceea ce priveşte alimentarea cu combustibil; \n\n – montarea centralelor se va efectua numai de către personal autorizat; \n\n – verificarea etanşeităţii conductelor de alimentare cu combustibil gazos; \n\n – suspendarea utilizării centralelor termice la apariţia avariilor sau a oricăror defecţiuni şi solicitarea intervenţiei persoanelor autorizate pentru înlăturarea deficienţelor apărute. \n\n – montarea unor detectoare de fum și de gaz în locuințe.\n\n„În perioada următoare, Inspectoratul pentru Situații de Urgență „Matei Basarab” al județului Olt, va transmite primarilor din judeţ solicitarea ca, prin Serviciile Voluntare pentru Situații de Urgență, să desfăşoare o acţiune de informare a cetăţenilor precum şi a conducerilor instituţiilor din subordine şi a instituţiilor de învăţământ privind pregătirea sistemelor de încălzire pentru sezonul rece. De asemenea, s-a solicitat ca S.V.S.U. să desfăşoare controale preventive la instituţiile de învăţământ şi cele subordonate administraţiei locale, pentru a se asigura de viabilitatea condiţiilor de securitate la incendiu ce trebuie asigurate pentru sistemele de încălzire şi pentru protecţia contra îngheţului a sistemelor şi instalaţiilor specifice din domeniul apărării împotriva incendiilor. \n\n Regulile şi măsurile ce trebuie verificate şi asigurate vizează: \n\n – verificarea instalaţiilor de încălzire, repararea şi curăţarea sobelor şi coşurilor pentru evacuarea fumului; \n\n – verificarea stingătoarelor şi protejarea acestora împotriva îngheţului; \n\n – verificarea instalaţiilor de alimentare cu apă şi protejarea lor împotriva îngheţului; \n\n – instruirea persoanelor care răspund de aprinderea şi stingerea focurilor (la unităţi de învățământ, unități sanitare, instituţii etc., care realizează încălzirea cu sobe); \n\n – pregătirea uneltelor pentru dezăpezirea drumurilor de acces la sursele de apă, la intrările în clădiri și în depozite; \n\n – evitarea supraîncălzirii sobelor care prin căldura radiată pot aprinde obiectele din apropiere; \n\n – verificarea centralelor termice, indiferent de sursa combustibilă pentru încălzire folosită; \n\n – verificarea instalaţiilor de alimentare cu energie electrică, a celor de împământare și evitarea suprasolicitării acestora. \n\n În perioada sezonului rece, pe timpul acțiunilor de informare preventivă, vor fi distribuite cu prioritate materialele cu măsuri de prevenire a incendiilor la locuințe si gospodării ale populației,aferente campaniilor naționale RISC -„Renunță! Improvizațiile sunt Catastrofale!” și FOC – Flăcările omoară copiii!” , se arată în comunicatul ISU Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0165.html"
  }
}