{
  "title": "Bărbat fără permis, prins conducând pe Drumul Expres Craiova-Pitești",
  "content": "În urma controalelor desfășurate pe Drumul Expres Craiova-Pitești, polițiștii Serviciului Rutier Olt, au descoperit miercuri, 13 iulie, un șofer, de 49 de ani, din municipiul Motru, județul Gorj, ce nu avea permis de conducere.\n\n„Polițiștii Serviciului Rutier Olt au oprit pentru control un autoturism condus de un bărbat, în vârstă de 49 de ani, din municipiul Motru, județul Gorj. Bărbatul le-a prezentat polițiștilor un permis de conducere eliberat de autoritățile canadiene, iar în urma verificărilor efectuate în bazele de date ale Poliției Române, polițiștii au stabilit faptul că acesta nu ar avea dreptul de a conduce autovehicule în România” , au transmis reprezentanții IPJ Olt.\n\nPolițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul fără permis de conducere, fiind continuate cercetările pentru stabilirea situației de fapt.\n\nUn alt exemplu dat de polițiști este cel al unei femei de 38 de ani, din municipiul Slatina, ce era drogată la volan.\n\n„În cursul aceleiași zile, în jurul orei 13:30, polițiștii Poliției Orașului Piatra-Olt au oprit pentru control, pe strada Traian, din orașul Piatra-Olt, un autoturism condus de o femeie, în vârstă de 38 de ani, din municipiul Slatina, județul Olt.\n\nÎntrucât femeia prezenta un comportament suspect, a fost solicitat sprijinul polițiștilor rutieri din cadrul Biroului Rutier Slatina, în vederea testării acesteia, cu aparatul DrugTest.\n\nÎn urma testării, aparatul DrugTest a indicat prezența unor substanțe susceptibile de a avea efect psihoactiv, motiv pentru care femeia a fost condusă la Spitalul Județean de Urgență Slatina, pentru prelevarea de mostre biologice, în vederea stabilirii cu exactitate a prezenței în organism a substanțelor psihoactive”, se mai arată în comunicatul IPJ Olt.\n\nPolițiștii au întocmit un dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul sub influența alcoolului sau a altor substanțe.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0513.html"
  }
}