{
  "title": "Modificări importante pentru elevi!",
  "content": "Evaluare Națională 2020! Schimbări importante pentru elevi! Metodologia a fost schimbată peste noapte, conform unui anunț făcut în această seară de Ministerul Educației Naționale. Din cauza pandemiei de coronavirus au fost luate noi măsuri pentru a desfășurarea examenelor în siguranță.\n\nElevii izolați și cei confirmați cu COVID-19 vor susține Evaluarea Națională după o procedură specială. Aceasta este una din modifcările aduse metodologiei de organizare și desfășurare a Evaluării Naționale, conform unui anunț făcut de ministrul Educației.\n\n„Elevii aflați în izolare/confirmați pozitiv cu noul coronavirus vor susține probele conform unei proceduri speciale, elaborate de Ministerul Educației și Cercetării. Pentru elevii care solicită și primesc, în cazuri justificate, aprobarea Comisiei Naționale de Organizare a Evaluării Naționale în vederea susținerii probelor cu subiectul de rezervă, se organizează proba scrisă/probele scrise după finalizarea ultimei probe prevăzute în calendarul de desfășurare a EN VIII”, conform noii metodologii.\n\nProgramele pentru disciplinele de examen sunt cele aprobate prin ordinul ministrului Educației și Cercetării nr. 4.115/2020. Din structura acestora au fost eliminate conținurile ce urmau a fi parcurse în semestrul al II-lea, potrivit unui comunicat de presă.\n\n„Contestațiile pot fi depuse/transmise și prin mijloace electronice. În acest caz, candidații completează, semnează și depun/transmit prin mijloace electronice și o declarație-tip în care se menționează faptul că au luat cunoștință că nota acordată ca urmare a soluționării contestației poate modifica, după caz, nota inițială, prin creștere sau descreștere. Pentru candidații minori, declarația-tip este semnată și de către părinții/reprezentanții legali ai acestora”, potrivit ministerului.\n\nSupravegherea probelor scrise este asigurată, pentru fiecare sală, de minimum un asistent, cadru didactic de altă specialitate decât cea corespunzătoare disciplinei la care se susține proba.\n\nDepunerea/transmiterea contestațiilor se va realiza pe data de 22 iunie, între orele 16:00 – 19:00 și pe data de 23 iunie între orele 08:00 – 12:00.\n\nCalendarul Evaluării Naționale: \n\n 2 – 5 iunie înscrierea elevilor \n\n 15 iunie probă scrisă: Limba și literatura română \n\n 17 iunie probă scrisă: Matematică \n\n 18 iunie probă scrisă: Limba și literatura maternă \n\n 22 iunie Afișarea rezultatelor înaintea contestațiilor (până la ora 14:00) \n\n 22 iunie (orele 16:00 – 19:00) \n\n 23 iunie (orele 8:00 – 12:00) Depunerea contestațiilor \n\n 23-26 iunie Soluționarea contestațiilor \n\n 27 iunie Afișarea rezultatelor finale după soluționarea contestațiilor",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0175.html"
  }
}