{
  "title": "Se închid alte școli din Olt. LISTA cu unitățile de învățământ care își reiau cursurile „față în față”",
  "content": "Comitetul Judeţean pentru Situaţii de Urgenţă Olt, în ședința de miercuri, 4 noiembrie, a decis suspendarea activităților didactice organizate în modalitatea ,,față în fațăˮ a unor clase/unități de învățământ din județul Olt, acolo unde cursurile vor fi desfăşurate în sistem online.\n\nAstfel, vor trece în online elevii de la următoarele unități de învățământ:\n\n– Clasa a V-a A de la LICEUL TEORETIC TUDOR VLADIMIRESCU DRĂGĂNEŞTI-OLT – dată încetare măsură 11.11.2020;\n\n-Clasa a IX-a ARTE (o grupă) de la LICEUL TEORETIC NICOLAE TITULESCU SLATINA – dată încetare măsură 15.11.2020;\n\n-Clasa pregătitoare A de la ȘCOALA GIMNAZIALĂ IZBICENI – dată încetare măsură 17.11.2020;\n\n-Clasele a IX-a şi a X-a de la LICEUL TEHNOLOGIC VITOMIREŞTI – dată încetare măsură 15.11.2020;\n\n-Clasa a VII-a A de la LICEUL TEHNOLOGIC NR.1 BALȘ – dată încetare măsură 17.11.2020;\n\n-GRUPA MIJLOCIE de la CENTRUL EDUCATIONAL CĂSUTA FERMECATĂ SLATINA – dată încetare măsură 15.11.2020.\n\nTotodată, s-a hotărât reluarea activităților didactice în modalitatea ”față în față” – scenariul 1 și/sau scenariul 2 de funcționare, pentru clasele din unitățile de învățământ ce au funcționat în scenariul 3, respectiv:\n\n-TOATE CLASELE CICLULUI GIMNAZIAL de la LICEUL CU PROGRAM SPORTIV SLATINA;\n\n-TOATE CLASELE CICLULUI GIMNAZIAL de la ŞCOALA GIMNAZIALĂ NR.3 SLATINA;\n\n-Clasele a VI-a B, a XI-a A, a XI-a E, a XII-a A şi a XII-a E de la LICEUL TEORETIC PETRE PANDREA BALŞ;\n\n-Clasele a VI-a şi a XI-a de la LICEUL TEHNOLOGIC PIATRA OLT;\n\n-Clasele a II-a, a V-a, a VI-a, a VII-a şi a VIII-a de la ŞCOALA GIMNAZIALĂ SPRÂNCENATA;\n\n-Clasele a II-a B şi a VI-a A (o grupă) de la ŞCOALA GIMNAZIALĂ CONSTANTIN BRÂNCOVEANU SLATINA\n\n-Clasele a V-a şi a VIII-a de la ŞCOALA GIMNAZIALĂ AVIATOR ALEXANDRU ŞERBĂNESCU COLONEŞTI.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0117.html"
  }
}