{
  "title": "Un nou Festival dedicat în exclusivitate celor mici, debutează săptămâna viitoare la Caracal - FEST KIDS",
  "content": "Sala Teatrului Naţional din Caracal, va găzduii în perioada 18 – 21 octombrie prima ediţie a Festivalului de Teatru pentru copii „Fest Kids”.\n\nOrganizatorii evenimentului destinat copiilor ,Primăria municipiului Caracal, Consiliul Local şi Centrul Cultural municipal Caracal au pregătit pentru perioada celor 4 zile de desfăşurare o serie de spectacole de teatru la care îşi vor aduce contribuţia Teatrul Excelsior din Bucureşti, Teatrul „Anton Pan” din Râmnicu Vâlcea şi Teatrul Aşchiuţă din Piteşti\n\n„Scopul nostru a fost acela de a creea un festival, o stagiune de teatru pentru copii, pentru a forma un public, pentru ai educa pe cei mici în spiritul teatrului şi a răspunde în ultimă instanţă solicitărilor acestora, care şi-au dorit mai multe spectacole de teatru destinate lor. Sperăm ca în felul acesta să satisfacem dorinţele şi acestei categorii de public”, a declarat Florin Teodorescu, directorul Centrului Cultural Caracal\n\n„ Am dorit ca alături de Festivalul de Teatru destinat adulţilor, de Fesitivalul de Teatru şi Film „Festin” destinat adolescenţilor, evenimente care se desfăşoară de ani buni la Caracal , să avem şi un eveniment special creat şi destinat în exclusivitate copiilor. Prima ediţie a „Fest Kids” este de fapt o ministagiune teatrală destinată celor mici, cu sopul de a le inocula dragostea pentru teatru. Începând cu ediţia următoare festivalul va avea o altă structură şi va fi repoziţionat în calendarul manifestărilor culturale la nivelul municipiului .În ce priveşte pe cei mici ne dorim ca de la anul să- i implicăm mai mult în actul teatral ,în atelierele de teatru pentru vârsta lor, binenţeles\n\nsub îndrumarea unor actori şi păpuşari”, a declarat regizorul Florin Beciu, şeful secţiei de artă dramatică din cadrul Centrul Cultural Caracal.\n\nDorinţa celor mici de a participa la spectacole de teatru destinate lor ,a fost aşa de mare astfel încât cele 4 reprezentaţii teatrale din cadrul „Fest Kids”vor fi jucate cu casa închisă .",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0290.html"
  }
}