{
  "title": "„Slatina de Poveste”. Gașca Zurli dă startul sărbătorilor de iarnă | Ziarul de Olt",
  "content": "Joi, 5 decembrie 2024, începând cu ora 18:00, în Ajun de Moș Nicolae, Gașca Zurli vine să susțină un concert la Slatina și, astfel, se dă startul sărbătorilor de iarnă.\n\nConcertul va fi susținut pe Platoul din fața Casei de Cultură a Tineretului, locație unde va fi aprins Iluminatul Festiv.\n\nPrimarul Mario De Mezzo a vorbit despre noul concept, „Slatina de Poveste” și de traseul care acoperă toată Slatina. \n\n Traseul începe la Esplanadă, cu un patinoar de 400 de metri pătrați, continuă spre Prefectură cu cel mai mare brad din sudul țării, ce măsoară 23 de metri înălțime și care va fi amplasat pe platoul Prefecturii cu un diametru la bază de 8m. Continuă cu Căsuța lui Moș Crăciun la Fântâna Speranței unde moșul se va întâlni cu copiii în căsuța lui și copiii vor putea înmâna scrisorile lor Moșului, să-i spună care le sunt dorințele, iar Moșu’ să-i întrebe dacă au fost cuminți și dacă merită cadourile pe care și le doresc.\n\nTraseul ajunge La Casa de Cultură a Tineretului unde va fi susținut concertul Gașca Zurli și se va încheia la Parcul Tineretului unde va fi amenajat un loc de joacă, un spațiu de agrement cu o suprafață de 900 de metri pătrați, cu o zonă gastronomică pe Aleea Eroilor, un spațiu de căsuțe de lemn pentru comercianți și spațiu de distracție pentru tinerii și adulții municipiului Slatina.\n\n„Gașca Zurli vine la Slatina!Astăzi, de la ora 18:00, dăm startul sezonului magic al Sărbătorilor de iarnă! Vom aprinde împreună luminițele de Crăciun, iar Gașca Zurli va aduce veselie și momente de neuitat pentru cei mici. Locație: Platoul din fața Casei de Cultură a Tineretului. Vă așteptăm în număr cât mai mare să petrecem împreună o seară plină de magie și bucurie! Nu uitați să vă îmbrăcați bine și să aduceți cu voi zâmbetele și buna dispoziție!” , transmit reprezentanții Primăriei Municipiului Slatina.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0070.html"
  }
}