{
  "title": "De astăzi, 1 octombrie 2024, Sistemul Informatic de Monitorizare Electronică este implementat și în județul Olt | Ziarul de Olt",
  "content": "De astăzi, 1 octombrie 2024, Sistemul Informatic de Monitorizare Electronică este implementat și în județul Olt, aplicându-se, totodată, și în cadrul procedurilor de control judiciar, control judiciar sub cauțiune și arest la domiciliu, în cauzele în care organele judiciare vor dispune obligația de a purta permanent un dispozitiv electronic de supraveghere în sarcina inculpatului cercetat penal.\n\nÎn primele 8 luni ale acestui an, polițiștii olteni au emis 272 de ordine de protecție provizorii, 93 dintre acestea fiind transformate în ordine de protecție de instanțele de judecată. În aceeași perioadă, polițiștii au intervenit la 1.752 de cazuri de violență domestică, dintre care 781 în mediul urban și 971 în mediul rural. La nivelul județului Olt, în primele 8 luni ale anului 2024, numărul faptelor penale în domeniul violenței domestice a crescut cu 23,37%, față de primele 8 luni ale anului 2023, de la 676 la 834 de fapte. Un număr mare de infracțiuni din sfera celor de violență domestică arată amploarea fenomenului și necesitatea de a interveni cu toate mijloacele legale pentru diminuarea lui. În același timp, indică faptul că victimele violenței domestice au din ce în ce mai mare încredere să sesizeze Inspectoratul de Poliție Județean Olt. Au fost înregistrate creșteri, comparativ cu perioada similară din anul 2023, pentru loviri sau alte violențe (de la 431 la 482 de fapte), amenințare (de la 67 la 116 fapte) și nerespectarea ordinelor de protecție (de la 30 la 83 de fapte). Cea mai mare pondere în cadrul infracțiunilor o au ”lovirea sau alte violențe” – 58% (482 de fapte) și ”amenințarea” – 14% (116 fapte), acestea împreună reprezentând peste 72% din total. După locul comiterii, 372 de infracțiuni au fost comise în mediul urban, 462 în mediul rural, 668 la domiciliu și 166 în spațiul public.\n\nÎn primele 8 luni ale anului 2024, s-a înregistrat o creștere atât a numărului autorilor (883) care comit asfel de fapte, cât si a victimelor acestora (902). În aceeași perioadă, instanțele judecătorești au emis 147 de ordine de protecție, 93 fiind provenite din ordine de protecție provizorii. Referitor la nerespectarea ordinului de protecție, au fost sesizate 67 de infracțiuni. La nivelul județului Olt, au fost emise 272 de ordine de protecție provizorii, 93 dintre acestea fiind transformate în ordine de protecție. Din totalul ordinelor de protecție provizorii emise, 249 au fost confirmate de unitățile de parchet (92%). Referitor la nerespectarea ordinului de protecție provizoriu, au fost sesizate 16 infracțiuni, dintre care 13 în mediul urban și 3 în mediul rural. Polițiștii emit ordine de protecție provizorii, în exercitarea atribuțiilor de serviciu, când constată că există un risc iminent ca viața, integritatea fizică ori libertatea unei persoane să fie puse în pericol printr-un act de violență domestică, în scopul diminuării acestuia.\n\n„Prevenirea și combaterea violențelor de orice fel reprezintă un domeniu prioritar de acțiune pentru Poliția Română, ce presupune concentrarea eforturilor instituționale, identificarea și implementarea a noi mecanisme de lucru, astfel încât victima violenței să fie protejată, iar agresorul sau agresorii să fie trași la răspundere penală. Începând de astăzi, 1 octombrie 2024, Sistemul Informatic de Monitorizare Electronică este implementat și în județul Olt, aplicându-se, totodată, și în cadrul procedurilor de control judiciar, control judiciar sub cauțiune și arest la domiciliu, în cauzele în care organele judiciare vor dispune obligația de a purta permanent un dispozitiv electronic de supraveghere în sarcina inculpatului cercetat penal. A fost identificat și amenajat spațiul destinat desfășurării activităților de monitorizare electronică, procedura de dotare a acestora cu logistica necesară fiind definitivată. Utilizarea sistemelor electronice permite o creștere a gradului de asigurare a măsurilor de protecție a drepturilor persoanelor protejate, însă nu reprezintă o măsură de constrângere, ci o metodă de monitorizare/ supraveghere care permite urmărirea modului de respectare a măsurilor dispuse în cadrul unor proceduri judiciare. Utilizarea acestor sisteme permite adoptarea unor măsuri pentru prevenirea și contracararea unui eventual contact fizic între victima violenței domestice și agresor, respectiv respectarea regulilor impuse de executarea măsurii arestului la domiciliu, controlului judiciar și controlului judiciar sub cauțiune. Monitorizarea se va realiza automat, sistematic și exclusiv pe teritoriul României, asupra unor dispozitive electronice, pe baza identificatorului acestora și în raport de anumite reguli. Identitatea persoanei supravegheate și a persoanei/ persoanelor protejate, care poartă dispozitivele electronice, va fi cunoscută doar de organul de supraveghere care creează semnalarea. Pentru monitorizarea electronică sunt stabilite roluri clare, reguli și proceduri de monitorizare, alertare și intervenție, prin partajarea informațiilor, astfel încât, în cadrul monitorizării, să nu fie cunoscute datele purtătorilor dispozitivelor de supraveghere, ci doar identificatoarele (ID-urile) acestor dispozitive. După introducerea în sistem a semnalării, organul de supraveghere, precum și organul judiciar care a impus obligația de a purta un dispozitiv electronic de supraveghere va avea acces, în anumite condiții stabilite de lege, la datele de localizare ale celui care poartă dispozitivul electronic, în scopul verificării respectării obligațiilor ce revin persoanei supravegheate” , transmite IPJ Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0219.html"
  }
}