{
  "title": "La Caracal, în acestă toamnă vor începe lucrările de restaurare a Casei Memoriale „Iancu Jianu”",
  "content": "În sfârşit, după o perioadă destul de lungă în care lucrările de restaurare a Casei memoriale „Iancu jianu” începute în anul 2009 şi abandonate prin anul 2011 din motive financiare, vor fi reluate după decizia luată de actuala Administraţie Publică locală a Municipiului Caracal. În acest sens în şedinţa ordinară a Consiliului Local Caracal de la finalul lunii iulie, consilierii locali au aprobat proiectul „Restaurarea, consolidarea, echiparea şi dotarea Casei Memoriale „Iancu Jianu” în vederea valorificării durabile a patrimoniului local” a cărui valoare totală de 1 352 445,31 lei va fi suportată de către bugetul local.Lucrările de restaurare a celui mai vechi imobil din Municipiul Caracal, amplasat pe o stradă ce poartă numele vestitului haiduc, se vor întinde pe durata a 2 ani şi 9 luni.La fnalul proiectului, Casa Memorială „Iancu Jianu” va reintra în circuitul muzeal, iar cei care îi vor trece pragul vor afla despre viaţa, misterele şi legendele celebrului haiduc Iancu Jianu.\n\n„Puţini sunt cei care cunosc istoria casei haducului, ce a trecut prin momente cumplite şi i-au pus în pericol chiar şi existenţa. Ridicată pe la 1790 de către tatăl haiducului , pe un tăpşan din sudul oraşului( zona era, pe atunci, foarte frumoasă şi avea în spate o pădure),casa a fost construită în stilul culelor boiereşti, având zidurile groase.. La momentul construirii casei, Costache Jianu era ispravnic de Romanaţi. Casa în care a locuit Iancu Jianu, este compusă din trei camere la etaj, trei la demisol, o scară interioară, un pridvor şi o pivniţă. Casa a fost locuită în permanenţă până la 1945. După moartea părinţilor, Iancu Jianu a moştenit-o la momentul împărţirii averii, deşi el era al treilea copil dintre cei patru câţi a avut boierul Costache Jianu. Haiducul a locuit aici cu soţia, Sultana (domnişoară din anturajul domniţei Ralu, fiica lui Caragea Vodă, aceasta fiind cea care l-a salvat pe haiduc în 1817 de la pedepsa cu moartea prin spânzurare, fiica Aniţei Gălăşescu – o familie de boieri de lângă Balş), precum şi cele două fete ale lor. Până în 1830, Iancu Jianu nu a avut copii şi a înfiat o fată din familia Sultanei, nepoată de soră, pe nume Mariţa, care apare în testamentul soţilor Jianu. Abia în anul 1835 se naşte şi singura fiică naturală a Sultanei şi a lui Iancu – Zinca. La 16 noiembrie 1818, domnitorul Ioan Caragea părăseşte tronul, locul său fiind luat de Alexandru Şuţu. Domnitorul Şuţu îi acordă lui Iancu Jianu dregătoria de judecător la Romanaţi, funcţie în care rămâne până în 1821. Iancu moare la 14 decembrie 1842, în urma unei boli de plămâni, fiind îngropat în biserica Adormirea Maicii Domnului din Caracal, ctitoria familiei. Casa acestuia continuă să fie locuită de către membrii familiei şi urmaşii săi direcţi. Despre casa lui Iancu Jianu s-a spus că ar fi adăpostit un tunel secret prin care haiducul fugea din calea poterii când era „vizitat” de autorităţi. Istoricii susţin cu tărie că nu a existat aşa ceva. La prima restaurare a casei haiducului nu a fost descoperit nicio urmă a unui astfel de tunel. Ultimul proprietar al casei lui Iancu Jianu a fost Gică Dobruneanu, nepot, fiul lui Nae Dobruneanu şi al Zincăi. În 1950, casa a fost cuprinsă de un puternic incendiu şi a rămas în paragină până în 1958, când a fost renovată de autorităţi şi amenajată ca muzeu de etnografie, apoi, din 1968, a devenit Casă Memorială” spun muzeografii caracaleni.\n\nÎn memoria vestitului haiduc caracalean, omul de afaceri romanaţean Marian Doldurea a plătit şi a comandat realizarea unei statui din piatră în mărime naturală şi a unui bust din bronz care să-l reprezinte pe Iancu Jianu. Statuia din piatră în mărime naturală, a fost realizată de către artistul plastic Emilian Nuţu, a fost donată Muzeului Romanaţiului şi va fi amplasată chiar în faţa instituţiei. Iar cea de-a doua reprezentarea a lui Iancu Jianu a fost realizată din bronz de către preşedintele Uniunii Artiştilor Plastici din Craiova – Marcel Voinea şi aşteptă decizia autorităţilor caracalene în privinţa amplasamentului.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0298.html"
  }
}