{
  "title": "Povestea lui Iulian Ionuț Radu din Fărcașele, în vârstă de 24 de ani. Reușita echipei de la Chirurgie Plastică, Microchirurgie Reconstructivă din cadrul SJU Slatina | Ziarul de Olt",
  "content": "Povestea lui Iulian Ionuț Radu din Fărcașele, în vârstă de 24 de ani este o dovadă că la Spitalul Județean de Urgență Slatina din bine se face și mai bine. Ionuț a fost victima unui traumatism prin contact cu un obiect dur/tăios, în urmă cu 3 luni. A fost transportat la un spital de urgența din București, unde s-a făcut toaleta și sutura plăgii. Ulterior, pacientul a fost dispensarizat prin serviciul teritorial de specialitate la Spitalul Municipal Caracal, unde a primit îngrijiri medicale. Medicul care îl avea sub observație, medic primar de Recuperare, Medicină fizică și Balneologie, l-a îndrumat către secția de Chirurgie plastică a Spitalului Județean de Urgență Slatina, deoarece evoluția pacientului nu era una corespunzătoare.\n\n„Evaluat inițial în ambulatoriul integrat spitalului, Ionuț a fost internat în Compartimentul Chirurgie Plastică, Microchirurgie Reconstructivă de către dr.Popa Florin-Augustin, cu diagnosticul „Paralizie completă musculatură lojă anterioară gambă stangă, secțiune veche de nerv peronier comun în apropierea bifurcației”. La internare, starea pacientului era precară: nu mai putea face dorsi-flexia piciorului stâng, nici extensia degetelor, la care s-au asociat modificari de sensibilitate. Ionuț mergea cu dificultate și se împiedica de orice obstacol.I-au fost explicate posibilitățile terapeutice, cât și ce implică intervenția chirurgicală și perioada de recuperare anevoioasă. După o atentă analiză, pacientul a optat pentru intervenția chirurgicală, deși avea programat un eveniment important în viața sa. Intervenția chirugicală a avut loc în data de 31.08.2024. S-a făcut reconstrucția nervului peronier comun, sub microscop chirugical, prin folosirea de grefoane nervoase din nervul sural al aceluiași picior. A fost o intervenție grea, laborioasă, ce a durat peste 7 ore. La 16 zile de la intervenție, evoluția locală este favorabilă, s-au suprimat firele de sutură, s-a repoziționat atela gipsată, iar pacientul începe recuperarea medicală. Încet și sigur, Ionuț face pași spre o viață normală, iar asta pentru că la Spitalul Județean de Urgență Slatina nu se spune „nu se poate”. Această poveste despre o reușită este rezultatul unei munci în echipă, unde fiecare are rolul și competența sa. Altfel nu se poate. Cine sunt ei: coordonatorul echipei chirurgicale – medic primar Chirurgie Plastică dr.Popa Florin-Augustin, medic primar dr.Corâci Robert-Octavian, medic rezident dr.Negrilă Alina-Alexandra, medic primar A.T.I dr.Conea Dana, asistenți: Ene Claudia-Geta, Nicola Elena-Ancuța, Buzgurilă Lidi-Aurel, infirmiere, brancardier. Ei nu așteaptă mulțumiri. Ei știu că din bine au făcut mai bine și, începând de astăzi, un tânăr de 24 de ani își resetează spre normalitate viața de dinaintea unui accident” , se arată în postarea de pe pagina de socializare a Spitalului Județean de Urgență Slatina",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0250.html"
  }
}