{
  "title": "Caravana „Sănătatea vine la tine” poposește în Olt",
  "content": "Locuitorii comunei Sârbii-Măgura vor beneficia de controale medicale gratuite, în perioada 20 – 21 mai, în cadrul celei de-a doua ediții a caravanei „Sănătatea vine la tine”, un proiect al Alianței Pacienților Cronici din România (APCR).\n\nEchipe formate din medici specialiști, medici rezidenți, asistente medicale și elevi la școli sanitare postliceale vor merge pe teren pentru a consulta, informa și educa pacienții despre riscurile complicațiilor diabetului zaharat și ale bolilor cardiovasculare.\n\nCaravana este la a doua ediție și va ajunge în acest an în localități din 7 județe: Crișcior – Hunedoara, Gherghița și Starchiojd – Prahova, Ghidigeni – Galați, Sârbii-Măgura – Olt, Holbav – Brașov, Vinderei – Vaslui și Surdila-Greci – Brăila.\n\nCaravana „Sănătatea vine la tine” este organizată de Alianța Pacienților Cronici din România în parteneriat cu Novartis și Synevo și cu sprijinul Novo Nordisk, Sanofi, Boehringer Ingelheim, AstraZeneca, Servier, Viatris, Eli Lilly, Wörwag Pharma, farmaciile Alphega, Roche, Medist Imaging&POC, Medcam, Asociația Pro Cardio, World Vision România, A1CNow, Medcam, Neurodiab, pts Diagnostics, Asociația de Podiatrie și Ascotid.\n• Peste 1.100.000 de români au diabet, dar se estimează că încă un milion sunt nediagnosticați.\n• România are cea mai mare rată a mortalității din cauze tratabile (printre care boala cardiacă ischemică) din U.E.\n• 1 din 4 români spun că nu au verificat niciodată cum stau cu glicemia.\n• România este pe penultimul loc în UE din punct de vedere al cheltuielilor cu sistemul de sănătate și pe ultimul loc din punctul de vedere al cheltuielilor cu asistența medicală primară.\n• Accesul românilor din anumite zone la servicii de sănătate de bază este, în continuare, dificil din cauze economice sau din cauze care țin de suprasolicitarea unităților sanitare de stat.\n• Bolile cardiovasculare reprezintă principala cauză de deces la nivel mondial, iar, în România, în perioada pandemiei 2020-2021, bolile coronariene și accidentele vasculare cerebrale au constituit factorii principali de deces, în condițiile în care majoritatea bolilor cardiovasculare pot fi prevenite prin gestionarea corectă a factorilor de risc modificabili, inclusiv a valorilor colesterolului.\n• 77% dintre persoanele care au fost testate în prima ediție a caravanei „Sănătatea vine la tine”, desfășurată în anul 2022, avea niveluri crescute ale LDL colesterol.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0060.html"
  }
}