{
  "title": "Niciun nou-născut abandonat în spitalele din Olt",
  "content": "La nivelul judeţului Olt, potrivit situaţiilor centralizate de către Direcţia Generală de Asistenţă Socială şi Protecţia Copilului (DGASPC), nu s-a înregistrat niciun abandon în maternităţi, în 2018.\n\nRaportul DGASPC Olt „privind situaţia copiilor părăsiţi în unităţile sanitare, copiilor pentru care nu s-a stabilit identitatea, gravidelor în risc social şi a activităţii de monitorizare a cazurilor de copii care au fost supuşi riscului de a fi părăsiţi în unităţile sanitare reîntorşi în familie” relevă faptul că, în 2018, nu a fost abandonat în spitalele oltene niciun copil.\n\nÎn majoritatea cazurilor de abandon, mamele nu mai anunţă cadrele medicale, ci pur şi simplu fug din spital, lăsându-şi pruncii în voia sorţii.\n\nPotrivit specialiştilor, motivele pentru care părinţii recurg la aceste gesturi sunt cele reprezentate de situaţia financiară precară, lipsa educaţiei mamelor, vârsta fragedă a acestora, numărul mare de copii în familie, dar şi problemele de sănătate, atât ale părinţilor, cât şi ale nou-născuţilor. În conformitate cu legea, în cazul în care o mamă fuge din spital şi îşi părăseşte copilul, dacă în 24 de ore aceasta nu se prezintă la unitate să-şi ia micuţul acasă, se face o sesizare scrisă şi telefonică la DGASPC. În cazul în care mama nu are acte, poliţia o căuta timp de trei zile. Dacă mama nu este găsită sau nu-şi doreşte copilul, se întocmeşte proces-verbal de abandon semnat de poliţist, DGASPC şi unitatea spitalicească. În condiţiile în care copilul este clinic sănătos, acesta este luat de un asistent maternal. Prin asistentul social desemnat, în termen de cinci zile (de la sesizarea în scris de către unitatea sanitară cu privire la dispariţia mamei), DGASPC semnează procesul verbal de constatare a părăsirii copilului în spital (împreună cu reprezentanţii poliţiei şi unităţii sanitare). Dacă în termen de cel mult 48 de ore lucrătoare de la întocmirea procesului verbal de constatare a părăsirii copilului nu se cunoaşte domiciliul mamei, directorul DGASPC din unitatea administrativ teritorială în care funcţionează unitatea sanitară are obligaţia de a dispune plasamentul în regim de urgenţă.\n\nLa nivelul județului Olt, în subordinea DGASPC funcționează deja servicii pentru prevenirea separării copilului de familie și anume: Complexul de Servicii Slatina (Centru de zi, Centru de consiliere pentru părinți și copii și Serviciul de planning familial); Centrul Maternal „ Adelina ” Slatina; Complex de Servicii „ Amicii ” Slatina (Centru de zi și Centru de consiliere pentru părinți și copii); Complex de servicii „ Sf. Elena ” Corabia (Centru de zi, Centru de consiliere pentru părinți și copii și Centru Maternal).",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0378.html"
  }
}