{
  "title": "Legenda râului Olt – între mit, istorie şi realitate",
  "content": "Râul Olt este unul dintre cele mai mari şi mai importante râuri din ţară. Are o lungime de aproape 615 kilometri, pe cursul său au fost amenajate peste 20 de lacuri de acumulare şi colectează aproximativ 80 de afluenţi, fapt care îi asigură o suprafaţă a bazinului de 24.050 kmp. Despre râul Olt s-au ţesut numeroase poveşti şi legende, dar ceea ce este cert este că numele său provine din limba latină.\n\nOltul este unul dintre cei mai importanţi afluenţi ai Dunării. Potrivit istoricilor, numele râului Olt provine din latinescul „Alutus” sau „Aluta”. Mai exact, în perioada dacică, râul era cunoscut sub denumirea daco-getica de “Alutus”, pentru ca, ulterior, sub ocupaţia romană, numele să i se adapteze în “Aluta”. \n\n Râul Olt izvorăşte din munţii Hăşmaşu Mare, de pe versantul de S-SE din Carpaţii Orientali, la 1.280 metri altitudine. După ce străbate un sector montan de 20 de kilometric, cu o pantă medie de 25 %, acesta mai parcurge încă 595 km. până la vărsarea în Dunare, pe teritoriul localităţii Izlaz din judeţul Teleorman. Oltul străbate nu mai puţin şapte judete – Harghita, Covasna, Braşov, Sibiu, Vâlcea, Olt şi Teleorman, mai multe depresiuni – Ciuc, Braşov, Făgăraş, Loviştea, defile – Tuşnad, Racoş, Turnu Roşu, Cozia, Călimăneşti, şi trecători – Tuşnad, Turnu Roşu, Cozia. Are o lungime totală de aproape 615 kilometri şi pe cursul său au fost amenajate 22 de lacuri de acumulare. Principalele oraşe prin care trece Oltul sunt: Miercurea Ciuc, Sfântu Gheorghe, Făgăraş, Râmnicu Vâlcea şi Slatina. \n\n De-a lungul timpului, oamenii au încercat să îşi explice geneza râului Olt, fapt ce a dus la apariţia a numeroase legende. Cea mai cunoscută şi mai des întâlnită legendă despre râul Olt este cea în care este menţionat alături de un alt mare râu al ţării, Mureş. Povestea încearcă să se apropie de realitate prin modul în care Oltul a fost şi este în continuare văzut ca un râu tumultos şi greu de “îmblânzit”. Astfel, potrivit legendei care este povestită în special în mediul rural, dar nu numai, Oltul ar fi fost băiatul unui rege din Carpaţii Răsăriteni. El ar fi avut un frate în persoana lui “Mureş” şi, deşi semănau ca două picături de apă, cei doi erau firi extrem de diferite. Astfel, în vreme ce Mureş era tăcut, rezervat şi închis în sine, Oltul era ambiţios, orgolios şi mereu pus pe harţă. Din acest motiv, cei doi se certau şi se băteau cu orice ocazie. De-a lungul anilor, certurile şi bătăile copilăreşti dintre cei doi doi fraţi s-au acutizat şi au devenit tot mai violente. Nu de puţine orice, fraţii se luptau între ei până nu se mai putea ridica de la pământ sau până nu erau plini de sânge. Pentru a-i mai domoli, regele a poruncit să se construiască pe un munte din apropierea cetăţii două turnuri – pentru fiecare fiu al său. Când au crescut şi erau tocmai buni de însurat, regale a trebuit să plece la o luptă cu unul dintre duşmanii care se apropiase periculos de hotarele regatului. Numai că regele nu s-a mai întors din expediţie şi nici altcineva dintre cei care plecaseră cu el. Regina, îngrijorată de soarta soţului şi crezând că a fost luat prizonier, a apelat la cei doi fii pe care i-a rugat să plece să îl caute pe rege. Regina sperase ca această călătorie să fie punctul de pornire al împăcării între cei doi fii, mai ales că aceştia i-au promis că vor sta nedespărţiţi pe toată durata expediţiei, dar s-a înşelat. \n\n Deşi, la începutul călătoriei, cei doi prinţi au înţeles scopul călătoriei şi şi-au promis să lase deoparte toate certurile dintre ei pentru a-şi găsi tatăl dispărut, “pacea” a durat doar câteva ceasuri. Motivul reînceperii ciondănelii dintre Olt şi Mureş a fost că nu s-au înţeles asupra direcţiei în care să îşi caute tatăl. Astfel, în vreme ce Oltul vroia să înceapă căutările spre miază-zi, Mureş vroia să se îndrepte spre miază-noapte. De la discuţia în contradictoriu şi până la bătaie nu a mai fost decât un pas, aşa că cei doi au reînceput să se lovească ca înainte de a fi despărţiţi de tatăl lor în cele două turnuri. La un moment dat, cei doi fraţi au obosit şi au decis să se despartă: Oltul a spus că va porni spre miază-zi, iar Mureş s-a îndreptat spre miază-noapte. Şi s-au despărţit: Mureşul cel întunecat la fire a pornit-o spre nord, iar Oltul cel iute din fire s-a repezit bolborosind spre sud. După o vreme însă, pe Mureş l-a răzbit dorul după fratele său şi a decis să se întoarcă din drum pentru a-şi căuta fratele şi, apoi, împreună, să meargă după tatăl lor. Numai că acesta nu şi-a mai găsit fratele, deşi a mers exact pe drumul pe care se despărţise de Olt. De supărare, acesta s-a rătăcit şi, după o vreme, şi-a pierdut minţile, dar nu a încentat să îşi caute fratele. Între timp, regina află întâmplător că cei doi băieţi s-au despărţit. Cu ochii în lacrimi, se spune că regina l-ar fi rugat pe Dumnezeu să îndrume paşii fiiilor ei încât să se regăsească la un moment dat. Iar Dumnezeu, înduioşat de lacrimile şi rugăciunile mamei celor doi fraţi, i-ar fi împlinit dorinţa: a hotărât să îi transforme în râuri nemuritoare. Şi râuri ar fi rămas până astăzi, păstrându-şi numele: Olt şi Mureş. Legenda încearcă să aibă o “ancoră” şi în realitate prin faptul că, în vreme ce Mureşul este văzut ca un râu liniştit, ce curge lin spre câmpie, cuminte şi cu speranţa că, după multe cotituri, îşi va găsi fratele geamăn, Oltul cel iute şi năbădăios se izbeşte năvalnic în roca munţilor, îi răscoleşte tumultuos, spumegă şi se însângerează la Turnul Roşu. Iar oamenii au scris chiar şi cântece pe marginea legendei: “Mureş, Mureş, apă lină, / Trece-mă-n ţară străină / Şi-mi fă parte de hodină”. Iar despre râul Olt se cântă astfel: “Oltule, râu blestemat, / Te-ai făcut adânc şi lat, /Că vii mare, spumegat, / Şi cu sânge-amestecat”.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0257.html"
  }
}