{
  "title": "Iată, vin colindătorii!",
  "content": "Orice om își amintește, în această perioadă, de vacanțele de iarnă petrecute la bunici când timpul avea parcă alt sens, iar tradițiile erau la ele acasă și aduceau, de fiecare dată, bucuria și zâmbetul pe chipul tuturor.\n\nCând spui sărbători de iarnă, de cele mai multe ori, te gândești la zăpada ce urmează să îmbrace totul în alb, la mirosul de cozonac făcut de bunica în cuptorul din cărămidă și la colindele, care completează atmosfera de bucurie și emoție sufletească, pe care abia aștepți să le asculți și să le primești.\n\nLumea satelor ne-a oferit întotdeauna un exemplu de tradiție și zestre spirituală. Acolo totul are altă valoare, sărbătoarea Crăciunului este respectată cu sfințenie de fiecare în parte, iar tinerii, cu mic, cu mare, au datoria de a colinda pe la casele oamenilor, pentru a le ura de bine și sănătate.\n\nAceste cântece deosebit de frumoase, colindele, au menirea de a anunța Nașterea Mântuitorului, iar colindătorii reprezintă chipul îngerilor care au vestit Nașterea Domnului.\n\nÎncepând din Ajunul Crăciunului și până aproape de Bobotează, ulițele satelor răsună de glasul colindătorilor, îmbrăcați în costume tradiționale, specifice fiecărei regiuni a țării.Ascultăm colindele în fiecare an, cântate în cursul lunii decembrie, și de fiecare dată ne încântă și ne umplu inimile de bucurie și speranță. Colindele își au originile în cântările ritualice pre-creștine care însoțeau începutul sau sfârșitul anului agrar și aveau rolul de a alunga spiritele rele și de a aduce fertilitate, rodire și belșug.\n\nPrimele imnuri special create pentru Crăciun au apărut în secolul IV la Roma dar erau mai degrabă niște cântece religioase, austere, fără să aibă prea mare legătură cu colindele din ziua de azi.\n\nAbia în secolul al XIII-lea, sub influența lui Francisc de Assisi, în Italia, Franța și Germania au început să se compună colinde în propriile limbi. Francisc de Assisi a introdus colindele în slujbele religioase din aceste țări, care apoi au fost folosite în diverse piese de teatru, crescându-le astfel popularitatea. În Anglia, colindele au apărut prima dată în anul 1426, grație unui capelan care a publicat 25 de cântece de Crăciun, cântate de grupuri de urători care se duceau din casă în casă (la fel ca și astăzi). Colindele au căpătat popularitate după reforma luterană în țările protestante și asta pentru că în biserici era încurajată utilizarea muzicii în cadrul serviciilor religioase.\n\nLa noi în țară, datina colindatului de Crăciun s-a format odată cu poporul român si cu răspândirea creștinismului pe meleagurile noastre, fiind expresia credințelor populare transpuse în muzică. Colindele îl înfățișează pe Mântuitor în mai multe ipostaze, însă multe dintre ele au și alte teme în afară de cele religioase. Oricare ar fi părerea specialiștilor in această privință, un lucru este sigur si anume ca ele sunt foarte vechi, formându-se odată cu poporul roman si cu răspândirea creștinismului pe meleagurile noastre. Prezenta in colindele si plugușoarele noastre a numelui lui „Bădica Traian” ne amintește de timpul formarii poporului român si de strămoșii neamului nostru. După părerea unora, cele mai vechi colinde ar fi acelea care au refrenul „Lerui Doamne” sau „Alilerui Doamne”, care ar fi forma arhaica, pe cat se pare, a cuvântului bisericesc „Aliluia”\n\nSub raportul măiestriei artistice a versului si a melodiei, colindele ocupa un loc de seama in creația poporului nostru. Ele formează un tot unitar cu doinele, baladele populare si cântecele de vitejie, cu basmele, ghicitorile, proverbele si zicătorile. Venind din lumea obștilor sătești, colindele păstrează, fară îndoială, unele din ele mai vechi realizări poetice românești. Ele exprima, sub forma poeziei populare florile alese ale simțămintelor noastre creștinești in fata tainei celei din veac ascunse, precum si binefacerile ce s-au revărsat asupra omenirii prin întruparea Fiului lui Dumnezeu.\n\nCa și alte obiceiuri tradiționale, colindele au o multitudine de variante și versiuni, specifice diferitelor regiuni de la noi din țară. Colindele pot fi cântate de un singur cântăreț sau de un grup, care se poate acompania și de instrumente muzicale și uneori poate interpreta și mici scenete. Pot fi cântate de fete, băieți sau de oameni în toată firea. Urătorii merg din casă în casă și după ce cântă pe la ferestre, sunt invitați în interior și gazdele le se dau mere, nuci sau colaci, păstrându-se astfel un ritual vechi de sute de ani.\n\nColindele se cântă și la orașe, însă an după an, obiceiul parcă începe să iși piardă din farmec. Au apărut mulți falși colindători care urmăresc doar beneficii pecuniare, fără să mai pună suflet în ceea ce fac, ducând astfel la decăderea tradiției. La sat însă, tradițiile se păstrează, în unele regiuni fiind nealterate de sute de ani, iar gazdele așteaptă colindătorii cu nerăbdare.\n\nÎn popor se spune că dacă deschizi ușa colindătorilor și primești urarea lor cu bucurie, atunci vei avea un an nou mai bun. O veche superstiție spune că atunci când nu se vor mai auzi colindele, diavolul va pune stăpânire pe pământ.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0273.html"
  }
}