{
  "title": "Indemnizații de acomodare pentru 17 familii din Olt. Vezi ce condiții trebuie îndeplinite pentru a beneficia de această indemnizație",
  "content": "Nu mai puțin de 17 indemnizații de acomodare au fost plătite de către Agenția Județeană pentru Plăți și Inspecție Socială (AJPIS) Olt, în 2018, persoanelor care au adoptat copii mai mari de doi ani și beneficiază de concediu de acomodare de un an.\n\nLegea care prevede concediu de un an şi indemnizaţie lunară de 1.700 de lei pentru persoanele care adoptă copii mai mari de doi ani a intrat în vigoare în 12 august 2016. „Persoana care adoptă un copil, la cerere, poate beneficia de un concediu de acomodare de maxim un an care include şi o indemnizaţie lunară în cuantum de 3,4 ISR ”, prevede actul normativ. Potrivit directorului executiv al Agenției Județene pentru Plăți și Inspecție Socială (AJPIS) Olt, Ileana Ghiță, în 2018, au fost plătite 17 indemnizații de acomodare, iar de la intrarea în vigoare a legii, în total, 34 indemnizații de acomodare. „ În anul 2018 au beneficiat de indemnizații de acomodare un număr de 17 persoane pentru care s-a plătit suma totală de 154.687 lei. Localitățile de unde provin beneficiarii sunt: Slatina, Balș, Bîrza, Caracal, Vulturești și Grădinari ”, a precizat Ileana Ghiță, directorul executiv al AJPIS Olt.\n\nNoua lege a adopţiei intrată în vigoare în 12 august 2016 scurtează perioada pentru demararea procedurii de adopţie, de la un an la șase luni. Totodată noua lege prelungeşte valabilitatea atestatului familiei adoptatoare de la 1 an la 2 ani. Pe lângă faptul că durata procesului de adopţie se reduce considerabil, părinţii adoptivi vor putea sa beneficieze de un concediu de acomodare cu o durată de 90 de zile şi o indemnizaţie lunară în cuantum de 1.700 lei pe întreaga perioadă, inclusiv pentru familiile care adoptă copii mai mari cu vârsta peste doi ani. Nu în ultimul rând, angajatorul este obligat să acorde celor care doresc să adopte un copil o dispensă pentru efectuarea evaluărilor impuse de obţinerea atestatului şi de participarea la potrivire practică cu copilul în limita a 40 de ore pe an fără afectarea drepturilor salariale. Conform legislaţiei actuale, cei care nu pot adopta sunt: persoanele care au fost condamnate definitiv pentru o infracţiune contra persoanei sau contra familiei, săvârşită cu intenţie, precum şi pentru infracţiunea de trafic de persoane sau trafic şi consum ilicit de droguri; persoanele ai căror copii beneficiază de o măsură de protecţie specială sau care sunt decăzute din drepturile părinteşti şi persoanele care doresc să adopte singure, ai căror soţi sunt bolnavi psihic sau au handicap mintal. În 2017 au beneficiat de indemnizații de acomodare în cuantum lunar de 1.700 lei, un număr de 12 persoane, pentru care s-a plătit suma totală de 178.239 lei.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0354.html"
  }
}