{
  "title": "Inspectorul școlar general al ISJ Olt: „Fiecare elev a primit un cod unic pentru a afla rezultatul”",
  "content": "2.823 de absolvenţi ai clasei a VIII-a din Olt au susținut, miercuri, proba scrisă la Matematică din cadrul Evaluării Naţionale 2020. Aceștia au de rezolvat trei subiecte mari, fiecare cu câte 30 de puncte.\n\nInspectorul general al ISJ Olt, Daniela Țîrcomnicu, a precizat că elevii au primit câte un cod unic, în baza căruia fiecare va afla rezultatul. Codul va putea fi accesat intrând pe site-ul Ministerului Educației, pentru a vedea notele celor două probe.\n\n„Ca măsură luată în premieră, elevii au primit un cod unic pentru a putea afla rezultatul. Apare codul, fără nume şi prenume, şi nota, aşa se vor afişa rezultatele pe site-ul ministerului, dar şi la centrele de examen, şcolilele de unde provin absolvenţii de clasa a VIII-a. Va fi exact ca şi până acum, doar că nu va mai fi cu nume şi prenume, doar codul unic alocat fiecăruia dintre ei. La nivelul județului nu au fost raportate probleme. La Matematică s-au prezentat 2.823 de elevi, 486 au fost absenți. Niciunul nu a avut temperatură și nu am avut nici elevi eliminați”, a precizat Țîrcomnicu.\n\nPrimele rezultate vor fi comunicate pe data de 22 iunie, până la ora 14,00 (în centrele de examen).\n\nContestaţiile pot fi depuse în zilele de 22 iunie (în intervalul orar 16,00 – 19,00) şi 23 iunie (între orele 8,00 – 12,00). Acestea pot fi depuse/ transmise şi prin mijloace electronice. În acest caz, candidaţii completează, semnează şi depun/ transmit prin mijloace electronice şi o declaraţie-tip în care se menţionează faptul că au luat cunoştinţă că nota acordată ca urmare a soluţionării contestaţiei poate modifica, după caz, nota iniţială, prin creştere sau descreştere. Pentru candidaţii minori, declaraţia-tip este semnată şi de părinţii/reprezentanţii legali ai acestora.\n\nRezultatele finale de la Evaluarea Națională vor fi afişate pe data de 27 iunie.\n\nMedia generală obţinută în cadrul Evaluării Naţionale are o pondere de 80 la sută în calculul mediei de admitere în clasa a IX-a.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0165.html"
  }
}