{
  "title": "Zeci de olteni au beneficiat de compensații pentru atingerea integrității corporale",
  "content": "Sute de olteni s-au confruntat, anul trecut, cu diverse probleme de sănătate, pentru care au solicitat compensaţii, despăgubiri sau decontări la Casa Judeţeană de Pensii (CJP) Olt, suma acordată ridicându-se la valoarea de 935.355 RON (adică peste 9, 3 miliarde ROL).\n\nCompartimentul accidente de muncă şi boli profesionale din cadrul CJP Olt s-a confruntat în 2018 cu numeroase cereri venite din partea salariaţilor olteni care s-au accidentat sau îmbolnăvit la locul de muncă. Cele mai multe solicitări, peste 450 au venit din partea persoanelor care s-au aflat în concediu medical, ca urmare a unui accident de muncă, însă cea mai mare sumă a fost plătită drept compensaţii pentru atingerea integrităţii. „În decursul anului trecut s-au decontat de CJP Olt, din fondurile sistemului de asigurare pentru accidente şi boli profesionale, 452 de facturi prestații medicale avizate (cheltuieli de spitalizare și medicamente) în valoare de 152.305,47 RON. De asemenea, s-au înregistrat 86 de cereri de restituire a indemnizațiilor pentru incapacitate temporară de muncă plătite de angajatori din care s-au soluționat 79 de cereri pentru care s-a plătit suma de 131.876 RON ” , a precizat directorul executiv al CJP Olt, Iulian Smarandache.\n\nConform sursei citate, tot în 2018, au beneficiat de compensaţii pentru atingerea integrităţii care se acordă asiguraţilor care în urma accidentelor de muncă sau a bolilor profesionale rămân cu leziuni permanente care produc deficienţe şi reduc capacitatea de muncă între 20 şi 50%, exclusiv cazurile cărora li se recunoaşte, prin decizie, invaliditatea, un număr de 45 de olteni. Valoarea totală suportată din fondul de asigurare pentru accidente de muncă şi boli profesionale se ridică la suma de 522.150 RON. Smarandache a mai precizat că anul trecut s-au mai decontat din acelaşi fond nouă despăgubiri în caz de decese în valoare totală de 129.024 RON. Anul trecut în Olt s-au înregistrat 75 de accidente de muncă și 76 de boli profesionale.\n\nÎn 2017 s-au decontat de CJP Olt, din fondurile sistemului de asigurare pentru accidente şi boli profesionale, 739 facturi pentru spitalizare şi medicamente în valoare de 230.171 RON. De asemenea, s-au plătit 51 de cereri de la angajatori pentru acordarea diferenţelor de indemnizaţii plătite de ei în cuantum d e 42.131 RON . Cea mai mare sumă a fost plătită drept compensaţii pentru atingerea integrităţii valoarea totală suportată din fondul de asigurare pentru accidente de muncă şi boli profesionale ridicându-se la suma de 2.401.194 RON. Totodată, în 2017, s-au mai decontat din acelaşi fond şase despăgubiri în caz de decese în valoare totală de 75.400 RON.\n\nȘi în 2016 sute de salariaţi olteni s-au confruntat, cu diverse probleme de sănătate, pentru care au solicitat compensaţii, despăgubiri sau decontări la CJP Olt, suma acordată depășind 12 miliarde ROL. Astfel, în decursul anului 2016 s-au decontat de CJP Olt, din fondurile sistemului de asigurare pentru accidente şi boli profesionale, 265 de facturi pentru spitalizare şi medicamente în valoare de 310.798 RON. De asemenea, au fost înregistrate 45 de cereri de la angajatori pentru acordarea diferenţelor de indemnizaţii plătite de ei acordându-se în total o sumă de 38.395 RON.\n\nTot în 2016, au beneficiat de compensaţii pentru atingerea integrităţii care se acordă asiguraţilor care în urma accidentelor de muncă sau a bolilor profesionale rămân cu leziuni permanente care produc deficienţe şi reduc capacitatea de muncă între 20 şi 50%, exclusiv cazurile cărora li se recunoaşte, prin decizie, invaliditatea, un număr de 41 olteni. Valoarea totală suportată din fondul de asigurare pentru accidente de muncă şi boli profesionale se ridică la suma de 868.950 RON.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0360.html"
  }
}