{
  "title": "SJU Slatina trage un semnal de alarmă privind începutul sezonului virusurilor gripale | Ziarul de Olt",
  "content": "Spitalul Județean de Urgență Slatina avertizează că odată cu venirea sezonului rece, apar și bolile respiratorii. Venirea toamnei aduce și începutul sezonului virusurilor gripale. Gripa este o boală respiratorie contagioasă cauzată de infecția cu virus gripal. Epidemiile sunt specifice sezonului rece. Pandemie devine atunci când răspândirea rapidă a unui nou virus gripal uman ajunge în întreaga lume.\n\nSimptome. La ce trebuie să fim atenți? \n\n Nu toți purtătorii au simptome. Dar, în general, acestea sunt: febră sau stare febrilă, dureri de cap, dureri musculare, stare generală de rău, scurgere nazală, dureri în gât, tuse. Gravitatea bolii nu este unitară. De la lipsa totală de simptome, până la boală gravă. În cazuri necomplicate, simptomele dispar de la sine, de obicei într-o săptămână de la apariție. \n\n Complicații și cum se transmite! \n\n Pneumonia și encefalita (inflamația creierului) sunt cele mai grave complicații. Sunt vulnerabili copii foarte mici, vârstnici cu sănătate fragilă și anumite categorii medicale cu risc. Se transmite ușor de la om la om, în special prin contact direct cu secreții de la pacienți infecțioși, de exemplu stropi de fluide răspândiți prin tuse sau expirație. Atenție la curățenie, secrețiile de pe mâini, batiste și suprafețe pe care oamenii le ating sunt porți de acces. \n\n Expunere, prevenție și tratament! \n\n Anual, una din patru persoane infectate prezintă simptome. Categoriile cu risc mare sunt: vârstnicii, persoanele de orice vârstă cu afecțiuni cronice (de exemplu, boli de inimă, probleme pulmonare și respiratorii și diabet sau probleme imunitare), femeile gravide și copiii cu vârsta sub cinci ani. Astm, diabet, boli cardiace cronice sau orice altă boală care să necesite tratament pe termen lung prezintă risc. De asemenea, femeile însărcinate sunt expuse infectării cu virusul gripal. Se recomandă, preventiv, vaccinul și prezența la medic pentru prescrierea de medicamente antivirale. Vaccinul și antiviralele se eliberează numai pe bază de prescripție medicală. \n\n Cum luptă pentru noi antiviralele? \n\n Antiviralele ameliorează simptomele și scurtează durata bolii, previn formele severe. Sunt recomandate la începutul infecției gripale. Răspund așteptărilor la: persoanele cu forme severe de boală (ex. cei care necesită spitalizare), persoanele cu boli cronice, care prezintă risc crescut de apariţie a complicaţiilor gripei: astmaticii, diabeticii sau cei cu boli cardiace cronice, copiii mici, vârstnicii, femeile însărcinate sau lehuze, în primele 2 săptamini după naştere. Efectele adverse ale antiviralelor sunt greața și vărsăturile prezente în primele 48 de ore. \n\n Patologii ce cresc riscul complicaţiilor în gripă! \n\n Astmul bronşic, boli hematologice, boli neurologice, boli endocrine, BPOC, fibroză chistică, boli renale, boli cardiace cornice, boli hepatice, boli metabolice, tratament pe termen lung cu aspirină, la persoane <19 ani. Alte persoane la risc sunt: copiii < 2 ani, aduţii ≥ 65 ani, femeile insărcinate / lehuze.\n\n„Este important ca o persoană care prezintă simptome de gripă să se prezinte la medic pentru stabilirea diagnosticului și pentru prescrierea tratamentului adecvat. În cazul copiilor, semnele unei urgențe sunt: dificultățile respiratorii, febra peste 39°C, care nu cedează la antitermice, deshidratare și convulsii. Pacienții se pot adresa Spitalului Județean de Urgență Slatina și beneficiază de investigații și tratament, fie prin serviciul de urgențe, atât adulți, cât și copii prin compartimentul urgențe pediatrice, dar și în cadrul Secțiilor Boli Infecțioase și Pediatrie, în spitalizare continuă sau de zi. Secția Boli Infecțioase, asigură prin medicii de specialitate, atât consulturile de specialitate în program normal de lucru, cât și continuitatea activității prin garda organizată în specialitatea boli infecțioase. Atragem atenția că, odată cu începerea sezonului rece, se înmulțesc cazurile de infecții virale. Cea mai eficientă metodă de prevenție rămâne vaccinarea antigripală, care se recomandă a fi efectuată înainte de începerea sezonului rece (luna octombrie, începutul lunii noiembrie). Aveți grijă de sănătatea dumneavoastră!” , se arată în postarea de pe pagina de socializare a SJU Slatina.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0221.html"
  }
}