{
  "title": "CAS OLT: Femeile între 19 şi 45 de ani pot cumpăra vaccinul HPV redus",
  "content": "Luna decembrie vine cu vești bune pentru sectorul medical: persoanele cu varsta cuprinsa intre 11 si 19 ani pot beneficia de compensare 100% din prețul de referință al vaccinului HPV, iar femeile cu vârsta cuprinsă între 19 ani și 45 de ani beneficiază de o compensare de 50% din prețul de referință. Totodată, vaccinul pneumococic, vaccinul meningococic, vaccinul diftero-tetano-pertussis acelular pentru adult (dTPa), vaccinul hepatitic B (VHB), vaccinul rujeolă–oreion-rubeolă (ROR) și vacinul varicelic pot fi procurate în regim de compensare 100% din prețul de referință.\n\n” Începând cu data de 01 decembrie 2023 persoanele cu varsta cuprinsa intre 11 si 19 ani, indiferent de sex, beneficiază de compensare 100% din prețul de referință al vaccinului HPV iar femeile cu vârsta cuprinsă între 19 ani și 45 de ani beneficiază de o compensare de 50% din prețul de referință.\n\nTot de la 1 decembrie, anumite categorii de asigurații beneficiază de prescrierea, eliberarea și decontarea în regim de compensare 100% din prețul de referință al următoarelor vaccinuri: vaccinul pneumococic, vaccinul meningococic, vaccinul diftero-tetano-pertussis acelular pentru adult (dTPa), vaccinul hepatitic B (VHB), vaccinul rujeolă–oreion-rubeolă (ROR) și vacinul varicelic.\n\nAsigurații care vor să se vaccineze își pot procura vaccinul de la orice farmacie aflată în relație contractuală cu casa de asigurări de sănătate. Pentru a putea beneficia de compensare 50% sau 100% din prețul de referință asiguratul trebuie să prezinte prescripție medicală. Rețeta poate fi emisă de medicul de familie sau de orice medic specialist aflat în contract cu casa de asigurări de sănătate și are o valabilitate de maximum 30 de zile de la data emiterii acesteia.\n\nReamintim asiguraților că de la 1 septembrie 2023, copii cu varsta cuprinsă între 6 luni și 19 ani, gravidele, pacienții cu anumite afecțiuni, persoanele cu varsta de peste 65 de ani precum și personalul medico sanitar și auxiliar beneficiază de compensare 100% pentru vaccinarea împotriva gripei iar persoanele cu vârsta cuprinsă între 45 și 65 de ani, fără boli cronice beneficiază de compensare 50%. ” transmite CAS OLT.\n\nAdministrarea vaccinului poate fi făcută de medicii de familie, epidemiologi, de boli infecțioase, pediatrii sau medici din orice altă specialitate care au un atestat de vaccinologie precum și în farmacie.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0041.html"
  }
}