{
  "title": "Zeci de persoane din Olt au încasat ilegal prestații sociale",
  "content": "Aproximativ 150 de olteni, au de dat bani înapoi statului, după ce Agenţia Judeţeană pentru Plăţi şi Inspecţie Socială (AJPIS) Olt a descoperit că aceştia încasau ilegal anumite drepturi sociale. În total, debitele stabilite de AJPIS Olt în primele 11 luni din 2018 sunt de peste 1,3 miliarde ROL. Suma reprezintă drepturi încasate fără temei legal de către beneficiarii de stimulent de inserție, de alocaţie de stat, de indemnizaţie de creşterea copilului, de ajutor social sau alocaţie pentru susţinerea familiei.\n\nSituaţia cea mai gravă se înregistrează la stimulentul de inserție unde 25 de benefciiari au de returnat în total 40.750 RON. Nici în privinţa alocației de susținere a familiei situația nu era în regulă, la începutul lunii decembrie 2018, debitele pe care le avea de recuperate AJPIS Olt de la 57 de beneficiari fiind de 29.531 RON. Sume relativ mari de recuperate sunt și la indemnizația de creștere a copilului. În prezent, suma pe care AJPIS o are de recuperate de la 20 de beneficiari se ridica la 18.091 RON. Debite în cuantum de 17.060 RON înregistrează şi 16 beneficiari de alocație de stat, în timp ce 21 de beneficiarii de venit minim garantat au de returnat 9.562 RON. „În evidenţele instituţiei, la 30 noiembrie 2018, figurau 143 de debitori. Suma pe care aceştia o datorează se ridică la valoarea totală de 130.650 RON ”, a precizat Ileana Ghiţă, directorul executiv al AJPIS Olt. Potrivit legii, cei care au încasat ilegal indemnizaţiile de la stat sunt nevoiţi să le înapoieze Agenţiei Judeţene pentru Plăţi şi Inspecţie Sociale. Dacă persoanele respective beneficiază în continuare de prestaţii sociale, sumele se opresc din aceste drepturi. Însă, dacă beneficiarii ilegali de sprijin din partea statului vor refuza să plătească aceste sume, AJPIS va trimite listele cu debitorii la Fisc, care va continua demersurile pentru a recupera banii.\n\nPersoanele care au încasat banii aferenţi prestaţiilor sociale, deşi nu aveau acest drept, au la dispoziţie şase luni pentru a returna sumele provenite de la bugetul statului, timp în care nu vor plăti dobânzi şi penalităţi. Asta stabileşte un act normativ intrat în vigoare la sfârşitul lunii iunie 2014, aprobat de Executiv. Cei care însă nu se conformează prevederilor legale vor trebui să plătească în plus dobânzi şi penalităţi de întârziere. „Dacă înainte debitorul constatat de instituţia noastră avea la dispoziţie un termen de 15 zile pentru a-şi plăti debitul de la notificare, prin această modificare termenul este mult mai generos, respectiv de 180 de zile. După împlinirea acestui termen, automat se începe calculul de dobânzi şi penalităţi şi se înaintează titlu executoriu la ANAF care începe executarea propriu-zisă”, a concluzionat Ghiţă.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0366.html"
  }
}