{
  "title": "Copii de 10 la Evaluarea Națională, în două sate din Olt",
  "content": "27 de elevi din Olt au obținut media 10 la Evaluarea Națională, doi dintre ei fiind din mediul rural, de la Vitomirești și Traian. Deși efortul depus este uriaș pentru toți elevii de 10 din Olt, ne vom opri la cei doi care învață în mediul rural.\n\nMario Cosmescu este elev la Liceul Tehnologic Vitomirești, acesta obținând 10 atât la Matematică, cât și la Limba română. Extrem de matur la cei 15 ani ai săi, Mario spune că își va continua studiile în localitate, unde crede că dispune de toate resursele necesare pentru a reuși.\n\n„Pot spune că subiectele de la Evaluarea Națională au fost ușoare, mai ales că s-a redus și materia. Subiectele au fost interesante, accesibile, abordabile, mie mi-au plăcut. Într-o oarecare măsură mă așteptam să iau 10, știam totuși că această performanță este destul de greu de atins și nu voiam să fiu dezamăgit, dar pot spune că mă așteptam. Am făcut meditații la matematică. Am făcut școala doar aici, la Vitomirești, de la clasele primare până în prezent. Vreau să rămân aici, nu consider că am nevoie de o schimbare, poți învăța oriunde, ai nevoie doar de voință și dorință. Nu consider că trebuie să plec, am resursele necesare ca să pot reuși aici”, a spus Mario.\n\nElevul de 10 nu știe ce vrea să facă după terminarea liceului, dar este atras de literatură. Este sincer, cititul îl plictisește, dar îi place să scrie.\n\n„Nu sunt o persoană care își face planuri pe termen lung, nu m-am gândit încă la o posibilă carieră sau un posibil job. Dacă mă decid acum, sunt sigur că peste ceva timp direcțiile mele se vor schimba. Eu sunt mai mult pe partea de literatură. Nu prea îmi place să citesc, mă plictisește, nu vreau să vă spun minciuni. Îmi place mai mult să scriu, decât să citesc. Copiilor de vârsta mea le pot spune că nu trebuie să considere școala ca pe o corvoadă, ci ca pe un joc continuu. Ca în orice joc avem parte de provocări, de bucurii, de dezamăgiri și trebuie să rămânem constanți, cu picioarele pe pământ și dornici de a învăța. Faptul că tu cunoști multe lucuri, te va ajuta foarte mult în viață”, a spus Mario Cosmescu. Elevul a fost pregătit la Matematică de profesorul Mihaila Crăciun, iar la Limba română de Maria Bubulincă.\n\nPrimarul din Vitomirești, Robert Rotea, a precizat că băiatul provine dintr-o familie simplă, părinții fiind oameni muncitori care l-au sprijinit permanent pe fiul lor.\n\n„Este un elev foarte bun, s-a văzut și la Evaluarea Națională. I se spune Eminescu din Vitomirești. El mai are un frate, cred că și el va luate note foarte mari la examene. Provine dintr-o familie bună, dar simplă. Tatăl lui Mario este șofer pe microbuz, a lucrat și peste hotare, iar mama este casnică”, a spus primarul din Vitomirești.\n\nȘi Alin Câțulescu din comuna Traian a obținut 10 la Evaluarea Națională, fiind elev la Şcoala Gimnazială Traian.\n\nPrimarul din Traian, Marian Negrilă, spune că elevul de 10 din comuna sa vrea să meargă la un liceu militar.\n\n„Este un copil de excepție, el a participat și la olimpiade. Părinții sunt oameni simpli, mama muncește la Yazaki, la Caracal, iar tatăl este militar angajat pe bază de contract la o unitate la Caracal. Stau în comună, au casă aici. Sunt oameni simpli, dar copilul a muncit mult și a reușit. Vrea să se ducă la liceul militar. Neavând posibilități materiale, optează pentru acest liceu militar. A fost pregătit de profesoara Daniela Pârvan – Matematică, Manuela Zaman, profesor de Limba română, învățător Florentina Nincan”, a spus primarul din Traian.\n\nAlin Câțulescu spune că va merge la un liceu militar pentru că mai multe persoane din familia sa au optat pentru această carieră.\n\n„Nu mă așteptam să iau 10, știam că vor fi note mari, peste 9,50. Părinții mei au fost foarte fericiți, mama mea a plâns atunci când a aflat. Voi merge la un liceu militar, îmi place foarte mult să lucrez în acest domeniu, am mai multe modele în familie, inclusiv tatăl meu. Faptul că am ales acest liceu militar nu are legătură cu situația noastră materială, suntem o familie de nivel mediu, nici bogați, dar nici săraci. Vreau să merg acolo pentru că am rezultate foarte bune și știu că voi face față. Aș vrea să-i mulțumesc în mod deosebit profesoarei de Matematică Petra Diaconu, care m-a ajutat foarte mult”, a spus elevul din Traian.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0160.html"
  }
}