{
  "title": "ZILELE SLATINEI – ediţia de vară",
  "content": "Primăria şi Consiliul Local al municipiului Slatina au organizat, în perioada 29 iunie – 1 iulie, ediţia de vară a „Zilelor Slatinei”. Este, de fapt, a doua ediţie de vară a „Zilelor Slatinei”, astfel trsnspunându-se în practică o idee a primarului Emil Moţ, pentru care buna dispoziţie a slătinenilor este la fel de importantă ca şi bunăstarea lor materială.\n\nDacă timpul sărbătorii este simbolizat prin cerc, simbolul timpului cotidian este dreapta, orientată către mai departe, către un “dincolo” fără întoarcere, sugerând ireversibilitatea. De aceea a serba este totuna cu a nu da uitării şi cu a reveni la un moment dat, pentru a cinsti şi a onora; este echivalent cu a te opune acestei ireversibilităţi pe care ne-o eferă experienţa cotidiană. Cuvântul derivă din latinescul “servare” şi se referă la respectul cu care ne raportăm la un model sau la un eveniment esenţial şi la îndatorirea de a face din el un etalon, un reper în viaţa de toate zilele. A sărbători înseamnă a ne raporta la acest model situat într-un timp absolut, modelator şi generator de energii pentru timpul cotidian. Nu degeaba zilele localităţilor sunt legate de evenimente memorabile, cu rol semnificativ în constituirea şi consolidarea comunităţilor respective. Zilele Slatinei, de pildă, se sărbătoresc în iarnă, când se aniversează împlinirea unui număr de ani de la atestarea documentară a oraşului. Este un prilej de revenire în timp, o împrospătare prin memorie şi repetare a unui eveniment esenţial pentru oraşul nostru. Este un arc peste timp care, odată cu revenirea la timpul cotidian închide, completează cercul. Şi dacă, începând de anul trecut, avem şi o ediţie de vară a “Zilelor Slatinei”, este pentru că, la 1 iulie 1979, prin decret prezidenţial, oraşul Slatina a devenit municipiu. A fost un moment cu o semnificaţie deosebită pentru viitorul oraşului, un moment care nu a mai figurat pe agenda vreunui primar, până când actualul primar, Emil Moţ, a făcut un gest de reparaţie istorică hotărând ca ziua de I iulie să fie celebrată în fiecare an, în amintirea acelui moment care şi-a avut partea lui de contribuţie la avântul economic al Slatinei. Aşa se face că slătinenii pot acum să-şi manifeste, o dată în plus, bucuria de a trăi într-unul dintre cele mai prospere oraşe din sudul României.\n\nSe ştie că timpul nu este egal cu sine, nu este calitativ acelaşi. Timpul sărbătorii este un timp tare, în care momentele şi intervalele lui sunt parcă sudate între ele, derulându-se într-o conexiune intimă şi evidentă cu evenimentul sărbătorit. În perioada 29 iunie – 1 iulie, slătinenii au trăit într-un astfel de timp tare, în aura căruia au strălucit din nou acele raze pe care ei le-au aprins când au aniversat, în iarna acestui an, împlinirea a 650 de ani de atestare documentară. De asemenea, un timp în aura căruia slătinenii au distins cu claritate acea incandescenţă generată de apropierea împlinirii a 100 de ani de la realizarea Marii Unirii. De fapt, toate manifestările din cele trei zile s-au desfăşurat sub genericul: “Zilele municipiului Slatina în Centenarul Marii Uniri”.\n\nAşadar, o ediţie de vară a “ZIlelor Slatinei” situată exact la mijloc pe scala unui timp delimitată la un capăt de aniversarea a 650 de ani de viaţă a oraşului, iar la celălalt capăt, de împlinirea a 100 de ani de viaţă a României Mari, cea care se năştea la 1 decembrie 1918, din voinţa românilor transilvăneni exprimată atât de categoric la Alba Iulia. Exact la mijloc, pe o scală a timpului pe care culisează ardent mândria locuitorilor acestui oraş de a se numi slătineni şi, totodată, în suflet cu Ţara, de a se numi români. Au fost trei zile în care slătinenii s-au bucurat de spectacole de înaltă ţinută artistică, deschiderea fiind asigurată vineri, de o paradă a portului popular în care au fost reprezentate toate zonele ţării. Au strălucit din nou căluşarii din judeţul Olt, din comune ca Şopârliţa, Osica de Jos, Osica de Sus, Dobrun, Fărcaşele etc., care au încins asfaltul de pe Esplanadă. Şi asta în timp ce, în tribuna din apropiere, 100 de tineri în costume populare, fiecare cu câte un steag tricolor în mână, grupaţi în jurul logo-ului „România 100”, au închipuit o hartă vie a României unite. Ziua de vineri a fost dedicată muzicii populare. Pe scena în aer liber a urcat mai întâi Ansamblul „Oltencuţele”, din Perieţi, apoi şi alte ansambluri, precum şi solişti de renume, cu toţii încântându-i pe spectatori. În zilele următoare au susţinut recitaluri: formaţia „Alutus” Slatina, Adda, 3Sud-Est, DJ Rynno şi Sylvia, DJ Sava, Inna, totul culminând cu un grandioas foc de artificii. În tot acest timp, slătinenii au avut ocazia să viziteze şi numeroasele standuri ale comercianţilor şi să ia act de pitorescul meşteşugurilor şi al artei populare, al obiectului artizanal autentic sau stilizat în forme moderne şi, nu în ultimul rând, să guste din preparatele culinare cu specific regional.\n\nÎntr-un context atât de generos precum acesta al sărbătorii Centenarului românesc al Marii Uniri, Zilele Slatinei au însemnat nu numai un prilej în care oamenii au putut să-şi scalde inimile în bucuria clipei trecătoare, dar şi unul în care gândurile lor au putut să depăşească hotarele experienţei imediate în direcţia regăsirii acelui ideal de unitate în gând şi simţire, care să facă posibilă o nouă armonizare la scară naţională a demersurilor politice şi sociale. Căci mesajul care s-a desprins din tot ce a însemnat această a doua ediţie de vară a „Zilelor Slatinei” exprimă şi un îndemn către unitate adresat tuturor românilor, dar mai ales clasei politice, care este datoare poporului român cu un nou ideal de Ţară.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0228.html"
  }
}