{
  "title": "Românii mai pot cumpăra vechime în muncă, pentru ieșirea la pensie, și în 2019?",
  "content": "De la sfârșitul anului 2016, anumite persoane din țara noastră au primit posibilitatea de a achita retroactiv contribuția la pensii pentru cinci ani. Este vorba, mai exact, despre românii care nu au ajuns încă la vârsta pensionării și care au perioade în care n-au avut calitatea de asigurat în sistemul public.\n\nDacă au perioade în care n-au fost asigurați în niciun sistem local de pensii, românii care nu au ajuns încă la vârsta pensionării au avut posibilitatea, începând cu octombrie 2016, să plătească contribuția la pensii pentru cinci ani . Plățile retroactive pentru pensii s-au putut face până la sfârșitul anului trecut , dar viitoarea lege a pensiilor va reintroduce această posibilitate ca opțiune permanentă și o va face mai accesibilă.\n\nDupă ce termenul inițial de plată stabilit de Legea nr. 186/2016 privind unele măsuri în domeniul asigurării unor categorii de persoane în sistemul public de pensii a fost prelungit de două ori, plățile retroactive la pensii s-au putut face până în data de 31 decembrie 2018.\n\nTotuși, chiar dacă în momentul de față nu mai au această posibilitate, persoanele interesate vor putea să facă din nou plăți retroactive la contribuțiile la pensii. Mai exact, potrivit proiectului viitoarei legi a pensiilor, din 2021, cumpărarea vechimii pentru pensie va deveni o posibilitate permanentă.\n\nTotodată, viitoarea lege a pensiilor va face mecanismul plăților retroactive accesibil mai multor persoane. Concret, după cum stabilește Proiectul de lege privind sistemul public de pensii , orice persoană care are un stagiu de cotizare de cel puțin 15 ani va putea să facă un contract de asigurare facultativă cu casa de pensii și să-și plătească, în rate, raportat la salariul mediu, contribuții pentru perioade din urmă în care nu s-a plătit contribuția la pensii și care să totalizeze maximum cinci ani.\n\n„În sistemul public de pensii se poate încheia contract de asigurare facultativă și pentru perioadele de timp de maximum 5 ani anteriori lunii încheierii contractului, în care persoana nu a realizat stagiu de cotizare în sistemul public de pensii” , este prevăzut în proiect.\n\nÎn 2018, proiectul viitoarei legi a pensiilor a trecut de Parlament, dar a fost contestat la Curtea Constituțională a României. Indiferent de momentul în care va fi oficializat documentul, măsura cumpărării vechimii se va aplica, după cum stabilește proiectul, începând cu anul 2021.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0389.html"
  }
}