{
  "title": "Florin Tiutiu, jurământ pentru normalitate | Ziarul de Olt",
  "content": "Aflat în poziția de candidat pentru Camera Deputaților din partea Partidului Național Liberal, Florin Tiutiu, primar ales prin voință populară pentru al șaselea mandat în fruntea comunității de la Nicolae Titulescu, a trebuit să-și dovedească alegerea democratică și în fața instanței de judecată. Printr-o sentință definitivă, majoritatea, aproape spre absolut de la Nicolae Titulescu a primit învestirea alesului din 9 iunie, cel care vreme de cinci mandate a făcut la Nicolae Titulescu ceea ce puțini pot să facă.\n\nAvem astăzi, acolo, elemente de infrastructură de cel mai înalt nivel cum niciunele așezări urbane nu au. Asta pentru că angajamentul lui Titiu este într-o deplină continuitate din 2004 încoace. Lângă Tiutiu, la Judecătoria Slatina, pe 4 noiembrie, au fost colegii săi de la Nicolae Titulescu, nume reprezentative din PNL Olt. Emoția a intrat în sală fără să aibă nevoie de acreditare din partea cuiva de la instanța de judecată. Declarația memorabilă a lui Florin Tiutiu merită să fie citiră: „Vreau să mulțumesc pe această cale, în primul rând, justiției și locuitorilor Comunei Nicolae Titulescu, pentru faptul că pe 9 iunie m-au votat, cu o majoritate covârșitoare, adică 84%. Nu trebuie să uităm nici juriștii care au fost lângă mine și au arătat opiniei publice faptul că un primar, când este votat, nu reprezintă un partid, ci el reprezintă o comunitate, în cazul meu Comunitatea Nicolae Titulescu. Cu această ocazie, vreau să arăt tuturor locuitorilor județului Olt ceea ce înseamnă un primar ales de o comunitate, o comunitate unită, care mi-a validat al șaselea mandat… \n\n Consiliul Local este format din șapte consilieri PSD, un consilier PNL și un consilier AUR. Eu nu fac majoritate cu partidele, eu fac majoritate cu membrii Consiliului Local. Oamenii care sunt aleși în Consiliul Local Nicolae Titulescu sunt oameni care nu sunt preferați doar pentru că se află pe listele unui partid, ci sunt aleși acolo, mai ales, pentru a apăra interesele localității Nicolae Titulescu. Consiliul Local va fi cel care va alege viceprimarul și primarul interimar. Așa cum am făcut în cele cinci mandate, voi pune pe prim plan interesul comunității pe care, zic eu cu mândrie, am păstorit-o timp de 20 de ani, iar faptul că astăzi sunt și candidat pe listele PNL, la Camera Deputaților, locul 2, cred că îmi va permite să fac și mai mult, atât pentru comuna mea, pentru județul Olt și pentru țară. Voi veghea și mă voi implica la alegerile parțiale, care vor avea loc, pentru alegerea unui nou primar ,i a unui nou consiliu local, fiindcă tot timpul eu am fost înconjurat de o echipă, o echipă valoroasă, care a fost motorul dezvoltării localității noastre. În jurul meu sunt ingineri, economiști, profesori și, de ce nu, țărani și muncitori destoinici!”",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0145.html"
  }
}