{
  "title": "Debutul manifestărilor din judeţul Olt, dedicate Centenarului Marii Uniri, a avut loc la Caracal",
  "content": "Sala de festivităţi a Casei Armatei din municipiul Caracal, a găzduit joi 9 noiembrie a.c. Simpozionul Proiect Centenar”Un Veac de la Marea Unire” organizat de Direcţia Judeţeană pentru Cultură Olt şi Asociaţia Culturală „La noi la români”. Partenerii simpozionului au fost Primăria municipiului Caracal, Asociaţia Judeţeană a Cadrelor Militare în Rezervă şi Retragere „General Gheorghe Argeşanu”, Fundaţia Literar-istorică”Stoika”şi Asociaţia Naţională „Cultul Eroilor”.\n\n„Am să spun câteva cuvinte despre cum s-a născut ideeea acestui simpozion desfăşurat în municipiul Caracal. În perspectiva celebrării Centenarului Marii Uniri de la 1918, Ministerul Culturii a lansat un program „Acces Centenar sesiunea 2017”, care prefigurează debutul manifestărilor culturale care vor loc pentru sărbătorirea Centenarului Marii Uniri 1 decembrie 2018. Direcţia de Cultură Olt împreună cu Asociaţia Culturală „La noi la români”a hotărât ca debutul manifestărilor din judeţul Olt să înceapă în municipiul Caracal la Cercul Militar cu simpozionul”Un veac de la Marea Unire” a spus Gheorghe Iorga,directorul Direcţiei Judeţene pentru Cultură Olt\n\n„Am venit aici cu gândul de a aduce omagiul meu şi al Asociaţiei Culturale „La noi la români” celor care şi-au pus întreaga viaţă slujind frontaliile ţării noastre România, să trăim în pace şi înţelegere, să ne bucurăm de o viaţă liniştită şi frumoasă. Asociaţia noastră şi-a început activitatea în anul 2004 cu gândul de a continua activitatea din Televiziunea Română, aceea de bun român, de păstrător al tradiţiilor şi tot cea ce înseamnă românesc, de a mă străduii să-mi aduc contribuţia la păstrarea identităţi noastre naţionale, a noţiuni de patriotism, care din când în când este luat în derâdere. A fi patriot înseamnă să-ţi iubeşti ţara, să iubeşti pământul în care te-ai născut. Asociaţia Culturală „La noi la români” este într-o alianţă naţională cu toate Asociaţiile care promovează Proiectul Centenar” – Niculina Merceanu- preşedintele Asociaţiei Culturale „La noi la români”\n\nLa evenimentul organizat în Casa Oştirii de la Caracal, au fost prezenţi; general locotenent(r) conferenţiar universitar dr.Florian Pinţă- prim vicepreşedinte AORR, Virgil Delureanu – vecepreşedintele Consiliului Judeţean Olt ,Gheorghe Iorga-directorul Direcţiei Judeţene pentru Cultură Olt, Niculina Merceanu preşedinte Asociaţia Culturală „La noi la români”,Cristina Pencu -city manager al Primăriei Caracal, cadre militare în rezervă şi retragere- membrii Asociaţiei Judeţene a cadrelor militare în rezervă şi retragere „General Gheorghe Argeşanu”, reprezentanţii instituţiilor de cultură din municipiul Caracal , reprezentanţii Inspectoratului Şcolar Judeţean, profesori şi elevi reprezentând toate cele patru Licee din municipiu.\n\nÎn cadrul simpozionului au susţinut referate şi ofiţeri în rezervă, membrii Asociaţiei Cadrelor Militare în Rezervă şi Retragere şi membrii ai Asociaţiei „Cultul Eroilor. Evenimentul s-a bucurat de o largă audienţă şi a fost moderat de către col(r) Aurelian Brănescu – vicepreşedinte al ANCMR Olt.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0285.html"
  }
}