{
  "title": "SPRE ANALIZĂ DOMNULUI PREȘEDINTE! | Ziarul de Olt",
  "content": "Aș vrea să-l văd pe domnul președinte rostind la Adunarea Generală a ONU 2024, discursul carierei sale prin care să se angajeze în a făuri un viitor nou al României, astfel ca nouă, tuturor românilor, să ne crească ÎNCREDEREA și SPERANȚA!\n\nEu am să-mi exprim în scris sau vorbit ceea ce gândesc și ceea ce simt, pornind de la „realitatea” că poporul român, pe diferite trepte ale istoriei, a știut să URCE afirmându-se în EUROPA ca o punte „între LUMEA LATINĂ și LUMEA SLAVĂ”. \n\n Dar, ASTĂZI, nu este tocmai confortabil să constat că în jur de 50% dintre români cred că VIAȚA înainte de 1989 era mai BUNĂ decât cea de azi. Este o stare de fapt datorată EȘECULUI celor care ne-au condus și ne conduc fără ORIZONT, fără EXPERIENȚĂ și mai ales fără CALIFICARE în MANAGEMENT. Aprecierea „TRECUTULUI” poate fi explicată ca o consecință a nemulțumirii față de rezultatele economice și sociale slabe ale celor 33 de ani de regim capitalist-democratic și nu atât printr-o valorizare a regimului trecut.\n\nDe altfel, călătoriile prin EUROPA mi-au întărit convingerea că „ASTĂZI” – românii sunt europeni doar cu NUMELE, căci după 16 ani de apartenență la Uniunea Europeană suntem pe ultimul loc în toate sectoarele care țin de CALITATEA VIEȚII: \n\n – la „ SPERANȚA DE VIAȚĂ” ROMÂNIA stă cel mai prost cu media de 73,5 ani (77,4 – femei și 69,8 – bărbați), conform I.N.S., fiind foarte departe de DANEMARCA, GERMANIA, SPANIA etc, unde speranța de viață depășește 80 de ani; \n\n – avem cel mai scăzut NIVEL DE TRAI . Conform unui raport F.M.I suntem cei mai săraci europeni, luând locul bulgarilor care, până în 2009, stăteau mai rău la acest capitol; \n\n – sistemul de IGIENĂ și SĂNĂTATE este sărac și defectuos . Conform I.N.S., din cele 7,3 milioane locuințe din ROMÂNIA, aproape 3 milioane nu sunt dotate cu toalete. Cu peste 40% din populație, care locuiește fără baie, ne situăm, din nou, pe ultimul loc în EUROPA, căci în UNIUNEA EUROPEANĂ doar 3,5% din locuitori nu au toaletă în casă; \n\n – s untem pe ultimul loc în EUROPA în ceea ce privește consumul de SĂPUN : 4 bucăți pe cap de persoană, pe an; \n\n – ROMÂNII se îmbolnăvesc DES și atunci devin VICTIME ale sistemului de SĂNĂTATE, căci prin plecarea multor medici în străinătate, ROMÂNIA a devenit statul european cu cel mai mic număr de specialiști la mia de locuitori: 1,95, față de 3,18 – media din Uniunea Europeană; \n\n – avem cel mai mic P.I.B. pe cap de locuitor , și ca urmare sunt afectate grav sistemele de EDUCAȚIE, CULTURĂ și SPORT; \n\n – alte două domenii în care ROMÂNIA ocupă ULTIMUL LOC sunt: TEHNOLOGIA și INFRASTRUCTURA . Un studiu EUROSAT arată că suntem depășiți de toate statele UNIUNII EUROPENE la capitolul ACCES LA CALCULATOR – cu un procentaj de 50% față de SUEDIA – 96%, OLANDA – 94% și chiar BULGARIA – 55%; \n\n – nu putem nici să călătorim civilizat. Cu nici 500 de kilometri de AUTOSTRADĂ, ROMÂNIA este țara cu cea mai mică și slabă INFRASTRUCTURĂ din EUROPA DE EST și la mii de kilometri distanță față de VEST. Autostrăzile „NU EXISTĂ”, șoselele sunt pline de GROPI, iar TRANSPORTUL FEROVIAR este în FALIMENT cu „PERFORMANȚA” RARĂ de a cumula 100 de minute de ÎNTÂRZIERE în fiecare zi ; \n\n – „dorința” multor români de a pleca DE ACASĂ provine din SĂRĂCIE și „necesitatea” de a trăi pentru ca apoi să se simtă „dislocați și deprimați”, să vorbească despre SUFERINȚELE plecării de acasă. \n\n – Ș.A.M.D.\n\nAȘADAR, asta este TRAGEDIA cu care se confruntă ROMÂNIA . Nu avem un proiect național din care să putem desprinde VIZIUNI și PROIECTE SECTORIALE. TOTUL se face după principiul „POLITICA PE GENUNCHI”, cât mai repede, fără raționamente, decât PROFITUL momentului. \n\n Nimeni nu vrea să-și pună întrebarea: cum TÂMPENIILE DE AZI vor afecta viitorul poporului, care vor fi consecințele asupra economiei naționale, dacă răspunde sau nu unor priorități în „evoluția” ROMÂNIEI înscrise într-un PROGRAM. Care PROGRAM? Care PRIORITĂȚI?\n\nÎn sfârșit, nimic legat de VIITORUL ROMÂNIEI. Și, TOTUȘI, ce facem pentru „DESMETICIREA” celor care trebuie? Ar fi multe de spus și de făcut, dar DEOCAMDATĂ mă opresc asupra MANAGEMENTULUI PROFESIONIST. \n\n ASTA nu este o invenție recentă, cum s-ar putea crede, ci el, managementul profesionist, a existat cu adevărat înainte de 1989. Toți managerii, directorii de stabilimente unde se lucra și PRODUCEA – întreprinderi, șantiere, combinate, ferme, instituții, erau recrutați din cei mai capabili specialiști în domeniu. Dar, CEI MAI BUNI, fără excepție! Toți, cei foarte capabili, cei care se afirmau, erau în atenția PARTIDULUI care le asigura parcursul pentru o ascensiune rapidă în ierarhia managerială. Școala era școală, facultatea era facultate, iar absolvenții, într-o mare măsură, erau capabili și făceau un management eficient atunci când erau recrutați. \n\n Dacă la începutul „ETAPEI”, țăranii și muncitorii erau trimiși la „UNIVERSITĂȚI MUNCITOREȘTI”, pentru „alfabetizare”, spre a conduce, după anii 1970, acest „TREND” se consumase de mult, iar efectele lui nu mai erau vizibile.\n\nOLTUL tinereții mele era un județ în plină dezvoltare, iar SLATINA un municipiu prosper. MANAGERII, DIRECTORII, CONDUCĂTORII tuturor unităților administrative, intreprinderilor economice-productive, instituțiilor de EDUCAȚIE, de SĂNĂTATE, de CULTURĂ, de SPORT etc, erau RESPECTAȚI și niciodată nu am auzit pe cineva care să pună la îndoială profesionalismul și bunele lor intenții. \n\n ORI, toate aceste NUMIRI erau făcute cu „cunoștința” PARTIDULUI, se sus până jos, dar de către cei îndrituiți s-o facă, iar pe atunci „FIRMELE” de recrutare erau extrem de eficiente. Totodată, activiștii incapabili, care mai erau, se găseau „concentrați” în câteva locuri bine cunoscute și tocmai de aceea erau „OCOLITE”.\n\nDA, în privința managementului profesionist, ATUNCI era O NORMALITATE, la care ar trebui să „viseze” și pentru care să militeze și MULȚI DINTRE CEI DE AZI!",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0248.html"
  }
}