{
  "title": "Razie cu amenzi de peste 300.000 de lei pe șoselele din Olt",
  "content": "Poliţiştii rutieri și polițiștii de ordine publică din cadrul Inspectoratului de Poliție Județean Olt au derulat, în perioada 30 mai-5 iunie, controale pe șoselele județului, fiind aplicate 1.237 de sancțiuni contravenționale, în valoare totală de peste 300.000 de lei.\n\nPotrivit IPJ Olt, 171 de amenzi au fost aplicate pentru nerespectarea regimului legal de viteză, 90 pentru pentru abaterile săvârșite de bicicliști, 22 pentru abaterile săvârșite de pietoni.\n\n„De asemenea, au mai fost aplicate 25 de sancțiuni contravenționale pentru conducerea pe drumurile publice a unui vehicul de către o persoană aflată sub influența băuturilor alcoolice (având o concentrație alcoolică mai mică de 0,40 mg/l alcool pur în aerul expirat), 18 pentru folosirea telefonului mobil la volan, fără utilizarea sistemului de tip hands-free, 11 pentru neacordarea priorității de trecere pietonilor, 7 pentru neacordarea priorității de trecere vehiculelor și 835 alte sancțiuni”, au transmis reprezentanții IPJ Olt.\n\nTotodată, au fost reținute 103 permise de conducere, dintre care 33 pentru depășirea cu mai mult de 50 de km/h a vitezei maxime legale admise, 25 pentru conducerea pe drumurile publice a unui autovehicul de către o persoană aflată sub influența băuturilor alcoolice, 11 pentru neacordarea priorității de trecere pietonilor, 7 pentru neacordarea priorității de trecere vehiculelor, 2 pentru conducere agresivă și 25 pentru alte abateri. \n\n Au mai fost reținute 78 de certificate de înmatriculare pentru conducerea unor autovehicule având defecțiuni tehnice sau neîndeplinirea unor obligații legale.\n\nPolițiștii rutieri au constatat 22 de infracțiuni contra siguranței circulației pe drumurile publice, dintre care 9 pentru conducerea unui vehicul de către o persoană aflată sub influența alcoolului sau a altor substanțe (având o concentrație alcoolică mai mare de 0,40 mg/l alcool pur în aerul expirat), 10 pentru conducerea unui vehicul fără permis de conducere și trei pentru punerea în circulație sau conducerea unui vehicul neînmatriculat/neînregistrat.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0565.html"
  }
}