{
  "title": "Probleme pentru părinți. Cum vor funcționa grădinițele din Olt din 14 septembrie",
  "content": "Grădinițele din județ se vor deschide din 14 septembrie. Directorii unităților de învățământ preșcolar din Olt mai au la dispoziție câteva zile pentru a stabili exact câți copii pot primi și ce condiții trebuie să le asigure.\n\nAdela Pantilie, inspector școlar pentru educație timpurie din cadrul Inspectoratului Școlar Județean Olt, a precizat că pe 7 septembrie se va ști exact pe ce scenariu se va merge.\n\n„O să ținem cont de recomandările din ghid, situația va fi similară cu perioada verii, cu distanțarea, acolo unde sunt mulți copii înscriși vor fi împărțiți pe grupe, în ordine alfabetică. Rămâne la latitudinea fiecărei unități școlare, directorilor, consiliului de administrație. Ei ne vor prezenta până vineri situația, cum hotărăsc la nivel de fiecare unitate, iar pe 7 septembrie vom decide la nivel de oraș pe ce scenariu vom merge”, a spus Adela Pantilie.\n\nInspectorul din cadrul ISJ Olt a precizat că toate grădinițele din județ vor împărți copii în grupe, în ordine alfabetică, aceștia urmând să vină două săptămâni la grădiniță, două urmând să stea acasă. Măsura se aplică din cauza numărului mare de cereri, pentru că nu se poate asigura distanțarea și vizează grădinițele cu program normal și cele cu program prelungit.\n\n„Vor fi unități în care copiii vor veni două săptămână la grădiniță, două săptămâni vor sta acasă. Cu siguranță se va întâmpla acest lucru în toate unitățile de învățământ, pentru că efectivele sunt destul de mari și nu au spațiul necesar pentru a primi toți copiii o dată. Ne pare rău că nu putem asigura pe cele două săptămâni din lună primirea copiilor în grădinițe. Pe 14 septembrie vor începe și grădinițele. Un cadru didactic, o îngrijitoare vor supraveghea cinci copii, atunci vor fi maximum 10 copii într-o grupă, acolo unde se permite ca și spațiu. Pot fi unități unde copiii pot fi chemați doar o săptămână din lună. În această perioadă, toate grădinițele calculează exact și ne vor da exact câți copii vor avea pe fiecare grupă”, a adăugat inspectorul din cadrul ISJ Olt.\n\nÎn această situație, părinții nu vor avea cu cine să-și lase copiii în cele două săptămâni din lună cât minorul va sta acasă.\n\nCondițiile ce vor fi aplicate din 14 septembrie vor fi similare cu acelea de pe perioada vacanței de vară. Astfel, părinții nu vor avea voie în unitate, copiii vor fi preluați de la intrare și nu vor avea voie cu jucării de acasă.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0141.html"
  }
}