{
  "title": "Start înscrierilor copiilor la școală",
  "content": "Înscrierea copiilor în învăţământul primar pentru anul şcolar 2021-2022 începe luni, 29 martie, părinţii urmând să depună sau să transmită cererile-tip de înscriere până în 28 aprilie. Prima etapă de înscrieri va avea loc în perioada 10-20 mai, iar listele finale ale elevilor cuprinşi în clasa pregătitoare vor fi afişate în 4 iunie. \n\n Potrivit Metodologiei de înscriere a copiilor în învăţământul primar pentru anul şcolar 2021-2022, părinţii ai căror copii împlinesc vârsta de 6 ani până în 31 august 2021, inclusiv, au obligaţia de a-i înscrie în învăţământul primar în clasa pregătitoare. Înscrierea nu este condiţionată de frecventarea grupei mari a învăţământului preşcolar. \n\n Părinţii ai căror copii împlinesc vârsta de 6 ani în perioada 1 septembrie – 31 decembrie 2021, inclusiv, pot să îşi înscrie copiii în clasa pregătitoare dacă nivelul lor de dezvoltare este corespunzător. În situaţia acestor copii, care au frecventat grădiniţa, înscrierea în clasa pregătitoare se face la solicitarea scrisă a părinţilor, în baza recomandării eliberate de unitatea de învăţământ cu nivel preşcolar. \n\n Conform calendarului, procesul în vederea înscrierii copiilor la şcoală a început în 17 martie, când unităţile de învăţământ şi inspectoratele şcolare au afişat circumscripţiile şcolare, planul de şcolarizare propus şi numărul de clase pregătitoare alocate.\n\nCererile-tip de înscriere se completează şi depun/trimit începând de luni şi până în 28 aprilie. Cererile pot fi transmise online sau depuse la unitatea de învăţământ la care aceştia solicită înscrierea copiilor.\n\nPrima etapă de înscriere în învăţământul primar se desfăşoară în perioada 10-20 mai, astfel:\n\n– 10-11 mai – Procesarea de către Comisia naţională a cererilor-tip de înscriere, cu ajutorul aplicaţiei informatice şi repartizarea copiilor la şcoala de circumscripţie;\n\n– 11-18 mai – Procesarea la nivelul unităţilor de învăţământ, pe baza informaţiilor din cererile-tip de înscriere şi din documentele depuse de părinţi, a cererilor prin care se solicită înscrierea la o altă unitate de învăţământ decât la şcoala de circumscripţie, pe locurile rămase libere;\n\n– 20 mai – Afişarea în unităţile de învăţământ şi pe site-ul inspectoratului şcolar a candidaţilor înmatriculaţi şi a numărului de locuri rămase libere.\n\n– 21 mai – Comunicarea, prin afişare la unităţile de învăţământ şi pe site-ul inspectoratului, a procedurii specifice de repartizare a copiilor pe locurile disponibile, elaborate de inspectoratul şcolar;\n\n– 24-31 mai – Depunerea/transmiterea cererii-tip de înscriere la secretariatul unităţii de învăţământ aflate pe prima poziţie dintre cele trei opţiuni exprimate pentru etapa a doua, de către părinţii copiilor care nu au fost cuprinşi în nicio unitate de învăţământ în etapa anterioară sau care nu au participat la prima etapă;\n\n– 4 iunie – Afişarea la fiecare unitate de învăţământ a listelor finale pentru clasa pregătitoare.\n\nÎn perioada 1-10 septembrie – Centralizarea şi soluţionarea de către inspectoratul şcolar a cererilor părinţilor/ tutorilor legal instituiţi/ reprezentanţilor legali ai copiilor care nu au fost încă înscrişi la vreo unitate de învăţământ.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0105.html"
  }
}