{
  "title": "Primăria Corabia va achiziționa 85.000 de măști pentru elevi",
  "content": "Vineri, 28 august, a avut loc o întrevedere între primarul orașului Corabia, Iulică Oane cu conducerile centrelor bugetare din învățământ, în care s-a analizat stadiul pregătirilor începerii noului an școlar în contextul pandemic actual.\n\nÎn cadrul întâlnirii s-a discutat despre necesarul de măști și soluție dezinfectantă, despre graficul cu privire la dezinfecția spațiilor și s-au analizat spațiile de învățământ pentru a satisface nevoile actuale și pentru a asigura în bune condiții desfășurarea activităților didactice în anul școlar 2020 – 2021.\n\nPrin Ordonanța de Urgență nr. 144/ 25.08.2020, Guvernul României instituie unele măsuri pentru alocarea de fonduri externe nerambursabile, în contextul riscului de infecție cu coronavirus. Beneficiarii eligibili ai apelului de proiecte cu finanțare din fonduri europene sunt: Unitățile de învățământ ; Autoritățile publice locale; Parteneriatul dintre unitățile de învățământ și autoritățile publice locale; Parteneriatul dintre inspectoratul școlar și unitățile de învățământ.\n\nÎn adresa primită de către administrația corăbiană de la Guvernul României și Ministerul Fondurilor Europene, se menționează că decontarea achizițiilor publice necesare începerii anului scolar, adică: tablete, măști, dezinfectanți și alte materiale sanitare se va efectua începând cu data de 15 Decembrie 2020. Deci, în varianta ideală, autoritățile publice locale, școlile și elevii vor putea beneficia de aceste materiale după 1 Ianuarie 2021.\n\nÎn acest context, primarul orașului Corabia, Iulică Oane, împreună cu directorii de școli au stabilit ca școlile să facă achiziția de măști necesare începutului de an școlar, iar primăria să deconteze aceste cheltuieli. Pentru toată luna Septembrie, adică pentru 13 zile sunt necesare un număr de 85. 000 măști.\n\n„ Vom lua toate măsurile pentru începerea în bune condiții a noului an școlar! ”, a dat asigurări edilul șef al orașului Corabia.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0452.html"
  }
}