{
  "title": "O PRIMĂRIE DIN OLT ÎȘI CAUTĂ SECRETAR. POSTUL A FOST SCOS LA CONCURS DE ANFP",
  "content": "Agenția Națională a Funcționarilor Publici (ANFP) organizează concurs de recrutare pentru ocuparea funcţiei publice de conducere vacante de secretar general al comunei Gârcov, judeţul Olt.\n\nCandidații care doresc să ocupe acest post trebuie să aibă: studii universitare de licență absolvite cu diplomă de licență sau echivalentă în domeniul științe juridice sau administrative sau științe politice; studii universitare de master în domeniul administrației publice, management sau în specialitatea studiilor necesare ocupării funcției publice sau cu diplomă echivalentă conform prevederilor art. 153 alin (2) din Legea nr. 1/2011, cu modificările și completările ulterioare și vechime în specialitatea studiilor necesare exercitării funcției publice de minimum 5 ani.\n\nÎn cazul în care la concurs nu se prezintă persoane care îndeplinesc condițiile de participare, pot candida şi persoane care nu îndeplinesc aceste condiții, în următoarea ordine: \n\n a) persoane care au studii universitare de licență absolvite cu diplomă, respectiv studii superioare de lungă durată absolvite cu diplomă de licență sau echivalentă, în specialitate juridică, administrativă sau științe politice și îndeplinesc condiția prevăzută la art. 468 alin. (2) lit. a) din Codul administrativ, cu modificările și completările ulterioare; \n\n b) persoane care au studii universitare de licență absolvite cu diplomă, respectiv studii superioare de lungă durată absolvite cu diplomă de licență sau echivalentă, în specialitate juridică, administrativă sau științe politice; \n\n c) persoane care au studii universitare de licență absolvite cu diplomă, respectiv studii superioare de lungă durată absolvite cu diplomă de licență sau echivalentă, în altă specialitate.\n\nConcursul va avea loc în data de 7 decembrie 2020 (proba scrisă), de la ora 10.00. Dosarele de înscriere la concurs se depun la sediul autorității sau instituției publice organizatoare, în termen de 20 de zile de la data publicării anunțului pe site-ul acesteia.\n\nBibliografia, atribuţiile prevăzute în fişa postului, precum şi alte date necesare desfăşurării concursului se afişează pe pagina de internet a autorităţii sau instituţiei publice organizatoare.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0418.html"
  }
}