{
  "title": "UPDATE. Polițiștii caută o femeie și trei minori, din Balș, ce au plecat de acasă și nu s-au mai întors",
  "content": "La data de 6 iulie 2022, femeia, în vârstă de 34 de ani, împreună cu cei trei copii, s-a prezentat la o subunitate de poliție, declarând faptul că nu dorește să mai revină la domiciliul concubinului ei din comuna Călui, județul Olt.\n\nFemeia și cei trei copii nu au fost victimele vreunei infracțiuni.\n\nPoliţiştii din Olt caută o femeie, în vârstă de 34 de ani și trei minori, cu vârstele de 10, 12 și 16 ani, toți din orașul Balș, județul Olt, care au plecat voluntar de la o locuință din comuna Călui, județul Olt, unde locuiau fără forme legale, și nu au mai revenit. Locuința aparținea bărbatului cu care femeia avea doi dintre copii, cei doi nefiind căsătoriți legal. Fata de 16 ani este fiica femeii, dintr-o relație anterioară.\n\nDispariția a fost anunțată chiar de concubinul femeii, ce a revenit în urmă cu trei săptămâni din Germania.\n\n„La data de 5 iulie a.c., polițiștii Secției nr. 1 Poliție Rurală Bobicești au fost sesizați de NĂSTASE ION, în vârstă de 34 de ani, din comuna Călui, județul Olt, cu privire la faptul că, în dimineața zilei de 5 iulie a.c., concubina sa, POPA MARIANA, în vârstă de 34 ani, împreună cu trei copii: FURTUNĂ OANA-COSMINA, în vârstă de 16 ani, NĂSTASE ALIN ȘTEFAN, în vârstă de 12 ani și NĂSTASE DARI MARIUS ION, în vârstă de 10 ani, toți din orașul Balș, au plecat de la domiciliul acestuia și nu au mai revenit”, au transmis reprezentanții IPJ Olt.\n\nLa momentul plecării, femeia era îmbrăcată într-o pereche de pantaloni negri, tricou alb, iar în picioare purta o pereche de adidași albi.\n\nPentru cei trei minori, nu se cunosc obiectele de vestimentație purtate în momentul plecării.\n\nCei care pot furniza informații ce pot ajuta la găsirea persoanelor sunt rugați să anunțe cea mai apropiată unitate de poliție sau să sune la numărul de urgență 112.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0526.html"
  }
}