{
  "title": "Inspectorii de muncă Olt au verificat modul de respectare de către angajatori a prevederilor OG nr.25/2014 privind încadrarea în muncă şi detaşarea străinilor pe teritoriul țării | Ziarul de Olt",
  "content": "Inspectorii de muncă Olt au verificat modul de respectare de către angajatori a prevederilor OG nr.25/2014 privind încadrarea în muncă şi detaşarea străinilor pe teritoriul țării. În perioada 31 octombrie – 08 noiembrie 2024, au fost efectuate acţiuni de control la 23 de angajatori, fiind dispuse 9 măsuri de remediere a deficienţelor constatate, cele mai frecvente fiind completarea cu date eronate a Registrului General de Evidenţă a Salariaţilor; nerepartizarea timpului de muncă pentru salariaţii cu timp parţial; nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe; neînmânarea unui exemplar al contractului individual de muncă.\n\n„În perioada 31 octombrie – 08 noiembrie 2024, Inspectoratul Teritorial de Muncă Olt a desfășurat Campania Națională pentru verificarea modului de respectare de către angajatori a prevederilor OG nr.25/2014 privind încadrarea în muncă şi detaşarea străinilor pe teritoriul României şi pentru modificarea şi completarea unor acte normative privind regimul străinilor în România, cu modificările şi completările ulterioare. \n\n Obiectivele campaniei: \n\n – Identificarea şi combaterea muncii nedeclarate a străinilor pe piaţa muncii din România; \n\n – Identificarea angajatorilor care utilizează cetăţeni străini non UE în activităţi lucrative; \n\n – Garantarea în plată a salariului de bază minim brut pe ţară; \n\n – Verificarea respectării prevederilor legale privind timpul de muncă şi de odihnă. \n\n În perioada campaniei, inspectorii de muncă din cadrul Inspectoratului Teritorial de Muncă Olt, au efectuat acţiuni de control la 23 de angajatori, fiind dispuse 9 măsuri de remediere a deficienţelor constatate. \n\n Cele mai frecvente deficienţe constatate: \n\n – Completarea cu date eronate a Registrului General de Evidenţă a Salariaţilor; \n\n – Nerepartizarea timpului de muncă pentru salariaţii cu timp parţial; \n\n – Nerespectarea prevederilor legale referitoare la evidenţa timpului de muncă şi supunerea controlului inspectorilor de muncă a acestei evidenţe; \n\n – Neînmânarea unui exemplar al contractului individual de muncă” , se arată în comunicatul ITM Olt.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0127.html"
  }
}