{
  "title": "Accidentul vascular. Ce spune dr.Renică Diaconescu, medic șef Secția Neurologie | Ziarul de Olt",
  "content": "Stresul, factorii de mediu, o viață dezechilibrată își pun amprenta asupra sănătății. Accidentul vascular cerebral ischemic sau cel hemoragic sunt urgențe medicale care primesc în cadrul Spitalului Județean de Urgență Slatina răspuns pe măsură. \n\n O boală care se instalează la o vârstă din ce în ce mai scăzută: 35-40 de ani. Este boala timpului nostru.\n\nSpitalul Județean de Urgență Slatina, pe parcursul ultimilor 3 ani, a atins statusul GOLD în cadrul distincțiilor ESO Angels și că a fost recunoscut oficial pe plan internațional la conferințele anuale la care participă experți în domeniu. Această recunoaștere este rezultatul efortului echipei de neurologi a Spitalului Județean de Urgență Slatina coordonată de domnul dr.Renică Diaconescu – medic șef al Secției Neurologie, precum și a tuturor specialiștilor implicați în diagnosticul și tratamentul accidentelor vasculare.\n\nIată ce spune dr.Renică Diaconescu, medic șef Secția Neurologie despre simptome, tratament, factori de risc, proceduri și șansele de reușita în caz de AVC: \n\n „𝑅𝑒𝑐𝑢𝑛𝑜𝑎𝑠̦𝑡𝑒𝑟𝑒𝑎 𝑑𝑒𝑏𝑢𝑡𝑢𝑙𝑢𝑖 𝑎𝑐𝑐𝑖𝑑𝑒𝑛𝑡𝑢𝑙𝑢𝑖 𝑣𝑎𝑠𝑐𝑢𝑙𝑎𝑟 𝑒𝑠𝑡𝑒 𝑜 𝑝𝑟𝑜𝑏𝑙𝑒𝑚𝑎̆ 𝑚𝑢𝑙𝑡 𝑚𝑒𝑑𝑖𝑎𝑡𝑖𝑧𝑎𝑡𝑎̆ 𝑖̂𝑛 𝑂𝑐𝑐𝑖𝑑𝑒𝑛𝑡 𝑝𝑒𝑛𝑡𝑟𝑢 𝑐𝑎 𝑎𝑝𝑎𝑟𝑡̦𝑖𝑛𝑎̆𝑡𝑜𝑟𝑖𝑖 𝑠𝑎̆ 𝑖̂𝑛𝑡̦𝑒𝑙𝑒𝑎𝑔𝑎̆ 𝑔𝑟𝑎𝑣𝑖𝑡𝑎𝑡𝑒𝑎 𝑎𝑐𝑒𝑠𝑡𝑒𝑖 𝑎𝑓𝑒𝑐𝑡̦𝑖𝑢𝑛𝑖 𝑠̦𝑖 𝑐𝑎̆ 𝑒𝑠𝑡𝑒 𝑛𝑒𝑐𝑒𝑠𝑎𝑟 𝑐𝑎 𝑝𝑎𝑐𝑖𝑒𝑛𝑡𝑢𝑙 𝑠𝑎̆ 𝑓𝑖𝑒 𝑡𝑟𝑎𝑛𝑠𝑝𝑜𝑟𝑡𝑎𝑡 𝑑𝑒 𝑢𝑟𝑔𝑒𝑛𝑡̦𝑎̆ 𝑙𝑎 𝑠𝑝𝑖𝑡𝑎𝑙. 𝑆𝑖𝑚𝑝𝑡𝑜𝑚𝑒𝑙𝑒 𝑐𝑎𝑟𝑒 𝑐𝑜𝑛𝑑𝑢𝑐 𝑙𝑎 𝑎𝑐𝑐𝑖𝑑𝑒𝑛𝑡 𝑣𝑎𝑠𝑐𝑢𝑙𝑎𝑟 𝑠𝑢𝑛𝑡 𝑓𝑜𝑎𝑟𝑡𝑒 𝑖𝑚𝑝𝑜𝑟𝑡𝑎𝑛𝑡𝑒 𝑠̦𝑖 𝑝𝑜𝑡 𝑓𝑖 𝑟𝑒𝑐𝑢𝑛𝑜𝑠𝑐𝑢𝑡𝑒 𝑐𝑢 𝑢𝑠̦𝑢𝑟𝑖𝑛𝑡̦𝑎̆: 𝑠𝑐𝑎̆𝑑𝑒𝑟𝑒𝑎 𝑓𝑜𝑟𝑡̦𝑒𝑖 𝑚𝑢𝑠𝑐𝑢𝑙𝑎𝑟𝑒 𝑙𝑎 𝑢𝑛 𝑚𝑒𝑚𝑏𝑟𝑢 𝑠𝑎𝑢 𝑙𝑎 𝑎𝑚𝑏𝑒𝑙𝑒 𝑚𝑒𝑚𝑏𝑟𝑒 𝑝𝑒 𝑎𝑐𝑒𝑒𝑎𝑠̦𝑖 𝑝𝑎𝑟𝑡𝑒, 𝑎𝑠𝑖𝑚𝑒𝑡𝑟𝑖𝑎 𝑓𝑒𝑡̦𝑒𝑖, 𝑡𝑢𝑙𝑏𝑢𝑟𝑎̆𝑟𝑖 𝑑𝑒 𝑣𝑜𝑟𝑏𝑖𝑟𝑒, 𝑚𝑜𝑑𝑖𝑓𝑖𝑐𝑎𝑟𝑒𝑎 𝑠𝑡𝑎̆𝑟𝑖𝑖 𝑑𝑒 𝑐𝑜𝑛𝑠̦𝑡𝑖𝑒𝑛𝑡̦𝑎̆. \n\n 𝐴𝑐𝑡𝑖𝑣𝑖𝑡𝑎𝑡𝑒𝑎 𝑆𝑒𝑐𝑡̦𝑖𝑒𝑖 𝑑𝑒 𝑁𝑒𝑢𝑟𝑜𝑙𝑜𝑔𝑖𝑒 𝑎 𝑆𝑝𝑖𝑡𝑎𝑙𝑢𝑙𝑢𝑖 𝐽𝑢𝑑𝑒𝑡̦𝑒𝑎𝑛 𝑑𝑒 𝑈𝑟𝑔𝑒𝑛𝑡̦𝑎̆ 𝑆𝑙𝑎𝑡𝑖𝑛𝑎 𝑎 𝑐𝑎𝑠̦𝑡𝑖𝑔𝑎𝑡 𝑢𝑛 𝑝𝑟𝑒𝑠𝑡𝑖𝑔𝑖𝑢 𝑎𝑡𝑎̂𝑡 𝑛𝑎𝑡̦𝑖𝑜𝑛𝑎𝑙, 𝑐𝑎̂𝑡 𝑠̦𝑖 𝑖𝑛𝑡𝑒𝑟𝑛𝑎𝑡̦𝑖𝑜𝑛𝑎𝑙. 𝐷𝑖𝑛 𝑝𝑎̆𝑐𝑎𝑡𝑒, 𝑝𝑢𝑡𝑒𝑚 𝑠𝑝𝑢𝑛𝑒 𝑐𝑎̆ 𝑛𝑒 𝑐𝑜𝑛𝑓𝑟𝑢𝑛𝑡𝑎̆𝑚 𝑐𝑢 𝑢𝑛𝑒𝑙𝑒 𝑚𝑒𝑛𝑡𝑎𝑙𝑖𝑡𝑎̆𝑡̦𝑖 𝑓𝑎𝑡̦𝑎̆ 𝑑𝑒 𝑎𝑐𝑐𝑖𝑑𝑒𝑛𝑡𝑒𝑙𝑒 𝑣𝑎𝑠𝑐𝑢𝑙𝑎𝑟𝑒 𝑐𝑒𝑟𝑒𝑏𝑟𝑎𝑙𝑒, 𝑓𝑎𝑡̦𝑎̆ 𝑑𝑒 𝑔𝑟𝑎𝑣𝑖𝑡𝑎𝑡𝑒𝑎 𝑎𝑐𝑒𝑠𝑡𝑜𝑟𝑎, 𝑠̦𝑖 𝑢𝑟𝑚𝑎̆𝑟𝑖𝑙𝑒 𝑐𝑎𝑟𝑒 𝑑𝑒𝑡𝑒𝑟𝑚𝑖𝑛𝑎̆ 𝑑𝑒 𝑚𝑢𝑙𝑡𝑒 𝑜𝑟𝑖 𝑖𝑛𝑣𝑎𝑙𝑖𝑑𝑖𝑡𝑎𝑡𝑒𝑎 𝑚𝑜𝑡𝑜𝑟𝑖𝑒 𝑠𝑎𝑢 𝑝𝑠𝑖ℎ𝑖𝑐𝑎̆ 𝑎 𝑐𝑒𝑙𝑢𝑖 𝑐𝑎𝑟𝑒 𝑠𝑢𝑓𝑒𝑟𝑎̆ 𝑜 𝑎𝑠𝑒𝑚𝑒𝑛𝑒𝑎 𝑎𝑓𝑒𝑐𝑡̦𝑖𝑢𝑛𝑒. \n\n 𝐸𝑠𝑡𝑒 𝑖𝑚𝑝𝑜𝑟𝑡𝑎𝑛𝑡 𝑐𝑎 𝑡𝑖𝑚𝑝𝑢𝑙 𝑑𝑒 𝑙𝑎 𝑑𝑒𝑏𝑢𝑡𝑢𝑙 𝑎𝑐𝑒𝑠𝑡𝑢𝑖𝑎 𝑝𝑎̂𝑛𝑎̆ 𝑙𝑎 𝑝𝑟𝑒𝑧𝑒𝑛𝑡𝑎𝑟𝑒𝑎 𝑙𝑎 𝑠𝑝𝑖𝑡𝑎𝑙 𝑠𝑎̆ 𝑓𝑖𝑒 𝑠𝑢𝑏 4 𝑜𝑟𝑒 𝑠̦𝑖 𝑗𝑢𝑚𝑎̆𝑡𝑎𝑡𝑒. 𝐴𝑐𝑒𝑠𝑡𝑎 𝑒𝑠𝑡𝑒 𝑡𝑖𝑚𝑝𝑢𝑙 𝑜𝑝𝑡𝑖𝑚 𝑝𝑒𝑛𝑡𝑟𝑢 𝑎 𝑠𝑒 𝑝𝑢𝑡𝑒𝑎 𝑒𝑓𝑒𝑐𝑡𝑢𝑎 𝑜 𝑝𝑟𝑜𝑐𝑒𝑑𝑢𝑟𝑎̆ 𝑛𝑢𝑚𝑖𝑡𝑎̆ 𝑇𝑟𝑜𝑚𝑏𝑜𝑙𝑖𝑧𝑎̆. 𝐴𝑐𝑒𝑎𝑠𝑡𝑎̆ 𝑝𝑟𝑜𝑐𝑒𝑑𝑢𝑟𝑎̆ 𝑑𝑢𝑐𝑒, 𝑑𝑒 𝑐𝑒𝑙𝑒 𝑚𝑎𝑖 𝑚𝑢𝑙𝑡𝑒 𝑜𝑟𝑖, 𝑙𝑎 𝑠𝑎𝑙𝑣𝑎𝑟𝑒𝑎 𝑣𝑖𝑒𝑡̦𝑖𝑖 𝑝𝑎𝑐𝑖𝑒𝑛𝑡𝑢𝑙𝑢𝑖 𝑠̦𝑖 𝑟𝑒𝑐𝑢𝑝𝑒𝑟𝑎𝑟𝑒𝑎 𝑑𝑒𝑓𝑖𝑐𝑖𝑡𝑢𝑙𝑢𝑖 𝑚𝑜𝑡𝑜𝑟 𝑠𝑎𝑢 𝑑𝑒 𝑣𝑜𝑟𝑏𝑖𝑟𝑒. 𝐹𝑎𝑐𝑡𝑜𝑟𝑖𝑖 𝑑𝑒 𝑟𝑖𝑠𝑐 𝑐𝑎𝑟𝑒 𝑑𝑢𝑐 𝑙𝑎 𝑖𝑛𝑠𝑡𝑎𝑙𝑎𝑟𝑒𝑎 𝑢𝑛𝑢𝑖 𝑎𝑐𝑐𝑖𝑑𝑒𝑛𝑡 𝑣𝑎𝑠𝑐𝑢𝑙𝑎𝑟 𝑠𝑢𝑛𝑡 𝑢𝑟𝑚𝑎̆𝑡𝑜𝑟𝑖𝑖: ℎ𝑖𝑝𝑒𝑟𝑡𝑒𝑛𝑠𝑖𝑢𝑛𝑒 𝑎𝑟𝑡𝑒𝑟𝑖𝑎𝑙𝑎̆, 𝑑𝑖𝑠𝑙𝑖𝑝𝑖𝑑𝑒𝑚𝑖𝑒, 𝑑𝑖𝑎𝑏𝑒𝑡𝑢𝑙 𝑧𝑎ℎ𝑎𝑟𝑎𝑡, 𝑐𝑜𝑛𝑠𝑢𝑚𝑢𝑙 𝑑𝑒 𝑎𝑙𝑐𝑜𝑜𝑙, 𝑠𝑡𝑟𝑒𝑠𝑢𝑙 𝑐𝑜𝑡𝑖𝑑𝑖𝑎𝑛 𝑎𝑐𝑐𝑒𝑛𝑡𝑢𝑎𝑡. 𝐷𝑒 𝑎𝑐𝑒𝑒𝑎 𝑖𝑛𝑠𝑖𝑠𝑡𝑎̆𝑚 𝑙𝑎 𝑚𝑒𝑑𝑖𝑐𝑖𝑖 𝑑𝑒 𝑓𝑎𝑚𝑖𝑙𝑖𝑒, 𝑙𝑎 𝑆𝑒𝑟𝑣𝑖𝑐𝑖𝑢𝑙 𝑑𝑒 𝐴𝑚𝑏𝑢𝑙𝑎𝑛𝑡̦𝑎̆ 𝑠̦𝑖 𝑙𝑎 𝑎𝑝𝑎𝑟𝑡̦𝑖𝑛𝑎̆𝑡𝑜𝑟𝑖𝑖 𝑝𝑎𝑐𝑖𝑒𝑛𝑡̦𝑖𝑙𝑜𝑟, 𝑠𝑎̆ 𝑛𝑢 𝑖̂𝑛𝑡𝑎̂𝑟𝑧𝑖𝑒 𝑡𝑟𝑖𝑚𝑖𝑡𝑒𝑟𝑒𝑎 𝑎𝑐𝑒𝑠𝑡𝑜𝑟𝑎 𝑙𝑎 𝑠𝑝𝑖𝑡𝑎𝑙. 𝐸𝑠𝑡𝑒 𝑓𝑜𝑎𝑟𝑡𝑒 𝑖𝑚𝑝𝑜𝑟𝑡𝑎𝑛𝑡 𝑐𝑎 𝑝𝑎𝑐𝑖𝑒𝑛𝑡̦𝑖𝑖 𝑠𝑎̆ 𝑓𝑎𝑐𝑎̆ 𝑐𝑜𝑛𝑡𝑟𝑜𝑎𝑙𝑒 𝑚𝑒𝑑𝑖𝑐𝑎𝑙𝑒 𝑝𝑒𝑟𝑖𝑜𝑑𝑖𝑐𝑒, 𝑎𝑡𝑎̂𝑡 𝑙𝑎 𝑚𝑒𝑑𝑖𝑐𝑢𝑙 𝑑𝑒 𝑓𝑎𝑚𝑖𝑙𝑖𝑒, 𝑐𝑎̂𝑡 𝑠̦𝑖 𝑙𝑎 𝑚𝑒𝑑𝑖𝑐𝑖𝑖 𝑠𝑝𝑒𝑐𝑖𝑎𝑙𝑖𝑠̦𝑡𝑖 𝑛𝑒𝑢𝑟𝑜𝑙𝑜𝑔𝑖, 𝑐𝑎𝑟𝑑𝑖𝑜𝑙𝑜𝑔𝑖, 𝑑𝑖𝑎𝑏𝑒𝑡𝑜𝑙𝑜𝑔𝑖. 𝐸𝑠𝑡𝑒 𝑚𝑢𝑙𝑡 𝑚𝑎𝑖 𝑏𝑖𝑛𝑒 𝑠𝑎̆ 𝑝𝑟𝑒𝑣𝑖𝑖 𝑢𝑛 𝑎𝑐𝑐𝑖𝑑𝑒𝑛𝑡 𝑣𝑎𝑠𝑐𝑢𝑙𝑎𝑟 𝑐𝑒𝑟𝑒𝑏𝑟𝑎𝑙, 𝑑𝑒𝑐𝑎̂𝑡 𝑠𝑎̆ 𝑖̂𝑙 𝑡𝑟𝑎𝑡𝑒𝑧𝑖!”",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0234.html"
  }
}