{
  "title": "Podul Olt de la Slatina, în atenția senatorului Siminica Mirea | Ziarul de Olt",
  "content": "Senatorul de Olt, Siminica Mirea, în cadrul ședinței de plen din data de 11 septembrie 2024, a inaintat o interpelare ministrului Transporturilor și Infrastructurii cu privire la situația alarmantă a Podului Olt de la Slatina.\n\nCu o vechime de aproximativ 130 de ani, Podul Olt este princilala cale de legătură rutieră dintre Oltenia și Muntenia, iar starea avansată de degradare îl face să fie un adevărat pericol pentru șoferi, cât și pentru pietoni.\n\n„În interpelarea mea, am atras atenția asupra stării precare a circulației rutiere si pietonale, iar în contextul traficului intens din zonă, această structură metalică degradată nu mai poate fi ignorată. Deși există o rută alternativă pe DEx12, aceasta nu poate prelua întregul volum de trafic, ceea ce face reabilitarea Podului Olt absolut necesară și urgentă. Am solicitat ministrului Transporturilor și Infrastructurii să îmi comunice când vor fi demarate lucrările de reabilitare, având în vedere riscurile majore pentru toți cei care tranzitează această zonă. Siguranța cetățenilor trebuie să fie o prioritate” , este declarația senatorului Mirea.\n\n„În cadrul ședinței de plen de ieri, am adresat o interpelare ministrului Transporturilor și Infrastructurii cu privire la situația alarmantă a Podului Olt de la Slatina, principala cale de legătură rutieră dintre Oltenia și Muntenia. Acest pod, cu o vechime de aproape 130 de ani, este într-o stare avansată de degradare și reprezintă un pericol real atât pentru conducătorii auto, cât și pentru pietoni. În interpelarea mea, am atras atenția asupra stării precare a circulației rutiere si pietonale, iar în contextul traficului intens din zonă, această structură metalică degradată nu mai poate fi ignorată. Deși există o rută alternativă pe DEx12, aceasta nu poate prelua întregul volum de trafic, ceea ce face reabilitarea Podului Olt absolut necesară și urgentă. Am solicitat ministrului Transporturilor și Infrastructurii să îmi comunice când vor fi demarate lucrările de reabilitare, având în vedere riscurile majore pentru toți cei care tranzitează această zonă.”",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0277.html"
  }
}