{
  "title": "Zilele Recoltei 2024. 11-13 octombrie, trei zile de petreceri pentru Ziua Națională a Produselor Agroalimentare Românești | Ziarul de Olt",
  "content": "Ziua Recoltei 2024 va fi organizată în perioada 11-13 octombrie. Acesta va avea loc pe Bulevardul Alexandru Ioan Cuza, în zona cuprinsă între intersecția de la Poștă și intersecția de la fostul Magazin Oltul. De asemenea, pe lângă produsele tradiționale românești, va fi organizat și un concert susținut de Antonia și Alex Velea, Babasha și Ansamblul „Doina Oltului”.\n\n„Vă invităm să vă achiziționați legume, fructe, produse apicole, brânzeturi și multe altele, direct de la tinerii noștri producători… Să le cumpărăm produsele pentru a-i încuraja să rămână în România și să muncească pentru ei și familiile lor, să ducem mai departe viața și tradițiile în Satul Românesc! Pe lângă gustoasele si proaspetele produse vom găsi și diferiți comercianți cu dulcegării pentru copii, flori și plante ornamentale, lavandă, și restaurantele mobile care ne vor delecta simțurile cu ce au ei mai bun: mici, pastramă, etc. Încurajăm și copiii din Olt să cunoască și să învețe datinile, obiceiurile, cântece și dansurile noastre pupulare, și peste 250 de frumoși copii îmbrăcați în frumosul nostru port popular oltenesc vor urca vineri și sâmbătă pe scena special amenajată în intersecția de la Magazinul Oltul…”\n\n„Județul Olt este cel mai bogat județ din România cu peste 9.000 de legumicultori (tomate și toate celelalte legume, usturoi, miere, brânzeturi). Peste 9.000 de ferme produc mâncarea cea de toate zilele, pentru ei și pentru locuitorii Slatinei. Vom avea trei zile de Vis – ZILELE RECOLTEI – 2024! 11-13 Octombrie pe Bulevardul A.I.Cuza în zona cuprinsă între intersecția de la Poștă și intersecția de la fostul Magazin Oltul! Trei zile de petreceri în care sărbătorim Ziua Naționala a Produselor Agroalimentare Românești! Vă invităm să vă achiziționați legume, fructe, produse apicole, brânzeturi și multe altele, direct de la tinerii noștri producători… Să le cumpărăm produsele pentru a-i încuraja să rămână în România și să muncească pentru ei și familiile lor, să ducem mai departe viața și tradițiile în Satul Românesc! Pe lângă gustoasele si proaspetele produse vom găsi și diferiți comercianți cu dulcegării pentru copii, flori și plante ornamentale, lavandă, și restaurantele mobile care ne vor delecta simțurile cu ce au ei mai bun: mici, pastramă, etc. Încurajăm și copiii din Olt să cunoască și să învețe datinile, obiceiurile, cântece și dansurile noastre pupulare, și peste 250 de frumoși copii îmbrăcați în frumosul nostru port popular oltenesc vor urca vineri și sâmbătă pe scena special amenajată în intersecția de la Magazinul Oltul… Mulțumiri Centrului Județean de Cultură și Artă Olt! Duminică, pe scenă vor urca și prietenii noștri, Ansamblul Profesionist «Doina Oltului»… Mulțumiri că ne sunt alături ca de fiecare dată. Și pentru că am avut un an bun agricol, pe zona de legumicultură, și mulțumim lui Dumnezeu că ne-a ferit de schimbările climatice, conducerea Asociației Tinerilor Fermieri Olt a luat decizia să suplimenteze bugetul alocat ca să avem printre noi și să ne distrăm împreună câteva nume care sunt în top în acest moment în România. Fermierii noștri, în marea lor majoritate, și-au dorit să-i vadă pe scenă pe Antonia și Alex Velea. Iar copiii fermierilor l-au cerut pe tânărul Babasha… Eu, ca și președinte, am pus în aplicare dorințele tuturor și cu multe eforturi, dar cum mă știu colegii – mutăm și munții din loc când trebuie – sâmbătă seara îi vom avea pe scenă pe frumoasa Antonia și pe Alex Velea, iar duminică pentru toți copiii din Slatina, din județ și pentru copiii membrilor noștri, îl vom avea ca invitat special pe Babasha… Vă așteptăm și cu multe alte surprize începând de vineri, la ora 15:00, până duminică, ora 23:00! Să ne distrăm românește! Mulțumiri, Primăriei Slatina! ”, este mesajul președintelui ATF Olt, Florin Ciobanu.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0211.html"
  }
}