{
  "title": "CAS Olt a controlat furnizorii de servicii medicale",
  "content": "Serviciul Control al Casei de Asigurari de Sanatate Olt a efectuat, în anul 2022, acțiuni de control la 332 de furnizorii de servicii medicale.\n\nPeste 200 de verificări au fost efectuate în cabinetele medicilor de familie:\n\n” Au fost verificaţi: 221 de medici de familie, 21de furnizori de investigaţii medicale paraclinice, 3 furnizori de dispozitive medicale, 38 de farmacii, 10 stomatologi, alte 5 controale au vizat asistența medicală spitalicească, 20 asistența medicala de specialitate clinica, 5 programele naționale de sănătate, 1 control asistența medicală de urgență la domiciliu și transport sanitar neasistat, 3 asistența medicală de recuperare-reabilitare și 5 controale au fost efectuate la furnizorii de îngrijiri medicale la domiciliu. ” transmite CAS Olt.\n\nÎn cadrul acestor controale, s-a verificat: modul de respectare a clauzelor contractuale, concordanța serviciilor medicale contractate, raportate de furnizor și decontate de casa de asigurări de sănătate cu serviciile medicale consemnate în evidențele cabinetelor medicale, respectarea programului de lucru precum și modul de respectare pe parcursul derulării contractului a condiţiilor existente la momentul evaluării.\n\n„ Urmare acțiunilor de control realizate, a fost imputată furnizorilor verificați contravaloarea serviciilor medicale raportate la CAS Olt cu nerespectarea prevederilor legale şi a obligaţiilor contractuale, aceasta fiind în suma de 1.389.585 lei.\n\nPrincipalele disfuncţionalităţi şi iregularităţi identificate în cursul acţiunilor de control au fost: prescrierea de medicamente compensate/gratuite asiguraţilor fără respectarea protocoalelor terapeutice, recepționarea eronată a unor medicamente (coduri CIM), constatarea unor servicii medicale raportate şi neregăsite consemnate în registrele de consultaţii, cazuri de pacienti care erau internați în aceeaşi unitate sanitară prin spitalizare continuă şi în aceeaşi zi au beneficiat de servicii medicale în ambulatoriu sau în regim de spitalizare de zi, servicii medicale raportate ca efectuate pe perioada când asigurații au fost internați în spital și nerespectarea programului de lucru ”, completează sursa citată.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0068.html"
  }
}