{
  "title": "Dumitru Sârghie, din nou în atenția publicului",
  "content": "Deşi am mai spus-o şi cu alte ocazii, ne vedem nevoiţi să subliniem iarăşi că în spațiul slătinean se resimte o nevoie acută de cultură autentică. Mai mult decât atât, cu precădere în ceea ce priveşte partea de creaţie literară, se cere un suflu nou şi tineresc, întrucât în zona noastră par să aibă astfel de îndeletniciri predominant persoane care se apropie sau au trecut de vârsta pensionării. Aşa se explică şi de ce la majoritatea evenimentelor editoriale nu prea se zăresc tineri prin public, deşi în oraşul nostru sunt destui care manifestă interes pentru literatură sau artă. Altfel stau lucrurile, însă, atunci când avem de a face cu o lansare de carte precum cea de care argeşenii iubitori de cultură s-au bucurat vineri seara. Vorbim despre un moment literar-artistic de excepţie, organizat de Biblioteca Municipală şi Centrul de Cultură şi Arte „George Topîrceanu”, cu participarea confraţilor vâlceni de la Cenaclul „Anton Pann” şi a membrilor Cenaclului local „Nicolae Velea”. Termenul utilizat pentru a ilustra calitatea evenimentului nu este nicidecum forţat, ci ilustrează fidel ceea ce noi am putea recomanda ca fiind o lansare de carte exemplară!…\n\nDe ce exemplară? Ei bine, pentru că întâlnirea de vineri seara a înfrăţit, pentru două ceasuri, literatura (în cazul de faţă, poezia), muzica (folclorul românesc, muza absolută) şi arta actoriei (recital de poezie). Cu alte cuvinte, a fost mai degrabă un veridic moment-spectacol decât o simplă lansare de carte, poate altfel aridă. Iar asemenea întâmplări frumoase în Cetatea Bsarabilor sunt cam rare şi, tocmai de aceea, atunci când se ivesc, sunt preţuite şi îndelung apreciate. Ca dovadă, Sala „Orfeu” de la C.C.A. a fost neîncăpătoare, iar printre cei prezenţi s-au numărat oaspeţi de toate vârstele. Şi nici nu este de mirare, fiindcă, dincolo de programul atractiv pus la cale de organizatori, subiectul în sine a fost realmente incitant. Probabil vă întrebaţi ce mai poate fi impresionant când vorbim despre o carte de poezii?!… Păi aflaţi că nu este un simplu volum de versuri în care un oarecare a cuprins frânturi din sufletul său, ci un experiment în oglindă, un joc poetic simetric care are doi autori! Se numeşte „Versuri şi mătăsuri consonante”, este realizat de Dumitru Sârghie şi Alina Neagoe şi se prezintă ca o carte-androgin care urmează un model de tip Yin şi Yang, fiind alcătuită din poezii-pereche.\n\nAm numit-o Androgin pentru că jumătate din această colecţie de versuri este rezultatul unei experienţe poetice masculine, iar cealaltă, se înţelege, poartă amprentă feminină. Cele două compoziţii lirice încep dinspre coperţi şi se derulează cumva „spate în spate”, întâlnindu-se la jumătate, unde sunt unite prin 2 pagini pe care se regăsesc elemente decorative în stil „Swirl Floral”. Către Yin şi Yang ne duce cu gândul aceeaşi conlucrare masculin-feminin, dar şi modul în care sunt aşezate poeziile, fiindcă, atunci când sunt lecturate ale Alinei Neagoe, cele ale lui Dumitru Sârghie „atârnă” cu susul în jos pe filele albe, netede. Şi tot în această sferă ne trimit cele două forţe poetice, fiind vorba despre personalităţi distincte, cu viziuni creatoare diferite, care, totuşi, reuşesc să se îmbine armonios. Experimentul este, în orice caz, ieşit din tiparele cu care suntem obişnuiţi şi merită o atenţie sporită, mai ales că aceşti doi poeţi au reuşit să treacă dincolo de standardele şi clişeele poeziei contemporane, într-o vreme în care s-ar fi putut spune că nu mai este nimic de dovedit.\n\nGazdele evenimentului editorial au fost ing. Marian Ghiţă (manager al Bibliotecii Municipale) şi ec. Cristian Mitrofan (manager al C.C.A.), care şi-au primit invitaţii cu ospitalitate şi prietenie. După cuvântul de bun venit din partea directorului instituţiei, rolul de moderator i-a revenit lui Marian Ghiţă, care a luat cuvântul cu o scurtă expunere despre protagoniştii serii, cuprinzând câteva repere biografice. A urmat Dumitru Sârghie, eul liric masculin din volumul amintit, care, renunţând la sine, a ales să contureze un portret cuprinzător al tinerei poete, trecând în revistă particularităţile cele mai pregnante, cum ar fi viaţa şi elanul din versurile acesteia. „Ambii am privit simultan în aceeaşi oglindă şi am dorit să arătăm măriei sale, cititorului, cum cade şi foşneşte lumina poeziei pe chipurile noastre. Se remarcă în versurile Alinei Neagoe o voluptate a zborului către acea lumină care ne ridică viaţa la rangul de vis. Alina trăieşte iubiri nelegitime cu anotimpurile şi gustă cu nesaţ din realitatea metafizică a vieţii, rugându-se la Creator s-o înalţe în evanescent deasupra pământului, tocmai ca să nu cunoască sfârşitul fizic”, a punctat poetul.\n\nProf. dr. Mihaela Rădulescu, preşedinte al Cenaclului vâlcean „Anton Pann”, a fost cea care înlesnit în mare măsură incursiunea cititorilor în textul poetic al celor doi autori, prin intermediul unui set de referinţe critice şi oferind cheia în care trebuie citite aceste poezii. Pornind de la aserţiunea lui Voltaire – „Poezia este un fel de muzică. Trebuie s-o auzi ca s-o apreciezi!”, aceasta a remarcat mai înainte de toate complementaritatea vizibilă a experimentului literar, amintind de structura binomică a celor 44 de poeme cuprinse în volumul lansat. A continuat apoi cu o analiză a jumătăţii masculine, precizând că poezia lui Dumitru Sârghie reflectă indubitabile calităţi artistice prin care reuşeşte să resusciteze spiritul cititorului. Fiind şi jurnalist, acesta scrie şi poezie socială, prin care critică obiectiv şi atinge punctele nevralgice ale unei societăţi în derivă, iar în acest sens trebuie amintite şi pildele şi parabolele insinuante. Despre versurile Alinei Neagoe s-a spus că sunt, la rândul lor, revigorante, liniştitoare şi substanţiale. Deşi au efecte similare, există diferenţe de simţire între cei doi artişti, remarcabile la nivelul textului poetic, mai ales în privinţa temelor alese, dar şi a modului în care fiecare vede, de pildă, dragostea sau viaţa. În plus, Alina Neagoe are talentul de a povesti într-un limbaj poetic delicat, ceea ce este un mare plus în contextul literaturii contemporane. La rândul ei, cu frapantă modestie, poeta a precizat că nu a văzut niciodată în poezie doar un artificiu, ci un proces de construire a unei lumi bazate pe principii consonante, în propriul suflet.\n\nCompletări au mai fost aduse şi de prof. Elena Eşanu-Şerbănescu, aceasta trasând câteva paralele între caracteristicele mătăsii şi cele ale poeziei pure – ambele făcând parte din categoria „de lux” şi, deci, fiind nepreţuite. De atlfel, să nu uităm că mătasea şi poezia sunt, de când se ştie, deschizătoare de drumuri. Au condus întâlnirea spre încheiere acad. Gheorghe Păun, managerul Muzeului Municipal, Ştefan Dumitrache, scriitorul Nicolae Nistor şi ing. Marian Ghiţă. Deosebit de înălţător a fost momentul oferit de actorul Cristian Alexandrescu, unul dintre invitaţii speciali ai serii, care a lecturat câteva dintre creaţiile lirice ale celor doi, purtând cu glas melodios întreaga audienţă spre meditaţie, reflectare, visare, melancolie… În acelaşi registru special s-au înscris şi rapsozii populari Cornel Popescu şi Ion Creţeanu, care au completat programul artistic cu interpretări originale, acompaniaţi de caval şi, respectiv, de cobză. Ambii, culegători activi de folclor românesc, au cântat dumnezeieşte şi au aprins în sufletele celor prezenţi dorul după România de altă dată. Oaspeţii au putut lua cu ei acasă câte un exemplar din ingeniosul experiment literar, rămânându-le să exploreze cuprinsul volumului şi să descopere singuri diferenţele dintre cele două extensii autogeneratoare…",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0248.html"
  }
}