{
  "title": "Primării din Olt, fără secretari",
  "content": "14 primării din județ nu au secretari, multe posturi fiind vacante de ani buni.\n\nAstfel, primăriile din Bucinișu, Coteana, Deveselu, Gostavățu, Gârcov, Gura Padinii, Ianca, Iancu Jianu, Priseaca, Schitu, Urzica, Vădăstra, N. Titulescu și Redea nu au secretari.\n\nPrefectul de Olt, Florin Homorean, a precizat că în aceste localități postul de secretar este îndeplinit prin delegare, fiind organizate mai multe ședințe de informare pentru instruirea celor care verifică legalitatea documentelor emise.\n\n„Am făcut o evaluare la finalul anului trecut, am avut mai multe întâlniri cu secretarii. Pentru noi sunt persoane importante, pentru că ele verifică în prima linie legalitatea actelor emise de autoritățile publice locale. Noi le oferim sprijin, facem activități de informare. Din cele 112 unități administrativ-teritoriale, în 14 localități postul de secretar general este îndeplinit prin delegare. Legea permite primarilor să delege aceste atribuțiuni unui alt funcționar, care primește și sprijin din partea noastră”, a precizat prefectul de Olt.\n\nPrimarul de la Gura Padinii, Gicu Cranță, a precizat că postul de secretar din localitate este vacant de mai bine de un an, dar urmează să-l scoată la concurs după ridicarea Stării de alertă.\n\n„Postul de secretar din comună este liber de un an, s-a transferat la altă primărie. O să reluăm procedura, dar posturile sunt blocate pe perioada Stării de alertă. Este dificil să nu avem secretar, pentru că acest post este important. Am observat că este concurență, salariul secretarului poate ajunge chiar la nivelul unui viceprimar, adică undeva la 3.000 de lei net, depinde de gradul localității”, a spus primarul din Gura Padinii.\n\nProbleme sunt și la Schitu, iar primarul Marian Lunganu a precizat că postul de secretar este liber de mai bine de doi ani.\n\n„Din 2018 nu mai avem secretar, pentru că s-a transferat în altă parte. Nu am scos postul la concurs, dar urmează să facem acest lucru, am delegat atribuțiile unui absolvent de Drept”, a spus primarul din Schitu.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0487.html"
  }
}