{
  "title": "Ce spune medicul Renică Diaconescu depsre accidentul vascular",
  "content": "Stresul, factorii de mediu, o viață dezechilibrată își pun amprenta asupra sănătății, iar accidentul vascular cerebral ischemic sau cel hemoragic se instalează la o vârstă din ce în ce mai scăzută: 35-40 de ani.\n\nAccidentul vascular cerebral (AVC) apare atunci când fluxul de sânge la o parte a creierului este întrerupt sau redus, privând ţesutul cerebral de oxigen şi nutrienţi. Fără oxigen, celulele creierului încep să moară sau se deteriorează după doar câteva minute, iar simptomele apar în părţile corpului controlate de celulele respective (ex: slăbiciune bruscă, paralizie sau amorţeală a feţei, a braţelor sau a picioarelor).\n\nUn accident vascular cerebral este o afecţiune gravă care necesită îngrijire de urgenţă, acesta putând provoca leziuni cerebrale de durată, invaliditate pe termen lung sau chiar decesul pacientului.\n\nIată ce spune dr. Renică Diaconescu, medic șef Secția Neurologie despre simptome, tratament, factori de risc, proceduri și șansele de reușita în caz de AVC:\n\n” Recunoașterea debutului accidentului vascular este o problemă mult mediatizată în Occident pentru ca aparținătorii să înțeleagă gravitatea acestei afecțiuni și că este necesar ca pacientul să fie transportat de urgență la spital. Simptomele care conduc la accident vascular sunt foarte importante și pot fi recunoscute cu ușurință scăderea forței musculare la un membru sau la ambele membre pe aceeași parte, asimetria feței, tulburări de vorbire, modificarea stări de conştienţă.\n\nActivitatea Secției de Neurologie a Spitalului Judeţean de Urgență Slatina a castigat un prestigiu atât național, cât și internațional. Din păcate, putem spune că ne confruntăm cu unele mentalități față de accidentele vasculare cerebrale, față de gravitatea acestora, şi urmările care determină de multe ori invaliditatea motorie sau psihică a celui care suferă o asemenea afecțiune.\n\nEste important ca timpul de la debutul acestuia până la prezentarea la spital să fie sub patru ore şi jumătate. Acesta este timpul optim pentru a se putea efectua o procedură numită Tromboliză. Această procedură duce, de cele mai multe ori, la salvarea vieţii pacientului și recuperarea deficitului motor sau de vorbire. Factorii de risc care duc la instalarea unui accident vascular sunt următoric hipertensiune arterială, dislipidemie, diabetul zaharat, consumul de alcool, stresul cotidian accentuat. De aceen insistăm la medicii de familie, la Serviciul de Ambulanță şi la aparţinătorii pacienților, să nu întârzie trimiterea acestora la spital. Este foarte important ca pacienții să facă controale medicale periodice, atât la medicul de familie, cât și la medicii specialişti neurologi, cardiologi, diabetologi. Este mult mai bine sä previi un accident vascular cerebral, decât să îl tratezi ”.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0016.html"
  }
}