{
  "title": "Tichete sociale pentru elevii și preșcolarii din comuna Studina",
  "content": "Începând de joi, 3 septembrie, la sediul Primariei Studina se pot depune cereri pentru acordarea tichetelor sociale electronice elevilor din medii defavorizate, în cuantum de 500 de lei în conformitate cu O.U.G nr.133/2020. De ajutorul financiar poate beneficia orice copil care este înscris la școală sau grădiniță care provine din familii unde venitul lunar net pentru fiecare membru este de până la 1.115 lei/pentru gimnaziu si 248 lei pentru preșcolari.\n\nTichetele vor putea fi utilizate pentru achiziționarea de materiale școlare necesare frecventării școlii, cum ar fi: caiete, stilouri, articole pentru pictură, ghiozdane și alte instrumente necesare pentru activitatea școlară, precum și articole de vestimentație. Tichetele se pot folosi timp de un an de zile de la data emiterii, numai pe baza actului de identitate al titularului.\n\nConform actului normativ, de acest sprijin financiar beneficiază copiii cei mai dezavantajați din învățământul de stat preșcolar, primar și gimnazial, fără sprijin material, cu venituri la nivelul veniturilor sociale minime acordate familiei acestora. \n\n Menționăm că titularul tichetului social va fi reprezentantul familiei, respectiv reprezentantul legal al copilului.\n\nCondițiile de eligibilitate pe care solicitantul trebuie să le îndeplinească:\n• să aibă domiciliul/reședința în comuna Studina;\n• venitul lunar net pe membru de familie realizat în luna iulie 2020 să fie de până la 1.115 lei;\n• să facă dovada înscrierii copilului la grădiniță sau școală.\n• actele de identitate ale părinților/reprezentantului legal ( în original și copie);\n• documentele din care rezultă calitatea de reprezentant legal, în original și copie, după caz (hotărâre judecătorească de încredințare, încuviințare a adopției; dispoziția conducătorului Direcției Generale de Asistență Socială și Protecția Copilului/ hotărârea instanței de judecată pentru măsura plasamentului, hotărârea judecătorească de instituire a tutelei/dispoziția autorității tutelare, potrivit legii);\n• certificatul de căsătorie părinți în original și copie (după caz);\n• certificatul de deces părinte (unde este cazul) în original și copie;\n• actele doveditoare privind veniturile realizate de membrii familiei, eliberate de angajator, de organele fiscale sau de alte autorități competente, mandate poștale de plată, extrase de cont, decizii ori dispoziții de stabilire a drepturilor (după caz) ;\n• hotărârea judecătorească prin care soțul/soția este arestat/arestată preventiv pentru o perioada mai mare de 30 de zile sau execută o pedeapsă privativă de libertate și nu participă la întreținerea copiilor și, după caz, alte acte doveditoare privind componența familiei (după caz).\n\nCererea tip completată, însoțită de actele doveditoare, se depune de către reprezentantul familiei sau de către reprezentantul legal al copilului la Primăria comunei Studina\n\n„ După primirea cererilor, Primăria comunei Studina va face o evaluare a acestora și va înainta lista beneficiarilor finali către Instituția Prefectului Județului Olt. Primăria comunei Studina va actualiza lunar această listă. Prin urmare, cei care vor îndeplini condițiile de eligibilitate după acest termen amintit, pot depune cereri pe tot parcursul anului școlar 2020-2021, aceste persoane urmând a se regăsi pe lista destinatarilor finali din luna următoare depunerii cererii ” , a declarat primarul comunei Studina, Marian Vasile.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0449.html"
  }
}