{
  "title": "Primarul „Vasile” din Las Fierbinți, show de zile mari la Caracal",
  "content": "Marți seară, în fața teatrului din Caracal, sosiți cu numai un sfert de ceas înaintea începerii spectacolului (puși la patru ace, bărbații, și în ținute de gală, femeile) grupuri de olteni încă discutau relaxat de-ale lor, abia așteptând să-l vadă pe viu pe Gheorghe Ifrim, primarul Vasile din Las Fierbinți, cel care-i înveselește de câteva ori pe săptămână la televizor.\n\nCarismatic, cu mult umor, acesta a început să fie cunoscut publicului larg ca membru al grupului umoristic “Vouă”, ori făcând parte din haioasa familie “Ai lu’ Gorobete”. Însă farmecul său a fost cel mai bine pus în valoare și cel mai bine receptat de către telespectatori în serialul “Las Fierbinți”.\n\nSe spune că, fără prezența sa, popularitatea și calitatea serialului ar scădea, poate, la jumătate! Dar Gheorghe Ifrim nu este nici pe departe omul unui singur rol, cel al “primarului”, ci talentul său actoricesc este mult mai evident în rolurile făcute precum: “Terminus Paradis”, “S-a furat mireasa”, “Domestic”, “După dealuri”, “București Non Stop” ori “America, venim!”. În mare, cam asta știau despre el cei care veniseră să-l cunoască și-n postura de one-man-show, în piesa “Gigel” de Alexandru Popa, în regia lui Vlad Zamfirescu, pusă în scenă de Teatrul Bulandra.\n\nLa 19 fix, în sală se stinge lumina. Pe scenă, decoruri simple: un cuier cu o pălărie și două haine agățate în el, un stativ cu microfon, o masă și un scaun înalt, de bar. A, și un pahar cu vin (cum aflăm mai târziu). În rest, nimic! Numai că, din penumbră, pe muzica trupei ABBA, intră el, Măria Sa, ACTORUL, umplând scena. Și, uite-așa, începe povestea lui Gigel, în fapt crâmpeie de amintiri, bucurii și tristeți, împliniri și neîmpliniri, iubiri trecătoare și iubiri împărtășite, întâlniri sau intersectări cu oameni care schimbă destine, suciri și răsuciri ale vieții trăită de însuși Gheorghe Ifrim, Gigelul de pe scenă.\n\nCu umor, amestecat din când în când cu duioșie, Gigel își povestește viața lăsând să se înțeleagă, într-un exces de auto-ironie, cum prenumele diminutivat a fost menit să-l încurce, să-l minimalizeze și să-l tragă-n jos.\n\nSpre exemplificare, apelează la numele sonore ale unor mari actori regretați: Gheorghe Cozorici, George Constantin ori Gheorghe Dinică, pe care nimeni n-ar fi îndrăznit să-i “alinte” cu apelativul Gigel. Totodată, sunt evocați și alți actori uriași (despre unii spune că, dacă s-ar fi născut în America, alți bani ar fi avut, altă viață ar fi trăit), care i-au marcat esențial existența: Toma Caragiu, Mircea Albulescu, Tora Vasilescu, Victor Rebengiuc și mai ales profesorul Gellu Naum, cel care i-a prezis, fără echivoc, drumul în viață: “Tu vei fi actor!”\n\nPovestea lui Gigel începe cu paradisul copilăriei, vorba lui Cioran (pe care-l amintește în piesă), copilărie presărată cu platonice iubiri juvenile, cu exaltări ori trăiri înfrigurate. Urmează intrarea sa la ASE și examenele date la UNATC, până la angajarea și formarea sa ca actor la Teatrul Bulandra.\n\nLa final, publicul aclamă, ovaționează, chemându-l de câteva ori pe Gigel la bis\n\nEi bine, și așa cum oricare actor ar trebui să fie polivalent, Gigel de pe scenă surprinde publicul fie imitându-l pe Gheorghe Dinică, fie imitându-i (live!), prin gesturi și muzică, pe Michael Jackson, pe Dan Spătaru ori pe Aurelian Andreescu. Și, ca să dovedească celor prezenți că el cântă și nu banda, strecoară în piesă un “Bună seara, Caracal!”, ba chiar pune o înregistrare “pe bune” a lui Moga, “Pe banii mei, pe barba mea”. Spectatorii aplaudă frenetic după fiecare piesă cântată și râd în hohote la aluziile ori glumele reușite. Atmosfera e caldă, destinsă, jovială, ca o întâlnire între prieteni, încât cei prezenți nici nu simt când s-a scurs o oră și ceva.\n\nLa final, publicul aclamă, ovaționează, chemându-l de câteva ori pe Gigel la bis. Pe muzica formației Queen “Show Must Go On” actorul se înclină, dezbracă haina cu giumbușlucuri a lui Gigel și îmbracă haina responsabilă a lui Gheorghe Ifrim, cel care se roagă în fața publicului emoționat pentru oprirea războiului.\n\nAfară se înnoptase. Pe cer, lin, Calea Laptelui curgea pe prundul stelelor. În liniște, orașul îi asculta murmurul, îi simțea răcoarea. Noapte bună, Caracal!",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0567.html"
  }
}