{
  "title": "Sute de olteni au solicitat pensii comunitare",
  "content": "Casa Judeţeană de Pensii (CJP) Olt a primit în 2018 peste 200 de cereri pentru înscriere la pensie comunitară.\n\nAnul trecut au fost depuse la CJP Olt peste 200 de cereri de înscriere la pensie comunitară, în timp ce aproximativ 80 de persoane au solicitat să le fie recunoscută cariera de asigurat în România. „În 2018 la Casa Judeţeană de Pensii Olt au fost depuse un număr de 220 cereri de înscriere la pensia comunitară, după cum urmează: 138 pentru pensie de bătrâneţe, 62 pentru pensie de invaliditate şi 20 pentru pensie de urmaş. Din acestea, până în prezent au fost soluționate 86 de dosare. De asemenea, în aceeaşi perioadă s-au înregistrat 78 solicitări pentru eliberarea formularului E205RO, atestat privind cariera de asigurat din România din care s-au soluționat 47 solicitări ”, a precizat directorul executiv al CJP Olt, Iulian Smarandache. Pentru stabilirea drepturilor de pensie de bătrâneţe, de invaliditate şi de urmaş, persoana îndreptăţită se adresează unei singure instituţii, cererea astfel depusă fiind valabilă pentru toate instituţiile la legislaţia cărora persoana respectivă a fost supusă. În Olt, cererea se adresează CJP Olt şi trebuie să fie însoţită de documente care să ateste faptul că persoana a fost asigurată pe teritoriul altor state membre. În situaţia în care asiguratul depune cererea de pensie în alt stat, CJP Olt are obligaţia de a emite o serie de formulare, care diferă în funcţie de tipul de pensie. Apoi, pentru stabilirea drepturilor de pensie se efectuează dublul calcul astfel: în vederea stabilirii pensiei naţionale se iau în calcul stagii de cotizare realizate în conformitate cu legislaţia proprie, iar pentru stabilirea pensiei comunitare se totalizează stagii de cotizare realizate atât în statele membre cât şi în România. Decizia de pensie se emite pentru cuantumul cel mai avantajos. Conform ultimelor prevederi ale Regulamentului Consiliului Europei, orice persoană care face stagiul minim de pensionare de 15 ani cotizaţi în două sau mai multe state din Uniunea Europeană poate încasa la împlinirea vârstei de pensionare o pensie comunitară, adică o pensie care cumulează drepturile din România la care se adaugă drepturile de pensie pentru contribuţiile plătite în ţările europene.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0355.html"
  }
}