{
  "title": "Expoziția de artă Eugen MĂCINIC, la Galeria „Artis“ din Slatina",
  "content": "Muzeul Județean Olt organizează Expoziția de artă Eugen MĂCINIC la Galeria „Artis“ din Slatina, joi, 14 iulie, cu începere de la ora 15:00.\n\nEugen Măcinic este licențiat în pictură la Facultatea de Arte Vizuale, Oradea, 2009 și membru al Societății de Acuarelă din Birmimgham, Anglia.\n\nDin 2014, artistul este membru al Uniunii Artiștilor Plastici, filiala Alba. Lucrările sale se află în colecții private și de stat în România, Germania, Franța, Anglia, Olanda, USA, Canada, etc. A avut numeroase expoziții personale în Sebeș, Alba Iulia, Oradea, Deva, Sibiu, București, Toledo precum și expoziții colective. A participat la tabere de creație la Mănăstirea Cozia, Desești-Maramures, Săliștea Sibiului, Tarcău-Neamț.\n\n” Întotdeauna atent la detaliu, minuțios în lucrul său, cu o cromatică extrem de bine dozată, Eugem Măcinic este un artist sensibil. În operele sale de artă abordează două tipuri de peisaje: peisajul citadin ce păstrează patina istoriei pe arhitecturile sale: case, conace, turnuri ori biserici. Pe de altă parte, pictorul ne invită să contemplăm locuri în care natura a rămas, pe cât posibil, nealterată: colțuri de pădure, pajiști cu căpițe de fân, poale de deal. Arareori, subtil conturată, câte o prezență umană îi populează aceste peisaje. Artistul plastic are răbdarea de a urmări mișcarea luminii de-a lungul unei zile, modul în care umbrele se așează pe forme în anumite momente, felul în care norii se mișcă pe cer. Cerul, în sine, este un personaj tratat cu mare interes în lucrările lui Eugen Măcinic, un cer când senin, când acoperit de nori prin care răzbat raze de soare la răsărit sau la amurg.\n\nÎn momentul în care artistul rămâne în atelier și nu iese la peisaj, creionează și pictează flori. Așa cum n-are nici o ezitare în a aborda o temă clasică precum cea a peisajului, așa n-are nici o reținere nici față de această a doua temă clasică: natura statică cu vase de flori. Cu toată gingășia și bogăția lor de culori, florile îmi par a fi pentru artist tot niște pretexte lirice. Într-o singură floare, Eugen Măcinic poate cuprinde o întreagă lume făcându-ne pe noi privitorii să luăm parte la bucuria miracolului zilnic reluat al vieții.” a precizat managerul Muzeului Județeam Olt, Gheorghe Smarandache.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0516.html"
  }
}