{
  "title": "Topul celor mai mari venituri obţinute din meditaţii de profesorii din Olt",
  "content": "Doar 30 de profesori din judeţul Olt au declarat anul trecut că au oferit meditaţii elevilor, în afara orelor de şcoală, în creștere faţă de anul 2017, când în evidenţele Administraţiei Judeţene a Finanţelor Publice (AJFP) Olt erau 28 de cadre didactice înregistrate cu venituri obţinute din servicii executate ca meditatori.\n\nDe ani buni, meditaţiile pe care unii profesori din şcolile şi liceele din judeţul Olt le fac cu elevii reprezintă activităţi independente ce aduc un venit suplimentar angajaţilor din învăţământ, care se plâng din cauza lefurilor mici. Dacă o parte dintre aceştia a decis să intre în legalitate, declarându-şi veniturile, cei mai mulţi desfăşoară astfel de activităţi „la negru”.\n\n„ Numărul de contribuabili care au declarat venituri din meditații în anul 2018 a fost de 30. Suma totală a veniturilor obținute din meditații în anul 2018 a fost de 199.036 de lei ”, a declarat șeful Administraţiei Judeţene a Finanţelor Publice (AJFP) Olt, Cornel Vlădescu, la solicitarea Gazeta Oltului.\n\nUn simplu calcul arată că, în medie, fiecare ar fi încasat 6.634 lei pe an, adică aproape 553 de lei pe lună, ceea ce ridică totuşi semne de întrebare, în condiţiile în care şcolarii plătesc la meditaţii câteva zeci de lei pe o şedinţă de două ore. Pe primul locul în topul cadrelor didactice din Olt care au obținut venituri din meditații în anul 2018 se situează un profesor care a declarat venituri din meditaţii de 50.895 de lei. Locul doi este ocupat de un dascăl care a câştigat din meditaţii 45.942 de lei, iar pe locul trei se află un cadru didactic care a obținut venituri de 13.212 lei. Locul patru este ocupat de un alt coleg de breaslă care a câștigat din meditaţii în 2018, nu mai puţin de 12.760 de lei, în timp ce pe locul cinci s-a situat un profesor care a obținut venituri în cuantum de 11.500 de lei.\n\nÎnsă numărul profesorilor care îşi declară veniturile este departe de a fi cel real, având în vedere că foarte mulţi copii sunt meditaţi încă din clasele primare la diverse discipline. În anul 2017, 28 de cadre didactice au declarat că au obținut venituri din meditații în cuantum total de 120.598 lei. În anul 2016, 22 de cadre didactice au declarat orele de meditaţii. Valoarea totală a sumelor declarate pentru această activitate a fost de 76.370 de lei, în timp ce în anul 2015, 25 de cadre didactice au declarat că au obținut venituri din meditații, suma totală declarată fiind de 100.183 de lei.\n\nPotrivit prevederilor Ordonanţei numărul 28/1999 cu modificările ulterioare, cadrele didactice care încasează numerar banii din meditaţii trebuie să elibereze chitanţă. Pentru a intra în legalitate cu acest venit suplimentar, meditatorii trebuie să se înregistreze ca PFA (persoana fizică autorizată).",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0196.html"
  }
}