{
  "title": "BISERICA ŞI ROLUL EI ÎN SOCIETATEA CONTEMPORANĂ (II)",
  "content": "În şcoală rolul Bisericii este acela de a-i educa religios pe copii prin intermediul orei de Religie. Dacă şcoala îi educă pe copii prin intermediul disciplinelor care se predau aici deoarece procesul educativ a fost mereu o necesitate existenţială, spre perpetuarea celor mai nobile avuţii umane; Biserica îi educă religios pe copii prin intermediul orelor de Religie, căci educaţia religioasă este activitatea pe care educatorul o desfăşoară pentru dezvoltarea religiozităţii copilului, ştiut fiind faptul că omul se naşte cu predispoziţie spre religiozitate.\n\nDupă aproape cinci decenii de intoxicare cu doctrina marxist-leninistă, poporul român a rămas în marea lui majoritate credincios Bisericii ortodoxe. După cum roadele pământului trebuie semănate şi îngrijite în permanenţă, tot astfel şi ţarina duhovnicească are nevoie necontenită de sămânţa cea bună şi de semănătorul iscusit, după cum lămurit ne arată parabola evanghelică (Luca 8, 5-15). Preotul este mai întâi „slujitor al cuvântului”, iar a nu predica înseamnă a-şi anula propria slujire, iar acolo unde el nu predică şi nu catehizează pe credincioşi, vor veni alţii care vor face acest lucru, dar negativ, căci îi vor abate de la adevăr şi de la Biserică pe cei care, dornici de adevăr, nu l-au aflat la preot.\n\nBiserica îl ajută pe membrii ei dăruindu-le exact ceea ce îi este necesar în desfăşurarea tuturor activităţilor cotidiene şi nu numai.Prin Sfânta Liturghie, Sfintele Taine şi prin toate celelalte slujbe bisericeşti omul este în relaţie cu Biserica triumfătoare. În mod deosebit activitatea sfinţitoare a Bisericii se realizează prin Sfânta Liturghie care se oficiază de către slujitorii ei în lăcaşurile de cult în toate duminicile şi zilele de sărbătoare. Prin participarea lor la Sfânta Liturghie, membrii societăţii devin membrii trupului tainic al lui Hristos care nu este altul decât Biserica. Prin participarea sa la Sfânta Liturghie omul este prezent la toate evenimentele din viaţa Mântuitorului, de la naşterea şi până la înălţarea Sa la cer, căci Sfânta Liturghie simbolizează chiar acest lucru. Iată deci, că prin participarea sa la Sfânta Liturghie omul este în mod tainic martorul naşterii, răstignirii, morţii şi înălţării de-a dreapta Tatălui a Fiului lui Dumnezeu.\n\nDar cel mai important element pe care Biserica îl oferă omului acestei societăţi în cadrul Sfintei Liturghii este Sfânta Împărtăşanie. Iată ce rol aparte are Biserica pentru societatea în care trăim! Ba mai mult! Sfânta Liturghie face ca toţi participanţii să trăiască într-o adevărată comuniune de iubire şi ca o adevărată comunitate indiferent de condiţia socială, idei, idealuri, etc. În cadrul Sfintei Liturghii clerul şi mirenii devin parteneri de dialog, căci dialogul liturgic se petrece între preotul slujitor, pe de o parte, şi credincioşii mireni din biserică, pe da altă parte, dar că ei, laolaltă, alcătuiesc un singur tot. Dialogul liturgic e un parteneriat duhovnicesc, ceea ce înseamnă că preotul şi mirenii sunt împreună slujitori ai aceleiaşi Liturghii.Prin Sfânta Liturghie Biserica nu face altceva decât să-i adune pe oameni în comuniunea iubirii, căci Liturghia are rolul de a-i uni, de a-i strânge laolaltă, de a-i aduna într-o unitate sufletească, deşi oamenii sunt atât de deosebiţi din variate puncte de vederePrin Sfânta Liturghie Biserica reuşeşte un lucru incredibil: să-i determine pe oameni să trăiască în comuniune nu doar în cadrul acestei dumnezeieşti slujbe, ci şi în societate. Prin Sfânta Liturghie, Biserica nu abordează omul doar la nivel personal, ci şi la nivel comunitar, mai întâi în lăcaşul de cult, şi apoi în societate, căci nu se poate separa radical comunitatea ecclesială de cea socială.\n\nBiserica îl sfinţeşte pe omul societăţii moderne prin Sfânta Euharistie şi prin celelalte Sfinte Taine instituite de Mântuitorul Hristos. Prin ele se revarsă asupra celui creat după chipul lui Dumnezeu harul sfinţitor. Aşa cum omul are nevoie de hrană pentru a-şi fortifica puterile trupului, tot astfel are nevoie şi de harul divin pentru a-şi revigora puterile sufletului pentru a putea lupta împotriva ispitelor care se năpustesc asupra lui.Harul dumnezeiesc este cel care dă omului posibilitatea să devină din ceea cea este, ceea ce încă nu este. Adică îi dă acestuia posibilitatea să devină din păcătosul de azi, sfântul de mâine. Iată deci, că prin activitatea ei sfinţitoare Biserica îl transformă pe omul acestei societăţi dintr-un simplu cetăţean într-un potenţial moştenitor al Împărăţiei Cerurilor.\n\n. Aşadar Biserica nu se rezumă numai la ajutorul pe care ea îl dă sufletului pentru ca acesta să se poată mântui, ci îşi extinde ajutorul şi asupra trupului, căci omul este dualitate: materie şi spirit.\n\nDate fiind aceste precizări Biserica derulează în carul societăţii şi o activitate socială care constă în ajutorarea nevoiaşilor, neputincioşilor şi a tuturor celor loviţi de greutăţile vieţii de zi cu zi. Biserica Ortodoxă din Romania îşi derulează activitatea socială cu multă intensitate, conştientizând că toţi cei greu încercaţi de greutăţile vieţii sunt fiii ei care aşteaptă să fie ocrotiţi şi trataţi cu dragoste.\n\nPilda samarineanului milostiv ilustrează poate cel mai fidel activitatea socială a Bisericii care se apleacă să-i ajute pe toţi fiii ei de care soarta crudă nu a avut milă. Şi prin activitatea socială Biserica din Romania dă dovadă vie că este prezentă în societate. Cantinele sociale, cabinetele medicale, căminele pentru bătrâni, centrele de resocializare pentru copiii străzii, centrele pentru nevăzători, etc. care funcţionează cu binecuvântarea Bisericii Ortodoxe din România sunt doar câteva exemple prin care Biserica ortodoxa îşi desfăşoară misiunea ca instituţie în cadrul societăţii.\n\nBiserica își deschide uşile pentru toţi oamenii, dar în mod deosebit pentru cei care au apucat calea pierzării. Pentru că „Dumnezeu voieşte ca tot omul să se mântuiască şi la cunoştinţa adevărului să vină”(1 Timotei 2,4), Biserica îşi desfăşoară activitatea ei socială şi în penitenciare sau centre de reeducare. Astfel cei privaţi de libertate nu mai trebuie să se considere abandonaţi, neglijaţi şi singuri, pentru că Biserica este cea care le oferă mângâierea de care aceşti oameni au nevoie. Ea este cea care le oferă hrana spirituală de care au atâta nevoie. Ea este cea care îi eliberează de jugul cel greu al păcatului şi le redă libertatea din temniţa fărădelegii, este corabia care îi ajută să navigheze pe valurile învolburate ale acestei vieţi.Pentru cei privaţi de libertate Biserica are un mesaj clar: ea este tatăl din Pilda fiului risipitor care îi aşteaptă cu braţele deschise pe toţi fiii rătăciţi să revină din ţara păcatului. Pentru ei se bucură de reîntoarcerea lor şi o dată cu ea se bură şi capul ei-Hristos, căci El a venit în lume pentru cei păcătoşi pentru că: „Nu cei sănătoşi au nevoie de doctor, ci cei bolnavi,,.\n\nPrin slujitorii ei care îşi desfăşoară misiunea în penitenciare sau centre de reeducare, Biserica luptă pentru reintegrarea acestor oameni în societatea care de multe ori le-a întors spatele. Ea îşi aduce aportul ca aceşti oameni să devină din „elemente negative” acei oameni-model pentru semenii lor şi pentru societate.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0259.html"
  }
}