{
  "title": "Topul localităţilor cu cei mai mulţi pensionari din Olt",
  "content": "Pensionarii olteni au început să devină majoritari în unele comune din Olt.\n\nPotrivit ultimelor statistici oferite de conducerea Casei Judeţene de Pensii (CJP) Olt, în judeţ există comune ai căror locuitori sunt în proporţie semnificativă pensionari.\n\nÎntr-un top zece realizat de CJP Olt, în mediul rural, locul fruntaş îl ocupă comuna Brastavățu, care are aproape 1.235 de locuitori, deţinători de pensie. Raportând aceste cifre la numărul total de locuitori de 4.830, potrivit recensământului din 2011, reiese faptul că unul din patru locuitori este pensionar.\n\nPe locul doi se situează comuna Osica de Sus, unde trăiesc 1.106 pensionari dintr-o populaţie de 5.215 locuitori (n. red. – potrivit recensământului din 2011) ceea ce nu este un aspect deloc nesemnificativ.\n\nLocurile trei şi patru sunt ocupate de comunele Curtișoara şi Ianca, cu 1.097 de pensionari (la o populaţie de 4.192 locuitori), respectiv 1.076 de beneficiari de drepturi de asigurări sociale, la o comunitate care numără 3.560 de suflete.\n\nPe locurile cinci şi şase se situează comunele Rusănești cu 1062 de pensionari, la o populaţie de 4.434 şi Radomirești cu 1024 de pensionari, la o populaţie de 4.129 de locuitori.\n\nPe locul şapte se situează comuna Tia Mare, cu 1022 pensionari, dintr-un total de 4.496 locuitori, în timp ce pe locul opt se situează comuna Izbiceni, cu 1015 pensionari, la o populație de 4.807 locuitori\n\nConform sursei citate mai sus, locul nouă este ocupat de comuna Studina, cu 917 pensionari, la o comunitate de 2.985 de suflete. Poziţia a zecea în acest clasament este ocupată de comuna Orlea, cu 863 pensionari, la un total de 2.331 de locuitori.\n\nUn slătinean din cinci este pensionar \n\n \n\n În ceea ce priveşte mediul urban, pe primul loc cu cel mai mare număr de pensionari se situează municipiul Slatina, cu 16.625 de pensionari, la 79.171 locuitori. Pe locul doi se clasează municipiul Caracal, cu 7.114 pensionari, dintr-un total de 30.954 de locuitori. Pe locul trei se situează oraşul Balş, cu 4.205 pensionari, la 18.164 locuitori, urmat de Corabia, cu 4.011 de persoane care primesc pensii, , la o populaţie de 16.441.\n\nPe locurile următoare se situează oraşele Drăgăneşti-Olt, cu 2.221 de pensionari la 10.894 de persoane, oraşul Scorniceşti, cu 2.148 pensionari la 11.766 de locuitori, Piatra Olt, cu 1.417 pensionari la 6.299 de suflete şi oraşul Potcoava, cu 1.251 de pensionari la o populaţie de 5.743 de locuitori, potrivit recensământului din 2011. Iar dacă la aceste cifre adăugăm şi beneficiarii de prestaţii sociale, dar şi faptul că în majoritatea localităţilor populaţia este îmbătrânită, putem spune că situaţia este îngrijorătoare în ce priveşte perspectivele.\n\nLa CJP Olt, la sfârșitul lunii februarie, erau înregistraţi 105.078 pensionari, dintre care 93.251 din sectorul de stat şi 11.827 din sectorul agricol.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0328.html"
  }
}