{
  "title": "GLGH Steel, companie a fondului de investitii american Great Lakes Global Holdings, achiziționează Artrom Steel Tubes | Ziarul de Olt",
  "content": "GLGH Steel, subsidiară a Great Lakes Global Holdings (GLGH) din Chicago, a achiziționat producătorul român de țevi de oțel fără sudură, Artrom Steel Tubes S.A., cu fabrici în Slatina și Reșița. Tranzacția, semnată în noiembrie, este supusă aprobărilor autorităților române. Adam Hitchcock, fondatorul GLGH, a subliniat potențialul global al Artrom, menționând că investițiile planificate vor sprijini creșterea companiei, accesarea de noi piețe și dezvoltarea unor domenii strategice precum producția pentru industria de apărare și decarbonizare.\n\nAcordul va proteja mii de locuri de muncă și va stimula economia locală prin investiții masive. Adrian Popescu, președintele Artrom, și-a exprimat entuziasmul pentru viitorul companiei sub conducerea noilor investitori. Artrom, cu peste 2.000 de angajați, rămâne un lider de piață, beneficiind de susținerea și viziunea globală a GLGH Steel.\n\n„GLGH Steel, LLC a fost de acord să achiziționeze Artrom Steel Tubes S.A., producătorul român de tevi din oțel fără sudură cu sediul în Slatina și Reșița. GLGH Steel este o subsidiară a Great Lakes Global Holdings (GLGH), o companie de investiții cu sediul în Chicago, Illinois. Cu ocazia acestei tranzacții, fondatorul și Managing Partner GLGH, Adam Hitchcock, a declarat: „Suntem încântați de realizarea acestei achiziții. Artrom Steel Tubes S.A. este o companie industrială puternică, modernă cu sediul în România, cu perspective de viitor și potențial global. Sperăm să-i susținem creșterea în anii următori, în dezvoltarea de noi piețe în Europa, America de Nord și nu numai.” Acordul de cumpărare de acțiuni pentru achiziția Artrom a fost încheiat în noiembrie între GLGH Steel și foștii proprietari sârbi ai Artrom. Tranzacția este supusă aprobărilor de reglementare necesare din partea autorităților române. GLGH Steel depune în prezent eforturi pentru a asigura sprijinul Guvernului României pentru această tranzacție, care ar pune pe drumul cel bun dezvoltarea viitoare a Artrom. „Deoarece suntem interesați să explorăm noi oportunități pentru Artrom sperăm ca noul guvern să poată face cât mai repede posibil pașii necesari pentru a permite Artrom să își desfășoare activitatea în mod normal. În cazul în care aceste condiții vor fi îndeplinite, suntem încrezători că Artrom se poate lansa pe o nouă traiectorie de afaceri, concentrându-se pe domenii strategice precum producția pentru industria de apărare și decarbonizarea, care necesită investiții substanțiale din partea grupului nostru”, a spus domnul Hitchcock. Această tranzacție asigură ca mii de locuri de muncă din regiunea de sud a României, să fie protejate, în special cele din județele Olt și Caraș-Severin. Economia locală va fi stimulată în consecință de o infuzie de capital de milioane de dolari în următorii ani. Mai mult, compania va beneficia de un flux de investiții sustenabil și constant, permițându-i să dezvolte și să extindă alte linii de producție pentru a accesa noi piețe. Dl Adrian Popescu, Președintele Consiliului de Administrație al Artrom, „a mulțumit foștilor proprietari pentru eforturile lor diligente în conducerea companiei printr-o perioadă dificilă” și „și-a exprimat entuziasmul față de viitorul alături de noii investitori – un viitor axat pe implementarea fără întârziere a planurilor de dezvoltare ale companiei.” În prezent, Artrom Steel Tubes S.A. are peste 2.000 de angajați și este lider de piață în producția de țevi fără sudură din oțel. Compania aduce o experiență solidă și o bază diversificată de clienți portofoliului GLGH Steel, făcându-l un pilon cheie pentru industria energetică, mecanică și de petrol și gaze. Prin această tranzacție, GLGH Steel își reafirmă angajamentul de a proteja locurile de muncă ale angajaților Artrom și de a sprijini dezvoltarea continuă a companiei. Acest angajament se reflectă în planurile strategice de investiții menite să asigure nu numai stabilitatea, ci și competitivitatea pe termen lung. Drept urmare, Artrom își va menține statutul de lider în industrie, beneficiind în același timp de resursele și de viziunea globală oferite de GLGH Steel. Înainte de a fonda GLGH, dl. Hitchcock a fost director general la Guggenheim Partners, o firmă de consultanță și investiții de top la nivel mondial, cu peste 300 de miliarde de dolari în active gestionate la nivel mondial, raportând președintelui executiv. Înainte de a intra în industria financiară, a slujit în Guvernul SUA, la Casa Albă în Biroul șefului de cabinet al Presedintelui SUA (Chief of Staff of US President)și Consiliul Consilierilor Economici. Anterior a fost membru al Consiliului pentru Climă la Banca de Export-Import din Statele Unite” , se arată în comunicatul Artrom Steel Tubes.",
  "metadata": {
    "original_file": "Ziarul_De_Olt_0016.html"
  }
}