{
  "title": "De necrezut! Câte ajutoare de înmormântare au fost acordate pentru decesul salariaților unor firme din Olt, în doar patru luni",
  "content": "Casa Județeană de Pensii (CJP) Olt a acordat, în primele patru luni, aproximativ 90 de ajutoare de înmormântare ca urmare a decesului unor salariați sau membri ai familiilor acestora.\n\nDin ianuarie 2018, firmele nu mai sunt obligate să acorde ajutorul de deces, în situaţia în care un salariat sau un membru din familia acestuia a decedat, așa cum erau condiționate până la 31 decembrie 2017. Această regulă a dispărut, din moment ce angajatorul nu mai datorează, în principiu, contribuția pentru pensii (CAS), din care-și recupera, practic, banii dați ca ajutor de deces. Odată cu transferul contribuţiei pentru pensii (CAS), această operaţiune este acum în responsabilitatea caselor de pensii. Ca urmare ajutorul va fi acordat salariaților direct de către casele de pensii, la fel ca în cazul pensionarilor.\n\n„În primele patru luni ale anului au fost acordate 87 de ajutoare ca urmare a decesului titularilor sau membrilor familiilor acestora. Suma totală plătită de CJP Olt se ridică la valoare de 299.679 RON. Din cele 87 de ajutoare de înmormântare, 51 au fost acordate ca urmare a decesului salariaților, în cuantum de 222.272 RON și 36 membrilor de familie, în cuantum de 77.407 RON” , a precizat Constanța Gheorghe, purtătorul de cuvânt al CJP Olt.\n\nAjutorul se achită unei singure persoane, care poate fi soţul supravieţuitor, copilul, părintele, tutorele, curatorul sau orice persoană care poate dovedi cu acte că a suportat cheltuielile ocazionate de deces, dar numai dacă nu există o altă solicitare din partea persoanelor de mai sus.\n\nActele necesare acordării acestui ajutor sunt, conform datelor furnizate de Casa Națională de Pensii Publice, următoarele: cerere pentru acordarea ajutorului; certificat de deces (original şi copie); act de identitate al solicitantului (original şi copie); acte de stare civilă ale solicitantului din care să rezulte gradul de rudenie cu decedatul, sau, după caz, actul care atestă calitatea de tutore, curator, mandatar (original şi copie); dovada că solicitantul a suportat cheltuielile ocazionate de deces (original şi copie); act medical emis sau vizat de medicul expert al asigurărilor sociale prin care se atestă boala care l-a făcut inapt şi data ivirii acesteia, în cazul copilului inapt în vârstă de peste 18 ani (original) și adeverinţa care să certifice că, la data decesului, membrul de familie cu vârstă cuprinsă între 18 și 26 de ani urma o formă de învățământ organizată (original).\n\nValoarea ajutorului de deces s-a majorat în 2019, cu 1.000 RON în cazul ajutorului acordat pentru decesul asiguratului și cu 500 RON în cazul decesului unui membru al familiei asiguratului, față de 2018. Astfel, pentru decesul asiguraților se acordă 5.163 RON, față de 4.162 RON, cât era anul trecut, iar pentru decesul unui membru de familie al acestora se va acorda suma de 2.582 RON, față de 2.081 RON, anul trecut.",
  "metadata": {
    "original_file": "Ziarul_Gorjului_0317.html"
  }
}