{
  "title": "Candidații la alegerile locale se pârăsc la Biroul Electoral cu campania, de la afișe lipite aiurea la obiecte vestimentare",
  "content": "Primele contestații au fost depuse chiar în startul campaniei electorale pentru alegerile locale și europarlamentare din 9 iunie 2024.\n\nBiroul Electoral de Circumscripție Municipală (BECM) nr. 1 Botoșani a fost sesizat cu privire la afișele electorale care au fost lipite în spațiile stabilite pentru municipiu.\n\nCei din Partidul Național Liberal (PNL) Botoșani au depus o contestație sâmbătă, 11 mai 2024, privitoare la „amplasarea afișelor electorale pe toate panourile electorale din circumscripția Biroului Electoral de Circumscripție nr. 1 Botoșani care conțin culori și semne grafice ce evocă simbolurile naționale ale României”.\n• Fotografii cu candidatul PSD la funcția de președinte al Consiliului Județean Botoșani, Lucian Trufin, care are prins pe articolul de îmbrăcăminte stema României\n• Fotografii cu candidatul AUR la funcția de europarlamentar Cristian Terheș care are amplasat pe articolul de îmbrăcăminte drapelul României.\n\nDezbaterile pe marginea contestației au avut loc în data de 13 mai.\n\nMembrii BECM „ constată că în ambele situații plângerea se referă la imaginea (fotografia) candidatului care este îmbrăcat într-un sacou, pe reverul căruia are un accesoriu vestimentar concretizat într-o insignă ce reproduce stema României, în primul caz, respectiv drapelul României, în al doilea caz”.\n\nLegislația electorală specifică foarte clar că „ sunt interzise afișele electorale care combină culori sau alte semne grafice, astfel încât să evoce simbolurile naționale ale României sau ale altui stat”.\n\nCu majoritate de voturi Biroul Electoral a respins contestația ca neîntemeiată.\n\nA doua plângere de încălcare a prevederilor privitoare la afișajul electoral a fost depusă împotriva celor de la AUR de către un candidat independent.\n\n„În data de 11 mai 2024 a constatat că pe panoul alocat afișajului candidaților independenți au fost plasate afișe cu candidații Alianței Unirea Românilor (AUR)”\n\nÎn aceeași zi, președintele BECM nr. 1 Botoșani, judecătorul Adrian Murariu s-a deplasat personal la panoul de afișaj pentru a verifica spațiul alocat independenților, pe care se aflau într-adevăr afișe ale candidaților AUR.\n\n„ Însă la reverificarea din data de 12 mai 2024, s-a constatat că, competitorul electoral pârât a îndepărtat afișele amplasate greșit” , au constatat membrii BECM și, ca atare, pentru că neregula s-a remediat, cu unanimitate de voturi s-a respins contestația ca rămasă fără obiect.",
  "metadata": {
    "original_file": "Botosaneanul_0222.html"
  }
}