{
  "title": "Direcție de la CJ „pe avarie”, fosta directoare l-a șocat pe Iftime: Aflu niște chestii de te doare mintea / A plecat ca furtuna – VIDEO",
  "content": "Valeriu Iftime și-a preluat funcția de președinte al Consiliului Județean Botoșani la începutul acestei săptămâni.\n\nInstalarea în biroul de președinte a avut și unele surprize, mai ales că venind din mediul privat, a constatat faptul că sistemul bugetar funcționează într-un mod cu totul diferit.\n\nUnul dintre lucrurile care l-au surprins a fost plecarea directorului economic cu o săptămână înainte de instalarea sa pe funcție.\n\nMagda Didii a ieșit la pensie începând cu data de 21 octombrie 2024.\n\n„Am nevoie de un director bun”\n\nMonopolizarea unei activități la locul de muncă este un aspect specific în general sistemului bugetar.\n\nPentru că în mediul privat astfel de lucruri nu prea sunt întâlnite. Actualul șef al Județului susține că s-a trezit astfel în situația în care nu poate avea tabloul financiar complet al instituției, pentru că nu are cine să i-l prezinte.\n\nÎn general, într-o direcție sau un serviciu al unei instituții publice, acces total la documente îl are persoana cu atribuții de conducere, nu și ceilalți angajați.\n\n„Aș vrea să văd ce înseamnă munca asta de până acum. Adică stai aici la birou, semnezi hârtii, vorbești cu oameni, te lămurești. Am două chestiuni importante aici, pentru că nu am director economic. Directorul economic al CJ a fost o doamnă care lucra din 1992, adică de când s-a înființat. Și a plecat la pensie, Dumnezeu să-i dea sănătate, dar fără să facă o pregătire, de preluare, a unor oameni. Adjuncta dumneaei a plecat și ea și este un domn foarte simpatic, care el de fapt dintr-un birou a ajuns șef serviciu și acum cu responsabilități de director. Un tip capabil dar care a fost rupt. Că dna director lucra în Excel și făcea totul din creion, știți? Le punea cu mâna. Deși exista o aplicație. Și când a plecat a închis și calculatorul, adică nu a fost o preluare foarte clară”,\n\nValeriu Iftime a mai declarat că dorește să ocupe funcția de director economic cu o persoană competentă, iar în aceste zile poartă negocieri cu o finanțistă cu experiență îndelungată în domeniu: „Am nevoie de un director economic bun, trebuie să construim bugetul, trebuie să vedem unde suntem, ce este de făcut. Asta este o temă importantă”.\n\nPentru funcția de administrator public, Valeriu Iftime are în atenție o persoană din Iași.",
  "metadata": {
    "original_file": "Botosaneanul_0078.html"
  }
}