{
  "title": "Fata a coborât din vis și alături de Compact a cântat pentru 700 de prieteni din Botoșani: Pe cântecul acesta s-au născut foarte mulți copii – VIDEO",
  "content": "Au trebuit să treacă mai bine de patru decenii de turnee până ce trupa ”Compact” să susțină un concert acompaniată fiind de o orchestră simfonică. Așteptarea a luat sfârșit când impresarul a fost contactat de Filarmonica George Enescu din Botoșani.\n\n\n\n ”La propunerea de a colabora cu orchestra Filarmonicii din Botoșani, am avut un pic de strângere de inimă pentru că este prima noastră colaborare, este o premieră”.\n\n\n\n Mărturisirea îi aparține lui Paul Ciuci, liderul ”Compact” și a fost făcută în timpul spectacolului pe care legendara trupă rock l-a susținut alături de Orchestra Simfonică a Filarmonicii Botoșani.\n\n\n\n Când a rostit acele cuvinte, cei aproximativ 700 de spectatori care vineri seară au umplut sala mare a Casei de Cultură a Sindicatelor, au izbucnit în urale.\n\n\n\n ”Lor li s-a părut foarte ciudat ca patru oameni să cânte după ureche”, a continuat Paul Ciuci , moment în care publicul a izbucnit în râs și a aplaudat din nou.\n\n\n\n Solistul vocal de la ”Compact” a mulțumit dirijorului Alexandru Ilie și ”oamenilor extraordinari” din orchestră ”care au pierdut vremea cu noi ca să ne învețe că cântăm ordonat și disciplinat”.\n\n\n\n Și așa s-a născut ”Compact Simfonic”, un gen de concert cu care publicul botoșănean s-a obișnuit deja , dar care a reprezentat o noutate pentru Paul Ciuci (voce, chitară), Tuță Popescu (clape), ”Lucas” Iluț (bas) și ”John” Micu (tobe).\n\n\n\n ”Călător spre infinit”, ”Jocul ielelor”, ”Când mă gândesc la tine”, ”Doare al naibii de tare”, ”Stai cu mine”, ”Un alt început”, ”Dă-mi o veste” au fost piesele care, una după alta, au încălzit atmosfera.\n\n\n\n Spectatorii au cântat alături de ”Compact” la ”O noapte și-o zi”, ”Mi-e tare dor de tine” și ”Fata din vis”.\n\n\n\n Și mai fiecare melodie a avut povestea sa. Haideți să o vedem pe a... ”Fetei din vis”.\n\n\n\n Aceasta după ce asistența a aflat și că ”Un alt început” a fost scrisă într-un parc din Cluj, iar ”Dă-mi o veste” a fost cântată ”la Costinești, în tufișuri, că eram studenți și nu aveam bani“.\n\n”Datorită vouă stăm în vile somptuoase și avem Ferrari”\n\n\n\n Sala a erupt la ”Cântec pentru prieteni”, când n-a mai stat un singur spectator pe scaun, piesa fiind cheia de boltă a unei seri de neuitat atât pentru botoșănenii care au mers la concert, cât și pentru băieții de la ”Compact” care nu mai sunt chiar niște ”băieți” în definiția clasică a cuvântului, Paul Ciuci atingând deja borna 67.\n\n\n\n Au urmat ”Ești totul pentru mine”, din nou ”Fata din vis”, că așa se cade la un bis, pentru ca piesa de încheiere a concertului să fie ”Întoarce-te acasă”, dedicată milioanelor de români plecați peste hotare.\n\n\n\n Pentru publicul botoșănean, așteptarea unui concert ieșit din tipare nu va dura prea mult. Pe 20 iunie, va avea loc un concert extraordinar precum o călătorie muzicală în lumea largă alături de ”Fly Syncreth Ensemble”, în componența căruia se regăsesc muzicieni de toate vârstele, ucenici și mentori ai prestigioasei Universități Naționale de Arte „George Enescu” din Iași.",
  "metadata": {
    "original_file": "Botosaneanul_0191.html"
  }
}