{
  "title": "Tania Turtureanu și Filarmonica au adus mai repede Crăciunul într-un spectacol cu tenorul îndrăgostit de soprană – VIDEO",
  "content": "Cu 11 zile înaintea Ajunului, Filarmonica ”George Enescu” a pus în scenă spectacolul de Crăciun, poate cel mai așteptat de peste an. Și la fel ca la precedentele astfel de concerte, Casa de Cultură a Sindicatelor a fost plină ochi.\n\nUn concert ca o poveste de Crăciun\n\n\n\n Melomanii au intrat în atmosfera sărbătorilor sezonului rece încă de pe esplanadă, unde au pășit pe un covor roșu mărginit de făclii.\n\n\n\n Sala a fost străjuită de brazi și populată cu o mulțime de Moș Crăciun.\n\n\n\n Astfel că, atunci când orchestra simfonică a dat startul cu ”A Christmas festival”, totul părea pregătit pentru o poveste de iarnă.\n\n\n\n La care, în prima parte a show-ului și-au etalat rând pe rând calitățile vocale sopranele Alis Făiniță și Stephanie Radu și tenorul Alin Stoica.\n\n\n\n Alis a emoționat publicul interpretând ”Ave Maria”, după care a trecut la ”Once upon a december”, pentru ca Alin să replice cu ”Vis de iubire” și ”O holy night”, iar Stephanie cu ”O mio babbino caro” și ”Galbenă gutuie”.\n\nDe la Vatican la Botoșani\n\n\n\n Au urmat ”Silent Night” și ”Silvia” după care tenorul care a cântat la ”Concerto di natale” de la Vatican, unde a primit aprecierile lui Al Bano, a strâns ropote de aplauze cu ”O sole mio”.\n\n\n\n De la ”White Christmas” am ajuns la ”Sanie cu zurgălăi” pentru ca apoi povestea de Crăciun să devină și una de dragoste autentică.\n\nCursă de la începutul toamnei pentru recitalul Taniei\n\n\n\n Partea a doua a spectacolului a aparținut Taniei Turtureanu. Artista din Republica Moldova a impresionat asistența cu vocea de o forță rară, care sună exact ca în videoclipuri.\n\n\n\n Recitalul său, susținut alături de propriul band și de orchestra Filarmonicii, a fost o odă închinată dragostei de către cântăreața care, respinsă atât în 2016, cât și în 2017 la Vocea României, a avut puterea și încăpățânarea de a merge mai departe și de a nu renunța la stilul său ieșit din tipare, care nu poate fi încadrat într-un anume gen muzical.\n\n\n\n Iar răsplata a fost pe măsura talentului și dedicării sale, devenind dificil de adus pe scenă din cauza angajamentelor multiple pe care le are.\n\n700 de botoșăneni au văzut răsăritul de la spate alături de The Motans: Este ceva senzațional – VIDEO \n\n \n\n Astfel, impresarul Liviu Sorinel, care a și prezentat spectacolul de ieri, a ajuns să perfecteze o înțelegere cu artista tocmai în luna septembrie pentru a putea să o aducă la concertul de Crăciun.\n\n\n\n Și pentru asta, după cum impresarul a mărturisit în fața asistenței, a trebuit să apeleze și la un prieten de la Palatul Culturii din Chișinău care a pus o vorbă bună la Tania ca să o convingă.\n\n\n\n Tania a rămas însă modestă și a ținut să își arare recunoștința față de publicul care a propulsat-o spre înălțimi: ”sunteți toți eroii poveștii mele muzicale și vreau să vă mulțumesc pentru toată energia voastră”.\n\n\n\n Titlurile pieselor au vorbit de la sine despre prezența constantă a iubirii în cântecele basarabencei: ”Până când nu te iubeam”, ”Amor Estival”, ”Tu”, ”Ce vrei?”, ”Taci”, ”Te-am iubit”, ”Între da și nu”, ”Cine dacă nu tu?”.\n\n\n\n De altfel, cântăreața în vârstă de 33 de ani a ținut și scurte prelegeri despre dragoste după fiecare melodie.\n\n”Cânt astăzi despre dragoste. E un sentimemt profund care se sărbătorește nu doar de Crăciun. Oamenii sunt diferiți, fiecare cu al său doar. Unii caută iubirea, alții fug de al ei fior”.\n\n\n\n ”Tot repertoriul meu sunt niște lecții de viață pentru că tot ce am scris sunt niște lecții de viață pe care mi le-am făcut și care cu siguranță își merită prețul. Dragostea și tot ce înseamnă ea, știm despre oamenii care apar în viața noastră – cel puțin eu pentru mine am înțeles – că vin să ne ajute să ne descoperim pe sine și că iubind reușim să cunoaștem despre noi, despre sine, lucruri pe care nu avem cum altfel să le cunoaștem”.\n\n\n\n ”În toată această călătorie foarte frumoasă este foarte important să știm ce vrem. Și ca să știm ce vrem trebuie să căutăm mai întâi aici, să vină de aici (din inimă – n.r.), nu din exterior”.",
  "metadata": {
    "original_file": "Botosaneanul_0041.html"
  }
}