{
  "title": "Fost director de bancă cooptat în conducerea Nova Apaserv: Începând cu anul acesta ne-am propus să restartăm",
  "content": "De la cel mai jos nivel al funcțiilor și până la vârf, la prima vedere pare că întreg colectivul de salariați de la SC Nova Apaserv SA s-a raliat în jurul președintelui Consiliului Județean, Valeriu Iftime.\n\nActualul șef al județului și-a stabilit ca prioritate eficientizarea companiei de apă și canalizare a județului. Șefii de la „Apă” susțin că angajații din societate strâng rândurile pentru îndeplinirea obiectivelor actuale.\n\nLocul său a fost preluat de adjunctul de atunci, Alin Cirimpei care a propus o nouă organigramă. Tradus, asta înseamnă că și-a dorit o echipă cu care să repare măcar o parte dintre problemele stringente ale societății.\n\nÎn structura de conducere sunt acum trei directori, toți cu mandat provizoriu. Pentru fiecare funcție în parte urmează să fie declanșată procedura de concurs.\n\nAnton Ghercă este inginer cu experiență tehnică dar și comercială. Atât directorul de operațiuni cât și cel economic au fost numiți pe funcții cu mandat provizoriu de cinci luni cu posibilitate de prelungire de încă două luni.\n\nProcedura de concurs va fi declanșată în acest interval.\n\nToate contractele vor fi de mandat, conform ordonanței privitoare la guvernanța corporativă.\n\nDe asemenea, toate mandatele directorilor vor fi pentru o perioadă de 4 ani fiind corelate cu cele ale administratorilor.\n\nDe la IUPS la Banc Post și BCR\n\nDe un deceniu, Anton Ghercă face parte din colectivul de salariați de la Nova Apaserv. A ocupat mai multe funcții, pentru ca 2025 să-l (sur)prindă pe una de vârf.\n\n„Provocările sunt multiple. Principala provocare constă în furnizarea unor servicii de calitate, continue și cât mai bune către clienții noștri. Iar pentru asta avem mai multe obiective pe care trebuie să le îndeplinim. În primul rând trebuie să instituim o stare de disciplină mai accentuată în rândul colegilor noștri. După care trebuie să vedem cum facem să ne implicăm toți, de la exemplul personal pe care-l oferim fiecare dintre noi, până la cel mai de jos funcționar care trebuie să fie și el la rândul lui implicat în activitățile pe care le desfășurăm”\n\nNoul director mai spune că pe lângă disciplină și implicare este nevoie și de o comunicare la toate nivelele de decizie.\n\nIar în trecut, în opinia sa, problemele principale au fost cauzate de lipsa comunicării.\n\nToți angajații au nevoie de disciplină, atât din sectorul operațional cât și din cel administrativ, inclusiv de auto-disciplina. Anton Ghercă susține că fiecare trebuie să-și facă o introspecție profesională și să se uite în propriul bagaj de skill-uri pentru a deveni angajați cât mai buni și cât mai eficienți.\n\nIar pentru asta este nevoie de acel restart de care se tot vorbește în ultimii ani și care ar începe ușor, ușor să se producă.\n\n„Vreau să vă spun că începând cu anul acesta ne-am propus să restartăm, pur și simplu să începem o abordare care să fie în ton cu vremurile pe care le trăim. Clienții au așteptări din ce în ce mai mari de la noi, și pe bună dreptate, pentru că vedem cu toții că prețul apei nu este chiar infim dar ținând cont de asta ne dorim să avem o continuitate și o eficiență cât mai mare în tot ceea ce face. Cu certitudine restartul pe care l-a implementat acționarul principal care este Consiliul Județean se observă atât în obiectivele care sunt trasate atât de dl director general dar sunt convins că toți salariații au conștientizat și conștientizează că provocările în vremurile pe care le trăim sunt mai mari, așteptările clienților sunt mai mari și implicarea de care trebuie să dăm noi dovadă trebuie să fie mai mare”,\n\nÎn cazul în care se va ridica la înălțimea funcției va decide dacă participă sau nu la concursul pentru definitivarea pe post.\n\nDe profesie este inginer mecanic, fiind absolvent al Facultății de Inginerie – Tehnologia Construcțiilor de Mașini.\n\nA fost repartizat în Botoșani la Întreprinderea Utilaje și Piese de Schimb (IUPS) care s-a transformat în Mecanex unde a fost încadrat pe un post de inginer tehnolog.\n\nUlterior a avansat pe o funcție de inginer proiectant în cadrul serviciului de proiectare având în monitorizare pompele LCC, unele dintre cele mai vândute echipamente.\n\nDupă opt ani de activitate în Mecanex s-a angajat ofițer de credite la Banc Post, după ce în prealabil și-a completat studiile.\n\nA urmat o nouă provocare profesională la BCR unde timp de șapte ani a condus sucursala din Trușești din postura de director.\n\nDe la 1 ianuarie 2014 a devenit angajat al SC Nova Apaserv unde timp de doi ani a fost inginer în cadrul serviciului achiziții publice, structură al cărei șef a devenit ulterior.\n\nA mai condus Centrul de Servicii Comune din cadrul companiei.",
  "metadata": {
    "original_file": "Botosaneanul_0009.html"
  }
}