{
  "title": "Și s-a făcut liniște! Gala care a umplut o sală de public select după o îndelungată pauză – VIDEO",
  "content": "S-a întâmplat după mai multe ediții în care acest eveniment a fost presărat de tot felul de incidente care au umbrit scopul principal pentru care este organizat. Au urmat ani în care manifestarea era organizată doar în prezența a câtorva oameni care formau publicul. Și, în săli de spectacole cu condiții precare.\n\nÎn 2025, când se împlinesc 175 de ani de la nașterea geniului poeziei românești, Gala de Decernare a Premiului Național Mihai Eminescu a revenit în teatrul care-i poartă numele.\n\nȘi la nivel calitativ și-a atins potențialul pe care îl merită o asemenea acțiune culturală. Pentru că ediția cu numărul 34 va rămâne în memoria colectivă drept evenimentul în care nu a rămas niciun scaun liber în sală.\n\nIar momentele care s-au derulat pe scenă, de la poezii recitate de foști laureați până la discursuri ale poeților cunoscuți din România au adus strălucirea pe care o merită Botoșaniul, locul în care s-a născut poetul.\n\nLe-a remarcat inclusiv primarul care și-a axat alocuțiunea de la gală pe acest aspect. Nu au mai existat ironiile din trecut la adresa orașului și a politicienilor implicați în administrația locală și națională.\n\nEdilul șef s-a arătat onorat în fața unui public ales, la ediția cu numărul 34.\n\nȘi a mărturisit că a declinat invitații la mari evenimente organizate la București de Ziua Culturii Naționale: „ Sunt lovit la picior, dar nu e piciorul cu care scriu așa că...”, au fost primele sale cuvinte care au adus numeroase zâmbete în sala Teatrului Mihai Eminescu.\n\nO sală pe care a apreciat-o și președintele Uniunii Scriitorilor din România, care a mărturisit că nu ar fi putut rata o asemenea revenire în această spectaculoasă clădire a orașului.\n\nStăpânit de emoție și bucurie, sentimente pe care le-a împărtășit de pe scena teatrului, Varujan Vosganian a povestit cum a recitit o carte în care subiectul central era relația dintre om și opera lui. Un subiect pe care urmează să-l abordeze la o ediție viitoare pentru că, este un fapt știut, scriitorul nu prea a lipsit la galele precedente .\n\n„Eu aș vrea astăzi să vă vorbesc despre Eminescu și timpul său. Ciudat, un poet național care însă vorbește atât de puțin despre timpul în care a trăit ”, a mărturisit Varujan Vosganian care l-a descris pe Eminescu drept un jurnalist acerb și pătimaș al vremurilor lui dar și un poet sensibil. Despre topologie și cronologie.\n\nLa fel cum ar fi putut să o facă și Mihai Eminescu. Care, după cum a dezvăluit scriitoarea și poeta Grete Tartler ar si lăsat moștenire culturală și câteva poezii scrise în această limbă.\n\n„Mulțumesc orașului Botoșani și celor care m-au primit în rândurile lor, ca să fiu cetățean de onoare alături de ceilalți poeți. Nu în ultimul rând îi mulțumesc soțului meu Stelian, acolo în cer, care a avut încredere în mine și m-a îndemnat să scriu în limba română, fiindcă aș fi putut să scriu doar în germană. Cred că alegerea mea ca laureat în acest an aduce și un omagiu lui Mihai Eminescu din alt punct de vedere, al bunei sale relații cu literatura germană, cu limba germană. Și el a scris câteva poezii în germană și ar fi putut să scrie în germană, dacă ar fi fost un poet oarecare. Dar el a simțit că menirea lui este să scrie în limba română și astfel am reușit să avem un astfel de poet”,\n\nSeara a fost încheiată cu un recital al interpretului Grigore Leșe, care însă a acuzat o stare generală de rău și a fost preluat inconștient de o ambulanță la scurt timp după terminarea spectacolului.\n\nDe câteva crâmpeie din această gală vă puteți bucura urmărind materialul video de mai jos:",
  "metadata": {
    "original_file": "Botosaneanul_0014.html"
  }
}