{
  "title": "Valeriu Iftime vine cu 7 oameni din privat în primii 10 pentru CJ, după 12 ani Flutur nu-i pe listă și nici altcineva de la municipiu în primii 12 - LISTA",
  "content": "Biroul Politic Județean al PNL s-a întrunit joi după-amiază la sediul de campanie pentru a aproba candidații la Consiliul Județean. În lipsa lui Valeriu Iftime, plecat în Anglia pentru a discuta cu botoșănenii plecați la muncă în Maria Britanie , ședința a fost condusă de secretarul general Ionuț Voicu.\n\nDupă trei alegeri consecutive, Flutur nu a mai prins și lista pentru CJ\n\n\n\n Președintele PNL Botoșani a renunțat la ”bugetăreala” în care se ancoraseră liberalii atât la Consiliul Județean, cât și la Consiliul Local și a propus în primii 10 șapte oameni din privat, în bună parte antreprenori.\n\n\n\n Unii dintre ei provin din Dorohoi, Darabani, Flămânzi și Ștefănești pentru a stimula și organizațiile din aceste localități și pentru ca populația acestor orașe să se simtă reprezentată în CJ.\n\n\n\n Marea surpriză o constituie lipsa lui Cătălin Flutur de pe lista pentru Consiliul Județean, pe care a fost prezent atât în 2012, când a optat de altfel pentru mandatul de consilier județean în detrimentul celui de consilier municipal , cât și în 2016 și 2020.\n\n\n\n De altfel, primul reprezentant al organizației municipale vine abia pe locul 13, fiind vorba de Gelu Graur , alegerea putând fi explicată prin faptul că acesta ar putea viza un post de director la o unitate din subordinea Consiliului Local și ar dori astfel să evite o posibilă situație viitoare de incompatibilitate.\n\n\n\n Lipsa unor liberali din capitala județului pe primele locuri din lista pentru CJ l-a contrariat pe Cătălin Flutur, care în timpul ședinței a întrebat unde este municipiul? De altfel, fostul primar insistase pentru Gabriel Alecsandru și Cătălin Boboc.\n\n\n\n Valeriu Iftime l-a refuzat total pe primul, iar pe al doilea, inginer la RAR, l-a acceptat abia pe poziția a 15 – a.\n\n\n\n În aceste condiții, când s-a supus la vot hotărârea, Cătălin Flutur a evitat practic să își exprime opțiunea. Nu a ridicat mâna nici la ”pentru”, nici la ”împotrivă”, nici la ”abținere”.\n\n\n\n Astfel, dincolo de declarațiile oficiale, se confirmă din nou relațiile tot mai tensionate dintre Valeriu Iftime și Cătălin Flutur, practic o reeditare a colaborărilor ”fructuoase” Mihai Țâbuleac – Cătălin Flutur și Costel Șoptică – Cătălin Flutur, ambele terminate cu certuri publice între candidatul la Consiliul Județean și cel la Primăria Botoșani .\n\n\n\n S-au abținut prefectul Sorin Cornilă, care statutar în calitate de prim-vicepreședinte ar fi trebuit să conducă ședința în lipsa lui Valeriu Iftime, primarul de Răchiți, Florin Bulgaru, prieten apropiat cu Gabriel Alecsandru, nemulțumit că nu a fost consultat în prealabil și Dumitru Bălan, directorul SC Microbuzul SRL.\n\n\n\n În aceste condiții, trei sferturi din primii 20 de candidați sunt oameni noi, care nu au mai fost vreodată consilieri județeni sau municipali. De asemenea, mai mult de jumătate dintre aspiranții la CJ activează în sistemul privat.\n\n\n\n De altfel, Valeriu Iftime și-a dorit să tragă un semnal clar de schimbare în PNL Botoșani, iar o listă cu oameni noi, în mare parte antreprenori sau veniți din mediul privat, a fost unul dintre primele sale obiective.\n\n\n\n 1. Valeriu Iftime – președinte grupul ”Elsaco” \n\n 2. Ionela Aiftincă – avocat \n\n 3. Constantin Bursuc, director SC Traserbus SRL \n\n 4. Mihai Viciriuc, inginer din Flămânzi, activează în privat \n\n 5. Andrei Nenișcă, antreprenor din Darabani, unde are magazine și restaurante \n\n 6. Alin Corduneanu, administrator public Ștefănești \n\n 7. Bogdan Suruciuc, inspector școlar general \n\n 8. Bogdan Dăscălescu, actual vicepreședinte CJ, cu afaceri în privat \n\n 9. Luciana Buliga, proprietară de farmacii \n\n 10. Marian Bidașcă – om de afaceri din grupul ”Pita”\n\n\n\n 11. Gabriel Timofte – director Vatra Domnească \n\n 12. Sergiu Zvâncă, consilier vicepreședinte CJ, cu afaceri în privat \n\n 13. Gelu Graur – jurist cabinet executor judecătoresc \n\n 14. Lucian Aroșoaie – medic veterinar cu cabinet propriu \n\n 15. Cătălin Boboc – inginer RAR \n\n 16. Ștefan Vlas – președinte TNL \n\n 17. Ana Maria Loghin – inspector școlar \n\n 18. Ovidiu Maxim – antreprenor, are o rețea de magazine \n\n 19. Andreea Miron Antoneac – manager Pensiunea Andreea Stăuceni \n\n 20. Cristina Panait – fost director SC Nova Apaserv SA\n\nLiberalii se pregătesc să depună lista de candidați pentru CJ în cursul zile de astăzi, în care totodată și organizațiile municipale de la PSD și AUR vor face același lucru.",
  "metadata": {
    "original_file": "Botosaneanul_0237.html"
  }
}