{
  "title": "Senatorul Trufin începe să plătească eșecul de la CJ: Lucian trebuia să se abțină / A primit foarte multe de la partid – VIDEO",
  "content": "Alocuțiunea senatorului Lucian Trufin la conferința județeană de alegeri a PSD Botoșani, când a făcut referire la gluma nefericită a președintelui partidului - ”Buzăul nu este în Moldova şi vă rog să nu mă jigniţi” – pe seama căreia a pus o parte a eșecului la alegerile pentru Consiliul Județean, nu a trecut neobservată.\n\n\n\n Chiar dacă fostul candidat al PSD la președinția CJ nu a pronunțat numele lui Marcel Ciolacu , prim-vicepreședintele organizației județene a social-democraților a afirmat în studioul ” Botoșăneanul TV ” că ex-primarul de Vlăsinești ar fi trebuit să se refere la faptele lui.\n\nCiolacu și-ar fi dovedit cu 20 de milioane de euro aprecierea pentru Botoșani\n\n\n\n Deputatul a adăugat că premierul și-a cerut scuze în mai multe rânduri pentru ”această glumă neinspirată” și că a dovedit prin fapte că atitudinea sa față de Moldova este cu totul alta.\n\n\n\n Parlamentarul a dat exemplul datoriei de circa 20 de milioane de euro, provenită de pe vremea implementării unui proiect european de către companiile controlate de Valeriu Iftime, proiect care a fost pus în operă de Primăria și Consiliul Local Botoșani prin falimentarea SC Termica SA.\n\n\n\n De pe urma fostului furnizor de agent termic a rămas un debit de circa 20 de milioane de euro pentru care Primăria Botoșani a ajuns să fie executată silit tocmai în mandatul lui Cosmin Andrei.\n\n”M-aș fi referit doar la mine în calitate de candidat, să văd unde am greșit eu”\n\n\n\n Totodată, Marius Budăi a menționat și că, ”pe mandatul lui Marcel Ciolacu va ajunge autostrada și la Botoșani”.\n\n”Cred că eu în locul lui Lucian m-aș fi referit doar la mine în calitate de candidat, să văd unde am greșit eu, atunci când iei cuvântul. Lucian a primit foarte multe de la partid și nu cred că era momentul să facă o astfel de declarație. Eu cred că trebuia să înțeleagă mult mai bine apelul pe care l-am făcut de nenumărate ori în interiorul partidului, în Consiliul Politic, în Biroul Permanent, la întâlnirea cu primarii, apelul la unitate, pentru că repet, urmează două tururi de scrutin extrem de importante”.\n\n\n\n După ce în primăvară Marcel Ciolacu a făcut acea afirmație neinspirată, Valeriu Iftime și-a recalibrat toată campania electorală. Sloganul s-a schimbat în ”Mândru că sunt moldovean” , liberalii au îmbrăcat tricouri cu acest mesaj, la meciurile FC Botoșani au apărut mesh-uri cu acest text, iar prin oraș au putut fi văzute bannere cu formularea amintită.\n\n\n\n Deși schimbarea la nivel de mesaj a liberalilor le-a adus victoria la CJ, fostul ministru al Muncii este convins că dovedește și altceva.\n\n„Ne mai spune un lucru: lipsa de proiecte. Eu nu am văzut proiecte propuse în campania electorală. Nu am văzut! Din lipsă de proiecte a venit acest dar și l-au speculat, însă eu am spus și atunci pe scenă, invitându-l pe dl Iftime lângă mine, că a fi mândru că ești ceva, român, moldovean, ardelean, trebuie să arăți, nu să scrii pe tricou. Aceea este în suflet la tine și trebuie să o arăți prin fapte, nu trebuie să o scrii”.\n\n\n\n Deputatul a făcut referire la deschiderea Târgului Agro-Zoo și la mâna pe care i-a întins-o lui Valeriu Iftime .\n\n\n\n Discuția pe această temă o puteți vedea în emisiunea de mai jos, de la minutul 33:47.",
  "metadata": {
    "original_file": "Botosaneanul_0141.html"
  }
}