{
  "title": "Construcția din centrul orașului care se demolează: În loc va fi amenajată parcare cu sens giratoriu",
  "content": "Ordinul de începere al lucrărilor de demolare a fost semnat săptămâna aceasta de primarul Cosmin Andrei.\n\nȘi vizează scheletul de clădire din spatele fostei băi centrale a orașului, utilizată de câțiva ani de serviciul comercial și centrul de încasare al SC Nova Apaserv SA.\n\nÎn spatele clădirii cu deschidere în Bulevardul Mihai Eminescu se află un început de construcție, care datează de aproximativ trei decenii și care nu a mai fost nicicând terminată.\n\nȘi nici nu va mai fi pentru că urmează să fie demolată în următoarele luni.\n\n„Am emis ordinul de începere pentru demolarea structurii din spatele Băii Centrale de pe Bulevardul Mihai Eminescu, acolo unde vom amenaja la nivelul solului un spațiu pentru parcarea mașinilor, iar ca proiect viitor vrem să deschidem circulația cu o nouă arteră care va fi comunica cu parcarea existentă astăzi, adiacentă Parcului Mihai Eminescu și aceasta nouă pe care o înființăm astfel încât să avem un acces unic pe lângă Nova Apaserv urcare și pe lângă Monumentul 1907 coborâre în Bulevardul Mihai Eminescu, pentru fluidizarea traficului”,\n\n„Nu mai putem face nimic cu acea structură”\n\nSpecialiștii din cadrul comisiei de sistematizare a circulației vor analiza propunerea și în cazul în care va reieși că traficul va fi descongestionat, cel mai probabil proiectul urmează a fi concretizat: „Terenul pe care este situată Baia Centrală este parțial al municipiului Botoșani și putem amenaja acolo o cale de acces prin relocarea acelor chioșcuri de acolo”, a mai spus primarul Cosmin Andrei.\n\nFirma care a câștigat licitația pentru lucrările de demolare trebuie să predea terenul la cota zero, în decurs de câteva luni.\n\nPentru terenul eliberat nu sunt însă multe oportunități și cel mai probabil se va preta la amenajarea de locuri de parcare suplimentare, avându-se în vedere nevoia ridicată din zonă.\n\n„Nu mai putem face nimic cu acea structură care a fost expertizată în urmă cu mult timp și s-a degradat considerabil, nici nu putea fi integrată într-un proiect cu parcare supraetajată deoarece atunci când a fost gândită a avut o altă arhitectură și nu se pretează pentru parcarea mașinilor pe ceea ce avem existent. De altfel, nu există axe de finanțare pentru astfel de parcări în centrul orașului, iar tendința este de a se descongestiona centrele orașelor de trafic și tocmai o astfel de amenajare ar atrage traficul în centrul orașului pe Bulevardul Mihai Eminescu care este și așa destul de aglomerat”,\n\nÎn trecut, un alt primar și-a propus să înființeze o clinică medicală pe acest amplasament.",
  "metadata": {
    "original_file": "Botosaneanul_0106.html"
  }
}