{
  "title": "Valeriu Iftime, povestea (ne)spusă a preluării FC Botoșani: Iubeam fotbalul de mic / Clubul era un diplomat cu o chitanță – VIDEO",
  "content": "Valeriu Iftime, povestea (ne)spusă a preluării FC Botoșani: Iubeam fotbalul de mic / Clubul era un diplomat cu o chitanță – Pentru Valeriu Iftime săptămâna a început cu zâmbetul pe buze. Dincolo de familia propriu-zisă și de cea mai mare de la grupul de firme pe care îl controlează, nervii dar și satisfacția vin de la FC Botoșani, familia cât un județ întreg. Repriza a... treia de la vestiare \n\n Și după un 4 – 1 de poveste cu oltenii lui Mititelu , cea mai categorică victorie din acest an, nu putea fi decât din cale afară de bucuros. Așa că luni dimineață a ținut să le mulțumească din nou tuturor celor care au făcut posibilă izbânda prin care echipa a abandonat ultima poziție din SuperLigă. \n\n A făcut un periplu pe la stadionul ”Municipal” și a intrat în vestiar, în sala de recuperare, în biroul antrenorilor. \n\n A vorbit în română, în engleză, în italiană și în... limbajul fotbalului, cel care de peste o sută de ani unește omenirea sub stindardul ”Sportului Rege”. \n\n Primul i-a ieșit în cale Eduard Florescu, golgeterul echipei revenit după o perioadă de secetă cu un gol cum rar se poate vedea pe un stadion: \n\n - Dacă aveai numai meciuri bune, te lua o echipă bună. \n\n - Dacă jucam toate meciurile bine acum eram la Barcelona. \n\n Este întrerupt rapid de un alt jucător, care vede un angajat al clubului cu tricou roșu ca trandafirul social-democrat. ”E cu PSD-ul!”, strigă amuzat, aluzie la intrarea în politică a proprietarului FC Botoșani și candidatura acestuia la președinția Consiliului Județean . ”Trebuie să îi respectăm pe toți. Povestea este că într-un partid există un tip de doctrină sau o idee pe care trebuie să o respectăm. Ideea liberală este de a dezvolta și de a face locuri de muncă ca să găsim bani pentru pensii. Trebuie să așezi înainte munca și după aceea pensia”. \n\n După care face anunțul care îi interesa pe jucători: ”dăm o primă”. \n\n ”Se cunoaște, când e George parcă e altceva. Sau așa mi se părut, cel puțin”, îi spune căpitanului George Miron. După care îl zărește pe Reagy Ofosu intrând cu ochelarii de vedere în vestiar: ”ooo, you teacher!”. Apoi îi sperie și arată spre jurnalist: ”is the next coach”. ”Dacă avem și curajul acela de a juca și la Sibiu că nu avem ce pierde. Dacă obținem o victorie în deplasare și batem acasă tot lucrurile stau bine”. ”În afară că ne bat, nu ne pot face nimic” \n\n La urează succes fotbaliștilor și intră apoi în biroul antrenorilor, acolo unde îi transmite principalului Bogdan Andone că ”ai fost formidabil! For-mi-da-bil”. Tehnicianul adus în iarnă să salveze echipa a făcut la pauza partidei cu FC U Craiova și apoi în repriza secundă câteva schimbări extrem de inspirate: Florescu și Mailat au marcat, Mitrov a făcut faza la unul dintre goluri. \n\n - Andone: Noi încercăm să îi ajutăm pe ei și să îi punem în valoare \n\n - Iftime: Dacă în prima repriză am fost mai precauți și ne-au dominat... \n\n \n\n - Andone: N-am fost precauți, am jucat slab. \n\n - Iftime: În a doua am fost mai ofensivi. Apoi cad ambii de acord că unul dintre mijlocași evoluează mai bine din postura de rezervă. \n\n ”Parcă și Dumnezeu a fost cu noi, a scăpat și mingea din mână (portarul FC U la golul 4 al botoșănenilor – n.r.)”. \n\n După care privește spre meciul din etapa a V – a a play-out – ului, în deplasare cu FC Hermannstadt, și încearcă să le insufle curaj jucătorilor în stil propriu: ”În afară că ne bat, nu ne pot face nimic”. \n\n Povestea în fotbal a lui Valeriu Iftime a început cu mult înaintea victorie de duminică. Sunt două decenii de când și-a legat numele de FC Botoșani și de cele mai mari performanțe din istoria fotbalului local. \n\n Ardea de multă vreme pentru sportul jucat pe dreptunghiul verde, însă nu se vedea un ”investitor”, un ”finanțator”, așa cum sunt numiți oamenii de afaceri care preiau cluburi de fotbal. L-au văzut însă alții, inclusiv primarul Florin Egner de la acea vreme, care i-au propus să intre în acționariat. Erau o mulțime de antreprenori cu procente mai mici sau mai mari, însă încet-încet a rămas singur, deși nu și-a dorit vreodată acest lucru. ”Aș vrea să mă întrebați peste 10 ani de unde această pasiune pentru politică? Deci eu am intrat în fotbal pur și simplu nepregătit, m-au chemat, m-au rugat să susțin fotbalul la Botoșani, erau în Liga 3, ca să promovăm în Liga 2. Era și Cornel Șfaițer implicat în dialogul acesta. În orice caz, mi-au spus să vin și am intrat, la Botoșani clubul era un diplomat cu o chitanță”. ”Ne-au spus de la început «abonată la retrogradare». Și mă înnebunea” \n\n Consiliul Local Botoșani avea 51%, restul era împărțit între privați. Iar la prima ședință a consiliului de administrație, primarul de atunci... \n\n ”«Dvs. vă pricepeți, nu puteți prelua clubul?» Nu știam absolut nimic de fotbal. Eu iubeam fotbalul, iubeam fotbalul de mic, chiar mi-a plăcut și îmi place și acum, e cel mai important sport pentru mine. Și am acceptat funcția de președinte al consiliului de administrație atunci și lucrurile s-au legat. După aceea, mi-a fost rușine să îl las, am vrut să îl salvez și după aceea m-a prins pofta. Eram în Liga 2, voiam să mă las definitiv și atunci mi-a spus Croitoru: «nea Valer, când intrați în Liga 1 vă schimbați complet»”. \n\n Iar în 2013, după nouă ani de eșalon secund, echipa a făcut pasul spre prima scenă fotbalistică, o premieră absolută pentru fotbalul botoșănean. ”Și așa a fost. Liga 1 este altceva, erau grangurii, era alt nivel, alți fotbaliști și este și o schimbare la nivel de cultură a fotbaliștilor. Una este Liga 3, alta Liga 2, altceva Liga 1. S-au schimbat oamenii, au început să fie altfel, cu alt tip de pregătire, alt tip de dialog, alt tip de competiție și a fost și ambiția continuă. În primul an am intrat în Liga 1 și ne-au spus de la început «abonată la retrogradare». Și mă înnebunea”. \n\n În aceste două decenii nu a fost vreun meci după care dezamăgirea să fie atât de mare încât să-i vină să lase baltă totul, însă recunoaște că ”anul acesta încă este foarte, foarte complicat”. \n\n Pe plan intern, cea mai mare bucurie i-a adus-o singura victorie obținută în fața FCSB-ului, 2 – 0 la Pitești în 2019. \n\n Iar în Europa izbânda din 2020, 2 – 1 în deplasare cu FC Ordabasy din Kazahstan , care a calificat FC-ul în turul al doilea preliminar al Europa League. \n\n Cele mai grele zile sunt cele de după o înfrângere. Realmente dureroase... ”Am o angoasă, o stare care mă ține vreo zi. Dacă meciul e sâmbătă, mă eliberez după slujba de duminica. Dar a doua zi după meci este cel mai greu, mă trezesc și... Doamne, Doamne... Rememorez ce am jucat, unde am greșit, sunt dărâmat. Dar trece, știți foarte bine, de la agonie la extaz este o săptămână. Dacă este o victorie, plutesc pur și simplu”. \n\n\n\nSau o repriză, așa cum s-a întâmplat duminică, atunci când vitejii ”moldoveni” veniți de prin toate părțile pământului au întors 0 – 1 de la pauză într-un entuziasmant 4 – 1.\n\n\n\n Toată această pasiune nebună pentru fotbal, care îl face să trăiască la o asemenea intensitate unele meciuri încât după ce vede imaginile să nu îi vină să creadă cum s-a manifestat, a costat grupul ”Elsaco” în jur de 15 milioane de euro.\n\n\n\n Și fiindcă tot veni vorba de bani, luni pe ”Municipal”, a cărui lipsă de modernizare susține că l-a blocat în planurile de dezvoltare, a clarificat lucrurile în ceea ce privește posibila preluare a funcției de președinte al Consiliului Județean și investițiile sale în club.\n\n\n\n ”N-aș vrea să leg cele două subiecte. Subiectul politic este unul politic și am intrat ca în fotbal, adică hai să văd ce se întâmplă și poate mă apucă pofta să rămân și să fac lucruri serioase. Și eu cred că sunt multe lucruri mult mai serioase și mai importante de făcut în oraș și în județ și pentru asta în fiecare zi mă angajez mai mult și mă ancorez în realități și caut soluții viitoare. Deloc nu este ușor. Iar fotbalul are zona lui, pe care asociații mei, Elsaco, îl țin. Am vorbit cu ei, nimeni nu spune să plecăm de aici. Chestiunea este să facem un proiect bun. Nici nu vreau să vorbim prea mult până ce nu ne salvăm. Oricum, dacă se salvează, nu pleacă fotbalul niciodată, că nu îl dă nimeni din Liga 1 undeva, dar dacă retrogradăm este un pic mai complicat (...). Dar să nu creadă cineva că eu, dacă voi fi președintele Consiliului Județean, am să vin cu o sacoșă de bani la fotbal. Nu! Sunt lucruri separate”.\n\n”Mă bucur că am avut ocazia în primul rând să îl cunosc ca om și apoi ca patron”\n\n\n\n Am revenit așadar în 2024, anul cel mai greu de la promovare încoace. Este luni, iar Valeriu Iftime își ia rămas bun de la staff și antrenori în perspectiva meciului de vineri cu Hermannstadt.\n\n\n\n Bogdan Andone s-a lăsat convins telefonic de Valeriu Iftime să preia banca tehnică a echipei în cel mai dificil moment din ultimii 11 ani.\n\n\n\n S-a întâmplat acest lucru până acum?\n\n\n\n ”S-a întâmplat poate chiar mai mult” și ”mă bucur că am avut ocazia în primul rând să îl cunosc ca om și apoi ca patron”.\n\n\n\n După 11 ani de activitate în club, timp în care a urcat treaptă cu treaptă, în vara anului precedent Marian Ignat a devenit președinte.\n\n\n\n Cum este Valeriu Iftime când nu sunt camere de luat vederi prin zonă?\n\n\n\n Pentru moment, camerele de luat vederi s-au stins. Se vor redeschide vineri, când Valeriu Iftime speră să aibă o zi cu zâmbet și nu una cu angoase.",
  "metadata": {
    "original_file": "Botosaneanul_0245.html"
  }
}