{
  "title": "Despăgubiri de aproape 60.000 de euro pentru o femeie omorâtă în accident rutier: Coincidențe mortale stranii pentru șoferul condamnat",
  "content": "Tragedia rutieră a avut loc în urmă cu cinci ani, interval în care au fost desfășurate ancheta Poliției dar și procesul privitor la bărbatul care s-a făcut vinovat de moartea victimei.\n\nUn botoșănean a accidentat mortal o femeie în vârstă din Darabani , undeva prin luna august a anului 2019. Costel Marian G. se afla la volanul unui autoturism în curtea unei persoane, pentru a schimba o roată de rezervă. La momentul în care a încercat să iasă cu spatele a accidentat-o mortal pe femeie.\n\nA fost trimis în judecată pentru ucidere din culpă iar procesul s-a înregistrat pe rolul Judecătoriei Darabani.\n\nÎn septembrie 2023 judecătorii dărăbăneni s-au pronunțat și l-au condamnat la închisoare cu suspendare pentru o perioadă de doi ani, cu termen de încercare de patru ani. Instanța a stabilit și o serie de daune morale pentru părțile civile constituite în dosar, respectiv patru copii ai victimei împreună cu șase nepoți. În total, daunele se ridicau la suma de 228.000 de lei.\n\nAtât inculpatul cât și părțile civile dar și firma de asigurări au formulat apel la Suceava.\n\nSentința definitivă a fost pronunțată de Curtea de Apel Suceava în cursul zilei de 5 august 2024.\n\nSentința de la Darabani desființată la Suceava\n\nJudecătorii suceveni au admis toate apelurile și în primă fază au diminuat pedeapsa șoferului.\n\nDe asemenea, instanța l-a obligat pe botoșăneanul condamnat să urmeze un program de reintegrare socială dintre cele derulate de către Serviciul de Probațiune Botoșani.\n\nMai mult, la Curtea de Apel Suceava aproape că s-au dublat sumele oferite părților civile sub formă de daune morale.\n\nCuantumul daunelor pe care trebuie să le plătească firma de asigurări a fost majorat astfel:\n• șase nepoți daune crescute de la 8.000 la 17.500 de lei fiecare\n• trei fii și o fiică daune crescute de la 45.000 la 70.000 de lei fiecare\n\nÎn total rezultă o sumă de 285.000 de lei, adică aproape 60.000 de euro.\n\nIar asta după ce, judecătorii au stabilit că 70% din culpă aparține conducătorului auto și doar 30% victimei care a decedat.\n\nPlata se va face de către firma asiguratoare până în cea de-a zecea zi de la primirea oficială a sentinței judecătorești.\n\nÎn cazul întârzierilor, daunele morale se transformă în moratorii și se percepe un procent de 0.2% pentru fiecare zi de întârziere.\n\nDe asemenea, firma de asigurări este obligată și la plata unei sume de 4.500 de lei (în loc de 2.500 de lei la prima instanță) cheltuielile judiciare precum și onorariul avocatului părților civile, în cuantum de 3.000 de lei.\n\nȘoferul condamnat mai are pe conștiință două suflete\n\nCulmea, același bărbat pare să fie răspunzător de producerea unui alt accident rutier mortal în care și-au pierdut viața o botoșăneancă împreună cu fiica ei.\n\nAccidentul rutier a avut loc în apropiere de Cluj unde un microbuz a fost lovit de un tren, tot în luna august, dar a anului 2021. La volan se afla Costel Marian G. din Darabani.\n\nFemeia care era împreună cu fiica ei se întorceau din Italia acasă, la Darabani.\n\nLa vremea aceea presa din vestul țării scria că Rodica Antonesei (mama) și Alexia (fiica) erau bucuroase că merg în România în vacanță. Mama era în relații cordiale cu unul dintre șoferi, i-a spus Alexiei că sunt vecini la Darabani, în județul Botoșani, și că practic au copilărit împreună.\n\nEra cel care avea să fie la volan în momentul accidentului. Același care a fost condamnat pentru moartea bătrânei, în curtea casei din Darabani.\n\nȘoferul este judecat din nou pentru ucidere din culpă, procesul fiind înregistrat pe rolul Judecătoriei Dej în septembrie 2023 . În acest caz vorbim despre 17 persoane care s-au constituit părți civile în dosar. De altfel, durata procesului a fost deja contestată de rudele celor două persoane decedate.\n\nRodica Antonesei avea 40 de ani și a murit pe loc după ce microbuzul a fost lovit de tren.\n\nFiica ei Alexia era în vârstă de 10 ani și a murit la un spital din Cluj, unde ajunsese în comă.\n\nFamilia celor două a fost de acord ca organele copilei să fie donate. Prin acest gest extraordinar au fost salvate patru vieți care au primit inima, rinichii și ficatul Alexiei.\n\nInima Alexiei a ajuns la un copil din Budapesta.",
  "metadata": {
    "original_file": "Botosaneanul_0150.html"
  }
}