{
  "title": "O clonă a PSD-ului, candidaturi „grosolane” depuse în 60 de secunde de partidul „tătucului vanghelioanelor”",
  "content": "Alții care se „sacrifică” pentru binele comunitar\n\nÎn ultima zi de depunere a listelor de candidați pentru Senat și Camera Deputaților, respectiv pe data de 17 octombrie, la ora 23:59 se adresau BEJ-ului Botoșani reprezentanți ai Partidului Social Democrat Independent (PSDI).\n\nPartidul ”pe persoană fizică” al lui Marian Vanghelie care l-a înființat prin 2019 după ce a fost dat afară din PSD. Deși nu sunt cunoscute vreo activitate politică la Botoșani, vreun sediu de partid sau vreun lider al Filialei PSDI Botoșani , această formațiune a avut candidați pentru alegerile parlamentare.\n\nDoar că ambele liste atât pentru deputați cât și pentru senatori au fost respinse pentru o serie de greșeli grosolane.\n\nMembrii BEJ Botoșani au invocat o Hotărâre a Autorității Electorale Permanente privitoare la modalitatea în care se întocmesc și depun dosarele de candidatură precum și listele de susținători.\n\nÎn urma analizei dosarelor de candidatură depuse PSDI pentru Senatul României s-a constatat că nu au fost îndeplinite următoarele cerințe:\n\nLista candidaților nu este întocmită conform prevederilor legale după cum urmează:\n• la punctul 1 din lista de candidați adresa de domiciliu a candidatei Savin Petronela este incompletă\n• la punctul 2 din lista de candidați adresa de domiciliu a candidatului Burlacu Robert Gabriel nu corespunde cu cea din actul de identitate\n• declarațiile de acceptare a candidaturilor celor 5 candidați înscriși în listă nu au scrisă corect denumirea circumscripției electorale în care candidează\n• declarațiile de avere și de interese ale tuturor celor 5 candidați au lipsă inițiala tatălui și este greșită funcția pentru care candidează și instituția la care candidează\n\nÎn consecință au fost respinse candidaturile propuse de PSDI pentru:\n\nLa fel de multe erori au fost găsite și în dosarele depuse de PSDI pentru Camera Deputaților.\n• la punctul 1 din lista de candidați adresa de domiciliu a candidatului Burlacu Ștefan este incompletă\n• la punctul 3 din lista de candidați adresa de domiciliu a candidatului Mitran Cristina Iuliana este incompletă\n• la punctul 4 din lista de candidați adresa de domiciliu a candidatului Ion Alexandru Cristian este incompletă\n• la punctul 6 din lista de candidați adresa de domiciliu a candidatului Grămescu Lică este incompletă precum și CNP-ul scris greșit\n• la punctul 8 din lista de candidați adresa de domiciliu a candidatului Ștefură Mihai este incompletă\n• declarațiile de acceptare ale candidaturilor celor 8 candidați înscriși în listă nu au prevăzută corect denumirea circumscripției electorale în care candidează\n• în declarația de acceptare a candidatului Grămescu Lică este scris incorect CNP-ul\n• declarațiile de avere și de interese ale tuturor celor 8 candidați au lipsă inițiala tatălui și este greșită funcția pentru care candidează și instituția la care candidează\n• la punctele 6,7,8 din lista de candidați, respectiv Grămescu Lică, Topalagă Daniela și Ștefură Mihai nu au mențiunea dacă au fost sau nu colaboratori ai securității.\n\nÎn aceste condiții s-au respins candidaturile și pentru următorii:\n\nPartidul Social Democrat Independent din România (prescurtat PSDI) a fost un partid politic din România înființat în mai 1946 de către o parte din foștii membri ai Partidului Social Democrat care părăsiseră PSD după congresul din decembrie 1945, neacceptând alianța cu Partidul Comunist Român hotărâtă la congres.\n\nPartidul a fost reînființat în anul 2019, de către un grup de social-democrați plecați din PSD și a participat în alegerile europarlamentare din același an, cu o listă completă de candidați.\n\nDeși nu apare oficial în istoricul formațiunii, în 2015, odată cu excluderea din PSD, Marian Vanghelie și Mircea Geoană au declarat că vor crea un partid nou, care va purta acest nume. La momentul respectiv, Oana Niculescu-Mizil, partenera de viață a lui Vanghelie, și Ana-Maria Cătăuță, consiliera lui Geoană, au înregistrat la OSIM marca „Partidul Social Democrat Independent”.",
  "metadata": {
    "original_file": "Botosaneanul_0084.html"
  }
}