{
  "title": "Poliția Botoșani va fi dotată cu brățări electronice, în alte locuri oamenii le refuză: Au impresia că li se implementează vreun CIP – VIDEO",
  "content": "Victimele violenței domestice, mai ales, au nevoie de protecția Poliției. Iar la Botoșani, din nefericire, statisticile indică o creștere a cazurilor de violență în familie.\n\nDe ce avem nevoie de brățări electronice\n\nCele mai afectate, în proporție de 70%, sunt femeile, iar în procent mai mic regăsim copii sau chiar bărbați.\n\nÎnsă majoritare sunt situațiile în care femeile au nevoie de protecție din afara propriilor familii. Statul a mai făcut un pas spre victime în sensul în care ordinele de protecție provizorii se pot elibera de polițiști, după ce înainte doar instanța avea acest atribut.\n\nExistă însă și situații în care chiar cu un ordin de protecție valabil, victimele suferă și chiar își pierd viețile. Iar un exemplu este cel al botoșănencei de 52 de ani care a fost înjunghiată mortal de soț în scara blocului . Dacă agresorul ar fi purtat brățară electronică, probabil că viața femeii putea fi salvată.\n\nInspectoratul de Poliție Județean (IPJ) Botoșani urmează să beneficieze de astfel de dispozitive, însă într-o ultimă etapă, la nivel național.\n\nDincolo de scepticismul cu care unele persoane privesc brățările electronice, aceasta au fost oarecum „risipite” pe persoane cu caracter deviant și astfel nu și-au mai justificat necesitatea.\n\nPolițiștii susțin că au avut discuții cu colegi din țară care monitorizau cupluri victimă – agresori și erau induși în eroare de faptul că dispozitivele de urmărire se apropiau alarmant unul de celălalt.\n\nDiscuția despre necesitatea acestor dispozitive electronice a fost dezvoltată în cadrul ședinței lunare a Autorității Teritoriale de Ordine Publică (ATOP) care a avut loc în sala Nicolae Iorga a Palatului Administrativ.\n\nÎn cadrul căreia, comisarul șef Paul Tapalagă a oferit mai multe exemple de persoane care au fost protejate cu ajutorul brățărilor electronice și care au alarmat forțele de ordine astfel încât agresorii au fost plasați sub o măsură preventivă, pentru nerespectarea obligațiilor din ordinele de protecție.\n\n„Am intrat în al treilea an de implementare al acestui sistem de protecție și deja la nivelul țării se observă un procent liniar de accesare a sistemului de monitorizare prin brățara electronică. Impulsionat din spate, vedem măsurile preventive pe care colegii mei le-au dispus pentru fiecare speță în parte, nu în cazul în care porumbeii s-au întâlnit și au uitat că au brățări, ci în cazuri în care stimabilul și-a uitat brățara, stimabilul a încălcat măsura. Colegii mei au dispus măsuri preventive și astfel s-a completat întreg cercul de activități de conștientizare, că până la urmă iarăși revin și spun că în centrul atenției este victima”\n\nȘeful Poliției Botoșani susține că la nivelul instituției se vor primi echipamente, monitoare speciale pentru monitorizarea brățărilor electronice, iar personalul care va deservi această unitate va fi special pregătit pentru astfel de activități: „în orice moment noi să știm unde sunt aceste persoane care se supun regimului ordinului de protecție. Orice încălcare a dispozițiilor instanței sau a polițistului, pe ordinul de protecție provizoriu, vor fi taxate ca atare, adică se va schimba modul de abordare a persoanei respective, dacă se va dispune reținerea, arestarea...”, a declarat cms șef Tudor Costîn, inspector șef IPJ Botoșani.\n\nÎn decursul anului trecut, la nivelul județului Botoșani numărul faptelor de violență domestică a crescut cu 5,3% față de 2022 fiind înregistrate 1.425 de cazuri față de 1.353 în urmă cu doi ani.\n\nÎn primele două luni ale acestui an, la Botoșani au avut loc 188 de fapte de violență domestică.",
  "metadata": {
    "original_file": "Botosaneanul_0254.html"
  }
}