{
  "title": "Și totuși există iubire... pentru Cenaclul Flacăra: Spectacol alături de Filarmonica Botoșani cu sute de oameni care au cântat și au aplaudat în picioare – VIDEO",
  "content": "Timp de vreo două ore, cât a durat spectacolul de la Casa de Cultură a Sindicatelor, Cenaclul Flacăra a retrăit vremurile de glorie din urmă cu 40 – 50 de ani. A fost nevoie de ideea conducerii Filarmonicii ”George Enescu” și, după cum a spus chiar Andrei Păunescu de pe scenă, de un telefon. Din comunism în democrație, de la Adrian la Andrei Păunescu \n\n Și astfel s-a reînnodat proiectul ”Cenaclul Flacăra Simfonic”. Iar botoșănenii au oferit un răspuns pe măsură. Sala a fost plină și după atâtea decenii, oamenii în toată firea de astăzi, care erau copii sau adolescenți în anii 70 – 80, au dovedit că în continuare cunosc în amănunt cântecele aflate pe buzele românilor în ultimele două decenii de comunism. \n\n Aceasta și pentru că, acompaniați fiind de Orchestra Simfonică de la Botoșani dirijată de Alexandru Ilie , membrii cenaclului au îmbinat melodiile scrise după revoluție cu cele lansate în regimul totalitar. \n\n Atunci când Adrian Păunescu și folkiștii săi umpleau până la refuz stadioanele și sălile din toată țara, oferind iluzia unei libertăți într-o epocă plină de constrângeri și interdicții. \n\n Tocmai succesul uriaș a dus în 1985 la interzicerea Cenaclului Flacăra după o busculadă produsă la un spectacol susținut pe actualul stadion ”Ilie Oană” din Ploiești, acolo unde au murit cinci oameni și alți zeci au fost răniți. \n\n După revoluție Adrian Păunescu a încercat să reia activitatea Cenaclului Flacăra, misiune pe care fiul său, Andrei Păunescu , a preluat-o în 2010, când poetul a încetat din viață . ”Astăzi la Botoșani vom renaște proiectul Cenaclul Flacăra Simfonic după cinci ani de pauză și aș vrea pentru aceasta să mulțumesc Filarmonicii din Botoșani, managerului Mirel Manea, impresarului Liviu Sorinel și nu în ultimul rând dirijorului Alexandru Ilie, pe care îl invit pe scenă ca să conducă muzical această seară”. \n\n După care actualii membri ai cenaclului au intrat unul după altul pe scenă și s-au prezentat: Magda Pușkas din Reghin, Cristian Buică din Reșița, Rareș Suciu din Mediaș, Ionel Tănase din București, Cătălin Stepa din Petroșani, Maria Măgirescu din București, Emeric Imre din Cluj, Vanghele Gogu din Brăila și Adriana Păunescu din București, nimeni alta decât fiica lui Andrei, nepoata regretatului poet. ”Totul este despre Lumină și Flacăra este despre Lumină, o Lumină pentru toți e în noi. Veniți, luați, o Lumină pentru toți și să fim pe viață frați. Lumina pentru toți, de la noi către dvs., de la dvs. către noi pentru că aici nu există scenă și public, există un singur organism”.\n\n\n\n Așa că spectacolul propriu-zis a început cu ”Lumină pentru toți”, piesă scrisă de Andrei după plecarea tatălui său, după care a urmat ”Duhul lui Iancu”, imnul Cenaclului Flacăra, pe versurile lui Adrian Păunescu.\n\n\n\n A fost primul moment care a însuflețit sala și în care oamenii s-au ridicat în picioare și au început să cânte împreună cu artiștii.\n\n\n\n Au făcut-o din nou la melodii precum ”Și totuși există iubire”, ”Tu, Ardeal”, ”Un cântec istoric”, ”Doamne, ocrotește-i pe români”.\n\n\n\n S-a lăcrimat la ”Rugă pentru părinți” și s-a umplut sala de emoție la ”Copaci fără pădure”, piesă cântată de Cătălin Stepa, fiul regretatei Tatiana Stepa, care și-a început cariera muzicală abia după dispariția artistei.\n\n\n\n După care publicul a vibrat și la ”Viața noastră unde e?”, cântată în memoria lui George Nicolescu.\n\nFiecare cântec are povestea lui\n\n\n\n Cântecele au fost însoțite de poveștile lor. De exemplu, ”Și totuși există iubire” nu ar fi devenit vreodată o melodie atât de cunoscută dacă Adrian Păunescu nu ar fi aflat că ai săi colegi au respins un etnic maghiar, Majay Gyozo, venit la selecție cu această piesă și nu ar fi cerut să fie readus de acasă.\n\n\n\n Iar ”Un cântec istoric” (”Treceți batalioane românii Carpații”) ar fi rămas probabil un cântec interzis dacă Adrian Păunescu nu l-ar fi descoperit în țară și nu i-ar fi cerut personal lui Nicolae Ceaușescu să îl scoată de pe lista celor nepermise. Fiul poetului a relatat că tatăl său a mers personal în audiență la ”cabinetul nr.1” cu un casetofon, nu găsea o priză și ar fi rezultatul dialogul:\n\n\n\n - Păi nu ai baterii? Pune-l la baterii! \n\n - Nu am baterii, că nu se găsesc.\n\n- Nici baterii nu se mai găsesc...?\n\nSecretarul general al Partidului Comunist Român i-ar fi spus liderului Cenaclului Flacăra că difuzarea la TVR a melodiei ar putea crea tensiuni cu Ungaria, iar Adrian Păunescu ar fi rezolvat problema pe loc, adăugând câteva strofe, inclusiv:\n\n\n\n ”Aceasta-i povestea Ardealului nostru \n\n Și-a neamului nostru viteaz, \n\n Istoria-ntreagă cu lupte și jertfe \n\n Trăiește-n unirea de azi!”\n\n\n\n Devenind o poveste cântată, Ceaușescu și-a dat acceptul pentru scoaterea melodiei de pe lista celor interzise.\n\n\n\n Ca o punte peste timp, în timpul concertului pe ecranele din spatele scenei au fost difuzate imagini cu Adrian Păunescu , familia sa și mai ales concertele care adunau mii și mii de oameni.\n\nLucrurile frumoase se fac împreună, cu sprijinul comunității, iar Grupul de Distribuție Eta, cea mai mare companie de distribuție din Botoșani, și-a legat numele și de acest eveniment cultural. Așa cum a făcut-o și cu ocazia concertului extraordinar de 8 Martie , dar și la alte spectacole, a sprijinit Filarmonica financiar și cu tot ce a fost nevoie pentru reușita spectacolului.",
  "metadata": {
    "original_file": "Botosaneanul_0247.html"
  }
}