{
  "title": "AS-ul din mâneca lui Valeriu Iftime: O finanțistă experimentată cooptată în echipa de la CJ - Credeam că este o farsă – VIDEO",
  "content": "Doar că persoana care până la urmă s-a potrivit cu tipul cerințelor sale se afla la Botoșani, în Administrația Județeană a Finanțelor Publice (AJFP).\n\nFinanțistă cu experiență, a activat în cadrul acestei instituții în perioada 1997 – 2011. Ulterior, a lucrat 11 ani în cadrul Primăriei Gorbănești în funcția de contabil șef și s-a ancorat astfel în realitatea din administrația publică locală.\n\n„Pentru vârsta mea chiar este o provocare, nu m-am așteptat la asemenea propunere, este o propunere onorantă. Sper să fac față așteptărilor, o să-mi pun în aplicare toată priceperea mea și cu Dumnezeu înainte. Acum mi s-a propus funcția asta care este greu de refuzat, mai ales că am și o vârstă și am vrut să văd dacă pot face față”,\n\nA fost recomandată pentru funcția de conducere de fostul coleg, prefectul Dan Nechifor, finanțist la rândul său.\n\nPovestește că Valeriu Iftime reprezenta doar apariții în mass-media locală sau națională și nu a avut ocazia de a-l cunoaște personal.\n\nPână la un apel telefonic surprinzător care i-a deschis în față una dintre provocările profesionale ale vieții.\n\n„Nu l-am văzut niciodată decât în presă. Telefonul dlui a fost surpriză, credeam prima dată că este o farsă. Nu am vorbit niciodată în viața mea cu dlui”\n\nValeriu Iftime și-a luat o mână dreaptă de primar să conducă Județul: Am venit cu gânduri bune – VIDEO \n\n\n\nPrima zi de activitate\n\nMarți, în jurul amiezii, în prima zi de activitate la Consiliul Județean, Daniela Donose se afla în biroul de director economic al instituției cu un teanc de documente în față.\n\nCutremur la „Apă”, s-a cerut demiterea întregului Consiliu de Administrație – VIDEO\n\nDespre cum a fost primul contact cu Consiliul Județean și noii colegi puteți vedea în materialul video de mai jos",
  "metadata": {
    "original_file": "Botosaneanul_0061.html"
  }
}