{
  "title": "A doua șansă: Un om al străzii din Botoșani a lansat o carte de poezii la Galeriile de Artă – VIDEO",
  "content": "A primit a doua șansă în adevăratul sens al cuvântului iar cei care i-au oferit-o, poate singurii care i-au întins mâna au fost Ionela și Cristian Ivan Tudose. Cei doi tineri care au scotocit toate străzile din municipiu pentru hrănirea oamenilor străzilor.\n\nUlterior a apărut Casa Nicolae, un „copil” al Asociației Happy unde oameni care erau ai nimănui și-au găsit o nouă familie.\n\nPrintre ei și Gheorghe Plioț . Talentat în a scrie versuri, talentat chiar și la pictură. Probabil își uitase talentul pe vremea în care străzile-i erau casă. Când a ajuns la Casa Nicolae a reînceput să scrie și să picteze.\n\nȘi așa a apărut volumul „ Izvor de lumină” , de Gheorghe Plioț, lansat la Galeriile de Artă Ștefan Luchian , vineri, 15 martie 2024. În fața unei prezențe alese, de prieteni și cunoscuți, artiști și oficiali.\n\nEvenimentul a început cu o rugăciune rostită de părintele Ion, preotul care are grijă de sufletele celor de la Casa Nicolae.\n\nUlterior, cei care au răspuns invitației l-au cunoscut mai bine pe omul devenit poet și aflat în centrul atenției cuprins de emoție și cu lacrimile aproape.\n\n„Ne-am adunat aici pentru a celebra viața și povestea unui om, un om care ne-a impresionat cu fiecare cuvânt pe care l-a scris și fiecare gând pe care l-a împărtățit cu noi. Este vorba despre dl Gheorghe Ploț, un spirit luminos care a pășit în lumea noastră cu modestie și umilință și care lasă o amprentă imensă pe inimile noastre. Dl Gheorghe nu s-a născut în lux sau faimă, s-a născut în 25 ianuarie 1951, în orașul Zărnești, județul Brașov. Dar a locuit în comuna Brăești, județul Botoșani, până a ajuns la Casa Nicolae, ca om al nimănui”,\n\nGheorghe Plioț a vorbit puțin, emoția era prea mare. A preferat în schimb să citească din poeziile scrise iar prima aleasă a fost „Mă dărui total vouă”.\n\nMirel Manea, directorul Filarmonicii de Stat George Enescu a fost printre persoanele care au răspuns pozitiv invitației de a participa la lansarea de carte.\n\nȘi-a adus trompeta și a cântat pentru Gheorghe Plioț dar și pentru publicul prezent. Poetul, extrem de încântat a avut și el o serie de cerințe muzicale.\n\nPrimarul Cosmin Andrei i-a felicitat pe cei de la Casa Nicolae pentru altruismul de care dau dovadă și pentru că au grijă de niște oameni pe care societatea îi privește sceptic.\n\nOameni care pot renaște din ei înșiși, odată ce apuci să crezi din nou în ei.\n\nGelu Graur a venit la eveniment cu chitara. Nu a mai scos-o din cutie. Pentru că nu a putut să cânte lângă Gheorghe Plioț, mărturisind că a fost prea impresionat de destinul acestui om.\n\nLa final, oamenii i-au cumpărat volumul de poezii, iar dl Gheorghe, asemenea unui poet adevărat a oferit autografe, a zâmbit și și-a trăit fericirea. Una care înainte de a ajunge la Casa Nicolae i se părea de-a dreptul imposibilă.",
  "metadata": {
    "original_file": "Botosaneanul_0274.html"
  }
}