{
  "title": "Adevăratul motiv pentru care Sînziana Secrieru a preluat funcția de președinte municipal în PNL - VIDEO",
  "content": "Există și probabil că mereu va exista percepția că intrarea în politică vine la pachet cu obținerea ulterioară a unui beneficiu propriu și personal. O funcție de conducere sau orice alt avantaj material.\n\nȘi, probabil că la nivel macro despre asta a fost vorba și la modul real.\n\nLa Botoșani, Partidul Național Liberal a fost preluat de Valeriu Iftime care susține că este deja bine poziționat din punct de vedere financiar și politica chiar nu ar avea rolul de a-l îmbogăți și mai mult.\n\nÎn aceleași coordonate pare să se înscrie și accederea pe funcția de președinte al Organizației Municipale a Sînzianei Secrieru . Care a fost mereu o liberală convinsă, făcând parte dintr-o familie de liberali dedicați.\n\nSînziana Secrieru s-a aflat în fața acestei provocări în vremuri în care liberalismul la Botoșani este în proces de redefinire.\n\nȘi-a luat timpul necesar de gândire pentru o autoanaliză dar și pentru a decide dacă acesta este momentul potrivit pentru schimbarea cerută și din interiorul PNL, dar și din partea simpatizanților.\n\nAu existat tot felul de discuții despre anumite năzuințe politice pentru noua lideră municipală. Că ar viza de fapt un mandat de parlamentar. Sau o altă funcție bine plătită.\n\nPrezentă la Botoșăneanul TV , Sînziana Secrieru a dorit să clarifice și acest aspect și a declarat răspicat faptul că, cel puțin la următoarele alegeri nu se va regăsi pe vreo listă de candidați. Iar revenirea în primul eșalon al PNL Botoșani se datorează unei dorințe de a fi parte din acea schimbare de care s-a tot vorbit.\n\n„Eu la acest moment nu candidez absolut nicăieri, nu voi fi pe nicio listă, eu aici sunt să încercăm schimbarea imaginii organizației municipale, să arătăm alegătorilor că am înțeles ceea ce au vrut să spună prin votul acordat în iunie. Ați spus adineauri foarte bine, e vorba de alegători și de masa alegătorilor, nu știu cât de atenți au fost liderii de până acum la ceea ce își dorește electoratul. Este foarte important, dacă ai un sentiment cât de mic, dacă ai un semn cât de mic că nu mai ești dorit, trebuie să învățăm să facem un pas în spate. Nu am demonstrat această maturitate niciodată prin liderii pe care i-am avut. Totdeauna au fost lovituri din astea, au fost nemulțumiți, au ieșit în presă, au spus, au declarat. Lucrurile astea trebuie să le înțeleagă fiecare candidat, el singur, personal. Nu trebuie să fii nici dat afară, nici împins, doar nu mai ești dorit de populație, oricât de mult ai fi dorit de partid, populația nu te mai vrea”,\n\nÎn noua viziune, nu se mai dorește ca politica să se strecoare în viața administrativă a orașului și a județului. Ca anumite proiecte care le-ar face bine botoșănenilor să nu fie votate doar pentru că sunt promovate de adversarii politici.\n\nCum de altfel s-a și întâmplat în Consiliul Local Botoșani.\n\nȘi că partidele, chiar cu doctrină opusă pot coexista însă în beneficiul oamenilor.\n\n„Vedeți dvs, noi am dus de-a lungul anilor o politică destul de urâtă, vorbesc strict la județ, deși se întâmplă și la națională. Este acea politică care nu a dovedit neapărat o construcție, în care oamenii se atacă unul pe altul, nu votăm proiectele opoziției pentru că nu sunt ale noastre. Nu am avut în prim plan dezvoltarea, sub orice formă, și atunci oamenii care sunt în viața lor privată oameni realizați, care au muncit pentru a avea ceea ce au astăzi nu își doresc neapărat să își lovească imaginea sau să scadă în valoarea lor prin implicarea în politică. Convingerea a fost destul de grea pentru că am garantat eu cu persoana mea și cu caracterul meu. Cei care mă cunosc au venit alături de mine pentru că știu că niciodată nu am să fac compromisuri, pentru că știu că nu le-aș murdări imaginea în niciun fel, știu că mă aflu acolo strict pentru construcție. Acum clar, trebuie să lăsăm timpul să dovedească, să dovedim noi ca și echipă ceea ce putem să facem, dar sunt foarte, foarte mulțumită de oamenii care au venit alături și care vor mai veni, în câteva luni de zile vor mai veni alături de noi oameni valoroși, doar că au nevoie de timpul de gândire necesar, ceea ce mi se pare normal”\n\n”Campania electorală nu trebuie să se oprească niciodată”\n\nAsemenea lui Valeriu Iftime și lidera de la „municipiu” a venit cu un suflu nou în echipă. Însă provocarea a fost una intensă având în vedere că majoritatea persoanelor care au confirmat în viața profesională se feresc de expunerea oferită de politică.\n\nSe gândesc de două ori pentru a refuza o dată.\n\nÎnsă s-au găsit până la urmă acei curajoși care să iasă în față pentru un nou test politic al PNL Botoșani: alegerile parlamentare.\n\nÎn principal, președintele Organizației Municipale a arătat că politic vorbind singurul țel al partidului este acela de a produce ceva bun pentru oraș: „ La nivel de municipiu poate va fi un pic mai greu în următoare perioadă pentru că știți, faptul că am pierdut alegerile, consilierii locali pe care îi vom avea, poate va fi un pic mai greu dar asta nu înseamnă că noi ca și organizație municipală nu putem să fim vizibili prin ceea ce vrem să facem. Campania electorală, am mai spus-o atunci, o spun și acum, nu trebuie să se oprească niciodată. Când vom ieși doar în campania electorală să propunem populației, să promitem populației, clar că noi nu o să mai avem un vot de încredere. Adică nu suntem patru ani și apărem în ultima luna. Nu e voie să facem așa ceva, noi suntem în permanență acolo, am ales să intrăm în politică, atunci trebuie să fii vizibil pentru populație să vadă cine ești.”\n\nDiscuția integrală poate fi urmărită în emisiunea de mai jos de la minutul 9:20.",
  "metadata": {
    "original_file": "Botosaneanul_0159.html"
  }
}