{
  "title": "Cunoscută profesoară din Botoșani, fostă șefă de partid, în război cu Primăria: Noi lucrăm pentru oameni - VIDEO",
  "content": "Motivul nemulțumirii a fost privitor la modul în care au fost amenajate o serie de rigole de pe marginea unui drum.\n\nUnul sătesc de altfel, pentru că lucrările care au cauzat starea de nervi sunt desfășurate în această perioadă în localitatea Roșiori a comunei Răchiți.\n\nProfesoara Doina Amarandei de la Liceul Sanitar se îngrijește de casa părintească care se află în zona în care este reabilitată o porțiune de drum sătesc.\n\nMuncitorii de la firma care a câștigat contractul de lucrări ar fi săpat mult din pământul care susține gardurile oamenilor, pentru amenajarea rigolelor.\n\nDoina Amarandei este îngrijorată că împrejmuirea casei părintești ar putea avea de suferit.\n\n„Nu se poate așa, mai sunt 20 de centimetri de la gard și lăsat așa. Trebuia să lase cum s-a lucrat de la vecinul, mai în față și era altă problemă, rămânea iarna, pământul, altfel. Eu nu am nimic cu nimeni, dar să facă treabă bună. Nu să mă trezesc eu după aceea cu probleme. De la ploi, de la zăpadă, se poate duce gardul. Se macină pământul. I-am spus primarului și a zis că ăsta e proiectul. Și noi trebuie să tăcem din gură”.\n\nLa momentul actual, zona de colectare a apelor pluviale este cimentată parțial și doar până la jumătatea săpăturii șanțului. Doina Amarandei cere ca partea de rigolă să fie ridicată până aproape de baza gardului pentru a avea astfel o susținere solidă împotriva prăbușirii gardului care a rămas susținut doar de câțiva centimetri de pământ.\n\nPrimarul comunei Răchiți susține că investiția pentru reabilitarea a aproximativ 12 kilometri de drum sătesc este susținută financiar prin bani guvernamentali.\n\nȘi că proiectul actual, așa cum a fost finanțat, trebuie să fie respectat întocmai.\n\nDacă va fi necesar, va suplimenta din bugetul local diferența de bani pentru amenajarea unor rigole mai mari.\n\n„Drumurile pe care facem acum modernizare sunt prin programul Anghel Saligny. Avem un proiect pe care trebuie să-l respectăm și vom respecta proiectul. Orice doleanțe sau ce lucrări mai sunt în plus se pot suplimenta din partea Primăriei și dacă vom veni cu un proiect de hotărâre în fața Consiliului Local se suplimentează cu lucrările necesare și se pot face. Dar deocamdată avem un proiect pe care trebuie să-l respectăm”.\n\nÎn completare, primarul de la Răchiți a oferit asigurări că toate investițiile pe care le face, le dorește să satisfacă nevoia comunității: „Bineînțeles, pentru că noi lucrăm pentru oameni și întotdeauna toate cererile atât timp cât au fost legale s-au rezolvat și le vom rezolva cu siguranță”.",
  "metadata": {
    "original_file": "Botosaneanul_0081.html"
  }
}