{
  "title": "Spitalul din Botoșani unde angajatorii își trimit salariații pentru teste de... somnologie – VIDEO",
  "content": "Astfel de testări sunt efectuate periodic la solicitarea unora dintre angajatorii botoșăneni care au semne de întrebare privitoare la proprii angajați.\n\nSunt efectuate la Spitalul de Pneumoftiziologie aflat în subordinea Primăriei Botoșani.\n\nTestele de somnologie sunt proceduri medicale utilizate pentru a evalua tulburările de somn și calitatea somnului unei persoane. Aceste teste sunt realizate, de obicei, într-un laborator specializat în somnologie.\n\nÎn general, apelează la serviciile medicului de la Spitalul „TBC” administratorii firmelor de transport.\n\nSunt testați conducătorii auto care efectuează curse lungi, naționale sau internaționale.\n\nDe obicei, TIR-urile sunt dotate cu tahograf, un aparat care oprește automat motorul autovehiculului dacă au fost depășiți timpii pentru condus.\n\nȘoferul este astfel obligat la repaus pentru a putea reveni la volan.\n\nPentru testele de somnologie pacienții trebuie să stea internați câteva zile, în funcție de punctul de vedere al medicului și starea persoanei testate.\n\nCe afecțiuni pot fi depistate la testele de somnologie?\n\nPolisomnografia (PSG): Este un test de somn în care se monitorizează activitatea cerebrală, activitatea musculară, ritmul cardiac, respirația, mișcările ochilor și alte funcții corporale pe parcursul unei nopți întregi de somn. Se utilizează pentru diagnosticarea și evaluarea tulburărilor de somn, cum ar fi apneea de somn, sindromul picioarelor neliniștite și tulburările de mișcare în timpul somnului.\n\nPoligrafia de somn la domiciliu (HST): Acesta este un test simplificat de somnologie care poate fi efectuat la domiciliu, în confortul propriei case. Dispozitive portabile monitorizează activitatea respiratorie, ritmul cardiac și oxigenarea sângelui pe timpul nopții. Este utilizat în principal pentru diagnosticarea apneei de somn.\n\nActigrafia: Este un test care folosește un dispozitiv mic, numit actigraf, pentru a monitoriza activitatea fizică și ciclurile de somn-veghe ale unei persoane timp de mai multe zile sau săptămâni. Acest test poate ajuta la evaluarea tulburărilor de ritm circadian, cum ar fi insomniile și tulburările de somn cauzate de schimbarea fusului orar.\n\nTestul de latență a somnului (MSLT) : Este un test care măsoară timpul necesar unei persoane să adoarmă în timpul unor perioade de odihnă de zi. Este utilizat pentru diagnosticarea tulburării de somn numită narcolepsie și alte tulburări ale somnului asociate cu somnolența excesivă în timpul zilei.\n\nAcestea sunt doar câteva dintre testele de somnologie disponibile, iar alegerea testului potrivit depinde de simptomele și nevoile specifice ale pacientului. Este important ca evaluarea și interpretarea rezultatelor să fie realizate de către un specialist în somnologie sau de către un medic specializat în tulburări de somn.\n\nDiscuția pe această temă poate fi urmărită în intervalul 56:14 – 58:09 din emisiunea de mai jos:",
  "metadata": {
    "original_file": "Botosaneanul_0292.html"
  }
}