{
  "title": "În fața tinerilor afaceriști, Iftime și-a prezentat viziunea economică pentru Botoșani: Soldatul nu trăiește doar cu apă și bătaie / Îmi doresc să câștig mai mult ca niciodată - VIDEO",
  "content": "Președintele Partidului Național Liberal (PNL) Botoșani, Valeriu Iftime, candidează la președinția Consiliului Județean (CJ). Iar prin mesajul public de la oricare eveniment la care participă transmite botoșănenilor propria viziune prin care se poate dezvolta județul Botoșani.\n\nValeriu Iftime a fost unul dintre vorbitori la evenimentul „ Oportunități și impedimente în dezvoltarea afacerilor pentru tinerii din Botoșani” organizat de PNL Botoșani marți, 21 mai 2024, la complex Rapsodia.\n\nA vorbit aproximativ jumătate de oră și a captat întreaga atenție. Și-a expus planurile de viitor în cazul în care beneficiază de încrederea botoșănenilor la alegerile locale și a dezvăluit pas cu pas ce are de gând să facă pentru ca județul Botoșani să nu mai domine topurile economice negative din România.\n\nMotorul unui stat este mediul economic. Antreprenoriatul care oferă resursa necesară pentru ca țara să se dezvolte prin dările pe care le plătește.\n\nLa nivel micro, principiul este identic. Un județ care vrea să devină unul potent financiar și cu oportunități pentru forța de muncă are nevoie de antreprenori care să-și dezvolte afacerile pe plan local. Efectul este unul care acoperă aproape toate nevoile din societate: tinerii își pot găsi un loc de muncă fără a mai căuta în alte orașe sau chiar țări, copiii nu mai sunt abandonați de părinții plecați în străinătate, zona se dezvoltă treptat și firesc, de la an la an.\n\nÎnsă pentru asta, Botoșani are nevoie de primii pași pe care județele din vest i-au parcurs deja.\n\nValeriu Iftime și-a amintit de o delegație avută la Făgăraș cu echipa de la Elsaco, în urmă cu mai mulți ani. Compania sa obținuse prin licitație un contract cu fonduri europene, era iarnă și ningea puternic. Au reușit să ajungă la o ședință tehnică spre mirarea celor aflați în celălalt capăt al țării. „ În business distanța nu contează” , a explicat Valeriu Iftime . Iar pentru un business de calitate ai nevoie de pasiune și bucurie, în primul rând, pentru că antreprenoriatul este o cultură.\n\nPasiune pe care afaceristul vrea să o transfere în administrația publică locală.\n\nUn succes al autorităților este acela de a chema antreprenorii să facă afaceri în zona lor, crede Valeriu Iftime.\n\nȘi de a le oferi mediul propice pentru a se dezvolta, pentru a-și crește afacerea, veniturile, pentru a se extinde și astfel să creeze noi locuri de muncă. În acest sistem „win-win” câștigă și administrația locală și antreprenorul.\n\nCe avem, de fapt, la Botoșani\n\nCeva drumuri cu asfalt, încă multe care au nevoie. Botoșănenii au fost păcăliți cu investiții făcute la cel mai jos nivel.\n\nJudețul Botoșani a beneficiat de cele mai mici fonduri din zona Moldovei. Analiza pe întreaga țară arată mult mai dramatic. Valeriu Iftime susține că poate oricând pune la dispoziție aceste date financiare, pentru cei neîncrezători.\n\nValeriu Iftime s-a întâlnit cu Ilie Bolojan, președintele Consiliului Județean Bihor. I-a povestit cum în urmă cu 16 ani gândea primul parc industrial care la începuturile lui era un teren viran acoperit cu bălării. Și-a atras înjurăturile aferente că îngroapă bani într-o fundătură la care ușor, ușor au ajuns conducte de gaz, apă, canalizare, etc.\n\nAstăzi, acest loc oferă 20.000 de locuri de muncă, mai multe decât sunt în municipiul Botoșani.\n\nValeriu Iftime s-a deplasat recent și în Polonia . O țară precum România care poate ajuta la reconstrucția Ucrainei. Și care se pregătește pentru ca drumurile Europei către țara lovită de război să fie legate de cele poloneze.\n\nAutoritățile din Polonia au trasate deja cercuri pe diferite regiuni unde se vor construi aceste parcuri industriale. Pregătirile au început.\n\nLa Botoșani încă se vorbește despre comune unde nu există rețele de apă și canalizare, iar gazul pare un vis irealizabil.\n\nUrmătorul pas este de a fi gândite o serie de stimulente fiscale pentru potențialii antreprenori.\n\nIar mai apoi, autoritatea pornește la „vânătoare” de afaceriști la evenimente internaționale sau forumuri financiare.\n\nValeriu Iftime susține că este important să fie convins un singur afacerist important. Ceilalți vor veni după.\n\nDiscursul integral și viziunea lui Valeriu Iftime pentru Botoșani, în materialul video de mai jos:",
  "metadata": {
    "original_file": "Botosaneanul_0215.html"
  }
}