{
  "title": "Mărturii DUREROASE făcute de doi tineri, foști consumatori de droguri: La 13 ani am fumat iarbă / Am ajuns să-l scuip pe tata – VIDEO",
  "content": "Faceți astăzi cunoștință cu Mark și Matei. Sunt doi tineri, foști consumatori de droguri, care au avut curajul să-și spună la Botoșani poveștile dureroase de viață.\n\nS-a aflat pe scena de la Cinematograful Unirea și și-a început mărturisirea cu lacrimi în ochi. Este din Cluj, are doi părinți minunați, un frate și o soră. O familie care i-a oferit tot: apartament, mașină și poate cel mai important… dragoste.\n\n„M-am născut într-o familie liniștită, cu posibilități peste medie aș putea spune. Mi s-a oferit tot când eram mic, am fost iubit, mi s-a cumpărat tot timpul ce mi-am dorit. Am fost dat la o școală bună, am urmat un liceu bun, am intrat la două facultăți de top din Cluj: la Facultatea de Drept și la Informatică. Și am început facultatea... și când am început facultatea încă eram un băiat liniștit.”\n\nA fost un copil bun până în anul al doilea de facultate, atunci când a început pentru prima dată să se drogheze.\n\n„Eu știam două lucruri despre droguri, ce îmi spuneau părinții «nu-i voie, nu-i bine, o să mori» și ce vedeam la prietenii mei de atunci, că se distrează maxim. Și când mi s-a oferit pentru prima dată o farfurie cu niște linii pe ea, la vârsta de 20 de ani, nici nu am ezitat și nici măcar nu m-am gândit să refuz. Și vreau să vă spun că prima linie pe care am tras-o în viața asta mi-a oferit o senzație extraordinară. M-am îndrăgostit de sentimentul acela. În momentul ăla mi-am zis că asta vreau să fac toată viața.”\n\nTânărul le-a mărturisit sutelor de elevi de la Botoșani adunați în sala de la Cinema că la început ai impresia că poți controla drogurile, iar pentru o perioadă chiar s-a și distrat.\n\n„Mă trezeam dimineața, abia așteptam să vină seara să mă droghez. Abia așteptam să vină weekend-ul ca să pot să consum. Timp de doi ani am ținut-o așa. Trăiam pentru weekend. După doi ani au început să apară adevăratele consecințe în viața mea, consecințe care la început au fost ușoare: o ceartă cu tata, cu mama. În scurt timp am ajuns să fiu exmatriculat de la facultate pentru că nu puteam să mă și droghez și să învăț și pentru facultate, părinții mei au încetat să îmi mai dea bani. Mi-am vândut mașina pentru că părinții mei nu îmi mai dădeau bani, mi -au luat apartamentul și a trebuit să mă mut cu ei acasă.”\n\nMai apoi, a ajuns să-și urască propria familie pentru că nu-i mai dădea bani pentru a-și procura substanțele interzise.\n\n„Certurile cu tata au început să devină atâta de intense, încât am ajuns să-l înjur, am ajuns să-i spun că sper să moară în pușcărie, că sper să nu îl mai văd în viața asta, am ajuns să-l scuip pe tata. Tată care mi-a dat bani, care m-a crescut, m-a iubit, mi-a oferit totul. Drogurile, pe lângă că te distrug pe tine, distrug toți oamenii pe care îi iubești din jurul tău. Și lucrurile astea nu le vezi decât după abia ce te lași te droguri. Drogurile mi-au furat tot și mi-au furat tot pentru o plăcere de moment. Nu o să vin să vă mint și să vă zic că plăcerea de moment nu a existat, a existat, dar cu un cost atât de mare.”\n\nMark și-a pus prietenii pe primul loc, iar familia era undeva pe 7. Ajuns la capătul disperării, a cerut la ajutor chiar de la tatăl pe care l-a hulit în nenumărate rânduri.\n\n„Chiar nu știu ce să fac. Cu fiecare linie pe care o trag mă gândesc că aș vrea să mor. Am nevoie de ajutor”, i-a spus într-o zi tatălui său.\n\nȘi așa a aflat de un centru din București. A stat un an fără telefon, fără social media, fără prieteni pentru a rupe total contactul cu fosta lui viață.\n\n„Și acum sunt aici, aproape un an a trecut. Vorbesc liber despre fosta mea viață. Și tot ce îmi doresc este să dau speranță și să vă conștientizez de prețul pe care trebuie să îl plătiți pentru plăcerea de moment.”\n\nAre 19 ani și este din București, consumator de droguri timp de 6 ani.\n\n„Vin în urma unui consum de droguri de 6 ani. Am crescut într-o familie superbă, într-o familie de artiști. Părinții mi-au oferit tot ce am avut nevoie ca să ajung un adult responsabil, să am o viață frumoasă, să am un viitor, să am o perspectivă. Dar eu făceam baschet de performanță și acolo erau băieți mai mari, băieți printre care voiam să mă afirm, voiam să fiu și eu unul dintre băieții mai mari.”\n\nSpre deosebire de Mark, tânărul Matei a ajuns să se drogheze la o vârstă fragedă. A făcut chiar și supradoză.\n\n„La 13 ani am fumat pentru prima oară iarbă. Nu a fost o experiență plăcută. Mi s-a făcut rău, am plecat acasă, am amețit, am crezut că mor. Mi-a trecut efectul, nu știu ce a fost în capul meu, dar am zis că vreau să fiu cel mai mare drogat. Asta mi-am zis eu în capul meu. Am continuat să fumez iarbă, am continuat să consum droguri tari. La vârsta de 15 ani am început să consum ketamină, la 16 ani am început să îmi și injectez ketamină, dar până atunci totul era sub control.”\n\nApoi, a început să facă bani din droguri și s-a băgat în tot felul de „combinații” dubioase. A lăsat drogurile o perioadă scurtă de timp pentru că s-a îndrăgostit de o fată.\n\nȘi a clacat din nou, iar recăderea a fost mult mai grea.\n\n„Au urmat doi ani de iad. Mama mea se punea în ușă să nu plec de acasă, prietena mea de pe atunci mă trăgea de mână să nu plec. Pur și simplu treceam peste, nu mă interesa și ziceam să se dea la o parte că eu plec. Plecam cu zilele, părinții mei disperați, toată lumea din jurul meu disperată, prietenii mă părăsiseră. Am ajuns la 58 de kilograme, 5 internări la Psihiatrie.”\n\nCând viața îți mai dă o șansă\n\nNu trecea pe la școală decât pentru a-și schimba hainele din dulap. Haine pe care propria dirigintă a ajuns să i le spele. Într-un târziu și-a dat seama că a decăzut mult prea mult și că are nevoie de ajutor. Familia i-a fost alături și a fost internat într-un centru din București.\n\n„Am stat o lună și încă mai tânjeam după droguri și ce se întâmplase. Am plecat și am recăzut. M-am întors în locul de unde am plecat, lucrul care a creat atât de multă suferință în mine și în jurul meu. Dar am avut parte de dragoste din partea părinților, din partea oamenilor de la centru și am fost primit înapoi. Acum sunt de patru luni în centru, am reușit să îmi iau bacul, am reușit să intru la Facultatea de Regie - Film. Și acum stau în fața voastră și vă spun că există viață după dependență, există viață frumoasă și după dependență și chiar se poate.”\n\nMatei are șansa să-și facă propriul film după viața adolescentină extrem de tumultuoasă. Ca Mark și Matei sunt poate mii de tineri în țara asta, însă mulți dintre ei nu au curajul să-și spună propria poveste.\n\n* Caravana „Fără bariere – TOT adevărul despre droguri”, inițiată de Ministerul Familiei, Tineretului și Egalității de Șanse, a ajuns marți la Botoșani.\n\nProiectul „Fără bariere – TOT adevărul despre droguri” face parte dintr-o serie de acțiuni dedicate protejării copiilor și tinerilor de pericolele consumului de substanțe interzise. Acesta abordează provocările actuale legate de creșterea consumului de droguri în rândul adolescenților, oferă resurse de informare și sprijin pentru familii și promovează importanța prevenției și a educației.\n\nEste probabil printre puținele acțiuni cu tematică aplicată care sunt organizate la Botoșani pentru a trage, cu adevărat, un semnal de alarmă asupra efectelor ireversibile pe care le pot avea drogurile când sunt consumate de tineri, a căror corpuri și creiere sunt în plin proces de dezvoltare.\n\nPovestea bărbatului cu BMW care a izbit mașina Poliției: Și-a accidentat propria mamă care trăgea de portieră - VIDEO",
  "metadata": {
    "original_file": "Botosaneanul_0074.html"
  }
}