{
  "title": "Tinerii din Botoșani distruși de droguri, abandonați de sistem: NU există clinici de tratament și dezintoxicare",
  "content": "Unde se tratează dependenții de droguri?\n\nLa Botoșani și în România părinții care trec prin coșmarul dependenței de substanțe interzise care le afectează copiii nu au, pur și simplu, cui să se adreseze.\n\nCel mult, tinerii dependenți de droguri ajung în primă fază la Unitatea de Primiri Urgențe (UPU), iar mai apoi pentru o perioadă determinată de maximum 10 zile la Secția de Psihiatrie.\n\nUlterior revin acasă, în mediul în care tentațiile de a relua consumul pândesc de peste tot. Iar părinții se regăsesc în situația în care trebuie să aibă grijă de administrarea medicației și verificarea eventualelor semne de recidivă.\n\nNu există vreo clinică specializată în dezintoxicare și tratarea dependențelor care reprezintă un proces îndelungat și anevoios pentru întreaga familie. De la consumator până la cei dragi toți trebuie să depună eforturi considerabile.\n\nÎn trecut au existat o serie de paturi în Secția de Psihiatrie a Spitalului Județean Mavromati pentru pacienții care solicitau dezintoxicarea și detoxifierea organismului de substanțe psihoactive. Între timp, aceste servicii medicale au dispărut odată cu pensionarea fostului medic și manager Nicolae Vlad.\n\n„Mi-aș dori să facem o secție de postcură pentru cei care consumă droguri pentru că a început să crească și acest număr de pacienți care se adresează serviciului de urgență, aduși fie de Poliție, fie depistați la volan sau aduși de familie. Și acești pacienți au nevoie de serviciile noastre”,\n\nÎn același timp, spitalul cumpără o trusă antidrog pentru depistarea tipurilor de drog din organism, având în vedere că mulți tineri nu recunosc ce au consumat.\n\n„Acum achiziționăm un aparat pentru depistarea a 26 de droguri care este foarte important. Acest aparat ne va servi să descoperim substanța consumată. Mulți nu declară ce au consumat, alții sunt sinceri și spun. Au nevoie de ajutor, sunt foarte mulți care cer ajutorul nostru, fie că sunt aparținătorii persoanelor care consumă, fie pacienții singuri, ajung în situația în care doresc să fie ajutați să scape de acest viciu”,\n\nÎn România sunt funcționale trei clinici de dezintoxicare, toate în București.\n\nPersoanele potente financiar se tratează în străinătate, o clinică celebră pentru serviciile oferite fiind în Serbia, unde dependenții beneficiază de tratamente de curățare a organismului prin perfuzii cu vitamine și aminoacizi, curățarea receptorilor și sângelui de droguri și administrare de blocanți împotriva substanțelor psihoactive.\n\nAstfel de clinici sunt însă extrem de costisitoare și inaccesibile persoanelor obișnuite.",
  "metadata": {
    "original_file": "Botosaneanul_0280.html"
  }
}