{
  "title": "Medicul Mariana Pitrop vrea să fie judecată de magistrați din alte județe - DOCUMENT",
  "content": "După moartea Alexandrei Ivanov în Maternitatea Botoșani medicul care era de gardă în noaptea tragediei are deschise trei procese și este vizată de o anchetă penală.\n\nAlexandra Ivanov a murit în noaptea de 17 spre 18 august 2023. În următoarele 24 de ore, managerul de atunci, Angel Călin, lua decizia de suspendare a contractelor de muncă pentru întreg personalul medical aflat de gardă în noaptea morții Alexandrei.\n\nToate trei au contestat în instanță decizia de suspendare a contractelor de muncă.\n\nPe 31 august 2023 a fost înregistrată așadar prima acțiune promovată în instanță de către Mariana Pitrop având ca obiect contestație decizie suspendare contract de muncă.\n\nPrimul termen stabilit a fost 8 februarie 2024 când judecătorul căruia i-a fost alocat dosarul a depus cerere de abținere. Cererea sa a fost judecată o zi mai târziu fiind respinsă.\n\nÎn data de 20 martie, când a fost stabilit al treilea termen, judecătorul a amânat din nou cauza, în așteptarea soluției Curții de Apel Suceava, unde a fost înregistrat dosarul de strămutare.\n\nLa începutul lunii decembrie a anului trecut, după ce a expirat perioada de suspendare dar și concediul pe care l-a solicitat Mariana Pitrop , Comitetul Director al Spitalului Județean Mavromati a decis desfacerea contractului de muncă, la propunerea membrilor comisiei de disciplină care au cercetat etica medicală adoptată de doctoriță în noaptea tragediei.\n\nPe 23 februarie 2024, Mariana Pitrop deschidea proces și pentru a contesta decizia de concediere.\n\nPoate pentru ca judecătorii nu să nu empatizeze cu familia pacientei decedate, Mariana Pitrop a cerut strămutarea acestor dosare, pe litigiile de muncă.\n\nSolicitarea sa a fost înregistrată la începutul acestei luni la Curtea de Apel Suceava.\n\nCând se poate strămuta un dosar\n\nProcesele pot fi strămutate în anumite circumstanțe, în care este considerat că nu se poate asigura un proces echitabil la locul de desfășurare inițial. Motivele pentru care un proces poate fi strămutat pot varia în funcție de jurisdicție și de circumstanțele specifice ale cazului, iar decizia finală este luată de către instanță.\n\nÎn general, procesele pot fi strămutate în următoarele situații:\n\nPrejudecăți în comunitatea locală : Dacă există preocupări legitime că un acuzat sau un reclamant nu poate obține un proces echitabil din cauza prejudecăților sau a opiniei publice negative din comunitatea locală, instanța poate decide să strămute procesul în altă jurisdicție.\n\nConflicte de interese ale judecătorilor sau avocaților : Dacă există conflicte de interese semnificative sau îndoieli cu privire la imparțialitatea judecătorilor, avocaților sau altor părți implicate în proces, instanța poate decide să strămute procesul pentru a asigura o judecată corectă.\n\nProtecția părților implicate: În unele cazuri, procesele pot fi strămutate pentru a proteja siguranța sau bunăstarea părților implicate, în special în cazurile în care există riscuri de intimidare, hărțuire sau alte amenințări la adresa acestora.\n\nConsiderente de eficiență și justiție : În unele cazuri, strămutarea procesului poate fi considerată necesară pentru asigurarea unei proceduri judiciare eficiente și pentru realizarea justiției în mod corespunzător.\n\nÎn general, decizia de a strămuta un proces este luată de către instanță, care va lua în considerare toate circumstanțele relevante ale cazului și va evalua dacă este necesară o schimbare de loc pentru a asigura un proces echitabil și corect.\n\nÎn cazul anchetei instrumentată de Parchetul de pe lângă Curtea de Apel Suceava , la data redactării acestui articol, cercetările sunt în fază de expertizare medicală.\n\nExperții angajați în dosar trebuie să depună propriile opinii cu privire la conduita medicală din noaptea de 17 spre 18 august 2024.\n\nExpertize care vor cântări greu în anchetă întrucât scopul acestor rapoarte este de a se stabili și clarifica modul în care pacienta Alexandra Ivanov a beneficiat de servicii medicale .\n\nUlterior anchetei este posibil sau nu ca medicul Mariana Pitrop să fie trimis în judecată.",
  "metadata": {
    "original_file": "Botosaneanul_0264.html"
  }
}