{
  "title": "Fostul ministru, mărturisire în lacrimi la ”Botoșăneanul TV”: Am stat în acel cămin / Nu am cum să doresc așa ceva niciodată – VIDEO",
  "content": "În primăvara acestui an Valeriu Iftime și-a jucat concomitent soarta politică, dar și cea fotbalistică. A candidat la președinția Consiliului Județean, iar campania electorală s-a desfășurat pe parcursul meciurilor decisive pe care FC Botoșani le-a disputat spre finalul sezonului pentru evitarea retrogradării. \n\n Omul de afaceri și-a axat o parte din campanie pe echipa de fotbal, iar câștigarea barajului de menținere / promovare în SuperLigă cu CS Mioveni a reprezentat un avantaj important în opinia prim-vicepreședintelui PSD Botoșani, în victoria de la CJ. „Sigur, din punctul meu de vedere - și nu vreau să-mi fie luat în nume de rău - politizarea excesiva a FC Botoșani, faptul că nu a retrogradat a fost un atu în favoarea candidatului PNL”. \n\n De altfel, în campanie, chiar în studioul ”Botoșăneanul TV”, Valeriu Iftime a susținut că social-democrații se rugau să cadă roș-alb-albaștrii în Liga 2 pentru ca el să piardă alegerile . Cu gândul la tatăl său, nu ar fi putut să se roage pentru retrogradare \n\n Tot din platoul ” Botoșăneanul TV ”, deputatul a respins categoric această variantă. \n\n A făcut-o amintindu-și de copilărie, lucru care l-a emoționat până la lacrimi. \n\n ”Exclus! Am să vă spun ceva în premieră ce poate nu știți, CS Botoșani a fost înainte de FC Botoșani. CS Botoșani, care este echipa fanion a județului, a fost înainte Constructorul Botoșani, echipă în care a jucat și tatăl meu, Dumnezeu să-l ierte, și nu am cum să îmi doresc așa ceva. Eu am stat în acel cămin din spatele stadionului, acolo unde toți fotbaliștii veneau la duș, ne veneau fotbaliști în casă, chiar când tata nu mai juca în urma unei accidentări. Deci nu am cum să doresc așa ceva niciodată”.\n\n\n\n În acel imobil din spatele stadionului, în prezent FC Botoșani are mai multe birouri și o sală de refacere.\n\n\n\n Ulterior, familia deputatului a locuit în cartierul Primăverii, construit la sfârșitul anilor 70 – începutul anilor 80, pe Aleea Nucului mai exact.\n\n\n\n Ca și Lucian Trufin, contracandidatul din 2024 al lui Valeriu Ifime la președinția CJ, parlamentarul susține că este un mare suporter al FC Botoșani.\n\n\n\n Fostul ministru a arătat și că, atunci când se afla prin București, iar F C Botoșani juca în capitală, mergea să îi încurajeze pe roș-alb-albaștri, ”dar nu postam pe Facebook”.\n\n\n\n Discuția pe această temă o puteți vedea în emisiunea de mai jos, de la minutul 25:27.",
  "metadata": {
    "original_file": "Botosaneanul_0140.html"
  }
}