{
  "title": "INEDIT la Botoșani: Un bărbat de 98 de ani are voie de la Poliția de Frontieră să meargă la pescuit – VIDEO",
  "content": "Un botoșănean care anul acesta urmează să împlinească 98 de ani este cel mai vârstnic pescar legal din județ.\n\nEl și-a obținut deja avizul eliberat de Poliția de Frontieră la fiecare început de an.\n\nAceste documente le completează de fapt pe cele eliberate în primă fază de Asociația Județeană a Vânătorilor și Pescarilor Sportivi (AJVPS).\n\nComisarul șef de poliție, Minodora Răcnea a explicat la Botoșăneanul TV că pescarii au nevoie de aviz și de la Poliția de Frontieră.\n\ncms șef de Poliție Minodora Răcnea, purtător de cuvânt Poliția de Frontieră ”Practic pentru accesul în fâșia de protecție, pentru că trebuie să ajungă să pescuiască la malul râului Prut și atunci cineva trebuie să știe de el. Și acel cineva care trebuie să știe de el este fix Poliția de Frontieră. Noi emitem aceste avize de pescuit, beneficiem de 3 ani deja de o aplicație care ne-a ușurat munca și nouă și pescarilor care trebuiau să vină la poartă să depună copie după buletin și să aștepte câteva zile până când noi scriam de mână avizul de pescuit. Avem o aplicație, tehnologia ne ajută și de această dată. Ei pot trimite online solicitarea, durează în zile lucrătoare maxim două ore până primesc înapoi avizul de pescuit în format electronic”,\n\nAceste avize pot fi utilizate în format fizic dar și electronic. Pescarii care obișnuiesc să meargă la Prut cunosc deja procedurile. Și transmit inclusiv perioada de ședere pe malul apei.\n\nNu de puține ori au fost situații în care pescarii au anunțat Poliția de Frontieră dacă au observat lucruri suspecte.\n\ncms șef de Poliție Minodora Răcnea, purtător de cuvânt Poliția de Frontieră „Prutul e o zonă în care poate pescui oricine. Beneficiem și de sprijinul pescarilor, pentru că nu de puține ori am avut situații în care cei aflați la pescuit au sunat la sector și au spus, vedem niște persoane care nu prea ni se par nouă că e în regulă cu ele. Și atunci patrula Poliției de Frontieră se deplasează acolo, vede despre ce este vorba. Cumva ei simt că trebuie să dea și ei ceva înapoi pentru că sunt la pescuit și sună și ne anunță pe noi. Mi se pare că e ceva... Funcționează spiritul civic la pescari”,\n\nÎn jur de 6.000 de avize de pescuit sunt eliberate în fiecare an de către Poliția de Frontieră Botoșani. Există persoane care ajung la Prut și din alte județe.\n\ncms șef de Poliție Minodora Răcnea, purtător de cuvânt Poliția de Frontieră „Vin și din Suceava, vin și din Iași. Sunt foarte multe persoane care vin în concediu vara la părinți. Ei sunt, dau un exemplu, din Arad. Dar își fac aviz de pescuit. Știe că la vară o să vină la părinți la Rădăuți-Prut și își scoate aviz de pescuit să aibă toate documentele în regulă pentru că atunci când este în concediu se poate duce la pescuit pe malul Prutului”,\n\nAni la rând un botoșănean născut în urmă cu aproape 100 de ani a tot solicitat aviz de pescuit.\n\nȘi a făcut-o și în 2025. Deși are 98 de ani, respectivul botoșănean se ajută de tehnologie și transmite solicitarea online.\n\ncms șef de Poliție Minodora Răcnea, purtător de cuvânt Poliția de Frontieră ”Zilele trecute am emis avizul de pescuit anual pentru că el are valabilitate un an și în fiecare an în ianuarie primesc, culmea online, o solicitare de eliberare aviz de pescuit de la un bărbat din zona Rădăuți-Prut. Este născut în 1927 și în fiecare an în ianuarie își scoate aviz de pescuit și, într-adevăr, pentru că am avut și eu curiozitatea, împlinește anul acesta, 98 de ani. Am avut curiozitatea și am întrebat pe colegii de acolo, dar chiar merge la pescuit și a zis, da, este viața lui, merge la pescuit în fiecare zi, indiferent de vreme, indiferent de timp, el în fiecare zi dimineața se duce, pune undița în apă, stă la pescuit câteva ore. Probabil de asta și are vârsta aceasta de 98 de ani, pentru că petrece foarte mult timp în natură. Este cel mai vârstnic pescar. Mai avem 36, 34, dar 1927 este cel mai vârstnic”\n\nNu există restricții nici în privința peștelui scos cu undița din Prut în sensul în care să fie eliberat.\n\nDiscuția pe această temă a avut loc pe finalul emisiunii din linkul de mai jos, de la minutul 57:00:",
  "metadata": {
    "original_file": "Botosaneanul_0011.html"
  }
}