{
  "title": "Un tânăr de 22 de ani, șofer la limita legii, a confundat raliul cu șoseaua în timp ce transporta persoane „racolate” printr-o aplicație",
  "content": "Un tânăr de 22 de ani din Botoșani gonește pe drumul Botoșani - Iași în timp ce transportă persoane luate „la ocazie” prin intermediul unei aplicații online.\n\nSe întâmpla la început de an, într-o după amiază din primele zile ale lunii ianuarie. Mai mulți botoșăneni au optat pentru o călătorie la Iași însă fără a se folosi de mijloacele autohtone de transport public.\n\nAu apelat la identificarea unei mașini cu ajutorul unei aplicații online. O metodă tot mai frecvent folosită de botoșăneni și oarecum la limita legii.\n\n… este o aplicație utilizată atât de șoferi cât și persoane care fac naveta între diferite județe din țară. Funcționează astfel: șoferul își arată disponibilitatea pentru un anumit traseu, informând utilizatorii data și ora din care se pornește iar cei interesați își pot rezerva un loc în mașină.\n\nOdată preluați pasagerii, conducătorul auto are obligația de a-i duce la destinația promisă iar prețul este stabilit prin aplicație în funcție de distanță și confortul mașinii.\n\nPrin intermediul acestei aplicații l-am cunoscut pe acest individ.\n\nUn tânăr de 22 de ani despre care, încă de la primul schimb de mesaje, mi-am putut da seama că este un iubitor de mașini întrucât la întrebarea: „După ce mașină și număr să mă uit când vii ? ” acesta îmi răspunde cu: „Mitsubishi Lancer alb, o să îl auzi”.\n\nTotuși nu am bănuit nimic din ce avea să urmeze. Astfel, am intrat în mașină, în spate lângă mine se mai afla un pasager, la fel și pe locul din dreapta față și am pornit spre Iași.\n\nPrimele 20-30 de minute din cursă au decurs normal, băiatul conducea în limita vitezei, cu ambele mâini pe volan și era atent la drum. Coșmarul a început mai târziu când am văzut că în aproape fiecare curbă intra cu o viteză de aproximativ 80 - 90 km/h.\n\nAm crezut că asta a fost tot luând în considerare și vremea de afară. Ploua ușor, carosabilul umed, iar vizibilitatea foarte scăzută în anumite momente. Sperasem cumva că luase și șoferul în considerare aceste aspecte care ar fi putut transforma un simplu drum la Iași într-o tragedie de proporții. Eram totuși patru vieți în respectivul autoturism.\n\nUrmătoarele 90 de minute au fost un stres și o frică continuă întrucât conducătorul auto a început să se angajeze în depășiri, unele la limită, trecând chiar și de câte două, trei mașini odată.\n\nÎn acel moment ajunsesem să fiu speriată pentru viața mea, întrucât oricât de bine mă gândeam că ar cunoaște el mașina, motorul sau volanul, o nenorocire se putea întâmpla într-o fracțiune de secundă.\n\nAstfel, l-am rugat să reducă viteza care ajungea să depășească lejer 160 km/h. Răspunsul lui, m-a șocat. „Eu încă merg încet acum”. Am trecut peste considerând că îmi va lua în seamă rugămintea dar nu a fost deloc așa. Tot drumul a constat în depășiri la limită și viteză. Mai erau momente când mai încetinea, dar foarte rare, cât să pot să îmi trag sufletul.\n\nCelălalt pasager, care se afla de asemenea pe bancheta din spate, a preferat să păstreze tăcerea deși mi-am dat seama că probabil este stăpânit de același sentiment de teamă, ca și mine.\n\nAjunsă la destinație, am intrat pe aplicația de unde am rezervat cursa cu individul respectiv pentru a putea scrie un feedback, întrucât platforma permite acest lucru. Ba chiar încurajează postările utilizatorilor.\n\nMai erau și alte feedback-uri lăsate de persoane care au călătorit cu el și care sunau cam așa:\n\nAm recunoscut în aceste rânduri imaginea vecinului meu care pe parcursul călătoriei a preferat să nu intre în conflict cu tânărul șofer. A avut totuși o reacție publică în intenția de a trage un semnal de alarmă cu privire la faptul că acest conducător auto poate deveni pericol public pentru persoanele care-i urcă în mașină.\n\nȘi nu numai. Poate cauza tragedii și pentru ceilalți participanți la trafic care ar avea ghinionul de a-l întâlni pe drumurile publice.\n\nDesigur, feedback-urile pozitive erau și ele prezente. Au fost pasageri care au scris despre călătoria cu acest individ că a fost una plăcută și că au ajuns rapid, probabil și ei iubitori de adrenalină și senzații tari.\n\nAcest articol a fost scris doar din dorința de a trage un semnal de alarmă asupra faptului că nu contează cât de priceput ești la volan , o nenorocire se poate întâmpla într-o fracțiune de secundă.\n\nUn moment de plăcere și adrenalină se poate transforma într-o adevărată tragedie.",
  "metadata": {
    "original_file": "Botosaneanul_0019.html"
  }
}