{
  "title": "Surpriză uriașă pentru șefia județului, Iftime ia în calcul probabil cel mai tânăr candidat la CJ din istoria Botoșanilor – VIDEO",
  "content": "Când trei se bat în PNL Botoșani, s-ar putea să câștige al patrulea. Aceasta dacă Valeriu Iftime va reuși până la urmă să preia președinția organizației județene a liberalilor și să își pună în practică planurile privind nominalizarea candidatului la șefia Consiliului Județean.\n\nNu-i place vreunul dintre cei trei care vor la CJ\n\n\n\n Costel Șoptică, Sorin Cornilă și Verginel Gireadă și-au anunțat dorința de a intra în cursa electorală pentru funcția de președinte al Consiliului Județean , numai că omul de afaceri, al cărui rol în partid încă nu a fost clarificat , nu este încântat de vreunul din cei trei.\n\n\n\n Cu deputatul se află în dispută directă pentru conducerea filialei, iar cu primarul comunei Mihai Eminescu a avut deja un schimb de replici dure.\n\n\n\n ”Sorin e un băiat OK, doar că e singura floare în ciulinii Botoșanilor la liberali. Este singurul tânăr care cumva și el vrea, dar repet, nu cred că este suficient de matur ca să ia o funcție mare. Dar dacă omul ascultă și vrea să muncească în continuare, poate ajunge un om serios, dar trebuie să treacă prin multe furci caudine. În politică, din când în când, trebuie să faci și niște pași înapoi, nu doar în față, să vezi că e complicat, că e greu. Pentru că toți, dacă au un interes personal, în momentul în care iau un șut în fund, pleacă acasă: «dle, gata cu partidul! Dacă nu am câștigat ceva...»”.\n\nNici ca afacerist, nici ca președinte...\n\n\n\n În direct la ” Botoșăneanul TV ”, Valeriu Iftime nu a avut cuvinte de laudă nici în privința afacerilor lui Sorin Cornilă, chiar dacă inclusiv anul trecut i-a premiat societățile la care este acționar la Topul Județean al Firmelor organizat de Camera de Comerț Industrie și Agricultură (CCIA).\n\n\n\n În schimb, a ținut să precizeze că, ”n-am nimic cu el, eu am o relație foarte bună și chiar îl prețuiesc pe Sorin. E un om important la ora actuală într-o arhitectură de promovare liberală”.\n\n”Eu de asta spun de Eduard Mititelu”\n\n\n\n Dacă nu îl consideră suficient de copt pe Sorin Cornilă, la cei 42 de ani ai săi, pentru președinția CJ, în schimb președintele CCIA l-ar vedea un bun candidat pe Eduard Mititelu, în vârstă de 27 de ani , secretar de stat la Ministerul Cercetării, Inovării și Digitalizării (MCID).\n\n\n\n Întâmplător sau poate nu, Eduard Mititelu și-a început cariera în administrația publică la cabinetul primarului de atunci Cătălin Flutur, pe care Valeriu Iftime îl susține ferm pentru o nouă candidatură la Primăria Botoșani. Ulterior, a activat la cabinetul parlamentarului Cristian Achiței, un apropiat al fostului edil șef, după care a fost sprijinit de PNL Botoșani pentru ocuparea unui post la MCID.\n\n\n\n Dorința de a-l propulsa pe Eduard Mititelu , intrat în PNL pe filiera ex-PDL, este un alt motiv pentru care mai mulți liberali tradiționali din teritoriu i-au cerut lui Costel Șoptică să nu demisioneze în ciuda insistențelor lui Nicolae Ciucă și Valeriu Iftime, în opinia lor posibila nominalizare a tânărului fiind încă o dovadă că foștii democrat-liberali încearcă, de fapt, să preia conducerea PNL Botoșani prin intermediul președintelui grupului ”Elsaco”.\n\n\n\n Întrebat cum se situează Eduard Mititelu în sondaje, Valeriu Iftime a răspuns că nu știe întrucât conducerea încă în funcție a PNL Botoșani i-a introdus doar pe Costel Șoptică și Sorin Cornilă: ”dacă nu-i tanda, e manda”.\n\n\n\n Eduard Mititelu a fost timp de un an președintele Consiliului Național al Elevilor. A învățat la Colegiul Național Mihai Eminescu, după care s-a licențiat în electronică, telecomunicații și tehnologia informației la Universitatea Politehnică București. A absolvit un master în ingineria calității și fiabilității în electronică și telecomunicații și urmează un doctorat. A colaborat de-a lungul timpului cu mai multe firme private.\n\n\n\n este vârsta minimă pe care trebuie să o aibă un candidat la președinția CJ\n\n„Președintele filialei județene a PNL va candida la alegerile locale din anul 2024 la funcția de președinte al Consiliului Județean sau la funcția de primar al municipiului reședință de județ, în funcție de situație“ , prevede decizia Biroului Politic Național al PNL din 31 ianuarie.\n\nCeea ce ar însemna că la CJ Botoșani ar trebui să candideze Costel Șoptică dacă rămâne președintele organizației sau Valeriu Iftime, dacă reușește să preia această funcție.\n\nDeputatul își dorește, dar nu știe cât va mai fi liderul filialei, iar omul de afaceri nu este interesat de șefia CJ, fiind atras de un mandat de senator.\n\nAstfel s-a ajuns la intrarea în cărți a secretarului de stat de la MCID.\n\nDiscuția pe tema candidatului la președinția CJ Botoșani o puteți vedea începând cu minutul 28:00 al materialului video de mai jos",
  "metadata": {
    "original_file": "Botosaneanul_0297.html"
  }
}