{
  "title": "Vânătoare în noapte cu jandarmii după un bărbat înarmat cu topor într-o mașină fără numere – VIDEO",
  "content": "Scenele s-au petrecut în noaptea de sâmbătă spre duminică în pădurile Botoșaniului.\n\nUn bărbat înarmat cu un topor a fost urmărit și imobilizat de echipajele de jandarmi solicitate de angajați ai Ocolului Silvic.\n\nSe fură cu toporul la Botoșani\n\nCristian B. a umblat pe tot parcursul zilei să taie lemne din pădure, deși acest lucru este infracțiune. Pădurarul de la Ocolul Silvic a încercat să-l convingă să renunțe, însă fără să aibă prea mare succes.\n\nBa mai mult decât atât, hoțul de lemne ar fi pus pe drumurile forestiere scânduri în care a bătut cuie, pentru a nu fi surprins în flagrant de vreo mașină. Pădurarul s-a plâns că a pierdut astfel trei cauciucuri.\n\nCristian B. este din comuna Corni și practic își câștigă traiul cel mai probabil, din vânzarea de lemne furate. În weekend a fost surprins în pădurea de pe raza comunei de către pădurarul care a fost nevoit în cele din urmă să cheme în sprijin echipajele de jandarmi.\n\nÎntr-un final, bărbatul a fost surprins în flagrant puțin după miezul nopții. Jandarmii l-au coborât din mașina cu care transporta lemnele și care s-a dovedit a fi neînmatriculată. „Scuza” bărbatului a fost că nu circulă pe drumurile publice ci doar prin pădure și pe câmpuri.\n\nJandarm: „Nu, zi ce cauți? Furi lemne sau ce faci?”\n\nJandarm: „Deci ai venit la furat lemne, da? Tăiere ilegală”\n\nJandarm: „Ce este aici în mașină tu ai încărcat, da? Ai tăiat și ai încărcat lemne”\n\nA mai recunoscut că s-a folosit de o drujbă pe bază de benzină pentru tăierea lemnelor.\n\nJandarmii au sunat la 112 iar hoțul de lemne a trecut astfel în custodia polițiștilor din cadrul Secției de Poliție Rurală nr. 1 Botoșani.\n\nAceștia au emis ordonanță de reținere, pentru 24 de ore, pe numele bărbatului din Corni, în vârstă de 42 de ani, bănuit de comiterea infracțiunii de furt de arbori din fondul forestier național.\n\n„În urma probatoriului administrat s-a stabilit faptul că acesta, în noaptea de 31 august înspre 1 septembrie 2024, ar fi sustras fără drept, arbori, din pădurea aflată în proximitatea localității Corni, în dauna Ocolului Silvic Mihai Eminescu ”, se arată într-un comunicat al Poliției Botoșani.\n\nBărbatul a fost introdus în Centrul de Reținere și Arestare Preventivă al Inspectoratului de Poliție Județean (IPJ) Botoșani.\n\nDe asemenea, mașina cu care își însușea lemne a fost confiscată de Poliție.\n\nTăierile ilegale de arbori au devenit un fenomen, cel puțin în nordul țării. Aproape zilnic sunt depistați în trafic șoferi care au transporturi de lemne fără acte de proveniență. Transporturile sunt confiscate, mașini indisponibilizate iar șoferii sancționați. În ciuda acestor măsuri, tăierile neautorizate de arbori continuă.\n\nImaginile complete pot fi văzute în materialul video de mai jos",
  "metadata": {
    "original_file": "Botosaneanul_0125.html"
  }
}