{
  "title": "Inimă de salvator: Oamenii care îndură ger și viscol și cumpără dulciuri pentru copii, din banii lor – VIDEO & GALERIE FOTO",
  "content": "Pompierii se bucură de un grad de 83% de încredere acordată de români, fiind urmați de 67% pentru Armată și 64% către Biserică, conform unui sondaj CURS efectuat în martie 2023.\n\nPompierii sunt cei care sting incendii și care scot oameni din ape. Tot ei intervin în accidente rutiere pentru descarcerarea victimelor. La ajutorul pompierilor se apelează când au loc inundații dar și când drumurile sunt blocate de zăpezi. Bineînțeles, din seria salvatorilor fac parte toți militarii din structurile Ministerului Afacerilor Interne (MAI) dar și echipajele medicale de la Ambulanță sau SMURD.\n\nÎn spatele uniformei sunt oameni, spune căpitan Dorina Lupu, purtătorul de cuvânt din ultimii 16 ani ai Inspectoratului pentru Situații de Urgență ”Nicolae Iorga” a județului Botoșani. Oameni care au acasă familii și care dincolo de profesie, în cele mai multe dintre cazuri oferă și empatie dar și suport emoțional. Nu sunt plătiți pentru asta, o fac pentru că așa li se pare firesc. Omenește.\n\nPrezentă la Botoșăneanul TV , Dorina Lupu și-a amintit de episodul din aprilie 2023 când județul Botoșani s-a aflat sub incidența unui Cod Roșu de ninsori și viscol.\n\nIMAGINI incredibile din ”aprilie alb” la Botoșani: Oameni disperați salvați din câmp și cazați în primării, zeci de copaci prăbușiți – GALERIE FOTO&VIDEO\n\nApelurile la dispeceratul integrat al ISU Botoșani în care pompierii lucrează alături de cei de la Serviciul Județean de Ambulanță (SAJ) veneau cu sutele, din toate zonele afectate. Practic, timp de aproape două zile, dispecerii au stat cu telefonul la ureche, au acordat asistență și au transmis către structurile din teren apelurile disperate ale botoșănenilor.\n\nDorina Lupu își amintește de parcă s-ar fi întâmplat ieri: „Fiind un număr extrem de mare, vă dați seama cât de greu au fost de gestionat pentru că odată preluate trebuiau redirecționate către structurile care puteau să le rezolve”.\n\nPentru o mașină blocată în apropierea unei comune era sunat primarul sau Serviciul Voluntar pentru Situații de Urgență (SVSU), intervenindu-se cu tractoare sau oricare alte utilaje disponibile. Pentru un tronson de drum cu oameni blocați în nămeți erau sunați drumarii de la Direcția Județeană de Drumuri și Poduri (DJDP) sau Secția Drumuri Naționale (SDN). În cazul localităților unde nu mai exista alimentare cu energie electrică sau gaz, erau contactați furnizorii de utilități.\n\n„E un volum extraordinar de muncă, atât în dispecerat dar și în teren. Am avut colegi care au stat mai bine de 12 ore în teren și dacă celor care erau în mașini le era greu pentru că au stat în mașini blocați în zăpadă, imaginați-vă cum a fost pentru colegii meu care erau afară, îi bătea vântul și pe ei, pentru că nu trebuie să uităm, în spatele uniformei de pompier sunt oameni. Nu sunt roboți. Și lor le-a fost frig și ei au avut bocancii uzi și pe ei i-a bătut vântul și lor le era foame și lor le era sete”,\n\nPurtătorul de cuvânt relatează de la fața locului\n\nCăpitan Dorina Lupu se află mereu în mijlocul evenimentelor. Alături de colegii ei care sar în sprijinul oamenilor, cu aparatul de fotografiat în mână, pentru a surprinde fiecare intervenție cu acuratețe.\n\nIar asta pentru ca populația să conștientizeze riscurile la care se expune în cazul în care nu se ține cont de sfaturile transmise de autorități, înaintea unui cod de vreme rea. Dar și pentru protecția salvatorilor care se expun cel mai mult în fața acestor intemperii extreme. Fiecare om în uniformă are acasă o mamă, o soție sau un copil care plâng.\n\nȘi fiecare salvator își face profesia cu pasiune.\n\n„De exemplu, în aprilie câd au fost înzăpezirile am avut câteva fotografii cu colegi de-ai mei care aveau o pungă în mână. Ar fi spus oamenii, ce are în punga respectivă? Ei bine, au fost colegi care au văzut că în mașinile înzăpezite erau și copii și au oprit la un peco, au cumpărat toate dulciurile care erau acolo din banii lor și au trecut pe la fiecare mașină unde era un copil sau un bătrân sau o persoană care avea afecțiuni și au lăsat câteva dulciuri, câte un ceai cald. A fost făcută și o cantitate foarte mare de ceai cald la noi, la sediul ISU și trimisă către cei care erau acolo înzăpeziți”,\n\nDe cele mai multe ori la intervenții care implică ger și căderi masive de zăpadă, frigul este amplificat de viscol. Iar dacă sinistrații stau adăpostiți prin mașini sau în centre temporare de cazare, forțele MAI sunt cele care își desfășoară activitatea aproape exclusiv în exterior.\n\nO imagine sugestivă din 2017 cu un pompier care a intervenit la deszăpeziri reflectă cât o mie de cuvinte efortul depus de cei care intervin în situații de urgență.\n\nDiscuția pe această temă poate fi urmărită la minutele: 27:30 – 29:45 / 33:16 – 37:00, din materialul video de mai jos.",
  "metadata": {
    "original_file": "Botosaneanul_0302.html"
  }
}