{
  "title": "Noul vicepreședinte de la Consiliul Județean și-a luat consilier un fost manager al Spitalul Mavromati, planuri mari pentru următorii 2 ani",
  "content": "Au fost trasate de către președintele Consiliului Județean, Valeriu Iftime și atribuțiile pentru vicepreședintele Constantin Bursuc.\n\nDorohoianul a preluat unitățile considerate provocatoare pentru acest mandat, respectiv Spitalul Județean Mavromati, compania Nova Apaserv sau Direcția Generală de Asistență Socială și Protecția Copilului (DGASPC).\n\nÎn cazul spitalului, Constantin Bursuc susține că va avea consiliere din partea unui fost manager de la Spitalul Județean.\n\nÎmpreună cu Doru Muntianu , vicepreședintele CJ susține că va face demersurile necesare pentru a obține o clasificare mai bună pentru Spitalul Județean.\n\nAsta ar însemna că unitatea medicală trebuie să aibă și activitate de cercetare și mai multe specializări introduse în cadrul spitalului.\n\n„Spunea cineva că mi-am ales un portofoliu foarte dificil. Nu, mi-am pus consilier pe sănătate și îl respect întru totul, avem manager acolo pus de cine a fost pus, dar nu contează, noi trebuie să mergem să facem treabă. Important este rezultatul. Mi-am propus, cel puțin în primii doi ani de mandat, să aducem spitalul de la un grad III la un grad II, de funcționalitate, de încadrare, pentru că finanțarea este mai bună, serviciile sunt mai prompte”\n\nCe mai face Doru Muntianu\n\nDoru Muntianu este evaluator la nivel național și face parte din Comisia Națională de Acreditare a Spitalelor (CONAS), structură care funcționează în subordinea Guvernului României.\n\nPotrivit noului șef de la CJ, ex-managerul de la ”Mavromati” este considerat ca fiind cel mai bun din zona Moldovei având în palmaresul profesional spitale care au obținut o clasificare superioară, printre care cel de la Arad.\n\n„Am încredere că o să se întâmple lucruri bune, atât la Mavromati cât și la secțiile exterioare de la Mavromati”, a fost concluzia vicepreședintelui de la Consiliul Județean Botoșani.\n\nDoru Muntianu a fost numit la conducerea Spitalului Județean de Urgență Mavromati în septembrie 2007 și a rămas în funcție până în august 2009.\n\nÎn această perioadă ar fi contribuit la proiecte precum refacerea intrării în spital, transformarea fostei baze de balneofizioterapie în sediu administrativ, renovarea a jumătate dintre sălile de operație, achiziția sistemului de supraveghere video și a celui de acces pe bază de cartelă și ar fi făcut demersuri pentru achiziția unui computer tomograf.",
  "metadata": {
    "original_file": "Botosaneanul_0060.html"
  }
}