{
  "title": "Diana Șoșoacă și ai săi au distrus florile din jurul bustului poetului de la Ipotești: Urât! Mă delimitez în totalitate / Mi-am depus demisia – VIDEO",
  "content": "Lidera SOS România, europarlamentarul Diana Șoșoacă a fost în acest weekend la Botoșani.\n\nPreședintele SOS România a dorit să marcheze Ziua Culturii Naționale din acest an în locul nașterii poetului național Mihai Eminescu.\n\nA avut o serie de activități care au rămas cunoscute doar la nivel de membri sau simpatizanți de partid. Una dintre acestea la Complex Rapsodia din centrul municipiului Botoșani, dovadă în acest sens fiind un afiș care a fost postat prin câteva locuri.\n\nÎn acesta, lidera SOS, Diana Șoșoacă alături de un simbol național, respectiv poetul Mihai Eminescu.\n\nÎn România, legislația interzice utilizarea anumitor simboluri, steme, coduri și alte însemne care promovează ideologii extremiste sau aduc ofensă simbolurilor naționale. Aceste restricții au fost instituite pentru a proteja valorile democratice și identitatea națională.\n\nPrintre acțiunile dedicate geniului literaturii românești s-a regăsit și o sesiune de recitare de poezii care s-a desfășurat la bustul lui Eminescu de la Ipotești.\n\nUnde „gloata” de oameni s-a urcat aproape pe statuia poetului și a distrus florile care au fost plantate acolo.\n\n„A avut SOS acțiune cu Zilele Eminescu, au fost și la Ipotești și au călcat în picioare toată amenajarea peisagistică din jurul bustului lui Eminescu. Acolo sub picioarele lor sunt plante îngrijite care sunt în vegetare. Ca hunii... au urlat, au țipat, au făcut galerie”, sunt cuvintele unui martor fără voie la acțiunea care s-a dorit a fi pentru și despre Eminescu.\n\nConducerea Memorialului Ipotești confirmă distrugerile de la bustul lui Eminescu care au avut loc în acest weekend.\n\nDirectorul instituției de cultură susține că nu a fost neapărat un scandal în jurul bustului ci mai degrabă o mostră de primitivism.\n\nReprezentanții Memorialului susțin mai departe că nu s-au gândit niciodată să delimiteze bustul.\n\nPentru că în general persoanele care ajung la Ipotești, la casa memorială și restul obiectivelor care sunt legate de numele lui Eminescu, s-au comportat și se comportă civilizat.\n\n„Nu am vrea să punem lanț în jurul bustului lui Eminescu. Acolo este vizibil, este un loc suficient de mare ca să te apropii de bust, nu este obligatoriu să reciți și să cânți chiar în fața bustului. Este zona aceasta pietonală pe care se poate sta lejer și se poate cânta, se pot depune flori. Nu este nevoie să punem lanțuri peste tot, oamenii ar trebui să fie atenți. Zona este suficient de largă și suficient de bine delimitată. Nu s-a mai întâmplat niciodată așa ceva, vin tot timpul vizitatori, depun flori și nu ni s-a întâmplat așa”,\n\nConstănțeanul ales pe listele partidului Dianei Șoșoacă de la Botoșani, în Camera Deputaților . Proaspătul deputat susține că nu a participat și nici nu a avut calitate de organizator la vreuna dintre aceste acțiuni.\n\nDe care se delimitează total, ba chiar se oferă să plătească pentru refacerea peisagistică.\n\nActivitățile dedicate lui Eminescu de la Botoșani au tensionat relațiile interne din partid.\n\nPentru că s-au soldat cu demisia deputatului din funcția de președinte al filialei.\n\nO demisie a cărei justificare la acest moment nu a fost făcută publică.\n\nDeputatul SOS ales pe listele de la Botoșani a dat asigurări că urmează să se concentreze pe activitatea parlamentară și va încerca pe cât posibil să mențină legătura cu botoșănenii.\n\nȘi de asemenea, să se exprime ori de câte ori simte nevoie, în bunul spirit al democrației din țara noastră.",
  "metadata": {
    "original_file": "Botosaneanul_0010.html"
  }
}