{
  "title": "”Ricchi e Poveri” a ridicat 2.000 de oameni de pe scaune într-o seară în care Centrul Vechi chiar a fost al Botoșaniului – VIDEO",
  "content": "Este nevoie de artiști de renume internațional pentru ca zona istorică a municipiului Botoșani să redevină cu adevărat a orașului și nu să mai fie la cheremul câtorva oameni care în restul zilelor o transformă în una de evitat.\n\n\n\n S-a întâmplat joi seară, la Festivalul Instituțiilor de Cultură (FIC) organizat de Filarmonica ”George Enescu”, Teatrul Mihai Eminescu și Teatrul Vasilache cu sprijinul financiar al Primăriei și Consiliului Local Botoșani.\n\n\n\n Ajunsă la a treia ediție, manifestarea a adus pentru prima oară la Botoșani celebrul grup italian ”Ricchi e Poveri”.\n\n\n\n Iar prezența pe afiș a trupei înființate tocmai în 1967 la Genova a suscitat un interes deosebit pentru botoșăneni, invitațiile pentru cele 1.500 de locuri fiind date în câteva ore.\n\n\n\n În Piața 1 Decembrie 1918 s-au adus scaune de la Suceava, însă pe lângă acestea au mai stat o mulțime de oameni astfel încât la recitalul peninsularilor au asistat probabil peste 2.000 de oameni.\n\nMamma M(ar)ia ce concert la peste 75 de ani!\n\n\n\n Angela Brambati și Angelo Sotgiu au intrat pe scenă în jurul orei 21:30 și au însuflețit Centrul Vechi.\n\n\n\n Una câte una au cântat ”Mamma Maria”,,”Come vorrei”, ”Cosa sei”, ”Canzone d’amore”, ”Se mi’innamoro”, ”Acapulco”, ”Voulez vous danser”, ”Hasta la vista”, ”Piccolo amore”, ”Che sara”, ”Tarantella” pentru ca spre final, la ”Sara perche ti amo” toți spectatorii să se ridice de pe scaune, să aplaude și să danseze.\n\n\n\n Au fost impulsionați de melodiile propriu-zise, dar și de vivacitatea celor doi cântăreți. La 76 de ani Angela și la 78 Angelo, genovezii nu s-au odihnit o clipită, solista vocală dansând de altfel mai tot show-ul.\n\n”Poate mergem anul viitor la Festivalul de la San Remo”\n\n\n\n La puțin timp după ce au urcat pe scenă, plăcut impresionați de imaginea văzută, i-au invitat pe botoșăneni la Festivalul de la San Remo, pe care grupul l-a și câștigat în 1985.\n\n\n\n Angela Brambati a replicat însă nu a auzit clar răspunsul publicului și a întrebat dacă își dorește și reacția asistenței a venit în cor: ”Siiiiiii!!!”\n\n\n\n Angela Brambati și Angelo Sotgiu au ținut să mulțumească primarului Cosmin Andrei și directorului Filarmonicii, Mirel Manea, străduindu-se să le pronunțe numele cât mai românește.\n\n\n\n La final au mulțumit Orchestrei Simfonice pentru acompaniament și dirijorului Alexandru Ilie, care a alternat prezența la baghetă cu italianul Gianluigi Zampieri.\n\n\n\n În jurul orei 23:00, oamenii s-au revărsat cu repeziciune spre case, iar polițiștii locali s-au apucat imediat de strâns scaunele.\n\n\n\n Dincolo de Piața 1 Decembrie, pe celelalte pietonale din centru, rămăseseră ”stăpânii” Centrului Vechi , care își făceau inclusiv atunci veacul acolo...\n\n\n\n Până astăzi, când de la 19:00 va avea loc a treia zi FIC cu Brio Sonores, Nico, Vlad Miriță și, bineînțeles, Orchestra Simfonică a Filarmonicii ”George Enescu” dirijată de Alexandru Ilie, totul urmând să fie prezentat de Cove .",
  "metadata": {
    "original_file": "Botosaneanul_0135.html"
  }
}