{
  "title": "Candidată la Primăria Botoșani, angajata propriului partid: Pe lângă salariu primește și tichete de masă",
  "content": "Botoșani a avut aproape la fiecare rundă de alegeri locale candidatul atipic care a ieșit din tipare. Au fost persoane fără loc de muncă sau cu studii primare, dar care și-au dorit funcția de edil șef.\n\nLa alegerile locale din 2024 candidatul (a)tipic poate fi Raluca Curelariu, consilier local ales pe listele Uniunii Salvați România (USR) în anul 2020.\n\nȘi probabil prima persoană din istoria orașului care ar putea candida la Primărie din postura de salariat al partidului.\n\nLa momentul accederii în plenul municipal Raluca Curelariu lucra la o companie din domeniul jocurilor de noroc. Și de unde ar fi fost nevoită să demisioneze din cauza activității politice.\n\nConsilieră de la municipiu șantajată și lăsată fără loc de muncă pentru că vorbește prea mult în ședințe și a refuzat să demisioneze – VIDEO\n\nDin anul 2022, conform declarației de avere completată lidera USR, este angajata... partidului.\n\nCalitate din care beneficiază atât de salariul lunar cât și de alte beneficii, cum ar fi tichetele de masă.\n\nVenitul său anual plătit de USR se ridică la suma de 45.935 lei , iar tichetele de masă la suma de 3.828 lei.\n\nRaluca Curelariu susține că a ajuns să fie salariata partidului după ce a fost cooptată în structura de conducere a biroului național.\n\n„Declarația de avere depusă este pentru 2022, a fost depusă încă de anul trecut, nu este niciun secret. În 2022 am fost în secretariatul general pe partea de dezvoltare a organizației ca și salariat al partidului, drept pentru care am avut un beneficiu la fel cum are și colega noastră angajată la nivel județean, tichete de masă. Puteți verifica: a avea angajați la nivel de partid este o practică comună în toată țara, nu doar la USR sau la alt partid, personal nu văd nimic inedit în acest lucru”\n\nVeniturile Ralucăi Curelariu sunt completate de indemnizația de consilier local, poziție obținută tot datorită partidului. Acestea s-au ridicat în 2022 la suma de 13.140 de lei. Alte venituri nu mai are.\n\nRaluca Curelariu ar fi candidata Alianței Dreapta Unită (ADU) la funcția de primar al municipiului Botoșani. Oficial, la ADU nu au fost lansate candidaturile pentru alegerile locale din 9 iunie 2024, iar unul dintre motive ar fi problemele interne din USR care au culminat cu excluderea unui deputat și a unui consilier local, Andrei Drancă , respectiv Marcel Gheorghiță.\n\nCei doi ar fi fost opozanți deciziei de direcționare neoficială a voturilor ADU către PNL, cu candidaturi „doar de fațadă” din partea alianței.\n\nTotuși, Raluca Curelariu și-ar fi început deja propria campanie la corturile USR amenajate în Botoșani, unde ar vorbi cu botoșănenii în calitate de candidat la Primăria Botoșani.\n\nContactată pentru a explica cum ajunge un candidat la Primăria Botoșani să fie angajatul propriului partid, Raluca Curelariu a pus întrebările pe seama unor eventuale răzbunări din partea foștilor sau actualilor colegi din USR.\n\nAdevăratul motiv al întrebărilor referitoare la relațiile de muncă cu USR țin de buna informare a botoșănenilor, pentru a vota în cunoștință de cauză.",
  "metadata": {
    "original_file": "Botosaneanul_0251.html"
  }
}