{
  "title": "Cărțile liberale pentru Parlament s-au făcut cu o mare țeapă: Unii au vrut, dar n-au putut, alții au putut, dar nu au vrut",
  "content": "Lista propusă botoșănenilor pentru Parlament de liberali și care a fost adoptată marți seară în Biroul Politic Județean (BPJ) este practic opera noului președinte al PNL Botoșani.\n\n\n\n Valeriu Iftime continuă pe aceeași direcție de trecere pe linie moartă a liberalilor cu state vechi, indiferent dacă provin din fostul PDL sau tradiționalul PNL, pe care îi înlocuiește cu oameni intrați în partid sau ajunși în prima linie după ce a preluat conducerea partidului la Botoșani.\n\n\n\n Pe lista adoptată de BPJ nu se regăsesc actualii parlamentari. Cristian Achiței , despre care în lumea politică botoșăneană se vehiculează varianta unei candidaturi la Legislativ alături de Cătălin Flutur, din partea altui partid, își va încheia cariera de parlamentar liberal anul acesta.\n\n\n\n Nu a fost luat în vreun calcul pentru o nouă candidatură atât timp cât Valeriu Iftime i-a cerut să renunțe inclusiv la mandatul de consilier local abia câștigat.\n\n\n\n După cum se poate vedea, liberalii și-au încălcat cuvântul dat încă deputatului Costel Șoptică . I-au promis că, dacă demisionează din funcția de președinte al filialei județene pentru a-i face loc lui Valeriu Iftime , îl vor păstra pe locul 1 la Camera Deputaților.\n\n\n\n Valeria Iftime i-ar fi motivat încălcarea cuvântului prin faptul că înțelegerea nu mai este valabilă atât timp cât nici el nu mai intră în cursă la Senat, pe prima poziție, așa cum se stabilise inițial.\n\n\n\n A considerat însă că poziția îi revine și l-a propulsat acolo pe Ovidiu Jitaru, vicepreședintele consiliului de administrație de la grupul ”Elsaco”, practic debutant în politică.\n\n\n\n Pe poziția actuală a lui Costel Șoptică de la Camera Deputaților, Valeriu Iftime l-a preferat pe Eduard Mititelu, șeful campaniei sale electorale de la alegerile locale , pe care l-a recompensat pentru victoria de la Consiliul Județean cu un mandat de parlamentar.\n\nCine pe cine (nu) a sprijinit\n\n\n\n A mai fost în cărți pentru Camera Deputaților și Sorin Cornilă, care nu ar fi fost însă susținut de noii lideri ai organizației municipale. Într-un final i s-ar fi propus locul 2 la Senat, pe care l-a refuzat.\n\n\n\n Valeriu Iftime ar fi insistat pentru avocata Ionela Aiftincă , doar că aceasta a refuzat o poziție eligibilă, optând să rămână consilier județean, să figureze pe un loc neeligibil și să își practice în continuare meseria.\n\n\n\n Președintele PNL Botoșani a preferat însă să respecte modelul de listă de la Consiliul Județean, cu o femeie pe poziția secundă și a susținut-o pe Luciana Buliga, deținătoarea câtorva farmacii .\n\n\n\n Pentru poziția a treia, Alexandru Dumitriu , care a obținut un scor încurajator la alegerile locale din postura de candidat al PNL la Primăria Dorohoi, a fost sprijinit de socrul său, omul de afaceri Constantin Bursuc.\n\n\n\n Antreprenorul este de altfel și principalul favorit al PNL pentru o funcție de vicepreședinte în viitorul Consiliu Județean.\n\nCine ar mai fi vrut\n\n\n\n S-a mai discutat și despre avocata Daniela Lungu , susținută fiind de omul de afaceri Dumitru Bălan .\n\n\n\n Această după ce și directorul general de la ”Microbuzul” a vizat o candidatură la Parlament.\n\n\n\n Totodată, directorul Stațiunii Popăuți, Ionică Nechifor, organizatorul celei mai mari manifestări agricole din Botoșani, și-ar fi dorit o candidatură la Camera Deputaților, dar se pare că șefii filialei, asemeni alegerilor locale, mizează mai mult pe votul din mediul urban, decât pe cel din rural.",
  "metadata": {
    "original_file": "Botosaneanul_0136.html"
  }
}