{
  "title": "Șeful educației, aprecieri publice aduse primarului Andrei pentru investițiile de amploare din școli: Mulțumesc dlui primar în numele Inspectoratului Școlar – VIDEO",
  "content": "Redeschiderea Grădiniței ”Șotron”, care a avut loc sâmbătă dimineață , a adus laolaltă reprezentanții Primăriei Botoșani, care a obținut finanțarea europeană pentru modernizare și ai Inspectoratului Școlar Județean (IȘJ).\n\n”Tot ceea ce este frumos se obține greu”\n\n\n\n Înainte ca micuții să taie panglica alături de oficialități, directoarea Adriana Avădăni a a avut un discurs de mulțumire, după care a dat cuvântul primarului și inspectorului școlar general.\n\n\n\n Cosmin Andrei și Bogdan Suruciuc au mers pe aceeași linie, iar șeful IȘJ a ținut să lase deoparte politica și chiar dacă este candidat PNL la Consiliul Județean , să își arate aprecierea față de investițiile de amploare pe care edilul șef PSD la derulează în unitățile de învățământ din municipiu.\n\n”Îi mulțumesc dlui primar în numele Inspectoratului Școlar pentru tot ceea ce face în sistemul educațional botoșănean. Chiar dacă creează dificultăți în procesul de educație, ați văzut și dvs., am văzut și noi, toată această întârziere s-a datorat în primul și în primul rând pentru a asigura siguranță copiilor dvs., copiilor noștri. Vreau să cred că ați trecut peste tot ce a fost greu pentru că tot ceea ce este frumos se obține greu, așa că avem astăzi o grădiniță într-adevăr la standarde europene, care satisface cele mai exigente nevoi și o clădire fără un personal dedicat este pustie”.\n\nInvestiții de aproape 28 de milioane de euro în școli\n\n\n\n Primăria Botoșani derulează în prezent cele mai mari investiții în școli de după revoluție.\n\n\n\n Municipalitatea a accesat fonduri europene de 138.341.834 de lei, echivalentul a 27,6 milioane de euro , prin Planul Național de Redresare și Reziliență (PNRR).\n\n\n\n 15 licee, școli și grădinițe au intrat în renovare, iar în campania electorală unii liberali l-au criticat pe primar fiindcă nu a amânat proiectele până la începerea vacanței, iar Cosmin Andrei a răspuns că investițiile se întind pe 12 luni astfel încât o parte a intervențiilor oricum se derulează în timpul cursurilor.\n\n\n\n Printre unitățile de învățământ beneficiare se regăsesc Colegiul Național Mihai Eminescu, Liceul de Artă Ștefan Luchian, Liceul Pedagogic, Seminarul Teologic Sfântul Gheorghe, mai multe școli gimnaziale și o grădiniță.\n\n\n\n Bogdan Suruciuc nu este singurul liberal care a ținut să își arate public aprecierile față de investițiile derulate în municipiu în mandatul primarului social-democrat, chiar la lansarea candidaturii lui Cătălin Flutur, omul de afaceri Mihai Vrăjitoriu făcând același lucru .",
  "metadata": {
    "original_file": "Botosaneanul_0218.html"
  }
}