{
  "title": "Bloc de peste 8 milioane de lei construit de Primărie într-un cartier mărginaș, repartițiile se vor face la primăvară – VIDEO",
  "content": "Noul bloc are destinație exactă și se adresează acelor persoane din municipiu care fac parte dintr-o categorie vulnerabilă. Nu pot fi date în folosință ca locuințe de serviciu sau pentru tineri.\n\nBanii sunt europeni iar proiectul „Construire imobil de locuințe sociale pe teritoriul SDL” a fost demarat în urmă cu doi ani. Firma care a câștigat licitația pentru execuția lucrărilor este SC Katar Conneg SRL din Vaslui.\n\nImediat după organizarea șantierului a avut propriii paznici, însă aceștia nu au reușit să-și facă datoria. Se ajunsese la situația în care oamenii din zonă încercau să-i fugărească cu pietre.\n\nReprezentanții firmei de construcții au găsit soluția ideală și au angajat două persoane din comunitate pe posturile de agent de pază: Marcel Tănăsie și Florian Rudai. Cei doi botoșăneni și-au dat silința pentru protejarea noului bloc care a scăpat fără niciun graffiti sau vreo distrugere.\n\n… se derulează zilnic într-un mediu care poate fi descris drept focar de infecție. În totalitatea lui. În interiorul celor două blocuri mirosul este unul greu și aproape imposibil de respirat. Cei aproximativ 400 de bărbați, femei și copii, s-au obișnuit probabil.\n\nFlorin Rudai are 39 de ani și locuiește de 27 de ani în Parcul Tineretului, într-unul dintre cele două blocuri. Spune despre sine că iese din tiparele în care este percepută comunitatea, nu consumă alcool și muncește pentru a câștiga banii necesari să-și întrețină familia.\n\nSperă, evident la una dintre cele 20 de locuințe din noul bloc.\n\nÎn cazul în care nu vor mai exista spații comune, botoșăneanul crede că fiecare va avea obligația de a-și reface ceea ce se strică. Și pentru a le oferi copiilor condiții mai bune de trai.\n\nFlorian Rudai are o fetiță de 13 ani cu handicap grav: „să o duci la 2 noaptea la baie, pe întuneric, nu e prea bine”.\n\nColegul său, Marcel Tănăsie, are 57 de ani și face parte tot din comunitate. Și el are aceeași părere. Și anume că și romii s-au mai civilizat și vor păstra noile locuințe în starea în care le vor recepționa.\n\nFiica celui de-al doilea agent de pază este în vârstă de 26 de ani și este mama a doi copii. Nu este căsătorită așa că și-i crește singură. Locuiește cu părinții la ghetouri, opt persoane în două camere. Și ea se uită cu speranță la noul bloc.\n\n„Nu locuiesc în niciunul dintre blocuri, nu am avut niciodată locuință, nu am soț, am doi copii, am făcut dosar la Primărie și acum aștept, poate cu ajutorul lui Dumnezeu mă ajută și pe mine cu o locuință că este foarte greu. Eu sper, că speranța moare ultima”, a povestit Narcisa Tănăsie .\n\nLocuitorii blocurilor 135 și 140 sunt străbătuți de neliniște. Se întreabă care sunt criteriile prin care vor fi repartizate noile locuințe? Și îndeamnă pe oricine ajunge la ghetouri să intre în interior pentru o călătorie în trecut. Un trecut în care igiena era un lux. Condiții în care în mod normal nu ar supraviețui persoane care nu sunt obișnuite cu spațiile insalubre care au devenit așa, tot din cauza celor care locuiesc acolo.\n\nEdilul șef recunoaște că a primit critici privitoare la noul bloc din Parcul Tineretului care este aproape gata.\n\nCu alte cuvinte, UE a alocat bani pentru locuințe care să fie destinate familiilor marginalizate. Primăria avea de ales să atragă acești bani nerambursabili sau nu.\n\nA ales să vină în sprijinul și acestei comunități care face parte din municipiul Botoșani.\n\nLa acest moment, lucrările la noul bloc au fost finalizate și se lucrează la partea de utilități, obligație ce revine Primăriei.\n\nSunt practic ultimii pași până la efectuarea recepției care este previzionată să aibă loc undeva în luna martie. După care se vor face repartițiile în noile locuințe.\n\nEvacuare de pomină în ANL Cișmea, chiriașa a fugit pe balcon: Îmi iau actele și am plecat – GALERIE FOTO & VIDEO\n\n„Nu va crește densitatea în acest cartier, nu vor mai veni familii în plus, încercăm să asigurăm un climat de conviețuire așa cum îl așteaptă și ceilalți locuitori din zonă ”, mai dă asigurări primarul.\n\nEliberându-se o parte dintre spațiile din cele două blocuri, Primăria va face o nouă încercare cu reabilitarea acestora.\n\nȘi pentru desființarea toaletelor comune și amenajarea de băi proprii pentru fiecare spațiu locativ.\n\nPentru repartizarea noilor locuințe la nivelul Primăriei va fi constituită o comisie pentru stabilirea viitorilor beneficiari.\n\nAu prioritate cei care nu au amenzi pentru tulburarea ordinii și liniștii publice, precum și persoanele care au loc de muncă sau sunt cunoscute ca fiind neagresive.\n\neste valoarea noului bloc de locuințe sociale din Parcul Tineretului\n\nS-a semnat contractul: Blocuri NZEB, loc de joacă și stații de încărcare pentru mașini electrice în zona fostului obor",
  "metadata": {
    "original_file": "Botosaneanul_0021.html"
  }
}