{
  "title": "Început de iulie: Trei instituții DESFIINȚATE la Botoșani, trei directori își pierd funcțiile",
  "content": "Este practic acea reorganizare de care se tot vorbește din vara anului trecut și a cărei aplicare a fost amânată până în 2024.\n\nLa Botoșani dispar trei unități de stat din domeniul agriculturii, măsura fiind luată pentru respectarea unor prevederi din Legea nr. 296 din 26 octombrie 2023 privind unele măsuri fiscal-bugetare pentru asigurarea sustenabilităţii financiare a României pe termen lung.\n\nLa nivel de județ sunt opt instituții subordonate Ministerului Agriculturii (MA):\n\nAnul trecut se discuta să rămână doar trei, respectiv Direcția Agricolă Județeană (cu politici în domeniul agricol), Agenția de Plăți și Intervenții în Agricultură (cu roluri de plată a subvențiilor și atribuții de control) și Oficiul Județean pentru Finanțarea Investițiilor Rurale (cu rol de gestionare a proiectelor europene din din domeniul agricol).\n\nPrintr-o Ordonanță de Guvern adoptată vineri, 28 iunie 2024, s-a decis să fie desființate doar trei instituții, respectiv...\n\n...și care vor fi absorbite de Direcția Agricolă.\n\nDe la cele trei unități de la stat, organigrama Direcției Agricole ar urma să se mărească cu 17 persoane, câte cinci de la Oficiul Județean de Zootehnie și OSPA, respectiv șapte de la „Calitatea Semințelor”.\n\nÎntregii proceduri i-au fost alocate nici mai mult, nici mai puțin de 3 luni. Cristian Delibaș : „spune că în 90 de zile de la publicare trebuie să se facă protocoalele de predare – primire. Patrimoniul de la Inspectoratul de Semințe și patrimoniul de la OSPA intră în patrimoniul Direcției Agricole. Vom analiza ce va fi, din punctul meu de vedere vom aplica ordonanța conform normelor”.\n\nOficiul Județean de Zootehnie (foto sus) se află pe strada Albina , undeva în spatele Cimitirului Eternitatea.\n\nAre cinci salariați, cu tot cu directorul Geluca Melniciuc.\n\nAceasta este instituția care practic se împarte în două, pentru că activitatea de inspecție va fi preluată de DAJ, iar restul de către o unitate nou înființată de la București.\n\nCeea ce înseamnă că fiecăreia dintre cele două structuri îi vor reveni câte doi oameni și jumătate.\n\nDincolo de discuțiile privitoare la reorganizare și speranța oamenilor din aceste instituții că s-ar renunța totuși la acest demers prin care nu s-ar face economii substanțiale la bugetul de stat, rămâne o stare de incertitudine și deziluzie în aceste instituții. Unde sunt colective mici în care s-au sudat familii profesionale și în care, fiecare știe să facă orice, inclusiv munca colegului de birou, pentru ca activitatea să decurgă lin când lipsește cineva de la serviciu.\n\nOri, o reorganizare este privită mai degrabă ca o perturbare inutilă a activității, fiind economisite cel mult trei sporuri pentru funcții de conducere, în cazul celor trei directori.\n\nGeluca Melniciuc (foto jos) s-a ferit să se lanseze în declarații despre viitor, fiindu-i interzis să iasă public cu declarații, din partea șefilor de la București.\n\n”Nu am avut niciun cuvânt de spus, nici nu am fost consultați”\n\nIncertitudine era și la sediul Oficiului de Studii Pedologice și Agrochimice (OSPA), unde sunt încadrați cinci salariați pe funcții contractuale, plătiți după o anumită grilă de salarizare, independentă de cea de la Direcția Agricolă, unde schema este completată cu funcționari publici.\n\nSub ce formă vor fi absorbiți și ce se va întâmpla cu campaniile naționale pe care unitatea le are în derulare, sunt încă întrebări fără răspuns.\n\nRetoric vorbind, acești salariați ar vrea să știe care este economia efectuată la o unitate de stat care se autofinanța și nu primea niciun leu de la bugetul de stat?\n\nSe știe doar ce este în lege, dar rămân o mulțime de întrebări\n\nDespre deja celebra reorganizare se discuta și la sediul Oficiului pentru Calitatea Semințelor și Materialului Săditor (ITCSMS). Unde se știe doar că...\n\nÎn privința funcțiilor de directori, este deja un fapt cert că dispar și acestea. Însă rămâne de văzut sub ce formă vor fi preluați la Direcția Agricolă și cei cu funcții de conducere: „Fiind vorba despre reorganizare se va vedea în ce mod se va face această reorganizare, se pot face servicii, compartimente, deocamdată până nu se face reorganizarea nu știm ce funcții vom ocupa noi”, a încheiat Cristina Bahrin.\n\nReorganizarea instituțiilor din subordinea Ministerului Agriculturii începe de la data de 1 iulie 2024.",
  "metadata": {
    "original_file": "Botosaneanul_0179.html"
  }
}