{
  "title": "Afișe ilegale lipite pe stâlpi, mașini, semne de circulație sau scări de bloc sesizate la Biroul Electoral Municipal",
  "content": "La finele săptămânii trecute, reprezentanții Biroului Electoral de Circumscripție Municipală (BECM) au avut de analizat două contestații depuse de PSD și PNL.\n\nUna dintre plângeri este depusă de un candidat pe lista pentru Consiliul Local din partea PSD și face referire la încălcarea legislației electorale în ceea ce privește afișajul în campania electorală pentru alegerile din 9 iunie.\n\nS-a sesizat faptul că în perioada 15 – 17 mai 2024 PNL a avut amplasate afișe în alte locuri decât cele legale, respectiv „pe semnele de circulație, stâlpii de electricitate, punctele de transformare aparținând rețelei de transport și distribuție a energiei electrice și pe autovehicule, identificate / amplasate pe str. Bujorului nr. 8, str. Popa Șapcă nr. 95, 103 și 106, Drumul Tătarilor nr.49 și zona ANL Bucovina, afișe prin care anunță reuniuni electorale ce nu respectă prevederile legale în materie”.\n\nLegislația electorală prevede că în campanie candidații, partidele politice, alianțele politice, alianțele electorale sau organizații ale cetățenilor aparținând minorităților naționale care participă la alegeri, precum și cetățenii au dreptul să-și exprime opiniile în mod liber și fără nicio discriminare, prin mitinguri, adunări, utilizarea televiziunii, radioului, presei și a celorlalte mijloace de informare în masă.\n\nDe asemenea, în timpul campaniei electorale se asigură candidaților, în mod nediscriminatoriu, spații corespunzătoare, pentru a se întâlni cu alegătorii. Spațiile pot fi amplasate la sediul primăriei, în școli, universități, case de cultură, cămine culturale și cinematografe și se asigură pe bază de înțelegere cu privire la cheltuielile de întreținere.\n\nÎn aceste condiții, membrii Biroului Electoral de la Municipiu au admis în parte contestația și a atras atenția celor de la PNL asupra obligațiilor ce le revin de a desfășura o campanie care să nu iasă din limitele legale.\n\nA doua plângere l-a vizat pe Cosmin Andrei, candidatul PSD la funcția de primar al municipiului reședință de județ.\n\nA fost vorba despre amplasarea în incinta complexului Uvertura Mall din municipiul Botoșani a unui panou, care rulează imagini cu candidatul Partidului Social Democrat, Andrei Cosmin Ionuț, la funcția de primar al municipiului Botoșani, precum și a probelor depuse la contestație, respectiv un clip video înregistrat cu telefonul mobil în care apare un panou de afișaj pe care rulează imagini cu competitorul electoral în partea dreaptă jos, în partea dreapta sus sloganul «continuăm dezvoltarea» și sigla PSD și pe mijlocul ecranului două fotografii cu Parcul Filateliei și Parcul Junior situate în municipiul Botoșani din perioada 2016-2020 și 2020-2024.\n\nReprezentantul PNL în birou a arătat că acest clip ar fi rulat în data de 14 mai, în timp ce cel al PSD a explicat că la data dezbaterilor clipul atașat plângerii nu mai rulează,. În aceste condiții, contestația a fost respinsă.",
  "metadata": {
    "original_file": "Botosaneanul_0217.html"
  }
}