{
  "title": "Tânărul primar care s-a apucat de politică pentru că intra în depresie: În patru ani nu am tăiat o panglică – VIDEO",
  "content": "Are 38 de ani și este printre primarii tineri ai județului aleși în 2020. Candidează din nou, pentru al doilea mandat și la momentul bilanțului de patru ani dezvăluie că în această perioadă nu a tăiat nicio panglică.\n\nGeorge Popescu este fiu al satului Sulița și al tatălui său, fostul senator Corneliu Popescu , de la care probabil a moștenit pasiunea pentru politică.\n\nS-a înscris în PNL la 19 ani, însă pasul cel mai important l-a făcut la PMP, în 2020, când a revenit pe meleagurile în care a trăit amintirile frumoase ale copilăriei.\n\n„Nu am pierdut niciodată legătura în toată perioada asta în care am fost plecat la facultate la Iași și apoi la București 5 ani și din nou la Iași, nu am pierdut niciodată legătura cu Sulița. M-am născut acolo, am locuit, am copilărit, am crescut, am bătut mingea pe terenurile de sport de acolo, am mers la vânătoare acolo de la 9 ani. Îmi iubesc comuna și principalul motiv a fost că intram în depresie efectiv când ajungeam în comună. Când călătorești, când circuli mult în exterior, când te duci în țări străine și când vii mereu acasă în fiecare weekend și vezi cum arată comuna ta și chiar era o comună depresivă.”\n\nAr fi vrut să candideze pe listele Partidului Național Liberal (PNL) pentru funcția de primar.\n\nÎnsă a avut parte de primul șoc politic și a fost nevoit să se reorienteze.\n\n„În patru ani de zile nu am tăiat nicio panglică”\n\nDe la liberali nu cerea favoruri. Ci pur și simplu un sondaj de opinie efectuat la Sulița pentru a i se calcula șansele și poate, eventual alegeri interne în organizația locală liberală.\n\nNu le-a obținut și atunci a căutat partidul în care să se regăsească din punctul de vedere al doctrinei. S-a dovedit a fi Partidul Mișcarea Populară (PMP) , nu la fel de puternic cum este PNL. Dar care până la urmă s-a dovedit a-i aduce liniștea de a conduce comunitatea după cum a considerat de cuviință, fără a avea parte de presiunea partidului: „Sunt mult mai împlinit pentru că mi-am putut gestiona bugetul singur, doar cu deciziile mele, fără nicio implicate externă”.\n\nNu au fost telefoane pentru a favoriza un anumit constructor sau anume ofertă. Și nici obligații de a-și împărți realizările cu șefii de la partid.\n\n„Eu stau și mă gândesc acum că în patru ani de zile nu am tăiat o panglică. Eu nu am tăiat o panglică, nu sunt genul de om care să fac lucrul acesta. Am făcut o poză, da, dar nu cu tot alaiul în spate, cu zece foarfece și hai să tăiem. Și asta mă bucură, sincer, nu aveam nevoie de așa ceva. Oamenii cred că vor lucruri firești, vor să ne apropiem din ce în ce mai mult de natural, de firesc”,\n\n… Nici măcar la un contor\n\nPrezent la Botoșăneanul TV a rememorat un moment petrecut în viața politico-administrativă botoșăneană, când foștii lideri PNL au inaugurat la Frumușica un contor de gaz: „Eram în București și auzeam la știri de inaugurarea unui contor de gaz. Nu am nimic, nici cu primarul de acolo, dar râdea toată lumea, am stat în București weekendul acela, cred că toată lumea râdea de mine: ce ați ajuns / nu eu am ajuns / voi la Botoșani”.\n\nDiscuțiile pe subiect pot fi urmărite în intervalele 12:57- 14:00 și 30:06 – 37:06 în materialul video de mai jos",
  "metadata": {
    "original_file": "Botosaneanul_0221.html"
  }
}