{
  "title": "Cu Flutur spectator în sală, Iftime și-a prezentat o parte din echipa pentru Botoșani – VIDEO",
  "content": "Sâmbătă la amiază, Valeriu Iftime a organizat prima conferință de presă de la depunerea listelor de candidați la alegerile locale. A făcut-o la sediul de campanie al PNL de la etajul II al clădirii Vegastel.\n\nAu vorbit locurile 2, 4, 9, 10 și 11. 13 nu, poate ține ghinion\n\n\n\n Președintele PNL Botoșani a realizat un rezumat al celor mai importante probleme cu care se confruntă județul, iar la final a prezentat o parte dintre pretendenții liberali la un mandat de consilier județean.\n\n\n\n Rând pe rând, avocata Ionel Aiftincă (locul 2 pe lista pentru CJ), inginerul Mihai Viciriuc (locul 4) și antreprenorii Luciana Buliga (locul 9), Marian Bidașcă (locul 10) și Gabriel Timofte (locul 11) au avut luat cuvântul.\n\n\n\n Deși se află la rândul său pe lista pentru CJ și era în sală, Gelu Graur (locul 13 la CJ și poziția 4 la Consiliul Local Botoșani), unul dintre candidații liberali cei mai activi în campania pentru municipiu, nu a fost invitat de Valeriu Iftime pentru o alocuțiune.\n\n\n\n De altfel, prezent pe toată desfășurării acțiunii, Cătălin Flutur, care lipsește pentru prima oară la ultimele patru alegeri de pe lista pentru CJ , a luat loc pe un scaun din sală, în spatele jurnaliștilor.\n\n\n\n Valeriu Iftime s-a mulțumit doar să vorbească de câteva ori de necesitatea unui anumit primar la Botoșani, însă nu l-a invitat pe Cătălin Flutur să ia cuvântul.\n\n\n\n Astfel că edilul șef din perioadele 2004 – 2008, 2008 – 2012 și 2016 – 2020 a acordat atenție telefonului într-o bună parte din timp.\n\n\n\n La prezidiu, alături de Valeriu Iftime a luat loc secretarul de stat Eduard Mititelu, șeful de campanie al președintelui PNL.\n\n\n\n Un alt scaun nu a mai fost așezat la acea masă.\n\n\n\n După terminarea conferinței de presă, Cătălin Flutur l-a felicitat pe Valeriu Iftime pentru salvarea FC Botoșani de la retrogradare, cei doi mai întreținându-se câteva minute.\n\n\n\n În spatele amintitului prezidiu au fost totuși dispuse roll-up – uri cu Iftime și Flutur.",
  "metadata": {
    "original_file": "Botosaneanul_0211.html"
  }
}