{
  "title": "Meseria aflată la căutare în țările europene, botoșănenii pleacă în valuri, sunt cozi la o instituție a statului",
  "content": "Este una dintre ocupațiile profesionale bine plătite din spațiul european.\n\nȘi o preferă din ce în ce mai mulți botoșăneni.\n\nEste vorba despre șoferii profesioniști care efectuează curse internaționale. Această meserie este una bine plătită și pare că prezintă interes pentru numeroși botoșăneni.\n\nLa sediul Serviciului Public Comunitar Regim Permise Și Înmatricularea Vehiculelor (SPCRPIV) Botoșani s-a înregistrat o creștere semnificativă a candidaților care susțin examenul pentru aceste categorii.\n\nMai ales că vârsta la care poate fi susținut examenul a scăzut, în urma unei directive a Uniunii Europene.\n\nComisarul șef Sorin Stoleru, șeful SPCRPIV susține că zilnic sunt programați astfel de candidați pentru care principala condiție, după cea vârstei, este să aibă deja permis auto pentru categoria B.\n\n„Avem o creștere semnificativă pentru aceste categorii, se cer mulți șoferi și în toată UE, e nevoie de forță de muncă. Și, de anul trecut au posibilitatea să susțină examenul înainte de a împlini vârsta de 21 de ani, cum era înainte pentru categoriile C, CE și 24 pentru categoria D. Acum vârsta s-a redus, la 18 ani pot fi susținute examene pentru C, CE și la 21 de ani pentru categoria D. Dar cu condiția că se va înscrie pe permis un cod național. După promovarea examenului susținut la ARR, vine la noi cu adeverința și eliberăm un permis curat și poate să practice”\n\nCategoria C, CE este destinată persoanelor care doresc să lucreze pe camion sau care au nevoie să tracteze remorci de mari dimensiuni cu autoturismele lor, precum și pentru cei care conduc autoturisme care au mai mult de un ax.\n\nCategoria D este pentru transportul de persoane, respectiv pentru autovehiculul destinat transportului având mai mult de 8 locuri pe scaune, în afara locului conducătorului.\n\nNumărul candidaților înscriși pentru examenul auto este ridicat de acești candidați și a înregistrat o creștere față de anul precedent.\n\nÎn schimb, cel al examinatorilor a rămas la opt. În unele situații, pentru ca termenele să nu fie mai lungi decât sunt deja și pentru diminuarea disconfortului pentru candidați și examinatori, se lucrează și sâmbăta.\n\nMii de botoșăneni au dat de permis\n\nde persoane mai exact care au participat la ambele probe. Dintre aceștia 9.215 la proba teoretică iar 8.181 proba practică.\n\nÎn municipiul Botoșani se examinează zilnic, la Dorohoi în zilele de luni și miercuri. Dintre toți candidații peste 1.700 au fost femei care au intrat în posesia permisului auto.",
  "metadata": {
    "original_file": "Botosaneanul_0122.html"
  }
}