{
  "title": "Al doilea municipiu, pe cale să preia șefia județului: PSD și PNL pregătesc vicepreședinți din Dorohoi la Consiliul Județean",
  "content": "În maxim o lună Botoșaniul va avea un nou deliberativ județean. Dacă în privința președintelui Consiliului Județean lucrurile sunt clare, Valeriu Iftime fiind ales prin vot direct de către botoșăneni, în schimb vicepreședinții sunt desemnați de către consilierii județeni.\n\nAr putea cu AUR, dar nu prea vor\n\n\n\n Plenul CJ este format din 32 de consilieri și din președinte, care are drept de vot, iar coloratura politică în urma scrutinului din 9 iunie este următoarea:\n\n\n\n Atât PSD cât și PNL ar putea să apeleze la AUR pentru a-și impune un vicepreședinte în cele două funcții, dar nici social-democrații și nici liberalii nu iau în calcul această variantă ca primă opțiune.\n\n\n\n Valeriu Iftime își dorește o majoritatea confortabilă pentru patru ani, gândindu-se și la proiectele de hotărâre de patrimoniu pentru aprobarea cărora va avea nevoie de două treimi din voturile consilierilor județeni, motiv pentru care și Doinei Federovici i-au picat unele inițiative.\n\n\n\n Pe de altă parte și social-democrații au primit semnale de la conducerea centrală că, dincolo de disputele din campania electorală pentru alegerile parlamentare și cele prezidențiale, PSD și PNL ar urma să formeze și viitorul Guvern și ar fi indicat să colaboreze și pe plan local.\n\n\n\n Mai mult, Valeriu Iftime ar fi avut o întâlnire cu președintele PSD, Marcel Ciolacu, în care s-au confirmat dorințele ambelor părți de a se coaliza în viitoarea administrație publică locală.\n\n\n\n Omul de afaceri Constantin Bursuc este preferatul lui Valeriu Iftime pentru ocuparea unui post de vicepreședinte, în timp ce Biroul Politic Județean al PSD Botoșani l-a votat încă din septembrie pe Dorin Birta pentru a fi sprijinit în vederea obținerii unui mandat de vicepreședinte.\n\n\n\n Ambii sunt din Dorohoi, fiind de altfel și buni prieteni.\n\n\n\n Dorin Birta încheie toamna aceasta al doilea mandat de vicepreședinte al CJ, în timp ce Constantin Bursuc a fost în trecut viceprimar al municipiului Dorohoi, consilier local și consilier județean.\n\n\n\n Noul Consiliu Județean trebuie să se constituie în maxim 15 zile de la data de 27 octombrie 2024.\n\n\n\n Mandatele aleșilor sunt de patru ani începând cu depunerea jurământului.\n\nGata LISTA PSD pentru Parlament: Candidat trimis de la București, doi actuali parlamentari ”pensionați”, o ”bombiță” pe 4",
  "metadata": {
    "original_file": "Botosaneanul_0092.html"
  }
}