{
  "title": "Aproape 100 de oameni îngropați deja în noul cimitir al orașului: Era o problemă istorică – VIDEO",
  "content": "În noul cimitir al orașului pot fi înhumate în jur de 7.000 de persoane.\n\nRezolva problema municipiului pentru următorul deceniu, în condițiile în care și Pacea și Eternitatea, pe amplasamentele vechi sunt închise.\n\nNoua zonă pentru înhumări este pe o porțiune de teren primită de la Ministerul Agriculturii și care este în apropierea cimitirului Eternitatea, în extensie. Pentru amenajarea noului cimitir suma necesară s-a ridicat la aproape 5,2 milioane de lei cu tot cu TVA. Lucrările au început de aproximativ patru ani și se află la un stadiu de realizare înaintat. „Am avut o lucrare care s-a întins pe mai mulți ani și suntem la aproximativ 70% din această lucrare care presupune înființarea a 7.000 de locuri de veci astfel încât să putem rezolva problema orașului pentru următorii 10 ani. Au început deja să fie înhumate persoane în primele parcele pe care le-am finalizat”, Această investiție a presupus o serie de lucrări drenare ape subterane dar și pentru colectarea de ape pluviale, parte a investiției care a fost destul de costisitoare fiind nevoie de consolidarea terenului și construirea unor canale betonate care să preia din surplusul de apă. „Lucrările pe care le-am avut în proiect și s-au finalizat până acum presupun colectarea apelor subterane, colectarea apelor pluviale, avem stație de pompare, iluminat public, sistem de supraveghere video, amenajarea aleilor de acces în acest nou cimitir, să spunem, și de asemenea, două module administrative pentru gestiunea cimitirului și toalete pentru cei care sunt vizitatori aici sau care au treabă la cimitir”, Aleile din cimitir sunt prevăzute cu stâlpi de iluminat dar și bănci de odihnă. De asemenea, botoșănenii care vor veni să aducă un omagiu celor plecați vor avea acces inclusiv la grupuri sanitare decente. Noile parcele deja au morminte recente, într-un an fiind deja efectuate aproape 100 de înhumări. „Era o problemă istorică în municipiul Botoșani, lipsa locurilor de veci, cimitirul Pacea fiind închis, nemaiavând niciun loc liber pentru înhumare, acolo doar cei care aveau concesiuni din trecut puteau să înmormânteze și a fost mereu o presiune pe administrația publică locală. Și am rezolvat acest lucru cu amenajarea acestui cimitir, o investiție de aproape 5 milioane de lei. Am decontat până acum 3 milioane din această investiție, urmează să continuăm lucrările dar cel mai important este că putem utiliza parcelele care sunt amenajate acum, pentru că așa cum puteți vedea și dv. sunt multe înhumări la Botoșani”, Recepția urmează să fie făcută în scurt timp, la terminarea lucrărilor de racordare la utilități la energia electrică.",
  "metadata": {
    "original_file": "Botosaneanul_0181.html"
  }
}