{
  "title": "Un candidat la Primărie vrea să desființeze parcul pentru animale de companie și să construiască un club pentru seniori – VIDEO",
  "content": "O clădire autonomă, la sol sau cu etaje adăugate, care să aibă drept destinație petrecerea timpului liber de către acei seniori din municipiu loviți de singurătate și pe alocuri depresivi.\n\nEste una dintre măsurile din Planul de Dezvoltare al orașului Botoșani gândit de Remus Dăscălescu, candidatul Mișcării România Suverană (MRS) la funcția de primar al municipiului reședință.\n\nPrezent la Botoșăneanul TV , Remus Dăscălescu a povestit că a luat contact deja cu numeroși botoșăneni în perioada de precampanie electorală și chiar a fost ascultat: „ Foarte mulți oameni chiar iau în serios ceea ce le spun, nu iau în derâdere, discutăm problemele, probleme care sunt oarecum comune în oraș, nu sunt foarte mari diferențe între zonele din oraș”.\n\nPunctual a vorbit și despre necesitatea unui club al seniorilor, un loc în care vârstnicii să poată petrece timpul liber, să socializeze, într-un cuvânt să se desprindă de cotidianul actual care este unul repetitiv.\n\n„Una dintre măsurile pe care le-aș face pe finanțare ar fi un club al seniorilor. Ce înseamnă club al seniorilor? Nu înseamnă a-i arunca undeva în Centrul Vechi într-o locație în care tu ca și Primărie o gestionezi și a-i lăsa acolo, ca să fie, să dea bine. Pur și simplu aș face o locație de la bază, cu terasă, cu sală”\n\nO astfel de inițiativă a fost implementată în mandatul fostului primar Ovidiu Portariuc , doar că atunci a fost vorba despre mai multe cluburi ale pensionarilor, de dimensiuni mai mici, unele chiar în foste puncte termice.\n\n„Din punctul meu de vedere a fost gândită prost, ca să socializezi trebuie totuși să ieși de acasă, să ieși din mediul tău, da? Nu neapărat să te duci în cartier la tine. Te îmbraci frumos, te duci, socializezi. Poți face o locație mai mărișoară în care oamenilor într-adevăr să le oferi condiții. Poate vor să-și facă o zi de naștere, în mediul lor, acolo, nu poți merge într-o din asta termică să faci așa ceva.”\n\nLocul pentru animale de companie ar urma să fie desființat\n\nRemus Dăscălescu susține că a studiat ideea și că a găsit și locația potrivită pentru această clădire care ar urma să fie construită de Primărie, de la zero. Și anume spațiul destinat animalelor de companie din Parcul Mihai Eminescu.\n\nÎn ciuda eventualelor piedici legislative, candidatul MRS la Primăria Botoșani este decis să intre în această provocare pentru a le aduce zâmbete seniorilor botoșăneni: „Am întâlnit oameni pe care singurătatea îi omoară și atunci o socializare ar fi extraordinară pentru ei”.\n\nDiscuția pe această temă poate fi urmărită în intervalul 22:50 – 28:30 din emisiunea de mai jos:",
  "metadata": {
    "original_file": "Botosaneanul_0239.html"
  }
}