{
  "title": "(Ex)-Soțiile unor pesediști importanți de la Botoșani promovate șefe într-o unitate de stat: Nu a venit partidul și nu partidul face treabă",
  "content": "Demersul ar fi început încă din vară doar că finalizarea a coincis cu perioada de alegeri.\n\nPartenerele de viață ale unor cunoscuți membri PSD Botoșani au devenit șefe într-o instituție publică.\n\nLa Agenția de Plăți și Intervenții în Agricultură (APIA) sunt angajate cele două doamne care au legături cu Partidul Social Democrat, prin bărbații cu care sunt (sau au fost) căsătorite.\n\nIar respectivele persoane sau Aneta Gireadă, fost primar al comunei Mihai Eminescu și fost subprefect al județului Botoșani. A fost căsătorită cu Verginel Gireadă , fost deputat și actualmente primar al comunei eminesciene.\n\nȘi Lăcrămioara Pătrăuceanu , soția consilierului județean Constantin Pătrăuceanu, fost deputat și el însă pentru scurt timp pentru că a renunțat la mandat în favoarea Alexandrei Huțu.\n\nElena Lăzăruc este directorul executiv al APIA Botoșani și explică situația din propriul punct de vedere. Și anume că decizia este 100% administrativă, fără să se fi făcut presiuni de la soți sau din alte părți.\n\nȘi că la rândul său, în cariera profesională a avut parte de acest așa zis handicap de a fi mereu privită drept sora lui Constantin Conțac , fără a-i prima propriile competențe și cunoștințe profesionale.\n\nSituație în care s-ar regăsi și cele două soții.\n\nȘef serviciu este funcția dobândită de Aneta Gireadă și Lăcrămioara Pătrăuceanu, prima la Serviciul de Autorizare Plăți (SAP) , a doua la Serviciul Control în Teren începând cu data de 6 decembrie 2024, de Moș Nicolae.\n\nPropunerea de numire s-a făcut către APIA central încă din vară.\n\nÎn vara lui 2024 propunerile nu au fost aprobate. Șefii de la București au revenit asupra deciziei în această perioadă și au aprobat modificarea funcțiilor de conducere. Ulterior acestea au fost trimise spre avizare și la Agenția Națională a Funcționarilor Publici (ANFP), imediat ce a fost eliberat și acest acord, fiind oficializate numirile.\n\nDirectorul APIA Botoșani a negat categoric că numirile ar fi fost dictate de la partid. Și a explicat că în unitățile de stat primează cunoștințele specifice postului și atribuțiilor de serviciu.\n\nDaniela Cristina Munteanu era fostul șef Serviciu Autorizare Plăți iar Cătălin Ioan Rădeanu a fost șef Serviciu Control pe Teren. Cei doi au trecut pe posturile de execuție însă cu o pierdere însemnată la salariu.\n\nUn șef serviciu are un salariu lunar brut 17.502 lei la care se adaugă 1.500 de lei spor de condiții vătămătoare de muncă. Funcțiile de execuție, consilierii în cazul de față au salarii brute cuprinse între 8.000 și 13.000 de lei, la care se adaugă sporul mai sus menționat.\n\nLăcrămioara Pătrăuceanu lucrează de aproximativ 5 ani la APIA iar promovarea sa este explicată ca fiind firească și fără legătură cu soțul.\n\nAneta Gireadă s-a angajat în APIA în 2022, pe o funcție de purtător de cuvânt, după ce a plecat din funcția de director al Cancelariei Prefectului în mandatul lui Sorin Cornilă.\n\nA ocupat acest post de conducere în perioada aprilie – august 2022 după ce în prealabil a fost subprefect al județului Botoșani.\n\nA fost sprijinită de PNL pentru funcția de subprefect pe care a dobândit-o în martie 2021 pentru aproximativ un an.",
  "metadata": {
    "original_file": "Botosaneanul_0045.html"
  }
}