{
  "title": "Valeriu Iftime a fost la București pentru gaz în nordul județului: Cum ajunge la ăia care usucă cerealele cu paiele",
  "content": "În 2021 cei care promiteau magistrală de gaz pentru nordul județului erau PSD și ALDE.\n\nÎn prezent, discută cu cei de la Transgaz președintele PNL Botoșani, Valeriu Iftime.\n\nImediat după ce a preluat funcția de vicepreședinte al Consiliului Județean, Bogdan Dăscălescu promitea, plin de aplomb, gaz în nordul județului.\n\nA fost ales pe listele ALDE iar PSD a trebuit să facă alianță pentru asigurarea majorității politice în plenul județean. Și astfel a ajuns Dăscălescu vicepreședinte.\n\nEra noiembrie 2021 când declara că a purtat discuții la București pentru o conductă de înaltă presiune pe traseul Botoșani – Darabani.\n\nIar la discuții ar fi fost cu Relu Tîrzioru, primarul social democrat de la Săveni.\n\nAr fi rezolvat problema iar magistrala ar fi fost cuprinsă în Planul de Modernizare și Dezvoltare Investiții al Societății Naționale de Transport Gaze Naturale.\n\nRețeaua era aprobată în primă fază pe o lungime de 35 de kilometri de la Copălău spre Săveni, urmând ca în etapa a doua să fi fost extinsă spre Darabani.\n\nBogdan Dăscălescu este în continuare șef la Consiliul Județean, doar că acum este liberal, după ce ALDE a fuzionat cu PNL.\n\nNu mai spune nimic despre gaz. Și nici nu și-a legat numele de vreo realizare notabilă în cei aproape patru ani de mandat în fruntea județului,\n\nA efectuat o vizită de lucru la Transgaz pentru magistrala de la Botoșani.\n\nValeriu Iftime a prioritizat accesul la magistrala de gaz cu întâietate pentru operatorii economici din județ.\n\nUlterior, vor putea face racorduri și comunitățile locale. De altfel, la primele discuții Trnasgaz ar fi condiționat investiția de asigurări din partea primarilor că vor exista persoane care se vor branșa la rețea.\n\n„Toți primarii au făcut cumva o nevoie a lor de gaz dar pentru alimentarea localităților. Intenția mea este cu totul alta. Să ducem gaz în toate cele trei orașe din nordul județului, adică Darabani, Săveni, Ștefănești. Dorohoi are, Flămânzi are. Să ducem gaz în zona aia unde trebuie să creăm mai întâi niște parcuri industriale iar gazul trebuie să ajungă acolo. Iar gazul trebuie să ajungă la toți marii procesatori actuali. Cum ajunge gazul la Căzăcuț sau cum ajunge gazul la ăia care usucă cerealele cu paiele”,",
  "metadata": {
    "original_file": "Botosaneanul_0163.html"
  }
}