{
  "title": "D’ale alegerilor: Doi candidați s-au retras din cursa pentru Primărie ca să-i slăbească șansele primarului în funcție",
  "content": "În ziua stabilită pentru rămânerea definitivă a candidaturilor pentru alegerile locale din 9 iunie au apărut și „strategiile” politice rurale. Doi candidați de la partide diferite și-au retras candidaturile pentru a-și uni forțele împotriva actualului primar. Se întâmplă în comuna Răchiți unde s-ar dori ca liberalul Florin Bulgaru să nu câștige și al treilea mandat de primar. În schimb, ar fi sprijinit de cei care s-au retras, candidatul PSD, Dan Dochița. În primă fază au fost depuse șase candidaturi pentru funcția de primar. Pe 8 mai 2024, a fost semnat procesul verbal de constatare a rămânerii definitive a candidaturilor semnat de Biroul Electoral de Circumscripție nr. 55 Răchiți, cu următorii candidați: S-au retras din cursă Ionel Dimitrovici din partea Alianței pentru Unirea Românilor (AUR) și Gheorghe Iacob din partea Pro România. Strategic și-ar fi depus cererile de renunțare la candidatura pentru funcția de primar pe ultima sută de metri pentru ca nici AUR și nici Pro România să nu aibă timp să îi înlocuiască. Contactați atât Ionel Dimitrovici cât și Gheorghe Iacob au evitat să dezvăluie motivele reale pentru retragerea din cursa pentru Primărie. Primul a declarat că nu dorește să comenteze și că gestul său ar avea la bază o strategie, al doilea a motivat faptul că o serie de probleme de sănătate l-au determinat să renunțe la candidatură. Cel vizat de laboriosul plan susține că voturile care ar fi redirecționate către principalul său contracandidat nu ar fi suficiente încât să-i ridice greutăți în obținerea unui nou mandat de primar. „Nu mă sperie pe mine acest lucru pentru că, cei care s-au retras reprezintă sub, zic așa, pragul de intrare în Consiliul Local. Mai ales acum, dacă s-au retras... unul din ei avea 2%, celălalt 6%, despre ce vorbim? Nu mă afectează, e treaba lor, pot face ce alianță vor, știam de acest lucru”.\n\nActualul primar nu exclude chiar o contestație la Biroul Electoral Județean (BEJ) privitoare la respectarea termenului pentru retragerea celor două candidaturi.\n\n„Eu nu sunt lămurit dacă retragerile sunt chiar legale sau nu, pentru că termenul de retragere din câte știu eu și am citit pe lege, dar nu sunt jurist și asta pot judeca niște juriști, a fost depășit. Astăzi se împlinește termenul de retragere pentru PSD și pentru PNL, dar ei au depus mult mai repede și termenul lor a expirat mai demult. Dar nu-i treaba mea asta. Electoratul o să stabilească, oricum cei care s-au retras nu reprezintă nimic”,\n\nDacă Ionel Dimitrovici nu a dorit să comenteze în vreun fel această retragere a candidaturii, în schimb, colegii săi de partid susțin că a acționat singur, fără a se consulta cu cineva din AUR.\n\nIar acest derapaj ar urma să fie sancționat de forurile naționale.\n\nMai mult, Ionel Dimitrovici riscă inclusiv excluderea din AUR.\n\nAcesta este pensionar, după ce a activat la Penitenciarul Botoșani, și în trecut a făcut parte din partidul Pro România , iar mai apoi a trecut la ALDE , formațiune cu sprijinul căreia și-a asigurat un loc în Consiliul de Administrație de la Nova Apaserv .\n\nUlterior s-a alăturat celor de la AUR, partid din partea căruia și-a depus candidatura pentru funcția de primar.\n\n„Decizia dlui Dimitrovici de a se retrage din cursa electorală pentru Primărie a fost una unilaterală și nu a fost precedată de acceptul meu sau a vreunui alt membru din Biroul Național de Conducere. Această conduită nu mă reprezintă ca lider politic și nu reprezintă nici valorile pe care AUR le promovează. Toți cei care se vor gândi și pe viitor să participe la astfel de acțiuni și să trădeze principiile noastre, trebuie să fie conștienți că există repercusiuni. Așadar, eu personal voi înainta aceasta abatere disciplinară către Juriul Național de Onoare, Disciplină și Arbitraj. Asigur toți botoșănenii că noi, AUR, ne păstrăm angajamentul făcut în fața lor și aceeași cale dreaptă pe care am pornit acum 4 ani”,\n\nÎn același timp, circulă zvonuri că atât Ionel Dimitrovici cât și Gheorghe Iacob (fostul primar de Răchiți în legislatura 2012 – 2016) ar urmări să se alăture celor din PSD.\n\nFlorin Bulgaru a fost ales primar al comunei Răchiți în 2016 cu 49,88% din voturile exprimate, și din nou în 2020 la un scor de 47,76%.\n\nÎn 2020, Gheorghe Iacob, care candida tot de la Pro România, aduna 12,93% din voturi.",
  "metadata": {
    "original_file": "Botosaneanul_0228.html"
  }
}