{
  "title": "Noapte albă la Birourile Electorale de la Botoșani, ultimele candidaturi depuse aproape de miezul nopții",
  "content": "Ultima zi de depunere a candidaturilor pentru alegerile locale a fost 30 aprilie.\n\nMembrii Biroului Electoral Județean dar și ai Biroului Electoral de Circumscripție au avut activitate până la miezul nopții.\n\nCu puțin înainte de expirarea termenului la Municipiu au mai ajuns SOS România , partidul Dianei Șoșoacă prin candidatul la funcția de primar, Marian Jurgiu , candidații de la PRM precum și Alianța Național Creștină.\n\nVerificările nu au fost finalizate având în vedere momentul depunerii.\n\nUmaniștii Social Liberali spre exemplu au venit cu o listă pentru Consiliul Local formată din 3 pensionari, respectiv Dorin Ciuștea, Verginel Vacariu și Dora Vacariu. Dorin Ciuștea a fost vicepreședinte al CJ Botoșani în legislaturile 2000 - 2004 și 2004 - 2008. De asemenea, a fost consilier județean ales pe listele PP - DD în perioada 2012 - 2016.\n\nTrei persoane în condițiile în care lista completă pentru plenul municipal trebuie să conțină 29 de nume, la un număr de 23 de aleși cât este componența Consiliului Local Botoșani.\n\nO listă incompletă au depus și cei din Alianța Dreapta Unită (ADU) care, deși formată din trei partide a venit cu doar 25 de persoane pe lista pentru Consiliul Local.\n\nDupă alegerile locale din 2020, în Consiliul Local Botoșani PSD a obținut 11 mandate de consilieri locali, PNL un număr de 9, două au fost alocate celor de la USR iar unul la Pro România.\n\n* candidatura reprezentantului Uniunii Ucrainenilor din România a fost contestată de două persoane, respectiv Ionuț Costin Mutu și Alexa Gheorghe Grijac însă Biroul Electoral Județean nu a admis contestațiile .\n\nPentru PNL membrii BEJ au admis în parte lista pentru Consiliul Județean, fiind respinși doi candidați, respectiv Emanuel Romică Mihalache și Ruxandra Radu.\n\nDecizia are la bază faptul că legislația electorală indică faptul că pentru Consiliul Județean Botoșani numărul maxim de candidați de pe listă trebuie să fie de 40, ori în dosarele depuse de liberali figurau 42 de persoane.\n\nPlenul județean este format din 33 de consilieri județeni cu drept de vot printre care președintele și doi vicepreședinți.\n\nDupă alegerile locale din 2020, în Consiliul Județean au acces 15 consilieri PSD, 12 de la PNL, 3 de la ALDE și 2 de la Pro România.",
  "metadata": {
    "original_file": "Botosaneanul_0233.html"
  }
}