{
  "title": "Cei cinci care au vrut să conducă județul, de la mici latifundiari până la oameni fără avere",
  "content": "Despre averea lui Valeriu Iftime, viitorul șef al județului, Botoșăneanul a scris deja.\n\nVi-i prezentăm și pe ceilalți cinci foști aspiranți la președinția Consiliului Județean, din punctul de vedere al averilor pe care (nu) le dețin.\n\nAu mai candidat pentru funcția de președinte al CJ Botoșani :\n\nCel mai avut dintre cei cinci menționați mai sus pare să fie Eusebiu Cilibiu , însă fără să existe măcar un element de comparație cu nivelul lui Valeriu Iftime .\n\nEusebiu Cilibiu deține împreună cu soția cinci terenuri în intravilanul comunei Mihai Eminescu , două la Mănăstirea Doamnei și trei la Stâncești și Baisa.\n\nLa capitolul bunuri imobiliare, familia Cilibiu are în proprietate un apartament achiziționat în 2007 precum și o casă de locuit cumpărată în anul 2014.\n\nÎn declarația de avere apare o singură mașină cu an de fabricație 2004, însă cel mai probabil autoturismele lui Eusebiu Cilibiu și soției au fost achiziționate pe firmă și nu este obligatoriu a fi trecute în acest document.\n\nNu există conturi sau depozite bancare, ci doar un credit în valoare de 110.000 lei.\n\nFamilia Cilibiu nu se descurcă rău deloc la partea de venituri.\n\nInginer geodez de profesie, fostul candidat la șefia CJ are trei salarii de la tot atâtea firme, de câte 65.760, 37.934. 15.750 lei.\n\nSoția sa este jurist și aduce în casă venituri din două surse (firme private la care lucrează cu soțul) de câte 23.620, respectiv 37.934 lei.\n\nBugetul familiei este bine consolidat grație dividendelor celor două soți care totalizează într-un an 554.760 de lei.\n\nA candidat din postura de independent. În trecut, a încercat să fie primar la Păltiniș din partea celor de la PSD. Dănuț Andruș a devenit oarecum cunoscut după protestele agricultorilor din prima parte a acestui an.\n\nÎn 9 iunie și-a depus candidatura pentru funcția de președinte al județului.\n\nDeși face parte din rândul fermierilor botoșăneni, Dănuț Andruș nu pare să abunde din punctul de vedere al agoniselii.\n\nNu are nicio proprietate imobiliară sau autoturism pe numele său. Nicio economie sau datorie.\n\nSingurele câmpuri completate în declarația de avere sunt cele de la partea de venituri. Pe an, de la firma pe care probabil o deține ia un salariu de 23.030 de lei, ceea ce înseamnă aproape 2.000 de lei pe lună. Soția sa mai aduce în casă o sumă anuală de 23.625.\n\nEste profesor de profesie și a devenit cunoscută după ce a fost implicată într-un scandal național în timpul pandemiei când îndemna copiii să nu se vaccineze.\n\nDin declarația sa de avere se pare că este proprietară pe o casă de 81 mp la Răchiți cumpărată în 2019 și un VW din 2007.\n\nSalariul său de profesor este de 62.400 de lei pe an / 5.200 pe lună.\n\nEste director la Modern Calor , post obținut imediat după alegerile din 2020 în urma unei înțelegeri în Consiliul Local între PSD și USR.\n\nCristina Lăcătușu s-a aflat la prima candidatură pentru o funcție publică de acest nivel.\n\nLa capitolul avere nu ar exista eventuale motive pentru a fi invidiată, având calitatea de moștenitoare, alături de o rudă a unui teren agricol la Coțușca , unui apartament din municipiu și a unei case de locuit, tot în oraș.\n\nAlături de soț deține două mașini, un Peugeot 5008 din 2017 și o Skoda Octavia din 2009.\n\nFamilia are două credite, 41.200 și 5.900 dar nu este precizată moneda în declarația de avere.\n\nÎn schimb, la partea de venituri, familia Lăcătușu se descurcă.\n\nCristina Lăcătușu are trei salarii (91.824 lei de la Modern Calor, 8.772 lei / 3.504 de la firme private), iar soțul două (mediul privat și Colegiul Național Grigore Ghica Dorohoi - 25.508 / 9.550).\n\nEste senator aflat la al doilea mandat și a candidat la funcția de președinte a CJ Botoșan i din partea PSD. A fost principalul contracandidat a lui Valeriu Iftime , fiind depășit de președintele PNL Botoșani cu 247 de voturi.\n\nDeși începuturile carierei sale politico-administrative își au rădăcinile în comuna Vlăsinești , Lucian Trufin nu pare să fi fost interesat de achiziții de terenuri.\n\nAcesta deține un singur teren de jumătate de hectar în comuna natală dar și o casă.\n\nDin 2021 s-a mutat într-un apartament din municipiul Botoșani.\n\nÎn declarația sa de avere completată pentru candidatura din 9 iunie apar și două conturi, de\n\n166 de lei și 34.611 lei, dar și un credit în valoare de 265.509 lei.\n\nÎn calitatea sa de senator Lucian Trufin realizează un venit anual de 137.256 lei, ceea ce înseamnă 11.438 lei pe lună.",
  "metadata": {
    "original_file": "Botosaneanul_0182.html"
  }
}