{
  "title": "Flutur și încă trei liberali pe cale să fie lăsați fără mandatele de consilieri locali",
  "content": "Președintele Partidului Național Liberal (PNL) Botoșani a revenit în oraș și deja se află în fața unor decizii politice mai delicate.\n\nValeriu Iftime continuă activitatea de reformare liberală care a început la Botoșani prin însăși intrarea sa în politică.\n\nÎn lipsă, s-a dorit convocarea unui Birou Politic Județean (BPJ) pentru luarea unor decizii considerate la acel moment urgente. De la distanță, președintele PNL a cerut amânarea acestei ședințe pentru a fi prezent fizic la masa deciziilor.\n\nMai ale,s că printre propunerile primite în calitatea sa de lider se regăsesc și unele care vizează direct patru persoane de pe lista PNL pentru Consiliul Local.\n\nÎn ultimele săptămâni s-a tot vorbit la Botoșani despre faptul că o parte dintre liberalii aflați pe locuri eligibile în viitorul Legislativ local ar urma să rămână fără sprijin politic.\n\nIar cei vizați ar fi Cătălin Flutur, Cristian Achiței (locurile 1, respectiv 3), Daniel Câșlariu (locul 5) și Gabriela Ciobanu (locul 8).\n\nMai exact, se dorește a fi găsită forma legală și argumentele prin care se pot evita eventuale litigii în instanță.\n\nÎn cazul lui Cătălin Flutur și a lui Cristian Achiței , retragerea sprijinului politic ar avea la bază rezultatele obținute la alegerile locale. Și, practic faptul că scorul obținut de candidatul PNL în municipiu (25,15% față de 57,96 Cosmin Andrei) nu poate rămâne fără urmări.\n\nÎn cazul celorlalți doi, propunerile ar fi venit „de la partid”. Lui Câșlariu i s-ar reproșa că a făcut campanie candidatului AUR la Trușești, comuna sa natală, ex-liberalul Mihai Puruhniuc, care a și câștigat scrutinul.\n\nValeriu Iftime susține că dorește să inițieze o serie de discuții individuale înainte ca aceste propuneri să fie dezbătute în Biroul Politic Județean (BPJ).\n\n„E clar, vorbim de Cătălin (Flutur, n.r.) și Cristi Achiței care au pierdut alegerile și teoretic nu cred că se leagă Cătălin sau Cristi Achiței de funcția de consilier local. Și mai sunt două nume, dna Ciobanu și nu știu dacă Daniel Câșlariu. Dar dna Ciobanu cu siguranță este într-o discuție legată de poziția noii conduceri față de dumneaei. Am primit și eu propunerile astea și am spus că trebuie să le mai documentez. Trebuie să mai discut cu oamenii aceștia, nu discutăm așa din auzite, vreau să mă informez și eu. Mai întâi discut cu fiecare în parte, iar mai apoi o punem ca temă de lucru în Biroul Politic Județean”.\n\nPreședintele PNL Botoșani este de părere că astfel de situații pot fi rezolvate amiabil, fără repercusiuni ulterioare prin instanțele de judecată pentru că „este o acțiune de voință, ai intrat în partid pentru că ai vrut tu, nu că te-a ales sau te-a căutat cineva și dacă aici ceva nu funcționează, putem găsi un mod amiabil”.\n\nÎn urma alegerilor locale pentru Primăria și Consiliul Local Botoșani, PSD a câștigat detașat funcția de primar precum și o majoritate solidă în plenul municipal, nefiind nevoie de o alianță cu un alt partid.\n\nPrimarul Cosmin Andrei ar urma să aibă și propriii viceprimari, fără să mai fie nevoit să cedeze una dintre funcții.\n\nRevenind la PNL, în cazul retragerii sprijinului politic pentru cei patru liberali, noua componență liberală ar urma să arate așa:",
  "metadata": {
    "original_file": "Botosaneanul_0171.html"
  }
}