{
  "title": "Candidată la deputăție și o posibilă lege: Aș merge foarte mult pe Educația Sexuală. Numai că la noi, dacă pronunți aceste cuvinte, toată lumea înțelege cu totul altceva – VIDEO",
  "content": "Candidată la deputăție și o posibilă lege: Aș merge foarte mult pe Educația Sexuală. Numai că la noi, dacă pronunți aceste cuvinte, toată lumea înțelege cu totul altceva – După ce colegii din Uniunea Salvați România au votat-o să candideze de pe prima poziție atât la senatori, cât și la deputați, Cristina Lăcătușu a optat pentru locul întâi la Cameră, dat fiind faptul că legea interzice o candidatură concomitentă. \n\n Invitată la ” Botoșăneanul TV ”, lidera USR Botoșani a arătat că își propune ca posibil viitor parlamentar să acorde o atenție deosebită învățământului și sănătății. \n\n În educație crede că programa școlară trebuie adaptată realităților societății de astăzi întrucât actualii elevi trăiesc într-o cu totul altă lume decât cea în care au învățat părinții și bunicii lor. În schimb, disciplinele de studiu au rămas același. ”Aș merge pe schimbarea unor materii pentru că sunt unele materii care sunt depășite. Elevul nu este atent. Știu asta tot de la copiii mei. Și aș merge și aș actualiza și manualele. Ei învață la informatică pe niște manuale de când erau dischetă și floppy disk. Ar trebui tot timpul manualul să fie în pas cu actualitatea în care trăim. Deci, dacă s-a mai modificat tehnologia de câțiva ani, trebuie să modificăm și noi manualele, trebuie să modificăm și noi structura orei, anului”. \n\n Lidera de la ”Salvați România” crede apoi că în școală ar trebui făcută mai multă educație sanitară, pornind de la cea de prim ajutor. ”Pentru că ei nu știu să acționeze în momentul în care se întâmplă ceva cu un coleg. Ei intră în panică și încep să țipe. S-a terminat. Trebuie să știi ce trebuie să faci, pe cine să suni, trebuie să suni imediat un profesor care e aproape, la 112. Dacă vezi că face o criză de epilepsie, eventual să știi să-l întorci. Sunt niște chestii esențiale care pot salva vieți”. \n\n Tot în cadrul educației sanitare sau separat de aceasta, candidata USR la Camera Deputaților vede foarte necesare cursurile de Educație Sexuală. ”Aș merge foarte mult pe Educația Sexuală. Numai că la noi în țară, dacă pronunți aceste cuvinte, toată lumea înțelege cu totul și cu totul altceva. Ne ducem într-o altă zonă. Nu este așa... Întrucât copiii trebuie să-și cunoască foarte bine organismul, să știe diferența între o femeie și un bărbat. La noi, în țară, cred că suntem cu raportul cel mai mare de mame minore, din ceea ce am văzut. Ori nu e OK, pentru că e curiozitatea și, de fapt, curiozitatea duce la ceea ce duce”.\n\nIar lipsa de informare adecvată a copiilor vine și din rezervele pe care părinții le au în abordarea acestui subiect.\n\n”Plus, în mediul rural și părinții au o reticență în a spune copiilor, a explica copiilor unele lucruri. Și cred că în școală atunci ar putea învăța mai multe și să reușească să vadă sau să-și învingă curiozitatea. Da, plus că ei își mai iau informația de pe internet și nu știu să o separe. Să separe ceea ce e adevărat de ceea ce e fals și automat...”.\n\n\n\n Posibila parlamentară a precizat că nu are absolut nimic împotriva Bisericii Ortodoxe Române, dar crede că Educația Sexuală sau Educația pentru Viață ar trebui să fie făcută în școli tocmai pentru a preveni drame, tragedii ulterioare, pentru a scădea numărul adolescentelor care nasc, a mamelor care își abandonează copiii și pentru ca părinți foarte tineri să știe ce instrumente legale au pentru a nu fi tentați să renunțe la copii.\n\n”Aș merge pe educația civică, dar în adevăratul sens al cuvântului, pentru că am văzut un coleg care a fost lovit de mașină și un alt coleg, în loc să îl ajute, a fugit. În loc să se ducă să spună el este cutare, numele cutare, s-a speriat și a fugit. Bine, acum ca să nu mai spun că în ultima perioadă există acea tendință să pui mâna pe telefon și să filmezi”.",
  "metadata": {
    "original_file": "Botosaneanul_0104.html"
  }
}