{
  "title": "Cătălin Botezatu contactat de un director din Botoșani pentru a produce haine unicat – VIDEO",
  "content": "Dezvăluirea a fost făcută în direct la ediția Botoșăneanul TV din această săptămână, la care invitat a fost Ionică Nechifor, directorul Stațiunea de Cercetare-Dezvoltare pentru Creşterea Ovinelor şi Caprinelor ”Popăuți” – Botoșani.\n\nUna dintre curiozități a fost privitoare la pielicelele rezultate de la mieii din rasa Karakul, stațiunea având omologate sau în curs șase linii de culori: alb, negru, maro, brumăriu, sur și roz.\n\nDin această materie primă pot rezulta haine de blană care s-ar vinde la prețuri care nu sunt accesibile chiar oricui.\n\n„Cele mai valoroase blănuri sunt din pielicelele karakul. Vorbesc la nivel mondial. Poate par lipsit de modestie, dar eu vă spun sincer: ăsta este adevărul. Am testat toată piața, am văzut valorile, am văzut prețurile și toată lumea spune că aceste blănuri, care sunt extrem de scumpe, e adevărat, suntem într-o perioadă în care aceste blănuri din produse sau din pielicele sau din piei naturale s-a cam demodat”,\n\nLa Botoșani se pot confecționa articole vestimentare cu blană de karakul, doar pe bază de comandă.\n\nÎn trecut, stațiunea a avut ateliere în județ dar acestea au dispărut unul după altul.\n\n„Am avut și la stațiunea de cercetare un atelier. Noi o să-l repunem în funcție, dar prioritatea numărul unu la noi este altceva, de a pune pe picioare, de a moderniza stațiunea, după care, sigur, vine și acest atelier. În momentul de față, mai greu putem vorbi de a obține o haină din blană de karakul fiindcă lipsesc croitorii. Nu-i mai avem, efectiv nu-i mai avem. Cei pe care-i avem astăzi, cos acele vestuțe frumoase, căciuli pentru bărbați, pălării, șepci, astea da, le avem și la ora actuală și le găsim pe piață. Hainele sunt mai pretențioase și o să vă spun de ce. Și din acest motiv, pasul următor este acela de a lucra pe aceste linii cu sublinii, dacă vreau să fac o haină, am nevoie de 20 de pielicele, dar să aibă același luciu, același tip de buclaj, aceeași lungime a fibrei”,\n\nCăciulă de 1.000 de euro vândută la Botoșani: O căciulă sănătoasă ține mintea sănătoasă\n\nDirectorul stațiunii a încercat să colaboreze inclusiv cu fabrici cunoscute din România.\n\n„Am încercat. Inclusiv cu Botezatu am încercat. Au rămas în studiu. Dar vreau să vă spun că... Cătălin Botezatu, am avut o discuție pentru că e altceva când ne ducem spre o casă de modă și pur și simplu un accesoriu dacă îl face din pielicică din rasa karakul și atunci e ceva, dar nu mi-a promis 100%, dar zice că o să ia în calcul chestiunea asta”,",
  "metadata": {
    "original_file": "Botosaneanul_0093.html"
  }
}