{
  "title": "Primarul de la PNL care și-a anunțat în direct candidatura la PSD: Ce să rămân, să iau șuturi în fund? / Flutur și Iftime mă înjură pe la toate colțurile – VIDEO",
  "content": "Primul liberal care a renunțat la funcția din PNL Botoșani după intrarea în partid a lui Valeriu Iftime este și primul care și-a anunțat transferul la PSD. Verginel Gireadă a făcut public ieri, în cadrul ultimei ediții ” Botoșăneanul TV ”, că la alegerile din 9 iunie va candida pe lista social-democraților pentru un nou mandat de primar al comunei Mihai Eminescu.\n\n\n\n Verginel Gireadă a arătat că a discutat mai întâi cu Marius Budăi, apoi cu echipa din fruntea PSD Botoșani și că au căzut de acord asupra intrării sale în rândurile social-democraților.\n\n\n\n Unde nu va veni de unul singur, ci alături de viceprimar și de toți consilierii locali. Și nu numai.\n\n\n\n ”Cu toată echipa PNL voi trece la PSD. Și când spun cu toată echipa, credeți-mă că este 60% din comuna Mihai Eminescu întrucât chiar am făcut ceva în comuna Mihai Eminescu și dacă oamenii mă respectă și eu îi respect pe ei, sunt convins că mă vor urma”,\n\n\n\n A explicat că atât el cât și alți colegi primari din PNL așteaptă ca Guvernul să adopte actul normativ privind organizarea alegerilor locale pe 9 iunie.\n\n\n\n Aceasta pentru a fi eliminată problema pierderii mandatelor de către aleșii locali în cazul părăsirii cu mai mult de șase luni înainte de scrutin a partidelor pe listele cărora au candidat.\n\n\n\n ”Am spus-o: voi fi omul care voi trece la PSD. Deci la mine cale de întoarcere nu mai este. Când va veni vremea legal să pot trece, o să trec în PSD. Nu-mi iau nici un coleg, colegii sunt majori, sunt vaccinați, au drept să aleagă, nu mai sunt primarii de altădată pe care îi ia Gireadă de mână și îi duce. Exclus!”\n\n”Au o greață pe ei, de parcă ar fi miniștri”\n\n\n\n Fostul prim-vicepreședinte județean al PNL susține că nu poate rămâne alături de oameni care îl lovesc mereu.\n\n\n\n ”Ce să rămân, să iau șuturi în fund într-una? În care Flutur și Iftime mă înjură pe la toate colțurile . Au o greață pe ei, de parcă ar fi miniștri și noi am fi din ăia care paștem oile pe la țară. Nu se poate așa ceva! Eu cu ei nu rămân. Pentru mine lucrurile sunt clare, mi-am asumat, sunt un om vertical”,\n\n\n\n Este convins că la apropiatele alegeri ”diferența între mine și ei va fi mare” și că va obține o victorie la scor împotriva candidaților propuși de noii șefi ai PNL Botoșani la Primăria și Consiliul Local Mihai Eminescu .\n\n\n\n Discuția pe această temă o puteți vedea de la minutul 25:51",
  "metadata": {
    "original_file": "Botosaneanul_0288.html"
  }
}