{
  "title": "Primăria care a produs șocul alegerilor, pe un butoi de pulbere: Doi câștigători dați afară pentru că au „gura mare”",
  "content": "\n• În noaptea de 9 spre 10 iunie unul dintre șocurile alegerilor locale de la Botoșani era produs de rezultatul înregistrat în comuna Vârfu Câmpului, acolo unde are casă președintele nou ales al PNL Botoșani.\n• Maria Huțu pierdea alegerile în favoarea lui Ovidiu Dumitru Domunco, care a câștigat la un scor dublu. Noul primar a fost votat de 1.172 de oameni din comună, primărița de la PSD a adunat doar 528. Mai mult, candidatul PNL părea că și-a asigurat și majoritatea în Consiliul Local, un aspect esențial pentru un primar care vrea să-și promoveze propriile proiecte și se lovește de cunoscutul votul politic din plen. Tot succesul, în urma unui efort de echipă. Handicapul acestor alegeri locale a fost faptul că rezultatul alegerilor își are efectiv aplicabilitate după patru luni. Când se împlinesc patru ani pentru actualii aleși locali, adică pe 27 octombrie 2024. O perioadă îndelungată care a dat curs unor modificări neașteptate. S-a început o curățenie „de oameni” care nu mai corespund politic sau în alte moduri. Liberalii sunt cei care au abordat această tehnică de a se debarasa de cei care nu se mai încadrează în tabloul dorit. S-a întâmplat și în municipiul reședință de județ , iar fenomenul se extinde se pare și în județ. Doi dintre consilierii locali aleși pe lista PNL la alegerile locale din 9 iunie s-au trezit cu decizii de excludere din partid: Constantin Matei și Mihai Hiliuță . Ar urma și un al treilea. Motivul ar fi o serie de împotriviri ale celor doi la persoanele care ar avea susținere pentru posturile de viceprimar și administrator public. În cazul viceprimarului ar fi susținut un fost PSD-ist, iar la postul de administrator, în primul rând se consideră că Primăria nu are nevoie de acest post de conducere și ar fi o risipă de bani, doar pentru a se mulțumi clientela politică. În al doilea rând, cel susținut ar fi trecut și el pe la PSD și ar fi sucevean adoptat de mai bine de 30 de ani. Liberalii excluși susțin că li s-au transmis deciziile, dar fără a exista și dezbateri sau argumentări. „Singurul motiv era că deranjez în opiniile pe care le am legat de ocuparea funcțiilor prin competențe, ceea ce nu se face, cel puțin la noi la Vârfu Câmpului, nu mai zic la alt nivel de PNL. Nu se face ocuparea pozițiilor de conducere în partid sau chiar pentru funcțiile din administrația locală, pe criterii de competență, așa cum am promis oamenilor în campanie, așa cum a fost înțelegerea. Și atunci sunt un pion care deranjează probabil și au încercat să mă elimine din partid”, Constantin Matei este om de afaceri și susține că a intrat în politică aderând la ideea de schimbare a noii conduceri PNL. A unui mod diferit de a se face politică și a ideii de echipă. Face parte din echipa câștigătoare, doar că pe parcurs, regulile jocului s-au schimbat. În aceste condiții a depus deja o contestație la curtea de arbitraj a PNL și o sesizare la prefect, unde a mers în audiență la începutul săptămânii. De asemenea, caută serviciile unui avocat pentru a deschide un proces în instanță, principalul motiv fiind că modul în care a fost dat afară contravine statutului, în opinia sa. „Nu posturi dedicate, ca recompensă că te-a ajutat în campanie, că a făcut. Și asta a fost opinia mea principală, pe care ei nu pot să o accepte. Ei mi-au făcut retragere, nici măcar excludere nu s-a făcut. Mi-au trimis o decizie de retragere, iar retragerea în statutul PNL înseamnă demisie la cerere. Adică trebuia să aibă alături și demisia mea. Ceea ce nu au. Deci, din start s-au încălcat regulamentul și statutul PNL. Bine, eu voi acționa ca atare mai departe și vom vedea ce se va întâmpla”\n\nLiberalul mai spune că a primit o decizie cu retragerea calității de membru de partid, dar fără nicio justificare în spate despre motivele punctuale care au dus la această hotărâre.\n\nAl doilea exclus este Mihai Hiliuță , un fermier din comună care lucrează peste 100 de hectare de pământ. În trecut, timp de 18 ani s-a ocupat de afaceri în domeniul comerțului având patru magazine. Susține că a pornit de jos și și-a făcut banii pe mintea proprie și se apropie din acest punct de vedere de doctrina liberală.\n\nCea mai mare nemulțumire a sa a pornit de la faptul că sunt răsplătiți cu funcții în administrație oameni care, din punctul său de vedere, nu merită.\n\nfac parte din Consiliul Local Vârfu Câmpului. După alegerile din 9 iunie PNL are 11, PSD un număr de 5 iar AUR a câștigat un mandat.\n\nCinci dintre consilierii liberali fac parte din PNL-ul vechi, restul ar fi venit din PSD, unii au avut chiar mandate de consilieri locali în legislatura 2020 – 2024.\n\n„Eu cu PNL-ul vreau să merg de când mă știu”\n\nDan Moroșanu a fost consilier local PSD și este susținut pentru postul de viceprimar.\n\nDorel Ionel este susținut pentru cea de administrator public al comunei: „Acest Dorel Ionel este din Suceava, are domiciliul în Suceava, a copilărit aici până la 16 ani fiind plecat din clasa a IX-a. Vine la mamă-sa o dată la două luni, nu are nicio tangență cu comuna Vârfu Câmpului. Numai că a copilărit aici și mai trăiește mama lui, în rest el este plecat de 30 de ani în Suceava. Păi, cum să fim noi de acord? Am zis: puneți dle unul din comună, care a muncit aici și este din comună” , mai spune Mihai Hiliuță.\n\nAcest Dorel Ionel ar fi încercat în mandatul Mariei Huțu să se angajeze pe un post de jurist, însă ar fi fost refuzat.\n\nȘi-a încercat norocul la PNL unde a avut mai mult succes.\n\nOvidiu Dumitru Domunco , primarul ales al comunei Vârfu Câmpului confirmă retragerea sprijinului politic pentru cei doi consilieri locali.\n\nȘi le recomandă să facă ce au de făcut.\n\nÎntrebat concret ce reguli nu s-au respectat: „ Chiar nu mai știu acum care sunt motivele, sunt puse la dosarul fiecăruia”…\n\n… și dacă este vorba despre numirile persoanelor pentru posturile de viceprimar sau administrator public,\n\n„Chiar nu mai știu ce nelămuriri au ei sau ce au avut și ce motive sunt acolo. Sunt depuse toate, dacă au depus contestație vor primi decizia partidului în urma celor sesizate de Biroul Politic Local. Totul a fost votat, nu este doar decizia mea ”, a încheiat Ovidiu Dumitru Domunco.\n\nCei doi consilieri s-au plâns și de faptul că noul primar care conduce și filiala comunală a partidului le-a impus inclusiv unde să-și petreacă timpul liber ( la un bar din localitate) și să nu-și mai viziteze prietenii de familie, dacă nu sunt liberali.\n\nȘedințele Biroului Politic Local s-ar ține tot într-un bar, iar secretarul ar fi o persoană condamnată pentru agresiune sexuală și cu un alt dosar penal pe rol.\n\n„Eu am intrat în PNC în loc de PNL, adică în Partidul Național Comunist. Eu așa îl numesc, este exact idem cum făceau comuniștii, nu ai voie să vorbești cu mine, decât dacă-ți aprobă șeful, nu ai voie să te întâlnești cu nimeni, decât dacă îți iei acordul șefului. Trebuie să respecți tot ce s-a hotărât. Din ședințele de consiliu, de BPL nu ai voie să transmiți cetățenilor ceea ce se discută acolo. Ni s-a impus de la județ să ne deschidem Facebook fiecare ca să propovăduim politica PNL-ului și a conducătorului drag, ceea ce iar nu am fost de acord, că nu poate impune mie cineva să-mi deschid o chestie cu care nu sunt de acord. Exact tipic comunist, cred că am greșit că am intrat în acest partid”.\n\nViceprimar și consilier local reținuți într-un dosar de șantaj sexual cu o elevă trimisă momeală în scop politic",
  "metadata": {
    "original_file": "Botosaneanul_0111.html"
  }
}