{
  "title": "Dramatism cu miros electoral cu disponibilizările de la Artsana: Nu-ți convine, îmi iau poșeta și am plecat / Se încearcă un pic să se profite – VIDEO",
  "content": "„ Haideți să găsim soluții”, „o tragedie socială”, „avem nevoie de ședințe urgente”, „avem nevoie de măsuri urgente”. Sunt apeluri legate direct de situația celor 364 de botoșăneni care nu vor mai lucra la Artsana. Dar care o pot face în alte locuri. Simplu.\n\nÎnchiderea unei companii cu sute de salariați are un impact negativ în comunitate, este adevărat. Însă dramatic sau tragic social ar fi fost acel scenariu în care angajații concediați ar fi fost aruncați într-o piață suprasaturată de forță de muncă. Ori realitatea arată că resursa umană din disponibilizările colective poate fi absorbită ca un burete de celelalte companii din domeniu.\n\nEste posibil ca de închiderea Artsana să se profite inclusiv electoral, într-o campanie în care sunt lansate acuzații de tot felul care trimit cu gândul la ineficiența administrației de a facilita accesul firmelor în zona noastră. Iar asta în contextul promisiunilor repetitive cu înființarea parcurilor industriale. Iar o concediere colectivă de sute de persoane nu ar fi putut pica mai bine decât într-o campanie electorală.\n\nExemplificând, asta poate fi o concluzie a ședinței Comisiei de Dialog Social convocată de prefectul Sorin Cornilă joi, 6 iunie 2024.\n\nLa masă sindicaliștii care NU au acces în firmele de confecții.\n\nȘi șefele Agenției Județene pentru Ocupare Forței de Muncă (AJOFM) și Inspectoratului Teritorial de Muncă (ITM) cu rol direct în gestionarea acestei situații.\n\n„Dintr-o dată au nevoie de sprijin”\n\nDar și reprezentanții mai multor companii din industria textilă. Printre care și GT Company, o firmă privată care se folosește de sri-lankezi pentru onorarea comenzilor . Și care au o percepție diferită vizavi de situația de la Artsana.\n\nValentina Dănuță susține că a mers personal pentru a depune lista cu locurile de muncă pe care are nevoie să le ocupe. Întrebată câte persoane i s-au adresat, a clătinat din cap: ”Niciuna, niciuna, niciuna”.\n\nMai spune că și-ar dori să comunice în fabrică în limba română, nu în engleză.\n\nGT Company nu a fost singura care a dorit să recruteze din rândul disponibilizaților. Un alt reprezentant de companie s-a auzit din sala Nicolae Iorga:\n\n„Noi am fost, i-am informat cu flyere. Am zis să se termine perioada contractuală, să meargă la dvs., că așa este firesc și normal și conform legii, respectăm legea și o să angajăm confecționeri pe liniile noastre”.\n\nRefuză să meargă la „agenția de șomaj”\n\nAngajatorii transmit o altă realitate. Una în care persoanele aflate în căutarea unui loc de muncă nu-și doresc interacțiunea cu instituțiile statului.\n\nȘi nici nu par să aibă nevoie de politici de protecție socială, ci doar de un loc de muncă stabil.\n\n„Pe de altă parte, ne confruntăm cu o situație în care ar vrea să vină să fie angajați, noi vrem să vină să colaborăm cu dvs., ne referim la agenția de șomaj, dar preîntâmpinăm refuzul lor de a merge la agenția de șomaj. Vă dați seama că și noi suntem direct interesați, mai ales pentru persoanele vulnerabile pentru care primim subvenție. Suntem direct interesați, dar în momentul în care îi rugăm să facă procedura, riscăm să-i pierdem. Decât să meargă pe procedură, preferă să meargă la altă firmă”.\n\nÎn această categorie, au spus angajatorii din domeniu, intră „oamenii simpli care nu știu ce le aduce ziua de mâine”, care au trecut de pragul de 45 de ani și care nu mai au acea voință de a se recalifica profesional.\n\nO altă companie, aceeași nevoie. De forță de muncă. Angajatori care vor să-și extindă activitatea dar nu o pot face din cauză că nu au suficienți salariați. Companii care așteaptă să-și acopere deficitul tocmai cu oamenii disponibilizați de la Artsana.\n\n„Într-adevăr, noi acum stăm puțin mai bine la nivelul comenzilor și avem nevoie. Avem nevoie nu azi, mâine, dar repejor. Eu voi discuta cu șefii mei, pentru ca salariații să aibă perioada asta de adaptare și să beneficieze de șomaj, că nu e bine nici pentru noi. Am trecut și noi printr-o perioadă, ne e mai bine acum, am și chemat o parte dintre salariații care au plecat. Ne e bine acum”.\n\nNevoie există acum inclusiv la Formens, compania care a depășit impasul financiar din urmă cu câteva luni și care în prezent dorește să angajeze.\n\nPrefectul Sorin Cornilă a propus totuși ca ședința să fie repetată, însă cu o participare mai largă din rândul angajatorilor: „ Propun ca în perioada următoare, peste două săptămâni să avem o întâlnire și cu ceilalți angajatori, să mai convenim niște aspecte în perioada asta, de a fi preluați de la Artsana”.\n\nPentru creionarea unei situații a pieței de muncă locale, mai apropiată de realitate.",
  "metadata": {
    "original_file": "Botosaneanul_0201.html"
  }
}