{
  "title": "Urmează o nouă cascadă de concursuri: Noul manager de la Mavromati lucrează la al doilea memorandum – VIDEO",
  "content": "În toamna anului trecut era promovat la Ministerul Sănătății un memorandum prin care se deblocau 86 de posturi din schema de personal a Spitalului Județean Mavromati.\n\nDeși are în plată peste 2.100 de salarii, gura de oxigen primită prin deblocarea acestor posturi nu a reușit să acopere din deficitul înregistrat pe anumite secții.\n\nSpitalul Județean Mavromati este cel mai mare din regiunea Moldovei ce număr de paturi, 1.538 mai exact.\n\nÎn condiții ideale, în acest spital ar trebui să lucreze 2.962 de salariați, însă la acest moment sunt ocupate 1.245 de posturi și vacante 816.\n\nDin al doilea memorandum ar urma să mai fie angajați:\n\nÎn cazul medicilor, concursurile vor fi organizate pentru specializări precum pediatrie, radiologie, medicină internă, ATI, obstetrică-ginecologie, ortopedie, psihiatrie, neonatologie, urologie, chirurgie vasculară, microbiologie medicală, ORL.\n\nDe asemenea, încă este necesar personal suplimentar TESA, o lipsă acută fiind în rândul inginerilor din cadrul compartimentului tehnic.\n\nSpecialiștii din spital au început deja să lucreze la al doilea memorandum.\n\n„După ce se închide primul memorandum, acum se lucrează la al doilea. Dar nu putem să le scoatem, să-l deschidem pe al doilea, până nu îl închidem pe primul. Și se lucrează la al doilea, pe personal auxiliar, asistenți, infirmieri, îngrijitori, bucătari, spălătorie fiindcă Spitalul Județean Mavromati este o adevărată industrie, bucătăria este proprie, nu este externalizată. Spălătoria nu este externalizată, ceea ce este un lucru foarte bun din punctul meu de vedere. Problema este a personalului”,\n\nÎntre timp… concurență serioasă pentru posturile scoase la concurs pe două secții de la „Mavromati”\n\nÎn jur de 100 de posturi ar urma să fie incluse în cel de-al doilea memorandum și astfel s-ar mai acoperi din deficitul de personal.\n\nDiscuția pe această temă poate fi urmărită în intervalul 39:45 – 43:10 din materialul video de mai jos.",
  "metadata": {
    "original_file": "Botosaneanul_0154.html"
  }
}