{
  "title": "Botoșaniul, lovit de concedieri! Dramă la încă o firmă, zeci de persoane date afară",
  "content": "Noi disponibilizări au loc în industria confecțiilor de la Botoșani. De această dată, o firmă din cel de-al doilea municipiu al județului concediază 30 de persoane. În acest sens, reprezentanții firmei din Dorohoi au notificat Agenția Județeană pentru Ocuparea Forței de Muncă (AJOFM) , iar marți, 4 iunie 2024, au fost acordate serviciile de preconcediere. „În data de 21 mai 2024 s-a primit înștiințarea cu salariații care vor fi concediați, un număr de 30 de persoane începând cu data de 11 iunie 2024. În data de 4 iunie am participat la sediul angajatorului în vederea acordării serviciilor de preconcediere. Au fost prezente 26 de persoane salariate\" Salariații vor decide dacă se vor angaja tot în confecții sau vor urma un curs de calificare într-un alt domeniu. Pentru aceste 30 de persoane există însă soluții întrucât o altă firmă din Dorohoi are vacante 50 de posturi de confecționeri și 10 locuri pentru personal tehnic de specialitate. „Am desfășurat acțiuni de informare privind prevederile legale referitoare la protecția șomerilor și acordarea serviciilor de ocupare și a serviciilor de formare profesională pentru cei care nu dețin o calificare sau care vor să se orienteze către un alt domeniu\"\n\nPrimele concedieri colective s-au făcut la Formens în luna martie a acestui an când au fost dați afară aproape 100 de angajați.\n\nIar acum o situație critică este la Artsana unde ar urma să fie concediate peste 300 de persoane.\n\nAJOFM Botoșani face toate demersurile legale pentru a ajuta acești oameni să își găsească un loc de muncă.\n\n„La Artsana, salariații vor intra în perioada de preaviz începând cu 17 iunie 2024. Noi vom demara procedura de acordare a serviciilor de preconcediere incepând cu această dată până la finalizarea perioadei de preaviz. Am stabilit un calendar cu angajatorul.\"",
  "metadata": {
    "original_file": "Botosaneanul_0202.html"
  }
}