{
  "title": "”Cerbul de Aur” made in Botoșani – un concert de neuitat pentru doamne și domnișoare cu vocile de aur ale muzicii românești – VIDEO & GALERIE FOTO",
  "content": "Peste 700 de botoșăneni s-au întors vineri seară în timp cu 10 – 20 și chiar 30 și mai mulți ani la concertul extraordinar organizat de Filarmonica George Enescu și prilejuit de Ziua Femeii. Câteva dintre cele mai mari voci ale muzicii românești au creat la Botoșani o atmosferă care, după cum spunea chiar prezentatorul Gabriel ”Cove” Coveșanu, a părut a fi desprinsă din ”Cerbul de Aur”.\n\n\n\n Sau din celebrul ”Festival de la Mamaia” în care prima vocea și contau mai puțin spre deloc aspectul fizic, impresarul, casa de producție.\n\n\n\n Startul a venit de departe, tocmai de la Charlie Chaplin și a sa piesă ”This is my song”, prelucrată de James Last și devenită arhicunoscută în România datorită genericului de la ”Telecinemateca” și care a introdus asistența în muzica de altădată.\n\n\n\n Vlad Miriță a trecut publicul prin ”Historia de un amor”, pentru ca apoi împreună cu Nico să ne reamintească de participarea lor la Eurovision 2008 cu a lor ”Pe-o margine de lume”.\n\n\n\n Luminița Anghel a făcut sala să vibreze. A cântat cu o forță extraordinară ”Mi-e frică” și megahitul Larei Fabian ”Je t’aime”, după care a predat microfonul Monicăi Anghel. Înainte de a-și începe numărul propriu zis, îndrăgita interpretă a dialogat și glumit cu publicul, amintind astfel tuturor de anii în care aducea zâmbetele în casele românilor alături de ”Divertis”. După care a interpretat piesele care i-au adus recunoașterea în orice familie de român, ”Dau viața mea pentru o iubire” și ”Spune-mi”, momente în care în sala arhiplină a Casei de Cultură a Sindicatelor s-au aprins sute de lumini.\n\n\n\n Gabriel Dorobanțu a făcut publicul să aștepte până la ultima sa melodie pentru invitația ”Hai vino iar în gara noastră mică”, pe care a cântat-o alături de spectatorii care au dovedit că o cunosc la fel de bine ca în 1986, când a fost auzită pentru prima oară.\n\n\n\n A fost doar unul dintre așa numitele șlagăre pe care marii artiști veniți vineri la Botoșani într-un concert sugestiv intitulat ”Iubesc femeia” le-au oferit doamnelor și domnișoarelor cu ocazia Zilei Femeii.\n\n\n\n Nico a cântat ”De-ai fi tu salcie”, Vlad Miriță , ”Eternitate”, pentru ca Luminița Anghel să readucă melomanii botoșăneni în 2005 cu ”Let me try” și să le reamintească de faptul că în acel an, alături de ”Sistem” a obținut locul 3 la Eurovision, cea mai bună clasare a României din istoria acestui uriaș concurs.\n\n\n\n Monica Anghel și Vlad Miriță au cânt at ”The prayer”, pentru ca spre final Nico, Monica Anghel și Luminița Anghel să facă publicul să sară de pe scaune și să cânte împreună cu ele ”The best”.\n\n\n\n Dar nu aceasta a fost melodia de încheiere a concertului, ci ”Drumurile noastre toate”, acolo unde spectatorii au avut parte de o mare surpriză. ”Cove” s-a dezbrăcat de haina de prezentator și a îmbrăcat-o pe cea de cântăreț, interpretând celebra piesă a regretatului Dan Spătaru. Ce-i drept, a fost ajutat de toți ceilalți artiști.\n\n\n\n Și fiindcă veni vorba de ” Cove” , trebuie spus că, aflându-se în premieră la Botoșani într-o asemenea postură, a făcut show. A recitat din Mihai Eminescu, din Nichita Stănescu și le-a anunțat pe doamne și domnișoare că, de fapt, ziua lor a fost inițial pe 6 martie, dar până ce s-au hotărât cu ce să se îmbrace se făcuse deja 8 martie.\n\n\n\n Hohote de râs a stârnit alături de Monica Anghel , care a imitat-o magistral pe Andreea Marian, iar ”Cove” l-a jucat pe... ”Cove” întrucât în urmă cu vreo două decenii chiar a fost coprezentator la ”Surprize, surprize”.\n\n\n\n Actorul a transmis și un mesaj plin de dragoste și afecțiune din partea managerului Mirel Manea.\n\n\n\n Dacă tot am ajuns la capitolul ”surprize”, este demn de menționat că într-o seară specială, în care femeia s-a aflat pe buzele tuturor cântăreților, Grupul de Distribuție Eta a ținut să fie alături de doamnele și domnișoarele îndrăgostite de muzica adevărată.\n\n\n\n Compania fondată de soții Gianina și Iulian Parascanu a organizat o tombolă chiar pe scenă, acolo de unde ”Cove” a extras zece locuri câștigătoare din sală, ocupantele acestora primind câte un cadou din partea firmei.\n\n\n\n Muzicienele din Orchestra Simfonică nu au mai avut nevoie de vreo tragere la sorți, fiecare primind câte un dar de la Grupul de Distribuție Eta , care a trecut în 2022 pragul a 50 de milioane de euro cifră de afaceri, situând-se pe locul 4 în Topul Județean al Firmelor întocmit de Camera de Comerț Industrie și Agricultură Botoșani.\n\n\n\n Spectacolul nu s-a încheiat fără un anunț surpriză. Asemeni celorlalți artiști, muzicologul Ionel Tudor , care a combinat dirijatul cu pianul, a mulțumit Orchestrei Simfonice, impresarului Liviu Sorinel și publicului, menționând că apreciază Botoșaniul inclusiv pentru că nora sa, Raluca Vasilache, provine din acest județ . Este căsătorită cu Andrei Tudor, la rândul său fiind compozitor, pianist, orchestrator și dirijor după ce a absolvit Universitatea Națională de Muzică din București.",
  "metadata": {
    "original_file": "Botosaneanul_0279.html"
  }
}