{
  "title": "După 10 ani teatrul s-a întors în ”Belle Époque” cu o sală desprinsă din povești, vinuri alese și un mesaj de suflet de la o mare actriță a României – VIDEO",
  "content": "”Bună seara și bine ați venit în clădirea nouă a vechiului Teatru Mihai Eminescu”. Era vineri seară, ora 18:11, când actorul Răzvan Amitroaie a rostit aceste cuvinte de pe scena clădirii din zona ultracentrală a orașului. S-a intonat ”Deșteaptă-te, române!” și lumea s-a ridicat în picioare.\n\n\n\n La 110 ani fără o zi de la inaugurarea edificiului și la 10 ani, patru luni și două săptămâni de la începerea modernizării, Teatrul Mihai Eminescu s-a întors acasă.\n\n\n\n În jur de 400 de botoșăneni, între care familiile mai multor oameni de afaceri care au sprijinit instituția de-a lungul vremii sau acțiunile prilejuite de redeschidere, aproape că au umplut sala mare de spectacole.\n\n\n\n Spuneam ”aproape” întrucât, în ciuda cererii imense de bilete și invitații, au rămas totuși ceva locuri libere. Asta și pentru că spectatorii s-au asemuit în bună parte unor turiști, colindând teatrul și sala pentru a vedea în amănunt cum arată și pentru a analiza unghiurile de vizionare.\n\n\n\n Și au avut ce vedea, atât foaierul, cât mai ales sala mare de spectacole părând desprinse din filmele de epocă.\n\n\n\n Prin intermediul unui scurt film proiectat chiar pe cortină au vizionat imagini cu istoria clădirii, de la unele alb-negru, dominate de patina timpului, până la cele din șantier.\n\n\n\n Apoi s-a dat cuvântul edilului șef, în mandatele căruia s-au reluat lucrările.\n\n\n\n A mulțumit companiilor care au lucrat la imobil și a menționat că pentru finalizarea investiției municipalitatea va avea de plătit câțiva ani un împrumut bancar, după care a urat actorilor: ”mult succes, bine ați venit acasă!”.\n\n\n\n Microfonul a ajuns apoi la conducătorii instituției de cultură. Directorul adjunct Lucian Băleanu a povestit chinul prin care au trecut angajații în deceniul în care au fost nevoiți să muncească la Casa Tineretului și să se pregătească în cabine neiluminate de la subsol, ”cu ploaia șiroind uneori în scenă”, subliniind că în ciuda condițiilor vitrege trupa a performat, iar iubitorii de teatru au răsplătit-o cu dragostea lor.\n\n\n\n S-au adus mulțumiri sponsorilor, în principal Grupului de Distribuție Eta , partener oficial al teatrului la acest eveniment. Compania care anul precedent a atins o cifră de afaceri de 55 de milioane de euro a înfrumusețat foaierul cu aranjamente specifice sărbătorilor de iarnă.\n\nDe acolo, printre altele, spectatorii s-au putut delecta cu vinuri spaniole, oferite de firma ai cărei reprezentanți au realizat că #Împreună, prin parteneriate gândite în detaliu se pot face lucruri mărețe și la Botoșani.\n\n\n\n S-au proiectat și mesaje din partea celebrei actrițe Maia Morgenstern, care a catalogat Botoșaniul drept ”orașul meu de suflet” și al președintelui UNITER (Uniunea Teatrală din România), Dragoș Buhagiar.\n\n\n\n Ceremonia s-a încheiat cu ”La Traviata – Brindisi” și a fost urmată de ciocnirea unor cupe de șampanie pentru ca, la câteva minute după ora 19:00, să intre și actorii în scenă cu ”Intrigă și iubire” de Friedrich Schiller în regia lui Dumitru Acris.\n\n\n\n Drama a putut fi urmărită însă mai mult audio de spectatorii din rândurile 2, 3 și 4 de la balcoanele laterale nou construite.\n\n\n\n Și aceasta pentru că la modernizare s-a calcul greșit unghiul de vizionare astfel încât persoanele care stau pe cele 64 de scaune din pozițiile menționate nu văd deloc scena.\n\n\n\n Așa că unii oaspeți s-au ridicat în picioare, alții au fost îndemnați chiar din zonă de managerul teatrului să ocupe locurile din primul rând, unde spectatorii trebuie să se sprijine pe marginea balconului pentru a cuprinde scena în câmpul vizual.\n\n\n\n După renovare, sala are 218 locuri în partea de jos, 132 la balcon și 54 la loje, deci o capacitate totală de 404 locuri.\n\n\n\n Accesul în teatru s-a făcut pe o ușă dinspre strada Cuza Vodă întrucât intrarea principală va fi redeschisă după renovarea statuii poetului Mihai Eminescu din fața instituției.\n\n\n\n Ziua teatrală de vineri va fi repetată sâmbătă, când porțile se vor deschide tot de la 17:30, iar spectacolul propriu zis la 19:00.",
  "metadata": {
    "original_file": "Botosaneanul_0035.html"
  }
}