{
  "title": "E haos la PNL, Șoptică și-a anulat demisia cu jumătate de oră înainte de conferință, Iftime începe să își piardă răbdarea: Nici eu n-am înțeles mare lucru / Ne batem la retrogradare – VIDEO",
  "content": "Cu mai puțin de patru luni înaintea alegerilor europarlamentare la PNL Botoșani domnește incertitudinea. În ciuda mai multor runde de discuții pe care președintele Nicolae Ciucă le-a purtat atât cu liderul în funcție al organizației județene, cât și cu potențialul înlocuitor, situația nu a fost tranșată.\n\n”Una am vorbit la București”... și altceva s-a întâmplat la Botoșani\n\n\n\n Joia trecută a avut loc o întrevedere care la acel moment a părut a fi lămuritoare. Costel Șoptică ar fi acceptat în fața șefilor de la București, dar și a lui Valeriu Iftime, să renunțe la președinția filialei .\n\n\n\n Parlamentatului i s-ar fi promis în schimb primul loc pe lista PNL Botoșani pentru Camera Deputaților, iar omului de afaceri postul de președinte interimar.\n\n\n\n S-a și convocat o conferință de presă în care urma să se anunțe înțelegerea, numai că până a doua zi lucrurile s-au schimbat.\n\n\n\n În studioul ” Botoșăneanul TV ”, președintele grupului ”Elsaco” a povestit că, înainte cu jumătate de oră de startul întâlnirii cu mass-media, deputatul i-a transmis că nu mai demisionează.\n\n\n\n Doar că ceea ce a fost valabil joi la București, nu a mai fost și vineri la Botoșani.\n\n\n\n Contactat de Botoșăneanul , președintele în funcție al PNL Botoșani a evitat să comenteze afirmațiile făcute de noul membru de partid, însă a remarcat că se vorbește aproape în exclusivitate despre putere și funcții și mai deloc despre oamenii care trebuie să fie beneficiarii unor politici de partid.\n\n\n\n Pe de altă parte, deputatul crede starea de incertitudine în care se află organizația va dăuna grav la scrutinul de pe 9 iunie.\n\n\n\n Luni, Costel Șoptică și Valeriu Iftime au purtat o nouă discuție, iar parlamentarul i-a transmis iarăși că nu demisionează. Președintele Camerei de Comerț Industrie și Agricultură (CCIA) i-a informat pe șefii de la București, iar aceștia i-au transmis că problema se va rezolva.\n\nDe ce (încă) nu îl demit șefii de la centru pe Șoptică?\n\n\n\n De ce ezită liderii de la București să îl demită pe Costel Șoptică și insistă ca acesta să renunțe el la funcție?\n\n\n\n Sunt cel puțin două motive.\n• Unul ar fi că, în ciuda faptului că liberalii au preluat tot mai multe metehne ale social-democraților, vor totuși să lase impresia existenței unei democrații de partid. Ori Costel Șoptică a fost legal ales de conferința județeană în 2021, iar mandatul îi expiră în 2025. O demitere a acestuia ar însemna practic o sfidare a oamenilor care l-au votat, în bună parte primari, viceprimari, consilieri locali, care ar întoarce spatele partidului, lucru pe care Verginel Gireadă l-a făcut deja și care ar putea costa PNL-ul la scrutinul din iunie și nu numai. În plus, în ultimii 25 de ani nu s-a întâmplat vreodată ca președinte ales al PNL Botoșani să fie destituit de forurile de la București.\n• Al doilea motiv ar putea fi unul strict juridic. Costel Șoptică are posibilitatea de a contesta decizia de demitere, mai întâi la Curtea de Onoare și Arbitraj, iar apoi s-ar putea adresa chiar Tribunalului, unde ar putea bloca numirea unei alte persoane până la terminarea procesului pe fond, ceea ce ar fi catastrofal pentru PNL într-un an electoral, în care dreptul de semnătură pe listele de candidați aparține statutar șefului filialei.\n\nDe ce nu demisionează Șoptică?\n\n\n\n Pe de altă parte, mai mulți lideri importanți ai PNL din județ i-ar fi cerut lui Costel Șoptică să nu demisioneze fiindcă ”ar vinde partidul PDL-ului”. După șocul inițial, în care au crezut că este vorba doar de o încercarea de impunere a lui Valeriu Iftime , vechii liberali ar fi constatat că, de fapt, schema ar fi una mult mai largă și ceea ce se întâmplă în aceste zile ar fi rezultatul unui plan ”portocaliu” conceput pe axa Botoșani – Suceava – București.\n\nIar opinia le-a fost întărită după anunțul făcut foarte repede de Valeriu Iftime , chiar înainte de a vedea ultimul sondaj realizat la comanda PNL și fără consultarea organizației, privind susținerea lui Cătălin Flutur pentru a șasea candidatură la Primăria Botoșani. Și asta în ciuda faptului că actualul consilier local contravine flagrant profilului de candidat dorit de boss-ul de la Elsaco: tânăr de 30 – 40 de ani, om de afaceri.\n\nPreședintele grupului ”Elsaco” nu ar fi încântat nici de intrarea în cursa pentru președinția Consiliului Județean a unui alt liberal tradițional, Sorin Cornilă, ci și-ar îndrepta privirile spre un fost consilier a doi demnitari ex-PDL. Iar toate acestea le-au întărit vechilor liberali convingerea că în realitate nu ar fi altceva decât o mișcare prin care foștii democrat-liberali încearcă să câștige conducerea partidului la Botoșani.\n\n”Sunt un pic dezamăgit de toate lucrurile acestea”\n\n\n\n Astfel că lucrurile au rămas ca în tren. Iar în direct la ” Botoșăneanul TV ”, președintele CCIA a arătat că, deși nu ar avea o problemă dacă lucrurile se mai tergiversează și două lunii, fiindcă nu are ceva de pierdut, nu este dispus totuși să mai aștepte mai mult de una-două zile tranșarea problemei.\n\n\n\n Marți seară a avut loc o ședință a Biroului Politic Național al PNL, în care nu s-a discutat însă și problema de la Botoșani.\n\nDiscuția despre preluarea filialei o puteți vedea chiar în startul materialului video de mai jos.",
  "metadata": {
    "original_file": "Botosaneanul_0299.html"
  }
}