{
  "title": "Bolnavii de la Botoșani care primesc indemnizație de 1.000 de lei ca să stea acasă – VIDEO",
  "content": "Potrivit legii acest beneficiu este acordat sub forma unei indemnizații de hrană.\n\nPrimesc în jur de 1.000 de lei pe zi pacienții de la Botoșani care au fost diagnosticați cu tuberculoză.\n\nAjutorul financiar este acordat în baza unui program național de sănătate care își propune diminuarea pacienților cu tuberculoză. De asemenea, cei diagnosticați deja sunt stimulați să urmeze cu rigurozitate tratamentul prescris de medic care se poate întinde de la 6 luni la 1 an.\n\nPrin Strategia Națională pentru Controlul Tuberculozei în România - 2022-2030, Guvernul și-a propus ca până în 2025 să trateze cu succes cel puțin 90% din toate cazurile pulmonare confirmate bacteriologic.\n\nTuberculoza este o boală infecțioasă cauzată de bacteria Mycobacterium tuberculosis . Această bacterie afectează de obicei plămânii, dar poate să afecteze și alte părți ale corpului, cum ar fi rinichii, creierul și coloana vertebrală. Tuberculoza poate fi transmisă prin aer, atunci când o persoană infectată tușește, strănută sau vorbește și eliberează bacterii în aer.\n\nPrincipalele simptome ale tuberculozei includ tuse persistentă (care poate fi însoțită de spută cu sânge), scădere în greutate, febră, oboseală și transpirații nocturne. Cu toate acestea, unele persoane infectate cu bacteriile tuberculozei pot să nu prezinte simptome imediat și pot fi purtătoare ale bacteriilor timp îndelungat fără să știe.\n\nDiagnosticul tuberculozei se face de obicei prin teste de screening, cum ar fi testul tuberculinic sau testele de imagistică medicală, precum radiografiile pulmonare și scanările CT. Confirmarea diagnosticului necesită adesea o analiză a sputei pentru detectarea bacteriilor tuberculozei.\n\nTratamentul tuberculozei implică adesea administrarea unor combinații de antibiotice timp de mai multe luni sau chiar ani, în funcție de severitatea infecției și de sensibilitatea bacteriilor la medicamente. Este important ca pacienții să urmeze întocmai regimul de tratament prescris de medic și să își continue tratamentul până la sfârșit, chiar dacă simptomele dispar, pentru a preveni reapariția și dezvoltarea rezistenței la medicamente.\n\nAgenția Județeană de Inspecție și Prestații Sociale (AJPIS) Botoșani care a pus în plată în decembrie 2023 un număr de 125 de dosare, efortul financiar total fiind de 103.224 lei.\n\nJudețul Botoșani se situează în media națională privitoare la numărul bolnavilor de tuberculoză.\n\nCei mai mulâi sunt regăsiți în București (377 de pacienți), urmat de Dolj (292), Iași (272), Galați (180) și Constanța cu 175 de bolnavi.\n\nDiscuția pe această temă poate fi urmărită în materialul video de mai jos în intervalul 29:00 – 35:20",
  "metadata": {
    "original_file": "Botosaneanul_0294.html"
  }
}