{
  "title": "Federația Română de Fotbal și-a dat avizul pentru noul stadion: Poate organiza meciuri din cadrul Europa League sau Conference League",
  "content": "Pe data de 21 decembrie, Federația Română de Fotbal (FRF) a transmis Primăriei Botoșani avizul pentru ”Reabilitarea, modernizarea, dotarea și extinderea Stadionului Municipal din Botoșani - Str. Calea Națională, nr. 44B, municipiul Botoșani, județul Botoșani”. \n\n Anterior, la solicitarea Ministerului Dezvoltării Lucrărilor Publice și Administrației (MDLPA), Primăria a solicitat de la FRF un aviz de principiu privind construirea noii arene. \n\n În urma analizei „Documentației tehnice (DALI) reabilitare, modernizare, dotare și extindere a Stadionului Municipal Botoșani” care i-a fost pusă la dispoziție, FRF a înștiințat municipalitatea că proiectul elaborat de SC Filips Art Design SRL îndeplinește condițiile necesare desfășurării competițiilor sportive, inclusiv pentru nivelul de clasificare 4 al stadioanelor, conform standardelor UEFA. 10 criterii care au stat la baza emiterii avizului \n\n În răspunsul trimis Primăriei, FRF enumeră și motivele pentru care a dat ”undă verde” investiției în viitorul stadion ”Ion Bordeanu”:\n• fluxuri corespunzătoare desfășurării competițiilor sportive,\n• conformație spațială corespunzătoare,\n• dotările propuse corespund cerințelor din domeniu în vederea desfășurării competițiilor sportive,\n• sistemele de iluminat respectă cerințele specifice pentru transmisii TV conform cerințelor UEFA pentru stadioane de calitate,\n• sistem de iluminat nocturn (instalația de nocturnă) performant, recomandăm ca nocturna să utilizeze tehnologia LED, la fel și pentru restul instalațiilor din stadion,\n• terenul de joc cu teren multifuncțional, gazon hybrid, dimensiuni estimate intre 105 x 68 m (conform standardelor UEFA pentru stadioane de categoria 4),\n• tribunele au fost proiectate conform standardelor din domeniu, urmărindu-se in principal satisfacerea cerințelor principale: siguranță, vizibilitate, confort,\n• configurații optime pentru scaune conform Regulamentului pentru Infrastructura Stadioanelor UEFA (ediția 2010),\n• finisajele propuse/materialele s-a efectuat cu respectarea prevederilor Ghidului UEFA pentru stadioane de calitate,\n• siguranța și securitatea stadionului: siguranța și prevenirea incendiilor, siguranța structurală, designul arhitectural, siguranța operațională, separarea galeriilor rivale. Poate organiza meciuri din cadrul Europa League sau Conference League, inclusiv faze superioare \n\n Noua arenă va putea găzdui inclusiv meciuri din două dintre cele trei competiții europene. ”Ținând cont de faptul că proiectul – elaborat de SC Filips Art Design SRL respectĂ actele normative în vigoare din domeniul sportiv/fotbal: Infrastructura Stadioanelor UEFA (editia 2010), Ghidul UEFA pentru Infrastructură Sustenabilă (2024), UEFA Pitch Quality Guidelines, UEFA Flooding Recomandations, UEFA Stadium Infrastructure Regulations, act normativ privind proiectarea terenurilor sportive și stadioanelor (unitatea funcțională de bază) din punct de vedere al cerințelor Legii 10/1995 Indicati NP 066-2002, Federația Română de Fotbal își exprimă punctul de vedere favorabil/ acorda aviz favorabil ca pe acest stadion să se poate organiza meciuri de Campionat Național - Liga I, meciuri din cadrul Europa League sau Conference League, inclusiv faze superioare”.\n\nEdilul șef promite că în ianuarie toate documentele sunt trimise la Ministerul Dezvoltării\n\n\n\n După cum Botoșăneanul a explicat pe larg la ”Ancheta Săptămânii” , la o ședință de pre – CTE (Consiliul Tehnico - Economic) desfășurată la începutul lunii octombrie la MDLPA, Primăriei i s-a solicitat să completeze documentația depusă încă din luna aprilie a anului trecut cu avizul FRF și un studiu de sunet.\n\n\n\n Primarul Cosmin Andrei a precizat că a discutat cu proiectantul, care i-a transmis că nu ar fi nevoie de un studiu separat privind acustica și că datele necesare trebuie doar extrase din DALI-ul deja depus la MDLPA.\n\n\n\n Primăria încearcă să obțină de la Compania Națională de Investiții (CNI), unitatea subordonată MDLPA, finanțarea necesară construirii noii arene.\n\n\n\n După aprobarea investiției în CTE. cea mai importantă etapă este promovarea unei Hotărâri de Guvern.\n\nMarcel Ciolacu a promis stadion la Botoșani, după ce l-a înțepat puțin pe Iftime – VIDEO",
  "metadata": {
    "original_file": "Botosaneanul_0027.html"
  }
}