{
  "title": "PSD face singur majoritatea la municipiu, partidul pregătește doi viceprimari",
  "content": "Dacă la Consiliul Județean bătălia dintre PSD și PNL este una extrem de strânsă , cele două partide fiind despărțite de sub 1%, la Consiliul Local Botoșani social-democrații obțin o victorie clară.\n\n\n\n Luni seară, când mai rămăseseră de centralizat circa 1.000 de voturi din cele aproape 40.000, PSD avea un scor care îi va permite să facă singur majoritatea în deliberativul botoșănean, fără să mai aibă nevoie de vreo alianță.\n\n\n\n Social-democrații vor avea cel puțin 12 consilieri din 23, ceea ce înseamnă că vor obține ambele mandate de viceprimari.\n\n\n\n Totuși, cum în CL nu vor intra decât, la fel ca la CJ, PSD, PNL și AUR, social-democrații speră în 13 mandate, caz în care liberalii vor avea 7, iar Alianța pentru Unirea Românilor 3.\n\n\n\n Social-democrații nu au făcut deocamdată nominalizări, mai ales că depunerea jurământului de către noii aleși va avea loc peste mai bine de patru luni.\n\n\n\n Însă cutuma este că aspiranții sunt cei care îl secondează pe edilul șef pe listă.\n\n\n\n Astfel, pe lângă susținerea unui nou mandat pentru Bogdan Buhăianu, pentru a doua poziție de viceprimar ar putea fi luați în calcul ocupanții locurilor 3 și 4 de pe lista deschisă de Cosmin Andrei , adică Mircea Magdalena, actual administrator public și Gabriel Tanasă, directorul general al SC Urban Serv SA\n\nPartidul Social Democrat - 17.372 de voturi - 46,34% \n\n Partidul Național Liberal - 10.068 de voturi - 26,86% \n\n Alianța pentru Unirea Românilor - 3.497 de voturi - 9,33% \n\n Alianța Dreapta Unită USR - PMP – Forța Dreptei - 2.114 de voturi - 5,64% \n\n Partidul S.O.S. România - 1.113 de voturi - 2,97% \n\n Daniel Botezatu - 1.054 de voturi - 2,81% \n\n Bogdan Cărăușu – 902 de voturi - 2,41% \n\n Mihaela Stoiciuc – 647 de voturi - 1,73% \n\n Partidul Mișcarea România Suverană – 437 de voturi - 1,17% \n\n Partidul Umanist Social Liberal - 282 de voturi - 0,75%",
  "metadata": {
    "original_file": "Botosaneanul_0197.html"
  }
}