{
  "title": "Primar acuzat că amenință oamenii care vor să facă politică doar ca să rămână singurul candidat: Și cu drona îi urmărește / Poate cineva de la ruși i-a văzut pe aici",
  "content": "Dacă v-ați imaginat vreodată că la o primărie mai mică miza câștigării alegerilor se reduce la acest nivel, ei bine, realitatea arată contrariul.\n\nÎn comunități care numără câteva sute de suflete, patima politică atinge cote mai înalte decât într-un orășel, spre exemplu.\n\nEste elocvent ce s-a întâmplat și la Călărași unde un viceprimar și un consilier local au pus la cale un șantaj sexual pentru a afla „chestii” despre primarul în exercițiu . Călărași, care este o comună într-un capăt de județ și de țară.\n\nUn alt exemplu vine de la Corlăteni.\n\nAcolo, funcția de primar pare a fi moștenită în familie, pentru că actualul primar, Constantin Cătălin Gavril , după ce postul a făcut un ”intermezzo” PDL-ist, l-a urmat în fruntea Primăriei pe tatăl său care a condus comunitatea vreo 16 ani la rând.\n\nConstantin Cătălin Gavril are deja două mandate de primar și se pregătește să candideze pentru al treilea.\n\nAdversarii săi politici îl acuză că, totuși, mizează să intre singur în cursa electorală pentru a fi sigur că iese pe primul loc. Și ar „omorî din fașă” orice încercare de constituire a unor noi organizații locale, ale altor partid.\n\nValeriu Iftime s-a arătat cumva stupefiat de ce s-ar întâmpla la Corlăteni: „ E ceva ce... nu pot să cred ce povesteau oamenii aceștia” , care i-ar fi transmis că sunt amenințați și fotografiați „până le trece cheful de politică”.\n\nPe lângă hărțuirea oamenilor care s-au arătat dispuși să se implice în politică și implicit în administrație, pentru că nu există una fără cealaltă, primarul ar încălca și drepturile constituționale ale oamenilor din comunitatea sa. Iar unul dintre acestea este „dreptul de a alege și de a fi ales”.\n\nÎn orice caz, lucrurile ajunse la noul lider al PNL Botoșani par desprinse din scene specifice marilor orașe.\n\nȘi mai surprinzător pentru omul de afaceri este că a avut o serie de discuții cu primarul de la Corlăteni care i-a părut a fi ”un om normal, cu școală”.\n\n„Mi-au spus că și cu drona îi urmărește. El stă bine acolo. Dar lucrul acest,a că am un candidat, un adept PNL și care împreună cu soția lui, i-a amenințat cu niște lucruri din astea…. Se pare că ține tot, pășune, aer, tot îi aparține acolo și e ceva incredibil. Incredibil! Nu mai vorbim de modul în care se va vota acolo, în sensul în care cum se duc voturile spre un anumit candidat, dar ideea e că nu poți crea un nucleu, nu candidează nimeni, nu găsești un candidat și este primul semn de alarmă. Că nu avem exercițiu democratic”\n\nAriadna Cîrligeanu, coordonator AUR la nivel de județ ,susține că nu a avut vreun conflict direct cu Cătălin Gavril, primarul de la Corlăteni.\n\nDar nici nu a reușit să constituie organizație acolo.\n\nOricum, AUR pare să aibă această problemă în mai multe comune ale județului.\n\n„Poate cineva de la ruși…”\n\nContactat de Botoșăneanul , primarul de la Corlăteni a comentat situația în ton de glumă. Și a pus plângerile liberalilor și auriștilor pe apropierea campaniei electorale.\n\nCât despre Valeriu Iftime care nu a deprins încă aceste metehne autohtone de șicanare politică, primarul de la Corlăteni a avut același discurs.\n\nDeocamdată nu a fost depusă vreo plângere oficială la instituțiile statului, însă în cazul în care lucrurile ar urma să decurgă în aceleași coordonate, cei lezați de presupusul comportament al primarului în funcție nu exclud să recurgă și la asemenea măsuri.",
  "metadata": {
    "original_file": "Botosaneanul_0263.html"
  }
}