{
  "title": "ANALIZĂ: Primarii ”astronomici” ai PSD s-au prăbușit cu Ciolacu la prezidențiale, Lasconi l-a bătut pe Ciucă fără să câștige vreo comună",
  "content": "Chiar dacă a câștigat primul tur al alegerilor prezidențiale în 47 din cele 78 de unități administrativ-teritoriale din Botoșani, Marcel Ciolacu nu a reușit să îl devanseze pe Călin Georgescu decât cu 2% în întreg județul.\n\nPrimăriile urbane ale PSD, scoruri de două-trei ori mai mici față de locale\n\n\n\n Aceasta pentru că independentul a câștigat la rândul său 22 de comune.\n\n\n\n Pe de altă parte, acolo unde a câștigat, candidatul PSD a făcut-o în general la diferențe mici. Elocvent este de altfel municipiul Botoșani, pe care și l-a adjudecat la numai 102 voturi, cu un scor de doar 23,91%, mult sub cel al partidului la scrutinul local din acest an.\n\n\n\n Totodată, în orașele Săveni și Bucecea, acolo unde la alegerile locale candidații PSD la Primărie au obținut scoruri astronomice, la prezidențiale Marcel Ciolacu a avut doar 34,73%, respectiv 33,95%.\n\n\n\n Ba mai mult, la Mihai Eminescu, Marcel Ciolacu a pierdut la o diferență de 1% în fața lui Călin Georgescu. În schimb, pretendentul PSD a învins la Darabani, oraș condus de un primar PNL, confirmând din nou ”frâna de mână” pe care Alin Gârbaci a tras-o și în 2020 după alegerile locale.\n\n\n\n Surprinzător este și că la Concești, comună controlată de liberalul Costel Nazare, a câștigat Marcel Ciolacu, iar liderul PNL, Nicolae Ciucă, a terminat cursa pe 3, după Călin Georgescu.\n\n\n\n Ironia sorții, PSD și PNL au pierdut primul tur al prezidențialelor în comunele natale ale liderilor organizațiilor județene.\n\n\n\n La Coșula a câștigat Călin Georgescu, iar la Lunca, Marcel Ciolacu.\n\nACUM: USR-iștii de la Botoșani, de la extaz la agonie – VIDEO \n\n\n\nLocalitățile în care a câștigat Marcel Ciolacu – Ambele municipii, două orașe, 43 de comune\n\nZâmbete amare la PNL, Valeriu Iftime și candidații la Parlament lipsesc de la sediu - VIDEO\n\nCătălin Silegeanu, prima reacție din sediul AUR Botoșani: Fac apel la calm / Eu încă am speranță – VIDEO",
  "metadata": {
    "original_file": "Botosaneanul_0056.html"
  }
}