{
  "title": "Demisie la miezul nopții în PNL Botoșani, un om de afaceri a plecat dezamăgit: Nu mai vreau să aud de partid și de nimeni",
  "content": "Trei luni, atât a durat cariera de liberal a lui Mihai Vrăjitoriu. Numit vicepreședinte al organizației municipale PNL Botoșani pe 14 martie, omul de afaceri a renunțat la funcție imediat după alegerile locale.\n\n\n\n Antreprenorul a fost dezamăgit de rezultat, dar mai ales de atmosfera găsită în partid, care în opinia sa nu este una propice unei performanțe electorale.\n\n\n\n Totul a culminat cu seara și noaptea scrutinului, când liderii de la municipiu au preferat să centralizeze la SC Locativa SA voturile din secții , iar la sediul de campanie au rămas doar Mihai Vrăjitoriu și Dumitru Bălan și alți puțini simpli membri, unul dintre ei recunoscut că își face veacul prin zonă încă de pe vremea PDL-ului.\n\n\n\n Culmea, cei doi antreprenori ajunseseră să afle de primele rezultate venite din secții de la jurnaliști fiindcă nimeni din conducerea filialei municipale nu era acolo și nici nu le transmitea rezultate.\n\n”Oricum, eu nu am vrut niciun fel de funcție”\n\n\n\n Potrivit acestuia, pentru ca liberalii să redevină câștigători la Primăria și Consiliul Local Botoșani este necesar schimbarea în totalitate a structurii de conducere.\n\n”Chiar seara, pe la 11 – 12, când am ajuns acasă, am scris-o și i-am trimis-o lui Andrei Amos. I-am spus că nu mai vreau să aud de partid și de nimeni. Oricum, eu nu am vrut niciun fel de funcție, nici consilier, nici nimic. Și s-au supărat un pic pe mine că le-am spus clar: dacă vor să îl învingă pe Cosmin Andrei, trebuie să muncești, nu ai cum, că a alergat, a făcut, trebuie să îi recunoști meritele, a lucrat. Că a avut bani, asta e altceva, dar a lucrat”.\n\n\n\n În ziua în care a fost numit în funcție , omul de afaceri a atras atenția liberalilor asupra fondurilor consistente investite de social-democrați în lucrările din oraș, lucru care a creat oarece rumoare printre PNL-iștii prezenți la întrunire.\n\n\n\n Mihai Vrăjitoriu nu este singurul liberal din conducerea filialei municipale care a renunțat la funcție.\n\n\n\n Tot pe 14 martie și tot vicepreședinte a fost numit și Daniel Botezatu, care a preferat însă să candideze independent la Consiliul Local Botoșani .",
  "metadata": {
    "original_file": "Botosaneanul_0185.html"
  }
}