{
  "title": "Bărbatul care le-a ucis cu toporișca pe o mamă și fiica ei, adus cu mascații - DECLARAȚII CUTREMURĂTOARE la Tribunal",
  "content": "Era dimineața zilei de 4 noiembrie 2023 în satul Sadovei, comuna Manoleasa . O localnică a observat flăcări la o casă abandonată și a cerut ajutor. Imaginile din interior aveau să bântuie comunitatea luni la rând.\n\nDouă corpuri carbonizate care s-au dovedit a fi a unei femei în vârstă de 46 de ani și a fiicei ei care abia își făcuse buletinul. Pe trupuri, polițiștii criminaliști au găsit urme de lovituri cu un obiect ascuțit care ulterior s-a dovedit a fi o toporișcă. A fost semnalul că se aflau în fața unei duble crime violente.\n\nÎn primă fază, principalul suspect a fost soțul femeii, tatăl adolescentei în vârstă de 14 ani. Doar că bărbatul s-a jurat pe toți sfinții că este nevinovat. Imaginile surprinse de camera de supraveghere ale unui localnic au oferit prima pistă: a fost observat un bărbat pe bicicletă părăsind zona în care se afla casa abandonată.\n\nLocalnic din comuna Ripiceni , rudă de gradul 2 cu victimele. Era văr cu fata, nepotul femeii adulte. Se presupune că a avut relații care a implicat sexul cu ambele. Cu fiica contractul sexual a fost dovedit de anchetatori și s-a derulat de-a lungul a jumătate de an aproximativ, inclusiv în noaptea crimei.\n\nA fost găsit la domiciliu. La fel și bicicleta, dar și toporișca. A fost imediat ridicat și dus la audieri iar de atunci se află în stare de arest preventiv.\n\nMarius Florin Strat a ajuns la Tribunalul Botoșani în dimineața zilei de marți, 10 decembrie 2024 la un nou termen din dosarul în care este judecat pentru omor calificat. Era flancat de angajați ai Poliției penitenciare dar și de un luptător al Serviciului Acțiuni Speciale (SAS).\n\nA asistat la audierea a trei martori citați pentru această înfățișare la instanță.\n\nPrimul a fost un bărbat din satul Miron Costin care era bănuit că avea o relație cu femeia omorâtă. Acesta a povestit că nu a știut nicio clipă că ea este căsătorită. Iar când o întreba, evita subiectul. S-a adresat instanței spunând că avea sentimente pentru ea, că ar fi vrut să-și întemeieze o familie împreună, să o ajute să-și găsească un loc de muncă stabil.\n\nCu o seară înainte a vorbit cu ea la telefon. Plângea. Spunea că s-a dus la mama ei, împreună cu fiica, de aproximativ o săptămână. Nu i-a spus de ce plângea.\n\nA doua zi a aflat din ziare de crima dublă.\n\nBărbatul care i-a fost iubit a încheiat spunând că înainte de crimă nu auzise niciodată de Marius Florin Strat.\n\n„O să vă arăt eu vouă când vă prind”\n\nAl doilea martor citat de instanță a fost o femeie a cărei fiică se juca cu Diana, adolescenta omorâtă.\n\nFetele s-au despărțit seara în jurul orei 22:00, Diana (victima) spunea că este așteptată în zona școlii de o mașină.\n\n„Fiica mea i-a spus să aibă grijă de ea. Cele două urmau să se întâlnească a doua zi”, a mai povestit mama prietenei fetei. A fost întrebată dacă Diana era speriată, răspunsul fiind afirmativ.\n\nFiica ei ar fi încercat să afle cu cine urma să se întâlnească Diana, dar nu a reușit.\n\nA treia martoră a fost nora vecinei familiei lovită de tragedie. Când își vizita soacra, aceasta se punea la curent cu ultimele noutăți la care avea acces deplin, având în vedere că Iulia, femeia omorâtă, o mai ajuta la treabă prin ogradă.\n\nA treia martoră a explicat astfel de unde avea informațiile pe care le-a prezentat instanței.\n\nȘi-a amintit că i s-a arătat la un moment dat o fotografie a Iuliei și a fost întrebată dacă o cunoaște, pentru că ar avea o relație cu un alt bărbat decât soțul ei.\n\n„Spunea acasă că merge la Săveni la cumpărături dar mergea în satul meu. Cu autobuzul de 2 pleca apoi acasă. S-a certat cu soțul ei și a plecat cu fata. Ei între soți erau bine, doar că el era așa, mai nepăsător ”, a povestit martora.\n\nIulia a făcut rost de un telefon la un moment dat. Și a avut acces la rețele de socializare unde a început să posteze fotografii considerate provocatoare. Așa l-ar fi cunoscut pe bărbatul din Miron Costin cu care a început o relație. Acesta a fost și motivul pentru care soțul ar fi fugărit-o de acasă.\n\nO săptămână a stat în casa mamei care i-a spus apoi că trebuie să plece împreună cu fata. S-au adăpostit în casa abandonată.\n\nAcolo le-a găsit Marius Florin Strat . Ambele femei dormeau când a început să le lovească cu toporișca. În zona capului mai ales.\n\nCând s-a convins că sunt moarte le-a acoperit cu coceni și le-a dat foc pentru a-și acoperi urmele. Ulterior s-a urcat pe bicicletă și a plecat liniștit spre casă, la Ripiceni.\n\nLa acest moment nu se știe motivul care a declanșat violența lui extremă.\n\nViața după gratii pare să-l fi schimbat totuși. Și-a lăsat o barbă lungă și pare să aibă condiție fizică bună. Nu a scos niciun cuvânt, doar a urmărit cu atenție mărturiilor oamenilor chemați la proces să spună ceea ce știu despre această tragedie.",
  "metadata": {
    "original_file": "Botosaneanul_0044.html"
  }
}