{
  "title": "Anunț în premieră al șefului Poliției: Dispozitivele speciale cu care vor fi dotați de luni polițiștii din Botoșani – VIDEO",
  "content": "Comisarul șef Tudor Costîn, comandantul Poliției Botoșani a transmis în premieră că peste 130 de polițiști botoșăneni vor avea dotări speciale începând de săptămâna viitoare.\n\nMai exact de la data de 1 aprilie 2024\n\nNoile dispozitive intră în dotarea Poliției în contextul aderării țării noastre în spațiul Schengen.\n\nLibera circulație este un drept constituțional, însă aplicația care va fi utilizată de cadrele Ministerului Afacerilor Interne (MAI) are rolul de a identifica și extrage acele persoane care se află sun incidență penală sau de orice alt fel.\n\nEste vorba despre o tehnologie complexă care va opera în bazele de date a cel puțin șapte unități de stat.\n\n„Patrulele de Poliție, de jandarmi, poliția de frontieră vor avea posibilitatea ca instant să verificare identitatea unei persoane în șapte baze de date simultan. Astfel că începând cu data de 1 aprilie, luni, orice legitimare se va face cu un astfel de dispozitiv care va evidenția atât imaginea acelei persoane instantaneu, dar mai mult decât atât aplicația respectivă va permite scanarea oricărui document de identitate, pașaport, carte de identitate, document al autoturismului astfel încât în câteva zeci de sutimi de secundă să avem o imagine clară asupra acelei persoane, din afara României sau un cetățean român”,\n\nCu ajutorul dispozitivului, polițiștii sau jandarmii fotografiază un act de identitate și obțin toate datele disponibile despre persoana verificată.\n\n„Colegilor din stradă li se va evidenția dacă acea persoană este urmărită, internațional sau local, dacă persoană respectivă deține ordin de protecție, dacă persoana respectivă are anumite semnalări în bazele noastre de date și este o unealtă de mare folos și de o evoluție spectaculoasă la nivelul Ministerul Afacerilor Interne. Această aplicație este într-o dinamică continuă, este o aplicație foarte sigură, certificată de Ministerul Afacerilor Interne, de Guvernul României. Nu va avea nimeni acces la această bază de dată, ci doar utilizatorii care vor accesa cu parole proprii, deci nu se va pasa de la un lucrător, la altul”\n\nPersoanele suspecte sau care prezintă interes pentru forțele polițienești vor fi identificate în timp real și monitorizate. Și nu doar acestea, ci oricare individ care are acces în spațiul Schengen, pe cale aeriană sau maritimă și care poate crea probleme pe teritoriul României sau în afara lui.\n\n...și alte trei sunt alocate deocamdată pentru Poliția de Frontieră.",
  "metadata": {
    "original_file": "Botosaneanul_0260.html"
  }
}