{
  "title": "Fostul președinte, demisie de la Primărie pentru afacerea proprie: Mă retrag, voi activa în privat - VIDEO",
  "content": "Demisia ar urma să-și producă efectele începând cu data de 1 august 2024. Fostul președinte al Consiliului Județean Botoșani, Florin Țurcanu a fost angajat în ultimul an la Primăria Mihai Eminescu pe un post de consilier al primarului. S-a decis să renunțe la acest post pentru a se ocupa de afacerea proprie. „Vă spun sincer, din data de 1 august mă retrag, o să-mi depun demisia și voi activa în privat. Deocamdată acolo sunt, sunt angajat și la o firmă cu patru ore, director, dar de la 1 august voi deveni director cu normă întreagă într-o firmă în privat. Este firma familiei, profil de utilități publice, tot ce ține de gaz, apă și canal. Și mai mult ca să nu fie lumea îngrijorată, nu lucrăm în județul Botoșani, lucrăm în județul Bacău, ca să nu creadă că vai de mine am făcut și eu…Mulțumim Lui Dumnezeu, avem echipă de 30 de angajați, lucrăm canalizare și apă în județul Bacău și dacă Dumnezeu ține angajații sănătoși, pe noi puternici vom reuși să lucrăm în avans, în raport cu termenul asumat și având în vedere că suntem foarte serioși, suntem solicitați să lucrăm în continuare”,\n\nPractic, firma familiei Țurcanu lucrează în calitate de subantreprenor pentru o companie puternică din București.\n\nÎn prezent activează în Bacău la extinderea rețelei de apă și canalizare, operatorul de profil din zonă reușind să atragă fonduri europene în acest sens.\n\nFlorin Țurcanu susține că s-a concentrat pe domeniul utilității deoarece se preconizează că în următorii 10 ani aici vor fi efectuate investiții de anvergură.\n\n„Plecăm dimineața la 5 și ne întoarcem seara la 9”\n\n„Am un prieten foarte bun, zic eu ca fratele meu, dl inginer Gelu Matei și cred în el, el fiind inginer în hidro-construții, m-a convins că România are doar 60% apa și canal, și 40% nu are și următorii 10 ani va fi nevoie, plus mergând și pe zona asta, că trebuie să facă și canale de desecare a aducțiunii de apă pentru irigare și având o nevoie și pe zona de gaz, m-a convins și chiar sunt mulțumit sufletește că ideea a fost foarte bună și lucrăm foarte bine. Numai că facem naveta, plecăm dimineața la 5 și ne întoarcem seara la 9, facem două ore jumătate dus, două ore jumătate întors, de la Bacău. Nu e chiar în oraș e într-o localitate lângă Bacău”,\n\nFostul președinte al Consiliului Județean Botoșani susține că în următorii ani intenționează să-și dezvolte afacerea, să crească numărul angajaților și totodată să achiziționeze și utilaje noi.\n\nÎn prezent lucrează la partea de utilități în aproximativ 40 de localități din jurul Bacăului.\n\nDiscuția poate fi urmărită în emisiunea de mai jos, de la minutul 16:33:",
  "metadata": {
    "original_file": "Botosaneanul_0161.html"
  }
}