{
  "title": "Paradis „cu țepi” la Marea Nordului, prefectul face comandament pentru protejarea turiștilor care merg pe plaja de la Stânca – VIDEO",
  "content": "Ședință tensionată și cu multe întrebări rămase fără un răspuns clar, în sala Nicolae Iorga a Palatului Administrativ. Subiectul: „Marea Nordului” în varianta botoșăneană de la Stânca Costești, orașul Ștefănești.\n\nUn loc amenajat deocamdată la nivel minimal și care oferă imaginea unei plaje sălbatice, fără să fie suficient reglementată cu tot ce implică acest lucru: siguranța publică în primul rând și bineînțeles și a mediului, având în vedere că zona este una protejată.\n\nÎn 2024, prefectul Sorin Cornilă și-a asumat misiunea de a rezolva această problemă „sensibilă” cu plaja de la Stânca care este disputată de o persoană privată pe de o parte și Statul Român de cealaltă. La mijloc ar fi Primăria Ștefănești și alte instituții cu atribuții de intervenție. Iar vulnerabilitatea o reprezintă tocmai miile de turiști care ajung acolo în fiecare sezon.\n\nPlaja care are ceva amenajări ar funcționa la acest moment într-o zonă gri din punctul de vedere al legalității. Pentru că, spun unele voci de la Botoșani, până să ajungi în momentul în care comercializezi produse alimentare și să impui un tarif de intrare, sunt o serie de etape legale care ar fi fost sărite de operatorul privat din zonă.\n\nReprezentantul Guvernului în teritoriu a adunat în sala Iorga mai multe instituții, printre care: Poliția, Jandarmeria, Poliția de Frontieră, Inspectoratul pentru Situații de Urgență, Direcția de Sănătate Publică, Garda de Mediu, Oficiul de Cadastru și Publicitate Imobiliară, Protecția Consumatorilor, conducerea Barajului Stânca Costești, Sistemul de Gospodărire a Apelor , etc.\n\nScopul a fost identificarea de soluții pentru problemele de la „Marea Nordului” din Botoșani:\n\nconfirmă că există o vulnerabilitate în zonă care s-ar putea răsfrânge asupra unor copii nevinovați. Sau a unor familii care au căutat un mod de relaxare în zona Moldovei și care pot purta rana unei traume pentru toată viața. Pentru că precedent, există.\n\nȘi atunci, în cazul unei tragedii, atragerea răspunderii ar trebui să fie clară și bine definită.\n\nPolițiștii sunt la datorie 24/24 și sunt pregătiți pentru toate tipurile de infracționalitate. Discuția începută se vrea a fi finalizată cu cadrul legal pentru această așa zisă zonă turistică și „ raportându-ne la acest cadru, să vedem și noi modalitățile de acțiune ”, a încheiat comandantul Poliției Botoșani.\n\nEste în mijlocul unei telenovele administrative cu operatorul privat de la Stânca. Familia Merticaru este în război deschis cu Primăria Ștefănești , pe rolul instanțelor de judecată fiind în derulare mai multe procese, pe diferite spețe și la diferite stadii.\n\nPovestea pe scurt este că undeva prin 2017 Primăria i-a cerut operatorului să se autorizeze. Pe amplasamentul său avea o platformă betonată fără autorizație de construcție. Primăria i-a impus intrarea în legalitate, termenul nu a fost respectat și ca atare situația a ajuns la stadiul de demarare a procedurii de desființare a construcției, prin instanță judecătorească.\n\na intervenit doar pentru a sublinia că pe punctul de alimentație publică există o autorizație eliberată de Direcția Sanitară Veterinară și pentru Siguranța Alimentelor (DSVSA).\n\nCum s-a putut elibera o astfel de autorizație pe un punct de lucru neautorizat, nu a putut nimeni să răspundă. Deocamdată. Iar de la DSVSA nu s-a aflat nimeni în sală.\n\nÎntrebare retorică: „Autorizație de construire nu are, autorizație de la Primărie nu are, cum să emită DSVSA emită această autorizație?”\n\na efectuat deja o serie de controale, însă nu s-a explicat foarte clar care a fost rezultatul lor.\n\nMedicul șef de Departament Supraveghere în Sănătate Publică, Felicia Beleca, a explicat că orice obiectiv amenajat trebuie să aibă utilități, printre care apă și canalizare.\n\nPentru a fi eliminat riscul de sănătate publică există o serie de reglementări de supraveghere sanitară a zonei.\n\nO epidemie hidrică înseamnă o răspândire a unor boli prin intermediul apei la mai multe persoane simultan.\n\nDirecția de Sănătate Publică recomandă ca operatorul să intre în legalitate pe partea de autorizare a obiectivelor și eventual să amenajeze o zonă sigură pentru turiști dar și pentru mediu, chiar prin accesarea de fonduri europene.\n\nAsta înseamnă inclusiv faptul că în zona de scăldat trebuie să fie montate geamanduri, iar pe mal să se afle un salvamar.\n\na venit cu mai multe hărți din care reieșea oarecum delimitarea teritorială a zonei. Plaja Nordului este revendicată pe de o parte de Agenția Națională a Apelor Române (ANAR), de cealaltă parte de familia Merticaru.\n\nStatul Român are intabulat conform evidențelor OCPI o suprafață totală de 4.558.497 mp. Suprafața totală a lacului, cu număr de carte funciară și prin care se poate determina limita geospațială introdusă în baza de date.\n\nPersoana privată deține la rându-i o carte funciară, care datează de prin 2002, cu o suprafață totală de 343.900 mp, însă incompletă din punctul de vedere al datelor tehnice necesare pentru determinarea cu exactitate a limitei teritoriale.\n\n„Se pare că suprafața în discuție pe care există totuși un litigiu și unde ei pretind că ar avea dreptul mai departe sunt niște meandre care actualmente sunt acoperite cu luciu de apă și care actualmente sunt înscrise în cartea funciară a Statului Român. Și, în realitate, dacă ei ar trebui să-și actualizeze cartea funciară, pentru că nu au înscris în cartea funciară decât terenul pe parcele cadastrale și nicio construcție înscrisă, deci nu este făcută nicio actualizare, atunci ar trebui să se pună de comun acord cu Statul Român cu privire la acea limită. Actualmente limita este foarte clar definită până unde se întinde suprafața Statului Român și până unde are acces persoana respectivă”,",
  "metadata": {
    "original_file": "Botosaneanul_0177.html"
  }
}