{
  "title": "Iftime, explicații în interiorul PNL după părăsirea funcției de la centru: Nu este o demisie sub înțelesul clasic",
  "content": "Dacă atunci când a dobândit funcția de prim-vicepreședinte al Partidului Național Liberal a anunțat hotărârea de la nivel central pe Facebook, pe grupul de presă al organizației județene fiind trimis și un comunicat pe această temă, Valeriu Iftime nu a mai făcut publică în același mod și plecarea din postul menționat.\n\n\n\n Intervenită la doar 26 de zile de la numire, înlocuirea omului de afaceri cu Cătălin Predoiu a fost adus la cunoștință indirect practic, când la sfârșitul Biroului Politic Național președintele Ilie Bolojan a declarat că vicepremierul a devenit prim-vicepreședinte.\n\n\n\n PNL are patru prim-vicepreședinți, iar noul viceprim-ministru a dobândit postul eliberat prin demisie de Valeriu Iftime.\n\n\n\n În lipsa unor motivații publice ale schimbării sale, președintele PNL Botoșani a transmis un mesaj pe grupul de comunicare al Biroului Politic Județean.\n\n”Nu a existat un om de afaceri de anvergura mea în partid”\n\n\n\n În rezumat, șeful liberalilor botoșăneni susține că urmează să dobândească o ”funcție mult mai importantă”.\n\n\n\n Ori, mai important decât postul de prim-vicepreședinte nu mai sunt decât două în PNL: cel de președinte, ocupat de Ilie Bolojan și cel de secretar general, care îi revine de o lună lui Adrian Veștea, fostul ministru al Dezvoltării, actual președinte al Consiliului Județean Brașov.\n\n”În urma unei discuții cu președintele Bolojan, mi s-a cerut sprijinul pentru a construi în PNL segmentul de dialog cu mediul de afaceri, din păcate partidul la acest capitol a devenit teribil de deficitar și asta s-a văzut la vot, am pierdut sprijinul exact al electoratului de dreapta, iar asta s-a întâmplat tocmai din cauza faptului că nu a existat un om de afaceri de anvergura mea în partid care să unească mediul antreprenorial în jurul PNL. Domnul Bolojan are nevoie de mine pentru a construi acest lucru în PNL și în perioada următoare voi prelua cu totul acest segment în partid, iar alături de domnia sa și de toți cei de la vârf să reușim un nucleu dur pentru a ne recâștiga electoratul. Nu este o demisie sub înțelesul clasic, este o reașezare pe o viitoare altă funcție mult mai importantă și mai reprezentativă pentru mine și noi ca greutate a filialei”.",
  "metadata": {
    "original_file": "Botosaneanul_0028.html"
  }
}