{
  "title": "Un fost lider de partid, o vreme fără timp pentru politică, ar putea intra în bătălia pentru șefia CJ din partea AUR",
  "content": "Alianța pentru Unirea Românilor (AUR) încă nu a găsit varianta potrivită pentru președinția Consiliului Județean (CJ) Botoșani. Pentru această funcție, principalii competitori sunt Valeriu Iftime (PNL) și Lucian Trufin (PSD).\n\nLa cea mai recentă conferință de presă numele lui Eusebiu Cilibiu a fost rostit din postura de potențial candidat pentru funcția de președinte CJ.\n\nÎn cazul în care varianta Eusebiu Cilibiu ar pica, cei de la AUR nu iau în calcul susținerea candidatului Valeriu Iftime: „Nu, niciodată” , a ripostat coordonatoarea AUR.\n\nAriadna Cîrligeanu a explicat că numele candidatului CJ este anunțat mai greu întrucât se dorește a fi aruncată în bătălia electorală o persoană care să nu fie mânată de oportunism.\n\nEusebiu Cilibiu confirmă discuțiile avansate cu AUR, partidul pe care l-a părăsit parțial în septembrie 2023, când a renunțat la funcția de președinte al Organizației Municipale.\n\nExplica la acea vreme că are nevoie de timp pentru familie , iar politica a fost plasată pe locul trei printre prioritățile proprii.\n\nȘi că din membru activ AUR a rămas simplu simpatizant al partidului.\n\nPartid cu care a reluat discuțiile pentru o eventuală candidatură. Una plină de provocări având în vedere candidații anunțați deja.\n\n„Sunt doi titani, unul al politicii, unul al managementului. Pentru cine nu ar fi o provocare? Pentru orice om implicat în politică care ajunge să candideze la un nivel de acest gen, evident că ar fi o provocare. Poate că pe undeva, asta mă stârnește. Dar, nu am ambiții personale, eu știu că, dacă ajung acolo va fi extraordinar de greu să lupți cu ei. Plus că ei beneficiază de un avantaj enorm: structurile de partid. Nu mai vorbim de PSD, care acum câți primari are, 60? Nimeni nu mai știe și nu s-a terminat, cine știe când se termină afluența de primari”,\n\nÎntre timp, Eusebiu Cilibiu susține că a tot fost curtat politic. De foștii colegi de la PNL, dar și de alte formațiuni politice de la Botoșani.",
  "metadata": {
    "original_file": "Botosaneanul_0261.html"
  }
}