{
  "title": "Două partide care nu mai există, decisive în stabilirea noului șef de la Județ: S-a văzut de unde îmi dispăreau voturile – VIDEO",
  "content": "Valeriu Iftime a fost învestit pe 28 octombrie în funcția de președinte al Consiliului Județean Botoșani după ce a obținut o victorie la numai 227 de voturi în fața social-democratului Lucian Trufin. Procentual vorbind, cei doi au fost despărțiți de numai 0,13% din voturi, condiții în care orice amănunt din campania electorală a devenit foarte important.\n\n\n\n În studioul ” Botoșăneanul TV ”, Costel Șoptică , cel care a pierdut în 2020 cursa pentru președinția CJ în favoarea Doinei Federovici, a prezentat câteva explicații pentru izbânda omului de afaceri.\n\n\n\n În campania electorală din 2020 s-a vehiculat intens ideea că planul foștilor PDL-iști era să câștige Primăria Botoșani prin Cătălin Flutur, iar Costel Șoptică să piardă bătălia pentru președinția Consiliului Județean pentru ca apoi foștii ”portocalii” să preia conducerea PNL Botoșani.\n\n\n\n Pe de altă parte, nici vechii liberali nu erau din cale afară de încântați de ideea ca primarul de la acea dată să obțină un nou mandat după ce timp de patru ani relațiile cu acesta au fost glaciale.\n\n\n\n Cele două tabere și-au consumat o parte din resurse pentru a se anihila reciproc și au pierdut atât CJ-ul, cât și Primăria Botoșani.\n\nȚurcanu s-a răzbunat la urne pe foștii colegi\n\n\n\n Al doilea motiv al victoriei lui Valeriu Iftime , a venit, în opinia deputatului, din afara partidului.\n\n\n\n 6,63% a fost scorul obținut de Bogdan Dăscălescu, candidatul de atunci al ALDE la președinția CJ, partid ce era practic condus la Botoșani de Florin Țurcanu, ex-președintele CJ și al PNL Botoșani .\n\n\n\n 9,55% a fost diferența între Doina Federovici și Costel Șoptică, iar deputatul crede că dacă PDL-iștii i-ar fi fost alături ar fi surmontat diferența.\n\n”Valeriu Iftime este Valeriu Iftime, nu putem să îl cumpărăm cu Costel Șoptică”\n\n\n\n Pe de altă parte, parlamentarul a recunoscut că și Valeriu Iftime a avut atuurile sale.\n\n”Deci v-am dat deja câteva repere. Dar, acum, dacă tot m-ați întrebat, eu nu vreau să credeți că nu-i dau Cezarului ce este al Cezarului. Valeriu Iftime este Valeriu Iftime, nu putem să îl cumpărăm cu Costel Șoptică printr-o grămadă de alte elemente. Eu ca om politic este clar că mă consider mai bun, cel puțin așa, dar sunt celelalte elemente în care omul vine cu o expertiză și cu chestii mult mai puternice și mult mai rezonante dacă vreți în piață. Inclusiv că eu am avut consilieri care au venit pe linie politică, dumnealui și-a luat consilierii aceștia care au făcut acum toată treaba asta, care au exploatat exact ce se așteptau botoșănenii să asculte”.\n\n\n\n 41,64% a obținut Valeriu Iftime anul acesta la președinția CJ, 33,34% a scos Costel Șoptică în urmă cu patru ani.\n\n\n\n 8,30% a avut mai mult omul de afaceri.\n\n\n\n În victoria lui Valeriu Iftime a contat enorm și faptul că scorul PSD-ului a scăzut de la 42,89% în urmă cu patru ani la 41,51% în acest an.\n\n\n\n Această micșorare cu numai 1,38% s-a dovedit a fi decisivă pentru câștigarea președinției CJ de către candidatul liberalilor.\n\n\n\n Atât PDL cât și ALDE au fuzionat cu PNL.\n\n\n\n Discuția pe această temă o puteți vedea în emisiunea de mai jos, de la minutul 45:18\n\nPovestea celei mai mari țepe politice a anului: Pentru mine strângerile de mână în politică înseamnă contract bifat, parafat și scris – VIDEO",
  "metadata": {
    "original_file": "Botosaneanul_0046.html"
  }
}