{
  "title": "Prefectul Dan Nechifor și-a definitivat cabinetul, o tânără produce schimbarea",
  "content": "După ce vineri, 13 septembrie 2024 prefectul Dan Nechifor a fost în centrul ceremoniei de învestire și a depus jurământul pentru un nou mandat, în prima sa zi de activitate în fruntea județului și-a definitivat echipa.\n\nNu sunt foarte multe modificări printre membrii cabinetului său.\n\nPrefectul Dan Nechifor a decis să-i ofere continuitate Cătălinei Acatrinei pe funcția de director de cancelarie, deși înainte de ședința de Guvern în care s-a adoptat Hotărârea privitoare la numirea sa în fruntea Prefecturii, erau cel puțin două variante care circulau pe „piața neagră” a zvonurilor din Botoșani.\n\nBine, și numele prefectului s-a schimbat în decurs de o săptămână, de la Costel Șoptică la Dan Nechifor.\n\nAlături de Cătălina Acatrinei își continuă activitatea la cabinetul prefectului și tânăra Mirabela Dumitriu despre care s-a zvonit că ar urma să se retragă pentru a se pregăti pentru Consiliul Local. Cele două calități nu prezintă totuși un conflict neapărat de interese, decât într-o formă redusă în sensul în care Hotărârile de Consiliu Local trebuie să primească aviz de legalitate de la Prefectură.\n\nVerificarea legalității o fac însă juriștii din cadrul Prefecturii, coordonați de secretarul general Mihaela Aroșoaie, fără a avea vreun cuvânt de spus vreun consilier de la cabinet.\n\nÎși continuă activitatea la Prefectură și Emil Moga , unul dintre cei mai experimentați consilieri pe care se bazează inclusiv prefectul în organizarea alegerilor. Dan Nechifor și Emil Moga au exercițiul organizării de alegeri electorale, având deja o serie de scrutine în istoricul profesional.\n\nSingurul plecat este ofițerul pe relații de comunicare la serviciile căruia s-a renunțat, în trecut fiind o serie de nemulțumiri față de faptul că numeroase evenimente de la Prefectură nu erau făcute publice iar instituția, în mandatul lui Sorin Cornilă NU a organizat nici măcar o singură conferință de presă.\n\nLocul lui Sorin Andronache a fost preluat de o tânără dorohoiancă, Bianca Balan care a mai lucrat la cabinet în mandatul lui Sorin Cornilă pe partea de secretariat.",
  "metadata": {
    "original_file": "Botosaneanul_0113.html"
  }
}