{
  "title": "Candidaturi RESPINSE la Botoșani pentru Primărie și Consiliul Județean după identificarea unor suspiciuni la semnături",
  "content": "După o noapte lungă în care au fost candidați care au ajuns aproape de miezul nopții pentru depunerea candidaturilor, pentru birourile electorale de la Botoșani a urmat o zi la fel de îndelungată.\n\nÎn cursul serii de 1 mai s-a finalizat analizarea dosarelor pentru ultimii care și-au depus candidaturile atât pentru Consiliul Județean cât și pentru Primărie.\n\nLa Biroul Electoral Județean (BEJ) au fost respinse dosarele celor de la Partidul Umanist Social Liberal (PUSL) care au fost depuse în ultima zi, respectiv 30 aprilie.\n\nAu fost trei candidaturi: Dorin Ciuștea, Verginel Vacariu și Dora Vacariu pentru funcții de consilieri județeni.\n\n374.344 de persoane sunt înregistrate în registrul electoral la nivel de județ.\n\nO listă de susținători trebuie să cuprindă minimum 1% din numărul alegătorilor, adică 3.744 de persoane. Ori cei de la PUSL nu au avut în dosar numărul suficient de persoane susținătoare pentru a le fi admise candidaturile.\n\nLa Biroul Electoral de Circumscripție Municipală Botoșani s-au respins dosarele candidaților de la Partidul România Mare (PRM) precum și a celor de la Partidul Alianța Național Creștină.\n\nÎn cazul PRM-ului au fost identificate probleme la listele de semnături care erau incomplete.\n\n„Analizând lista susținătorilor s-a constatat din numărul total de 1040 de semnături au fost validate un număr de 832 semnături, sub numărul minim obligatoriu de 951 prevăzut imperativ în art. 49 din Legea nr. 1 15/2015 cu trimitere la Procesul Verbal emis de BEM nr. I Botoșani din 17.04.2024, respectiv ” numărul de susținători necesari pentru depunerea candidaturilor partidelor politice, alinatelor politice, alianțelor electorale și organizațiilor cetățenilor aparținând minorităților naționale și candidaturilor independente este de 951 susținători\", un număr de 208 semnături trecute pe listele de susținători nu au îndeplinit cerințele prevăzute de art. art.5 1, alin. I din Legea nr. 1 15/2015”.\n\nCandidații au la dispoziție un termen de 48 de ore pentru contestații.",
  "metadata": {
    "original_file": "Botosaneanul_0232.html"
  }
}