{
  "title": "Avanpremieră cu sute de oameni la ”Unirea”, actorii au coborât din film pe... scenă: Nu mă așteptam să fie atât de multă lume – VIDEO & GALERIE FOTO",
  "content": "Cinema Unirea a sărbătorit un an de la redeschidere cu avanpremiera filmului ”Principiul incertitudinii”, o producție românească în care apar și doi actori botoșăneni: Marius Rogojinschi și Bogdan Horga.\n\nNicăieri nu-i primirea mai frumoasă ca la Botoșani\n\n\n\n Sâmbătă seară, atât cei doi, cât și regizorul Sebastian Bădărău , care de altfel joacă rolul principal și actorul Nicolae Ionescu , precum și inginerul Ana Teodora Popa , care a asigurat conceptul muzical, au întâmpinat cinefilii pe covor roșu.\n\n\n\n Și regizorul – actor a mărturisit în fața spectatorilor că, dintre toate locurile în care a fost, la Botoșani a avut parte de cea mai frumoasă primire și de aceea a ținut să mulțumească șefului Cinematografului Unirea, Viorel Hrițcu .\n\n\n\n Întreaga acțiune are loc într-un laborator, acolo unde trei cercetători în fizica cuantică sunt pe cale să facă o descoperire majoră menită să schimbe percepția despre realitate.\n\n\n\n Astfel că, în bună parte, replicile sunt cât se poate de tehnice, însă cu măiestrie de la acestea se trece la sentimente și iubiri (ne)împlinite, incertitudinea plutind atât în fizică, cât și în dragoste.\n\n\n\n La final, cei aproximativ 200 de spectatori au aplaudat echipa lungmetrajului, care după cum însuși regizorul recunoștea, nu știe dacă ar trebui să fie încadrat la SF, thriller, comedie sau... altceva.\n\n\n\n Filmul a fost realizat cu sprijinul Universității de Arte ”George Enescu” din Iași, fiind turnat în orașul de pe Copou astfel încât actorii provin în mare parte din nord-estul Moldovei.\n\n\n\n ”Uitându-mă la acest film ca un spectator și nu ca un spectator vanitos care așteaptă să se vadă apărând pentru că în logica polivalentă noi actorii suntem mai multe lucruri deodată. Și mă uitam la acest film cu ochii unui elev de 15 ani care eram eu pe vremea aceea și care reușeam să trec clasa la Fizică pe bază de unchi. Avem un unchi care era inspector școlar județean de Fizică”,\n\n”Cred că a fost filmul cu cel mai mic buget din toate în care am mai filmat”\n\n\n\n Facultatea de Inginerie Chimică și Protecție a Mediului ”Cristofor Simionescu” din cadrul Universității Tehnice ”Gheorghe Asachi”, Facultatea de Biologie a Universității ”Al I. Cuza” și Colegiul Național de Artă ”Octav Băncilă” au fost gazde pentru producția acestui film.\n\n\n\n ”Vă mulțumim că sunteți într-un număr destul de mare. Sincer să fiu, nu mă așteptam să fie atât de multă lume. Chiar e multă lume! (...) M-am bucurat foarte mult să fac parte din echipa aceasta, cred că a fost filmul cu cel mai mic buget din toate în care am mai filmat”.\n\n\n\n Actorul Teatrului Mihai Eminescu a ținut la rândul său să îi mulțumească lui Viorel Hrițcu pentru organizarea avanpremierei, în timp ce Marius Rogojinschi și-a îndreptat recunoștința spre Alexandru Vasilachi, directorul teatrului , în cadrul căruia funcționează și cinematograful după ce a fost preluat de Primăria Botoșani.\n\n\n\n Publicul a fost invitat să adreseze întrebări, însă cum nimeni nu a avut vreo curiozitate ori nelămurire, spectatorii au mers în foaier unde s-au întreținut cu actorii care au ciocnit o cupă de șampanie.",
  "metadata": {
    "original_file": "Botosaneanul_0284.html"
  }
}