{
  "title": "Lider național din Botoșani în partidul rupt după 25 de ani de prietenie politică: Și Simion l-a căutat și Ciolacu de la PSD / Încercăm să ne lipim",
  "content": "Alianța pentru Patrie s-a rupt după cearta lui Dragnea cu Codrin Ștefănescu.\n\nApoi a apărut Mișcarea România Suverană (MRS) care a avut-o în frunte pe Carmen Dan, fost ministru de interne.\n\nȘi această relație s-a răcit brusc, lidera MRS aducându-i reproșuri publice lui Dragnea că făcea tiktok-uri din bucătărie și nu mai era interesat de partid și echipă.\n\nRuperea relațiilor nu a provocat mari daune în partid sau în filialele din teritoriu, spune Răzvan Rotaru. Mai mult, zvonurile că fosta președintă ar fi rupt partidul în două și ar fi plecat cu mare parte din membri nu ar fi reale.\n\n„Alexandru Oprea este președinte la Dâmbovița și în rest a rămas toată echipa. Ce a apărut în presă, alea sunt un pic de jocuri murdare, în condițiile în care sunt oameni care nu aveau nicio treabă cu partidul. Noi, toți care am fost alături de Liviu Dragnea, am rămas. Oamenii ăia nu sunt, au vrut să dea bine la presă. Era trecută o persoană de la Iași, dar niciodată nu am văzut acea persoană”.\n\nAstfel că, pe data de 3 august, Comitetul Executiv Național al Partidului Mișcarea România Suverană a procedat la alegerea unei conduceri interimare a partidului, formată din Alexandru Oprea, președinte interimar, Răzvan Rotaru, președinte executiv interimar și Dorin Mărășoiu, în calitate de secretar general interimar.\n\n„S-a ales altă conducere, alt secretar, al președinte executiv și mergem mai departe, vedem ce o să fie. La momentul acesta, sunt mai multe discuții purtate cu mai multe partide politice pentru o alianță. Că noi dacă ar fi să mergem singuri, nu avem niciun fel de șansă. L-a căutat pe Dragnea mai multă lume, și Simion l-a căutat și Ciolacu de la PSD. Dar a recunoscut inclusiv Ciolacu că s-a întâlnit cu Dragnea, nu-i ceva ieșit din comun. Nu pot ști la acest moment, pentru că încă se poartă tratative”\n\nLiderul botoșănean a dat de înțeles că la următoarele alegeri MRS nu va mai merge singură, ci doar într-o alianță: „Noi fiind mici, nu avem cum. Suntem cam cum era PPUSL, genul aceasta. Încercăm să ne lipim dacă reușim, dacă nu, vedem pe cine susținem la prezidențiale și cam asta a fost pentru perioada acesta a alegerilor”.\n\nDe altfel, la Primărie, candidatul MRS a scos cel mai prost scor la alegerile din 9 iunie.\n\nRemus Dăscălescu abia a reușit să adune câteva sute de voturi, într-un municipiu reședință cu aproape 100.000 de locuitori.",
  "metadata": {
    "original_file": "Botosaneanul_0127.html"
  }
}