{
  "title": "Inspectoratul de Muncă NU face anchetă în cazul actorului împușcat, pistolul adus de acasă: Această armă a fost acceptată de regizor",
  "content": "Vineri, 9 februarie 2023, Marius Rogojinschi l-a împușcat accidental în ochi pe actorul Răzvan Amitroaei . S-a întâmplat în timpul repetițiilor pentru spectacolul „Iubesc! Iubesc! Te iubesc!”, când la una dintre scene, conform scenariului, s-a folosit un pistol cu aer comprimat.\n\nInspectorii ITM Botoșani au fost anunțați imediat de incident, însă nu au început propria lor anchetă.\n\nCercetarea va fi făcută în schimb de către o comisie de la Teatrul „Mihai Eminescu” . Ulterior, dosarul de cercetare va fi transmis către ITM pentru avizare.\n\nȘefa ITM Botoșani, Daniela Lozneanu, a explicat pentru Botoșăneanul că inspectorii realizează anchete doar în cazul accidentelor mortale sau soldate cu invaliditate.\n\nOri actorul Răzvan Amitroaei a ajuns la Unitatea de Primiri Urgențe (UPU) a Spitalului Județean „Mavromati” pentru primele îngrijiri, însă starea lui de sănătate nu a fost pusă în pericol . Ci din contră și-a putut interpreta rolul în spectacolul din weekend.\n\n„Inspectoratul Teritorial de Muncă a fost notificat de către Teatrul Mihai Eminescu despre incidentul care a avut loc vineri, imediat după ce a avut loc. Nu este implicat (n.r. Inspectoratul Teritorial de Muncă) în cercetare, fiind un incident minor. Cercetarea va fi făcută de către angajator, prin serviciul de specialitate și în termen de 5 zile va comunica către Inspectoratul Teritorial dosarul de cercetare pentru avizare.\n\nDe partea cealaltă, la Teatrul „Mihai Eminescu” s-a constituit o comisie și se așteaptă și expertiza de la Poliție.\n\nPistolul era al lui Marius Rogojinschi, lucru recunoscut chiar de actor.\n\nÎși pot aduce actorii elemente de recuzită de acasă?\n\nInstituția de cultură ar avea totuși un astfel de pistol însă...\n\nArma a fost ridicată de polițiști în vederea expertizării, pentru a se stabili cu exactitate categoria din care face parte.\n\nCercetările sunt continuate sub aspectul comiterii infracțiunilor de vătămare corporală din culpă și nerespectarea regimului armelor și munițiilor. Aceste investigații se fac însă pe fapte și nicio persoană nu are vreo calitate în dosar.",
  "metadata": {
    "original_file": "Botosaneanul_0300.html"
  }
}