{
  "title": "Parcul Cornișa s-a umplut de lumină: Isterie Carla's Dreams, sute de oameni la autografe, solistul vocal a mulțumit după care s-a enervat – VIDEO",
  "content": "După două concerte în club, Carla's Dreams a cântat pentru prima oară la Botoșani și în aer liber. A făcut-o joi seară, în cadrul spectacolelor de Zilele Orașului organizate de Primăria și Consiliul Local Botoșani.\n\n\n\n Moldovenii au sosit în jurul orei 20:15 cu un Volkswagen Multivan care a parcat în spatele scenei și în câteva zeci de secunde la gardul păzit de Poliția Locală s-a strâns o mulțime de oameni.\n\n\n\n Lucru mai rar întâlnit printre artiștii români, în general plini de fițe și fumuri, solistul vocal a rămas acolo nici mai mult, nici mai puțin de 40 de minute pentru a se fotografia cu fanii și a da autografe.\n\n\n\n După recitalul Andiei, spectatorii au început să strige ”Carla's Dreams! Carla's Dreams”, iar polițiștii locali au îndepărtat toată lumea din fața scenei fiindcă show-ul de sunet și culoare a fost completat și cu câteva petarde.\n\n\n\n Băieții din Republica Moldova au cântat unul după altul hiturile care le-au adus celebritatea și care au fost fredonate din mii de piepturi, de la ”Acele” la ”Eroina” și de la ”Imperfect” la ”Te rog”.\n\n\n\n Și au vorbit abia spre final, prin vocea solistului vocal, care a cerut publicului ajutorul, arătând că este răcit.\n\n\n\n După care a mulțumit pentru prezența atât de numeroasă: ”Botoșani este un oraș cu educație”.\n\n\n\n Iar botoșănenii au răspuns aprinzându-și lanternele telefoanelor și creând valuri de lumină.\n\n\n\n După ce au coborât de pe scenă, membrii trupei nu au mai mers la vestiare, ci au intrat direct în VW-ul parcat în spatele acesteia.\n\n\n\n Imediat sute de oameni au fugit spre acea zonă și observând entuziasmul acestora, solistul vocal a mers la gard să le mulțumească.\n\n\n\n S-a enervat însă imediat când un bărbat i-a strigat: ”Hai băi Carla's să facem o poză!” Într-o moldovenească autentică, liderul trupei i-a răspuns ”iaca, chiar cu tine nu”, reproșându-i că, spre deosebire de ceilalți spectatori, nu s-a adresat cuviincios.\n\n\n\n Tras de un bărbat din staff, solistul vocal a intrat în mașină, cu care a plecat imediat după Andia.",
  "metadata": {
    "original_file": "Botosaneanul_0226.html"
  }
}