{
  "title": "Candidații USR pentru Parlament: O lideră cu state vechi în partid votată pe primul loc atât la Senat, cât și la Cameră - LISTA",
  "content": "Filiala județeană a Uniunii Salvați România și-a stabilit în forurile statutare candidații pentru alegerile parlamentare din data de 1 decembrie.\n\n\n\n La final, în funcție de voturile primite de la colegi, USR-iștilor înscriși în cursa internă li s-au calculat un punctaj.\n\n\n\n Cum nu a existat vreo interdicție de a-și depune intențiile doar la una dintre camere, s-a ajuns într-o situație mai rar întâlnită.\n\n\n\n Astfel, atât la Senat, cât și la Camera Deputaților, cele mai multe puncte și implicit prima poziție au ajuns la Cristina Lăcătușu, președintele USR Botoșani, reconfirmată în funcție după alegerile locale .\n\n\n\n Dar iată ordine rezultată în urma votului din partid:\n\n\n\n Cristina Lăcătușu va trebui să opteze pentru primul loc la senatori sau la deputați întrucât nu poate candida concomitent la ambele camere.\n\n\n\n Director economic la SC Modern Calor SA, Cristina Lăcătușu a preluat conducerea filialei județene în primăvară și a candidat la Consiliul Județean, unde a obținut 3,22%, situându-se pe locul al patrulea.\n\n\n\n Este expert contabil și a absolvit Facultatea de Economie din cadrul Universității Petru Andrei, dar și Facultatea de Tehnologie Chimică a Universității ”Gheorghe Asachi”.\n\n\n\n Cum o listă completă de candidaturi pentru Parlament cuprinde cinci persoane la Senat și opt la Camera Deputaților, în Conferința Județeană s-a votat o prelungire a termenului de depunere a candidaturilor, cei nou intrați urmând să ocupe locuri neeligibile.\n\nÎn 2020, USR a obținut un mandat de deputat, prin Andrei Drancă, președintele de atunci al organizației județene.\n\nAvalanșă de candidați PSD la Parlament: Vor și administratorii, vrea și singurul om rămas prin Guvern, vrea și demisionarul, dar și înlocuitoarea – LISTA",
  "metadata": {
    "original_file": "Botosaneanul_0112.html"
  }
}