{
  "title": "Valul de șantiere din școli și licee ar putea afecta alegerile la Botoșani: Mii de botoșăneni rămân fără secții de votare",
  "content": "În municipiul Botoșani sunt înregistrate în total 85 de secții de votare. Toate sunt amenajate în unități de învățământ.\n\nÎn contextul deschiderii de șantiere în 15 grădinițe, școli și licee din municipiul Botoșani există riscul de a nu mai fi disponibile spații pentru secțiile de votare.\n\nPrimul scrutin este programat pentru data de 9 iunie 2024, când ar urma să aibă loc alegerile pentru Parlamentul European. Asta în condițiile actuale în care liderii din coaliție încă negociază comasarea europarlamentarelor cu localele .\n\nÎn majoritatea unităților de învățământ erau înființate câte trei - patru secții de votare cu câteva sute sau mii de alegători pe listele electorale. Închiderea acestor școli, licee și grădinițe înseamnă automat și lipsa spațiilor care să găzduiască secțiile de votare.\n\nPrefectura are calitatea de organizator al alegerilor la nivel județean și astfel, împreună cu Autoritatea Electorală Permanentă (AEP) urmează să analizeze situația în detaliu.\n\nO eventuală relocare ar însemna că alegătorii din municipiu care votează de mai mulți ani în același loc să fie repartizați către alte clădiri care ar fi disponibile.\n\nDetaliu destul de important care ar putea produce haos mai ales în rândul vârstnicilor.\n\nFiecare situație urmează să fie discutată punctual, în funcție de data la care este emis ordinul de începere la lucrărilor de reabilitare și disponibilitatea de spațiu rămasă, având în vedere că în unele școli intervențiile sunt efectuate etapizat.\n\n... c u mutarea sediului în contextul în care și Palatul Administrativ trebuie eliberat pentru lucrări de reabilitare.\n\nCum în această clădire este amenajat Biroul Electoral Județean (BEJ) și sunt efectuate toate activitățile specifice alegerilor, prefectul Sorin Cornilă a luat decizia amânării mutării până pe data de 15 iunie 2024, adică la aproape o săptămână după primul scrutin din acest an.\n\nÎn schimb, funcționarii de la Consiliul Județean și-ar fi făcut deja bagajele, urmând a se muta începând cu luna martie în clădirea din Calea Națională unde funcționează și Inspectoratul pentru Situații de Urgență (ISU) .\n\nOdată eliberate etajele superioare de către Consiliul Județean, lucrările la Palatul Administrativ ar urma să înceapă de la nivel superior către bază.\n\nÎn lipsa școlilor, unde am putea vedea secții de vot\n\nÎn conformitate cu legislația electorală din România, secțiile de votare pot fi amenajate în diverse locuri pentru a permite alegătorilor să-și exprime dreptul constituțional. Acestea sunt stabilite de către Biroul Electoral de Circumscripție și pot include următoarele:\n\nȘcoli și licee : Multe secții de votare sunt amplasate în școli sau licee din comunități. Acestea oferă spații adecvate pentru organizarea alegerilor și sunt adesea accesibile pentru cetățeni.\n\nSăli de sport sau săli comunitare : În unele cazuri, alegerile pot fi organizate în săli de sport sau alte săli comunitare care pot găzdui un număr mare de alegători.\n\nClădiri publice : Alte secții de votare sunt găzduite în clădiri publice, cum ar fi centre comunitare, biblioteci sau sedii de administrație locală.\n\nInstituții religioase: Unele secții de votare sunt amenajate în instituții religioase, cum ar fi biserici sau temple, cu condiția ca aceste locuri să fie disponibile și să nu genereze tensiuni sau preferințe religioase. În România o astfel de locație ar fi o premieră pentru procesul electoral.",
  "metadata": {
    "original_file": "Botosaneanul_0295.html"
  }
}