{
  "title": "O poveste demnă de film: Microbuzul, o afacere de transport călători născută din... lapte praf pentru înghețată – VIDEO",
  "content": "La începutul anilor 2000 transportul public din municipiul reședință era cu totul altul decât cel actual. Orașul era străbătut de tramvaie făcute în România care trezeau lumea din cauza zgomotului infernal și de niște așa-zise microbuze importate din fosta Republică Democrată Germană.\n\nTransport pe băncuțe în așa-zise microbuze second-hand din fostul RDG\n\n\n\n SC Eltrans SA încă nu achiziționase acele tramvaie Tatra din Dresda și prin oraș circulau Barkas-uri, niște minibusuri în care călătorii aveau condiții îngrozitoare de transport. Stăteau pe două bănci așezate pe lateralele mașinii, fără vreun stâlp de susținere, mânere sau alte puncte de sprijin.\n\n\n\n Absolut toate aceste mașini erau second-hand. Purtau denumirea de ”B 1000” și fuseseră produse la uzina ”Barkas” din Chemnitz, înființată în 1958 și închisă în 1990.\n\n\n\n Acolo se fabricau inclusiv motoarele pentru Trabant.\n\n\n\n În Botoșani au fost aduse de privați, Primăria și SC Eltrans SA nu se implicaseră în operațiune.\n\n\n\n Și astfel zeci de mașini, fără vreo autorizație, majoritatea funcționând pe persoane fizice, ajunseseră să facă transport public de călători.\n\n\n\n Biletele erau o glumă, iar evaziunea la cote cât se poate de ridicate.\n\n\n\n Guvernul și Primăria au reglementat apoi și acest domeniu de activitate și nu a mai fost posibil ca un simplu PFA să efectueze transport public de călători.\n\n\n\n A fost nevoie de o firmă care să se licențieze la Autoritatea Rutieră Română (ARR) și care să aibă mașini în proprietate. Lucru făcut în urmă cu 22 de ani de un fost vameș.\n\n\n\n Dumitru Bălan , care timp de vreo trei ani avusese în atribuții operațiunile de import-export cu Republica Moldova, trecuse în privat și inițiase o afacere de import-export cu... lapte praf.\n\n”Am câștigat o sumă frumușică de bani și am cumpărat niște microbuze și venind în transportul botoșănean m-au privit cam cu invidie unii dintre colegi, dar în 2001 a apărut o ordonanță care reglementa transportul public și în municipiul Botoșani și nu mai dădeau voie celor care aveau o singură mașină, trebuiau să aibă o formă organizată (...). Eu în activitatea de import-export foloseam și acele microbuze, le demontam scaunele și mergeam cu marfa în țară. Apoi montam scaunele înapoi”.",
  "metadata": {
    "original_file": "Botosaneanul_0242.html"
  }
}