{
  "title": "Tânăr școlit în Anglia și din familie cunoscută, candidat pe listele unui partid (ne)cunoscut la Botoșani",
  "content": "Are 26 de ani și este unul dintre tinerii pentru care educația a fost dintotdeauna o prioritate.\n\nEducația și comunitatea, pentru că tânărul botoșănean s-a implicat de mic în acțiuni de voluntariat.\n\nFiu de primari candidatură la Parlament\n\nRobert Stredie este fiu de primari. Născut și crescut la Cristinești, județul Botoșani. Tatăl său, Marinel Stredie a condus Primăria timp de 12 ani. Ulterior, mama sa Daniela a candidat și a preluat frâiele comunității. Daniela Stredie se află la al doilea mandat, pe 9 iunie 2024 fiind aleasă de peste 83% dintre oamenii din comunitate.\n\nMarinel Stredie a candidat pentru prima oară în 2004 din partea Partidului Ecologist Român (PER) formațiune la care a rămas până în 2016 când a trecut la PNL.\n\nSoția sa, Daniela Stredie a fost la rându-i liberală convinsă până în primăvara acestui an când a făcut parte din lotul acelor primari care au abandonat liberalismul pentru PSD.\n\nExplicația era pe atunci cu liderii PNL s-au zbătut doar pentru alocarea de fonduri către Mihai Eminescu, Darabani și Flămânzi.\n\nFiul, Robert nu împărtășește ideologia politică a niciunuia dintre părinți. Și s-a lansat oarecum în politică, pe cont propriu și într-un partid care nu poate fi arătat negativ cu degetul.\n\n„Candidez la aceste alegeri pentru că m-am săturat de incompetență, m-am săturat de clientelism politic, unde oamenii stau cu frica că pot să-și piardă job-ul dacă gândesc altfel decât aleșii locali. M-am săturat să aud că județul Botoșani e roșu, cică de stânga, dar oamenii sunt lăsați în pragul sărăciei, inegalitățile sociale sunt catastrofale, iar copiii și tinerii județului sunt forțați să ia drumul străinătății din cauza lipsei de oportunități”,\n\neste prima sa explicație\n\nO face din partea Partidului România în Acțiune (PRA) care nu are filială constituită la Botoșani. Și nici într-un alt județ din țară. Exceptând Ploiești. Dar este format din tineri entuziaști și cu studii care vor să contribuie la schimbarea pe care în aparență și-o doresc inclusiv politicienii așa ziși consacrați.\n\nȘi totuși, deși partid de stânga, acest PSD nu a reușit să repare inegalitățile sociale din județ. Așa se face că doctrina politică se stângă există, dar doar în teorie.\n\nLa aceste alegeri și-ar fi depus o candidatură independentă însă ar fi fost sfătuit să o facă sub cupola unui partid deoarece independenții nu prea au șanse la un rezult bun.\n\n„Ca tânăr care intră în politică am vrut să intru într-un partid nou, să pot să-mi pun și eu amprenta, care nu este plin de oameni care au dosare penale, care au nepotisme, clasicile probleme întâlnite la celelalte partide. Cam asta este povestea”,\n\nTânărul Robert Stredie a studiat la Universitatea Manchester și a absolvit al doilea, ca medie generală . A devenit reprezentantul studenților, fiind numit președinte al Ligii Studenților Români din Străinătate.\n\nNu și-a dorit să rămână în Marea Britanie, mereu a avut în cap să studieze în străinătate, iar apoi să revină în România. Se simte legat mult prea tare de tot ce are aici, familie, prieteni.\n\nPentru ei candidează la Camera Deputaților.\n\n„Dacă pot să fiu sincer, asta arată două chestii: 1. sistemul bolnav în care trăim, de partide politice, și anume dacă nu ești într-un partid tu ca primar, poți să nu primești fondurile necesare ca să-și faci proiecte pentru oamenii din localitate de la tine. Mie mi se pare că banii care vin de la județ către primari, ar trebui să nu fie după culoarea politică. 2. La locale se votează omul și toată lumea îl votează pe primar pentru că-l știe ca om și știe că face treabă, și știe care nu face treabă. La Parlament votezi partidul, pentru că partidul îți impune sportivi sau oameni care nu au avut treabă cu Botoșani și-i vezi brusc că vin și vor să se implice pentru județ”\n\nPractic se dorește ca acest mic partid să poată fi o opțiune pentru majoritatea politică din Parlament după modelul UDMR-ului: „Ei au fost mereu acolo, la putere pentru că nu aveau cu cine să facă ceilalți majoritatea”.\n\nDeși nu a ales nici PNL-ul lui Valeriu Iftime și nici PSD-ul la care a trecut mama sa, Robert Stredie susține că se bucură de susținerea necondiționată a părinților săi.\n\nDupă ce a studiat management în Anglia, Robert Stredie a revenit în România și s-a înscris la o a doua facultate pentru a studia Politică, Filozofie și Economie la Universitatea din București.\n\nA lucrat pentru o perioadă de un an la cabinetul consilierului de stat pentru educație din cancelaria fostului premier Ludovic Orban. Nu impus politic cum s-a întâmplat cu alți tineri intrați în politică ci, în calitate de președinte al Ligii Studenților Români din Străinătate.",
  "metadata": {
    "original_file": "Botosaneanul_0064.html"
  }
}