{
  "title": "Se cere schimbarea managerului de la Mavromati: Eu cred că ne-a jignit și cred că nu e târziu să retragă această numire – VIDEO",
  "content": "Motivele pentru care se solicită schimbarea lui Corneliu Prepeliță au fost enumerate în emisiunea Botoșăneanul TV din această săptămână.\n\n„Trebuie să ai curaj și demnitate să semnezi”\n\nFlorin Țurcanu a spus că noul manager trebuie retras pentru că nu a fost agreat de viitorul președinte al CJ.\n\n„Sunt convins că nu o să facă asta, pentru că trebuie să ai demnitate și curaj să semnezi. Mai mult de atât, pe mine mă macină lucrul acesta, să creezi tu discuție că nu am găsit în Botoșani o persoană potrivită care să poată fi desemnată interimar, să aducem de la Iași, indiferent cât de bună poate fi persoana respectivă, dar atâta timp cât nu faci o analiză corectă și nu ai o selecție corectă în județul tău, legat de tot ce înseamnă persoane pregătite care să îndeplinească condiții. Acolo e cu vechime de șapte, opt ani, să ai în drept în economie, medicină, mai multe variante. Să aduci tu o persoană de la Iași, poate omul este bun, poate este obosit, poate este vioi, dar nu era necesar acest lucru, mai mult de atât acest domn care este numit director, presa ieșeană a scris mai multe lucruri care nu fac onoare județului nostru, că el de acum reprezintă cel mai mare mastodont care are cel mai mare număr de angajați și pe primul loc vorbim de sănătate”,\n\nMai mult decât atât, Florin Țurcanu spune că există informații că s-ar încerca scoaterea la concurs a funcției de manager pentru titularizarea lui Corneliu Prepeliță pentru ca Valeriu Iftime să nu aibă vreun cuvânt de spus în acest sens.\n\n„Eu cred că ne-a jignit, și cred că nu e târziu să retragă această numire, să se pună la masă cu toți specialiștii din județul Botosani, cu noul președinte. Vrei nu vrei a semnat hârtiuța aceea, că a fost ales corect și a câștigat, și să-l lase să decidă. Eu îmi pun întrebarea, dacă se grăbește și scoate niște posturi la concurs și titularizează, după aceea îi dă bătaie de cap actualului președinte să caute variante cum să clarifice o situație, care poate este necesară de clarificat. E mai dificil, și aici puteți lua în calcul, s-ar putea să vedem un concurs grăbit „târâș grăbiș” și să ne trezim cu domnia sa deja titular pe post”\n\nMandatul unui manager de spital este de patru ani.\n\nIar o eventuală demitere devine aproape imposibilă și se tranșează în instanță. De altfel, Corneliu Prepeliță a fost demis de la Institutul Socola și a fost repus pe funcție de judecători, cu plata salariilor pentru perioada ulterioară, până la pronunțare: „ Deja buzduganul s-a aruncat, acum singura care o poate rezolva este doamna președintă, îl retrage frumos și începe să colaboreze cu domnul președinte Valeriu Iftime, pentru bunul mers al lucrurilor în județ”.\n\nDiscuția a avut loc în emisiunea de mai jos:",
  "metadata": {
    "original_file": "Botosaneanul_0164.html"
  }
}