{
  "title": "Direcția 5, spectacol în sute de lumini cu Filarmonica Botoșani: Tatăl a preluat bagheta de la fiul său, ”Prințesa rock 'n' roll” a cântat într-un picior – VIDEO & GALERIE FOTO",
  "content": "”Ce repede a trecut un an! Și totuși ce dor ne-a fost de Direcția 5”! Poate că astfel au exclamat botoșănenii care îndrăgesc trupa condusă de Marian Ionescu. Pentru că altfel nu se explică faptul că la 15 luni de la precedentul concert susținut la Casa de Cultură a Sindicatelor, botoșănenii au umplut din nou sala.\n\nMuzica lor este altceva\n\n\n\n ”Orice muzică ați asculta, a noastră este diferită!” este motto-ul trupei, iar Marian Ionescu, Cristi Enache, Nicu Damalan, Alina ”Alinka” Crișan, Laurențiu Zmau și Carmin Ionescu au demonstrat asta din plin și la concertul de vineri seară.\n\n\n\n Au pornit lent cu ”Din prima până-n ultima zi”, ”Este seară iar” și ”Povestea noastră” pentru ca spre final să ridice publicul în picioare cu ”Ești stilul meu” și ”Tot ce vrei”.\n\n\n\n Și până atunci însă spectatorii au cântat alături de soliștii vocali Cristi și Alina pe melodii precum ”De ce iubim?”, ”O fată ca ea”, ”Îți mulțumesc”, ”Ai un loc”, ”Și ce dacă?”, ”Dacă ai ști”, ”Te iubesc”, ”Am nevoie de tine”.\n\n\n\n Au fost momente în care sala a fost absorbită de valuri de lumină de la sutele de telefoane aprinse de botoșăneni.\n\nConcertul s-a terminat! Ei da...\n\n\n\n Concertul a plăcut și publicului, dar și trupei astfel încât, după epuizarea programului prestabilit, băieții și fata de la Direcția 5 nu s-au dat duși de pe scenă.\n\n\n\n Marian Ionescu i-a întrebat pe spectatori ce și-ar mai dori să cânte și cum nu s-a creat o majoritate, show-ul a continuat cu o combinație între piese mai vechi de un deceniu și ”Dac-ai putea să-mi dai un minut”, un single al cărui videoclip încă nu a fost lansat.\n\n\n\n Un efort deosebit pentru a cânta a făcut Alina ”Alinka” Crișan , ”prințesa rock 'n' roll” având un picior fixat într-un aparat. A făcut mai multe drumuri între scenă și culise și de fiecare dată a revenit în fața publicului cu și mai mult forță.\n\nDe la fiu la tată\n\n\n\n O punte din noiembrie 2022 în februarie 2024 a creat familia Tudor. Atunci, concertul organizat de Filarmonica ”George Enescu” a fost dirijat de fiul Andrei , pentru ca acum bagheta să îi revină tatălui, Ionel, care în unele momente ale show-ului i-a încântat și de la pian pe cei aproximativ 700 de spectatori.\n\n\n\n Ajuns la 68 de ani, seniorul a ținut să își arate recunoștința față de Orchestra Simfonică și reprezentanții Filarmonicii Botoșani pentru că au pus la cale un asemenea concert.\n\n\n\n De altfel, managerul Mirel Manea a întâmpinat publicul - care a călcat pe covor roșu - la intrarea în Casa Sindicatelor, întreținându-se cu mulți dintre iubitorii de muzică de la Botoșani.\n\n\n\n Inclusiv cu Tonino Boldea, managerul Five Continents, companie care a susținut concertul desfășurat în ajun de Dragobete.\n\n\n\n Serile de gală continuă săptămâna viitoare la Filarmonică. Chiar de Mărțișor va cânta ”Vița de Vie” alături de Orchestra Simfonică într-un spectacol ce îl va avea pe Remus Grama la baghetă.",
  "metadata": {
    "original_file": "Botosaneanul_0291.html"
  }
}