{
  "title": "Femeia din Botoșani care coordonează lucrări de anvergură din Qatar în Arabia Saudită sau Australia: Am pornit de la munca de jos – VIDEO",
  "content": "A părăsit Botoșaniul în urmă cu aproape trei decenii. Renunța la familia lărgită, mama și bunica i s-au stins fără să aibă ocazia de a le spune rămas bun, fizic.\n\nA plecat pentru viitorului fiicei care este în prezent un avocat de succes în Germania.\n\nFemeie de afaceri de succes. Începuturile au fost însă dificile iar succesul l-a atins pe o cale bătătorită de sacrificii.\n\nS-a întors la Botoșani pentru a fi lider. Sau exemplu. Sau poveste de viață.\n\n„Sunt din Botoșani, numele meu este după soț, de domnișoară mă cheamă Pelin. Pentru că mulți mă recunosc după numele de d-șoară”,\n\nÎn urmă cu 26 de ani în Botoșani exista o zonă industrială puternică. Care imediat după Revoluție s-a năruit încetul cu încetul. Zeci de mii de botoșăneni, pe atunci, au rămas fără locuri de muncă.\n\nDaniela Pelin de atunci lucra la fabrica de cauciuc la oficiul de calcul.\n\nEra anul 1999. România nu făcea parte din Uniunea Europeană. Prima provocare pentru botoșăneancă a fost faptul că statul german nu i-a recunoscut diplomele de studii în integralitate. Inclusiv cele superioare. Doar la un nivel minimal, undeva la zece clase.\n\nAvea să constate că sistemul educațional german era total diferit.\n\n„Am ajuns acolo, ca orice străin pornești de la munca de jos. Și am pornit de la munca de jos, am făcut curățenie industrială, am lucrat la restaurante în bucătărie, fără limbă, astea sunt job-urile. Am făcut curățenie privată și mi-am dat seama că dacă vreau să reușesc ceva, trebuie să și fac ceva”,\n\nÎn anul 2000 s-a înscris la școală în Germania și a făcut cursuri de asistență medicală dedicată seniorilor. În paralel a învățat limba germană, scris, citit și vorbit la perfecție.\n\nDupă trei ani i s-a ivit șansa vieții care avea să-i definească traiectoria profesională ulterioară.\n\nȘi-a deschis propria firmă însă și aici neprevăzutul a purtat-o pe o cale bătătorită mai ales de bărbați. De la asistență medicală a trecut la industrie.\n\nLucrează cu mai multe firme de producție, unele aflându-se printre cei mai mari producători din Europa și și-a legat numele de proiecte impresionante, inclusiv în țările arabe.\n\nÎmpreună cu propriii angajați a călătorit acolo unde a obținut contracte și a supervizat personal calitatea lucrărilor și echipamentelor.\n\nÎn străinătate contractele sunt respectate la secundă, nu există amânări de termene sau erori depistate la recepție.\n\nLa firma pe care o deține din 2006 lucrează botoșăneni. Are 60 de salariați pe care i-a păstrat de-a lungul anilor pentru că loialitatea a funcționat în ambele sensuri. Pe șefii de șantier i-a mutat în Germania cu tot cu familii.\n\nRecent, firma Daniele Schneikert a obținut un nou contract cu BMW iar perspectivele de viitor sunt promițătoare.\n\nFemeia de afaceri din Botoșani susține că ar putea obține și alte contracte importante însă nu dispune de angajați suficienți. Și, pe de altă parte, nici nu vrea să-și crească numărul de salariați, pentru a nu scăpa lucrurile de sub control. În actualele circumstanțe, se descurcă să verifice personal calitatea lucrărilor și respectarea termenelor contractuale.\n\nÎncă de la început a lucrat pe șantier cot la cot cu muncitorii săi. Povestește că are inclusiv permis pentru a conduce un motostivuitor. A învățat să strângă șuruburi și tot ce înseamnă echipament de lucru.\n\nDespre cum se descurcă o femeie antreprenor într-o lume dominată de bărbați dar și mai multe despre Daniela Schneikert, botoșăneanca plecată să cucerească lumea aflați accesând emisiunea de mai jos",
  "metadata": {
    "original_file": "Botosaneanul_0063.html"
  }
}