{
  "title": "Cum se pierde o funcție de prefect: N-a fost niciodată discuția ca eu să-l scot pe Cornilă – VIDEO",
  "content": "PNL a fost primul partid care și-a desemnat candidații de la Botoșani pentru Parlament. Era 20 august când Biroul Politic Județean (BPJ) a aprobat listele pentru Senat și Camera Deputaților .\n\nDin posibil parlamentar n-a mai fost bun nici pentru prefect\n\n\n\n Hotărârea a consfințit neincluderea lui Sorin Cornilă printre aspiranții la Legislativ, după ce prefectul de la acea dată a solicitat locul 1 la Camera Deputaților, care i-ar fi adus un mandat de parlamentar, iar Valeriu Iftime, președintele PNL Botoșani , i-a propus poziția a doua la Senat, în condițiile în care liberalii nu au reușit vreodată după revoluție să aibă doi senatori.\n\n\n\n Cei doi au intrat în conflict și noul președinte al Consiliului Județean a decis să îl înlocuiască din funcția de prefect, care la Botoșani revenea liberalilor prin negocierile de împărțire a posturilor desfășurate cu social-democrații.\n\n\n\n Primul nume luat în calcul a fost tocmai cel al liberalului căruia Valeriu Iftime i-a luat locul în fruntea PNL Botoșani .\n\n”Pentru mine nu este miza Prefectura, cel puțin în anul acesta, 2024”\n\n\n\n Invitat la ” Botoșăneanul TV ” chiar în ziua în care Botoșăneanul a dezvăluit că PNL îl preferă în cele din urmă pe Dan Nechifor pentru preluarea postului, deputatul a dat de înțeles că nu și-a dorit dobândirea funcției înainte de a-și termina mandatul de parlamentar.\n\n\n\n Aceasta întrucât ar fi însemnat să demisioneze din Parlament fiindcă devenea incompatibil.\n\n”Între timp au fost discuții dacă să vin la Prefectură acum sau mai târziu. Consider că sunt niște amănunte chestiunile astea, mai ales pentru că nu trebuie să mă ascund, sunt parlamentar până după mijlocul lunii decembrie, încolo 20 decembrie, deci nu asta ar fi problema, că neapărat ar trebui să fiu azi. De altfel, eu și spunând, și uitați afirm astăzi în nou, că pentru mine nu este miza Prefectura, cel puțin în anul acesta, 2024, mai ales că eu consider că prefectul Sorin Cornilă și-a făcut treaba la alegeri, mă refer la treaba de prefect, nu mă refer la treaba de prim-vicepreședinte de partid, ca să fiu și aici foarte bineînțeles, și atunci nu pot să-i reproșez în mod expres ceva”.",
  "metadata": {
    "original_file": "Botosaneanul_0072.html"
  }
}