{
  "title": "Vânt de Dan Nechifor pe la Prefectură: Eu îl apreciez – VIDEO",
  "content": "Lupta pentru putere din interiorul PNL nu vizează doar obținerea nominalizărilor la posturile cheie din administrația publică locală, adică președintele Consiliului Județean și primarul municipiului Botoșani, ci și funcția de prefect.\n\n”Cred că putea fi un prefect foarte bun”\n\n\n\n La scurt timp după oficializarea negocierilor privind preluarea conducerii organizației județene de către Valeriu Iftime, au început să apară și informații neoficiale privind schimbarea primului reprezentant al Guvernului în județ.\n\n\n\n Chiar în februarie 2022, Sorin Cornilă l-a înlocuit pe Dan Nechifor , care a fost destituit la câteva luni după ce, sprijinit de foștii PDL-iști, a eșuat în încercarea de a câștiga șefia filialei liberale în fața lui Costel Șoptică.\n\n\n\n Nu este exclus ca în cazul în care președintele grupului ”Elsaco” reușește să obțină conducerea filialei, finanțistul să revină în postul de prefect.\n\n\n\n De altfel, la alegerile interne din 2021, Valeriu Iftime l-a susținut pe Dan Nechifor și în direct la ” Botoșăneanul TV ” a recunoscut că nu s-ar împotrivi unei reveniri a acestuia la conducerea Prefecturii.\n\n\n\n ”Eu îl apreciez pe Dan Nechifor, cred că putea fi un prefect foarte bun, el poate fi și un candidat la președinție foarte bun, dar nu l-a pus nimeni prin sondaje. Dacă mai vrea, eu n-am mai vorbit de mult cu el. Îl știu, e un alt tipar, adică nu este om de afaceri, a fost un bugetar, a lucrat continuu la Finanțe. E un om echilibrat, numai că aici e pe notorietate, cât te cunoaște lumea la vot, e mai greu”,\n\n\n\n Întrucât Prefectura este una dintre principalele instituții implicate în organizarea alegerilor, pentru a candida prefecții trebuie să renunțe la funcție.\n\n\n\n Președintele Camerei de Comerț Industrie și Agricultură Botoșani a arătat că, deocamdată, nu i s-a solicitat un punct de vedere privind (ne)susținerea lui Dan Nechifor , însă ”dacă mă întreabă cineva, da, dar deocamdată nu mă întreabă nimeni, sunt un simplu membru”.\n\n\n\n Invitat în luna ianuarie la ”Botoșăneanul TV”, Sorin Cornilă a arătat că nu ar fi necesară neapărat o demisie pentru a putea candida la alegerile locale, ci ar fi suficientă o suspendare.\n\n\n\n Dan Nechifor ocupă în prezent postul de șef adjunct inspecție fiscală de la Administrația Financiară Botoșani.\n\n\n\n Numirea și eliberarea din funcție a prefecților și a subprefecților se fac prin hotărâre a Guvernului, la propunerea ministrului care coordonează Instituția Prefectului.\n\nDiscuția despre funcția de prefect o puteți vedea începând cu minutul 33:18 al materialului video de mai jos.",
  "metadata": {
    "original_file": "Botosaneanul_0296.html"
  }
}