{
  "title": "Averea lui Valeriu Iftime făcută publică în premieră: Cât de bogat este viitorul președinte CJ?",
  "content": "Dacă v-ați întrebat adeseori cât de bogat este Valeriu Iftime, ei bine, Botoșăneanul vă prezintă în cele ce urmează dimensiunea averii omului de afaceri, după decenii întregi de activitate exclusiv în mediul privat.\n\n„Am tot ce-mi trebuie, nu vin la Consiliul Județean pentru bani ”, repeta cu obstinație Valeriu Iftime în perioada când era candidat din partea Partidului Național Liberal (PNL) la președinția județului.\n\nValeriu Iftime este deja bogat și probabil că nu și-a mai făcut un țel din a agonisi.\n\nPreședintele Consiliului Județean începând cu octombrie 2024, în dosarul de candidatură, a fost obligat de legislația electorală să-și depună declarațiile de avere și interese.\n\nEste probabil o premieră și pentru Valeriu Iftime care s-a aflat în postura de a-și dezvălui nivelul posesiunilor fizice sau financiare.\n\nViitorul șef al județului deține nu mai puțin de 18 terenuri, intravilane, agricole și extravilane. A început să cumpere încă din 1996 și a continuat de-a lungul anilor.\n\nA achiziționat suprafețe generoase de teren în comune precum Vârfu Cîmpului, Mihai Eminescu, Cristești și Lunca . Toate obținute prin contracte de vânzare cumpărare și în toate soția sa Valentina are calitate de proprietar cu o cotă parte de 50%.\n\nValeriu Iftime a investit și în proprietăți imobiliare, însă la un nivel mai redus față de terenuri. Tot împreună cu soția mai deține un spațiu comercial la Zlătunoaia cumpărat încă din 1991, o casă de locuit și un apartament la Constanța și un alt apartament care apare anonimizat în declarația de avere, în privința locației.\n\nLa fel ca alte două case de locuit pe care le deține și a căror adresă sau localitate, afaceristul a evitat să le dezvăluie.\n\nÎn garajele familiei Iftime, conform declarației de avere, apar două motoscutere, un VW Tiguan, o remorcă Atec și un ATV.\n\nLimuzinele la volanul cărora este văzut Valeriu Iftime sunt probabil achiziționate pe firme și în acest caz nu trebuie incluse în declarația de avere.\n\nÎn schimb, la capitolul bunurilor care se declară se află și obiectele de valoare. Valeriu și Valentina Iftime dețin bijuterii în valoare de 50.000 de euro cumpărate în intervalul 1985 – 2024. Omul de afaceri a dezvoltat și un simț fin pentru artă și cultură, fiind proprietarul unor tablouri a căror valoare se ridică la 100.000 de euro.\n\nPreședintele grupului de companii Elsaco este acel client pe care-l visează orice consilier bancar.\n\nPentru că și în acest caz, lista depozitelor sau a fondurilor de investiții deschise pe numele său este una deloc de neglijat.\n\nÎn declarația de avere au fost trecute patru depozite bancare: două de câte 200.000 de euro fiecare, un altul de 50.000 de euro și ultimul de 100.000 de lei. De asemenea, apar un fond de investiții de 100.000 de euro și totodată șase conturi curente care totalizează 1.723.000 de lei, respectiv 10.000 de euro.\n\nValeriu Ifime are împrumutate peste 3 milioane de euro\n\nMilionarul botoșănean este acționar la mai multe companii din grupul Elsaco și nu numai, unde deține acțiuni între 20 și 50% care se ridică la o valoare totală de 203.180 lei.\n\nEste însă impresionant nivelul împrumuturilor pe care le-a acordat în nume personal.\n\nDe asemenea a oferit sume cu titlu de împrumut de 11 ori către entități juridice, firme din grupul Elsaco sau altele din mediul privat.\n\nIar suma totală se ridică la 15.776.369 lei. Sau, dacă vreți, echivalentul a ceva peste 3 milioane de euro.\n\nA mai dat și două împrumuturi în valoare totală de peste 42.000 de euro.\n\nValeriu Iftime nu mai are calitatea de salariat. Însă lunar realizează venituri chiar și după ieșirea din câmpul forței de muncă, prin pensionare.\n\nO sumă anuală de 9.600 de euro dintr-un contract de închiriere precum și dividende de la firmele Elsaco Electronic, Elsaco Solution și Elsaco Industry, în valoare totală de aproape 12.00.000 de lei. La acești bani se adaugă dobânzile de la împrumuturile acordate firmelor și care ajung la aproape un milion de lei.\n\nPensiile soților nu impresionează prin numărul de zerouri. Valeriu Iftime are o pensie anuală de 36.000 de lei, ceea ce înseamnă 3.000 de lei pe lună, iar soția sa 26.400 de lei.\n\nDin activitatea prestată la Camera de Comerț și Industrie a României (CCIR) în postura de vicepreședinte CCIR și președinte al comitetului pentru energie și mediu, în bugetul personal al lui Valeriu Iftime mai intră 96.000 de lei pe an.",
  "metadata": {
    "original_file": "Botosaneanul_0183.html"
  }
}