{
  "title": "ASTĂZI: România își votează președintele! Sute de mii de botoșăneni așteptați la urne",
  "content": "Primul tur al alegerilor prezidențiale va avea loc astăzi, 24 noiembrie 2024.\n\nRomânia votează viitorul președinte care urmează să conducă țara în următorii cinci ani.\n\nSute de mii de botoșăneni cu drept de vot\n\nde locuitori ai județului își pot exercita dreptul constituțional prevăzut de Constituție și se pot prezenta la secția de votare unde sunt arondați pentru a vota.\n\nEste numărul total al secțiilor de vot care au fost amenajate în județul Botoșani, cu una mai mult față de alegerile din 9 iunie 2024.\n\nS-a suplimentat cu o secție, la cerere, în comuna Vlăsinești.\n\nSecțiile de votare se deschid la ora 7:00 și se închid la ora 21:00. În cazuri excepționale, dacă în incinta secției mai există persoane care vor să voteze, activitatea poate fi prelungită până la maximum 23:59.\n\nCe se întâmplă după închiderea secțiilor\n\nDupă închiderea secțiilor de vot președinții acestora vor aduce buletinele către Biroul Electoral Județean (BEJ) însă cu staționare în cinematograf.\n\nAcolo, în ordinea sosirii vor primi câte un bon de ordine din partea personalului Instituției Prefectului. Acest număr de ordine se va înmâna exclusiv președinților din secții și nu altor persoane care substituie prezența acestora.\n\nSunt organizate birouri pentru preluarea materialelor electorale, ștampilelor de control „votat”, ecusoane, tușiere precum și a ordinelor de deplasare, foilor de pontaj și sacilor cu buletine de vot.\n\nSe estimează că acest proces ar urma să înceapă de la 21:30, cel puțin în municipiu, urmând a se finaliza undeva la 4:00 dimineața, în cel mai optimist scenariu.\n\nCine poate vota astăzi?\n\nPolițiștii botoșăneni au lansat un avertisment către alegătorii botoșăneni care votează astăzi.\n\nÎn secțiile de votare trebuie să se păstreze o atitudine civilizată iar persoanele care ajung la urne să respecte indicațiile celor din interior.\n\nDe asemenea, polițiștii au transmis că se vor afla la datorie pe tot parcursul zilei, împreună cu celelalte structuri din cadrul Ministerului Afacerilor Interne (MAI).\n\nÎn total duminică vor fi în misiune aproximativ 1.300 de angajați MAI. Un elicopter va survola județul pentru monitorizarea traficului rutier.\n\nÎn cazul în care există situații care pot afecta buna desfășurare a procesului electoral, botoșănenii sunt rugați să apeleze numărul unic de urgență 112.\n\nSau să se adreseze celui mai apropiat polițist.",
  "metadata": {
    "original_file": "Botosaneanul_0058.html"
  }
}