{
  "title": "Laboratorul de microbiologie inaugurat cu fast în octombrie și-a suspendat deja activitatea",
  "content": "A funcționat doar o lună acest laborator performant de microbiologie care este de fapt o extensie a celui de analize medicale din cadrul Secției de Boli Infecțioase.\n\nÎn prezent este încuiat iar activitatea suspendată. Acest laborator a funcționat doar o lună după inaugurarea care a avut loc în 25 octombrie 2024.\n\nLaborator performant inaugurat în ultima zi de președinte a Doinei Federovici – VIDEO\n\nObiectivul era perceput drept „ o investiție esențială, nu doar pentru prezent, ci și pentru viitorul sănătății din județul nostru. De acum, medicii vor avea la dispoziție echipamente moderne, care vor permite diagnosticări mai rapide și mai precise, oferind botoșănenilor acces la îngrijiri medicale de calitate. Acest lucru înseamnă, pentru pacienți, șanse reale la tratamente mai eficiente și vieți salvate, iar pentru familiile acestora, liniște și siguranță” , după cum transmitea pe atunci Doina Federovici.\n\nMotivele pentru care s-a decis suspendarea activității sunt privitoare la lipsa de personal și la faptul că în acest laborator trebuie asigurate și linii de gărzi.\n\nAnalize se fac tot în cel vechi\n\nActivitatea de prelucrare a probelor preluate de la pacienți este continuată la „Infecțioase”, însă în spațiul inițial care este unul departe de a se numi modern.\n\nManagerul Spitalului Județean Mavromati a dat asigurări că laboratorul va fi redeschis imediat ce vor fi angajați pe posturile deficitare.\n\nPractic, au existat plecări prin pensionare sau demisie. Iar în urma unei analize efectuată de conducerea Spitalului Mavromati s-a constatat că volumul de muncă mai ridicat este în unitatea centrală și nu la Infecțioase.\n\nIar menținerea respectivului laborator ar fi însemnat ca toate probele de la Mavromati să fie transportate zilnic către zona Popăuți.\n\nIstoria unui laborator care nu a mai corespuns vremurilor\n\nPractic, în primă fază investiția a fost gândită pentru o zonă de analiză PCR, adică pentru pacienții care au contactat Covid. Doar că pandemia și starea de urgență, ulterior de alertă, au trecut și s-a ajuns la concluzia că acest laborator nu și-ar mai justifica activitatea.\n\nAșa a devenit un fel de compartiment de analizare, în cadrul laboratorului de analize de la Secția de Boli Infecțioase.\n\nUlterior va fi avizat ca unitate de sine stătătoare și probabil că întreaga activitate de microbiologie, biochimie, hematologie și imunologie va fi transferată în acest obiectiv modern.\n\nLa acest moment au laboratoare de analize Spitalul Județean, Secția de Obstetrică și Ginecologie, Secția de Boli Infecțioase precum și secțiile exterioare de la Săveni și Darabani.",
  "metadata": {
    "original_file": "Botosaneanul_0038.html"
  }
}