{
  "title": "Noii consilieri județeni depun jurământul cu demisii surprinzătoare, procese și locuri libere la masă – LISTA invalidaților",
  "content": "Doina Federovici, actual președinte al Consiliului Județean (CJ) Botoșani, a renunțat la mandatul de consilier județean. Lidera PSD Botoșani deschide lista pentru Senatul României la alegerile din 1 decembrie 2024.\n\nÎn schimb, Valeriu Iftime a fost validat de judecători pentru cea de președinte pentru mandatul 2024 – 2028.\n\n„Admite cererea formulată de petentul Iftime Valeriu . În temeiul art. 187 raportat la art. 149 din O.U.G. nr. 57/2019, validează mandatul pentru funcţia de Preşedinte al Consiliului Judeţean Botoşani al domnului Iftime Valeriu” , se arată în decizia instanței din 11 octombrie 2024.\n\nO altă care apare printre dosare vine de la tânărul Gabriel Galan , actual consilier județean, care a renunțat la următorul mandat.\n\nÎn aceste condiții, de pe lista PSD pentru Consiliul Județean se eliberează două locuri și ar urma să fie validați doi supleanți.\n\nÎn cazul demisiei lui Gabriel Galan, explicația ar fi:\n\nConcret, motivul ar fi o serie de negocieri derulate înaintea alegerilor, când aproape că exista certitudinea câștigării președinției și majorității. Gabriel Galan era în pole-position pentru un podt de vicepreședinte CJ, dar „în condițiile în care se obținea majoritatea și obțineam doi vicepreședinți, da” , explică demisionarul.\n\nMomentan nu are neapărat vreo perspectivă administrativă, însă acest lucru se poate modifica după rezultatele pe care PSD Botoșani le va obține la parlamentare și prezidențiale.\n\nAndrei Nenișcă, antreprenor din Darabani, unde are magazine și restaurante\n\nEliberarea unui post la masa dezbaterilor din plenul județean prin renunțarea la mandat a lui Valeriu Iftime îi va permite actualului consilier local PNL, Cătălin Boboc, să acceadă în Consiliul Județean.\n\nAleșii pe listele AUR atât la Consiliul Local cât și la Consiliul Județean s-au trezit marginalizați într-o opoziție totală.\n\nNu sunt luați în calcul nici la „municipiu”, unde pesediștii au majoritatea asigurată și nici la Județ, așa cum le-au fost planurile dinainte de alegeri.\n\nBa chiar se „devorează” între ei.\n\nLa Tribunalul Botoșani au fost transmise doar două cereri de validare pentru pozițiile doi și trei și una de invalidare pentru prima.\n\nEusebiu Cilibiu a deschis o acțiune proprie în instanță și până la emiterea unei soluții de către instanța de judecată privitoare la validarea sau invalidarea mandatului său, locul din plen rămâne liber.\n\nAcest mic inconvenient nu împiedică învestirea celorlalți consilieri județeni aleși în data de 9 iunie 2024.\n\nDupă aceste alegeri PSD a obținut 15 mandate de consilieri județeni, PNL un număr de 14 iar AUR doar 3.",
  "metadata": {
    "original_file": "Botosaneanul_0091.html"
  }
}