{
  "title": "Liberalii rupți în două la Ipotești: Oamenii lui Iftime au dat lupte la porțile stadionului, tabăra Șoptică le-a transmis mesaje ironice de pe gazon – VIDEO",
  "content": "Au fost scene reprobabile petrecute pe stadionul de la Ipotești unde a avut loc Festivalul Floare Albastră, organizat de altfel an de an de Primăria Mihai Eminescu.\n\nLiberalii, în frunte cu Cătălin Flutur au încercat să intre în zona cu public îmbrăcați cu tricouri identice cu un mesaj care este asociat cu campania electorală.\n\nLa Târgul de la Popăuți, organizatorii au cerut să nu se facă campanie electorală, adică politicienii să nu vină cu însemne de orice fel, șepci, tricouri, fulare, etc., cu siglă de partid. Atunci, liberalii au apelat la un soi de subterfugiu și au îmbrăcat tricouri albe cu mesajul „ Mândru că sunt moldovean”.\n\nLa fel au dorit să-și facă simțită prezența și duminică la amiază, la Ipotești unde concertele începuseră în jurul amiezii.\n\nLiberalii în frunte cu Cătălin Flutur au ajuns la porțile stadionului. Printre ei și Dumitru Todireanu, candidatul PNL la Primăria Mihai Eminescu și mai multe persoane din echipa liberală de la municipiu. Din cauza tricourilor, organizatorii le-au transmis că nu le pot permite accesul în interior. Cum lucrurile începuseră să devină tensionate, au fost chemate și echipajele de jandarmi astfel că în cele din urmă s-a ajuns la o îmbrânceală generală între liberalii cu Flutur în mijloc pe de o parte și forțele de ordine de cealaltă.\n\n„În loc să se bucure de festival, au preferat să facă scandal”\n\nMai târziu, Valeriu Iftime, președintele PNL Botoșani a reacționat cu un mesaj, deși nu a fost la Ipotești în centrul scandalului:\n\n„Echipa mea a fost obligată astăzi să își dea jos tricourile cu “mândru ca sunt moldovean”. Întrebarea mea este: De ce? Ce rău facem? Nu e cu adevărat o mândrie că suntem moldoveni?\n\nNoi nu uităm așa ușor vorbele care ne-au lovit și desconsiderat, așa că mi se pare normal să putem transmite asta.\n\nMișcarea cu “Mândru că sunt moldovean” nu a pornit dintr-o rațiune politică, ci din dorința de a arăta că avem nenumărate motive pentru care să ne mândrim, într-un moment în care un lider politic a dat de pământ cu identitatea noastră. Este un mesaj de unitate pe care am vrut să îl transmitem și nu aduce niciun prejudiciu nimănui.\n\nÎn loc să se bucure de Festivalul Floare Albastră, au preferat să facă scandal.\n\nMi se pare incredibil câți oameni a adunat laolaltă sloganul nostru și cred ca asta urăște PSD. Că am trezit în oameni ceva ce le este străin: unitate, sentimentul apartenenței, mândria colectivă. De astfel de lucruri nu vor reuși niciodată să ne dezbrace!\n\nCei care detestă atât de mult acest slogan sunt chiar cei care nu au avut nimic de spus când moldovenii au fost luați peste picior cu atâta aroganță de către liderul PSD. Ceea ce e cel puțin curios. Nu sunteți și voi moldoveni, doamna Federovici, domnule Trufin? Poate ați ședea mai bine la Buzău.\n\nNoi restul continuăm să fim mândri că suntem moldoveni, azi și întotdeauna!”\n\nAu fost în schimb și liberali care au reușit să intre la festival și să se distreze.\n\n„ O mică parte din echipa liberală a județului Botoșani. Onești, serioși, muncitori și perseverenți! Salutări și acelor colegi care nu au putut ajunge!” , a scris Costel Șoptică în dreptul fotografiei, ironia dintre cuvinte făcând trimitere la colegii care nu au reușit să intre, fiind opriți de jandarmi.\n\nCostel Șoptică era alături de membri liberali care se poate spune că fac parte din tabăra nemulțumiților, neregăsindu-se pe vreo listă la alegeri și nefiind o opțiune pentru actualii lideri.\n\nDe altfel, Costel Șoptică a urcat pe scenă în fața publicului, alături de liderii PSD care au fost invitați la eveniment de primarul Verginel Gireadă care a părăsit PNL-ul după ce a fost preluat de Valeriu Iftime.\n\n„Nu fac politică dar trebuie să-mi prezint prietenii care mi-au deschis o ușă. Vreau să-i invit aici, dv. o să-i aplaudați. Invit pe prietenul meu, Costel Șoptică care de-a lungul timpului m-a ajutat cu multe proiecte” , le-a transmis primarul Verginel Gireadă oamenilor adunați în fața scenei.\n\nFostul președinte al PNL Botoșani a fost primul dintre invitații de pe scenă, printre care Doina Federovici, Marius Budăi și Lucian Trufin , care s-a adresat publicului.\n\nA vorbit și despre ajutorul pe care i l-a acordat în mod direct primarului Verginel Gireadă după ce a pus umărul la proiectul pentru rețea de gaze în comuna Mihai Eminescu, în valoare de peste 300 de milioane de euro precum și un altul care prevede asfaltare în toată comuna.\n\nPesediștii au evitat în general la acțiunile de acest gen să se afișeze cu însemne electorale și au respectat cerințele organizatorilor.\n\nBa chiar liderii PSD s-au plâns de campania agresivă dusă de cei de la PNL care i-ar agresa verbal, fizic uneori, la orice întâlnire electorală din municipiu și chiar județ. La una dintre acțiunile electorale din municipiu, pesediștii au fost nevoiți să sune la Poliție din cauza unei intervenții care a degenerat în îmbrânceli.\n\nDe altfel, au existat tensiuni și la concertele din cartiere ale Filarmonicii Botoșani când tot liberalii au ajuns cu geci și eșarfe de culoare galbenă cu însemnele PNL și cu mesajul „ Flutur primar ” pe spate.",
  "metadata": {
    "original_file": "Botosaneanul_0210.html"
  }
}