{
  "title": "Ciudățeniile de la alegerile locale: Județul (de)populat Botoșani va avea mai mulți consilieri locali în 2024",
  "content": "Municipiul Botoșani a pierdut în zece ani peste 23.000 de oameni. Județul per total a fost abandonat de peste 64.000 de botoșăneni. Depopularea cauzată de mirajul salariilor din străinătate s-a resimțit și la Botoșani.\n\nÎn schimb, când vine vorba de alegeri locale, lucrurile nu sunt văzute în același ton sumbru. În Registrul Electoral depopularea nu se regăsește și există și situații cu localități care înregistrează creșteri la numărul de locuitori. Iar asta înseamnă și un număr mai mare de consilieri locali.\n\nNumărul aleșilor locali este stabilit în funcție de cel al locuitorilor.\n\nPentru alegerile locale din 9 iunie 2024 numărul de consilieri locali care urmează să fie votați (pe liste sau independent) va fi de 1.022.\n\nÎn urmă cu patru ani au fost aleși 1.010 consilieri locali.\n\nÎn șapte comune structurile de aleși cresc cu câte două persoane. În două unități administrativ teritoriale, scad cu câte doi. George Enescu și Tudora sunt localitățile cu minus.\n\nConsiliul Local Botoșani va avea în continuare Ultimele date de la recensământ arătau că orașul mai are 90.010 locuitori.\n\nÎn Registrul Electoral, populația după domiciliu este de însă de 113.289 persoane.\n\nDiferența de o reprezintă rezidenții stabiliți în alte județe sau chiar țări, dar care pot reveni oricând acasă pentru a-și exercita dreptul constituțional.\n\nȘi la Dorohoi situația rămâne neschimbată, cel de-al doilea municipiu al județului va avea în continuare\n\nSunt 28.632 de persoane în Registrul Electoral și doar 22.893 de oameni care au rămas efectiv în Dorohoi și fizic, nu doar în acte.\n\nÎn comuna George Enescu rămân 11 consilieri față de 13 câți au fost aleși în 2020. Sunt 2.991 de persoane în Registrul Electoral după ce la recensământ se număraseră 3.104.\n\nInstitutul Național de Statistică (INS) a efectuat o nouă numărare din cauza unor suspiciuni privitoare la o eventuală creștere nejustificată a populației, în mai multe localități. Printre acestea Vârfu Câmpului și Ripiceni.\n\n„Nu știu de ce și cum, noi la recensământul populației am avut 3.104 persoane și acum suntem la 2.991. Acum de unde decizia, nu pot să-mi dau eu seama, am înțeles că au făcut ei o analiză paralelă, cu vii și decedați” , a transmis Bogdan Tony Murariu, primarul comunei George Enescu.\n\nSingurul aspect negativ din această ecuație este faptul că a scăzut numărul locuitorilor sub pragul de 3.000, iar comuna își pierde rangul.\n\nLucrurile stau la fel și la Tudora, unde numărul consilierilor scade de la 15 la 13, cu o populație sub pragul de 5.000 de locuitori.\n\n„A pierdut doi, e adevărat. Acum patru ani comuna noastră a avut 5.086 de locuitori, iar acum practic, după recensământul care a fost acum doi ani, am ajuns la 4.866. Că pierdem doi consilieri locali nu ne afectează drept să vă spun, pentru că dacă suntem 15 sau 13, tot asta e. În schimb, o să ne afecteze cuantumul salariilor, o să ne afecteze bănuții care intră în comunitate de la Finanțe, deci în privința asta avem numai dezavantaje. Dar ca și număr de consilieri, că se duc de la 15 la 13, credeți-mă că nu are ce să ne afecteze”,\n\nȘapte unități administrativ teritoriale care vor avea cu doi consilieri în plus.\n\nComuna Adășeni (11 consilieri de la 9), Mihălășeni (13 consilieri față de 9 în 2020), Păltiniș (13 în 2020 față de 15 în 2024), Vârfu Câmpului (de la 15 la 17 consilieri locali), Vlăsinești (de la 11 la 13 consilieri locali).\n\nAmbii primari susțin că această creștere nici nu-i ajută, dar nici nu-i încurcă.\n\n„Nu mă ajută, dar asta e legea. Adică eu dacă vreau să am minim trei consilieri sau cinci, nu am cum. E stabilit prin lege, nu mă ajută cu nimic și nu mi-am dorit lucrul ăsta. Dar s-a întâmplat. Acum dacă ai majoritate cu un număr mai mic sau mai mare de consilieri, practic e același raport. Cum n-ajută, așa nu strică, așa e legea”",
  "metadata": {
    "original_file": "Botosaneanul_0240.html"
  }
}