{
  "title": "CUTREMURĂTOR: Administratorul public al județului, impus de masonerie - E la grad înalt și trebuie să rămână acolo – VIDEO",
  "content": "S-a făcut un deceniu de când primarul de Săveni a părăsit PNL-ul, iar atitudinea pe care a avut-o la recenta conferință județeană a PSD Botoșani a fost dezbătută în cadrul ediției ”Botoșăneanul TV” în care invitat a fost Florin Țurcanu. ”Mi-a cerut să îl execut pe Radu Judele atunci și masoneria nu m-a lăsat” \n\n Întrebat despre motivele pentru care Relu Tîrzioru a plecat din PNL în perioada în care era președinte, Florin Țurcanu a făcut dezvăluiri șocante. \n\n A arătat că neînțelegerile au plecat de la Radu Judele , pe care nu l-a dorit în funcția de administrator public, dar care i-a fost impus de către masonerie. „E simplu, mi-a cerut să îl execut pe Radu Judele atunci și masoneria nu m-a lăsat. Eu m-am pricopsit la Botoșani cu Radu Judele trimis de masoni și tot atunci el mi-a cerut să îl execut pe Radu Judele. Dacă tot suntem la o emisiune, să spunem lucrurilor pe nume. Când am întrebat și eu în zona asta a masoneriei, «nu că Radu e la grad înalt și trebuie să rămână acolo pentru că face bine ceea ce face». Atunci eu am rămas la mijloc între ciocan și nicovală”. \n\n În 2014, când Florin Țurcanu ocupa prima funcție în cadrul filialei liberale, Relu Tîrzioru a fost înlocuit cu Radu Judele în postul de secretar coordonator . ”Nu știu ce aveau ei de împărțit, Relu nu era mason, Judele era mason. S-au intersectat pe traseu, știți cum e, fiecare cu interesele lui, cu orgoliile lui. Eu eram la mijloc, trebuia să iau o decizie, nu puteam să o iau de pe azi pe mâine, trebuie să discut și eu cu niște oameni, oamenii aceștia erau din Iași, făceam parte și eu la acel moment din Iași”. \n\n\n\n”Dacă ai de ales între a-ți ajuta un frate și pe unul pe care nu îl cunoști, pe cine ajuți? Pe frate. Dacă îți recomandă un frate care e mai mare în grad decât tine pe un alt frate care e priceput și deștept trebuie să-l iei să mergi cu el să rezolvi problema pentru că îți iubești Patria și țara, trebuie să faci lucruri bune pentru patrie și pentru țară, ce e așa greu? Dacă m-ați întrebat, ce trebuia să răspund, că nu mi-a plăcut? Nu. Am regretat că a plecat, dar nu a fost decizia mea”.\n\n”Masoneria te aduce la masă cu mulți oameni”\n\n\n\n Lăsând deoparte problemele penale pe care Radu Judele le are în dosarul fostului președinte al Consiliului Județean Vaslui, Dumitru Buzatu , Florin Țurcanu susține că atunci când conducea CJ Botoșani, Radu Judele ”era puternic în zona asta a masoneriei”.\n\n\n\n Între timp, Florin Țurcanu nu mai este activ în cadrul masoneriei.\n\n\n\n Fostul deputat și președinte al CJ a adăugat că nu se teme de consecințele dezvăluirilor sale și că nu-i pasă dacă va fi eliminat din amintita structură.\n\n”Masoneria te aduce la masă cu mulți oameni. Poate o să mă critice ăștia care sunt în masonerie că vorbesc, dar asta-i viața, să mă excludă dacă vor. M-am întâlnit cu foarte mulți oameni. Vreau să vă spun că Băsescu este un om onorabil. Dacă te execută îți spunea în față, dacă nu te lăsa. Eu nu am o problemă cu el. Am avut o relație corectă și îl respect pentru acest lucru”.",
  "metadata": {
    "original_file": "Botosaneanul_0114.html"
  }
}