{
  "title": "PATRU ANI în care nu s-a schimbat nimic!!! Botoșani abandonat și la rețeaua feroviară, niciun proiect, doar promisiuni",
  "content": "CFR anunța anul trecut că a atins toate obiectivele din Planul Național de Redresare și Reziliență (PNRR) care au presupus semnarea a 142 de contracte care însumează 3,5 miliarde de euro.\n\nContractele se traduc în tot felul de lucrări de modernizare, electrificare și achiziție. Niciunul nu vizează județul Botoșani.\n\nPe site-ul Consiliului Județean Botoșani este publică și accesibilă Strategia de Dezvoltare Durabilă a Județului pentru perioada 2021 – 2027 care la momentul adoptării, era considerat un „ document strategic esențial pentru dezvoltarea pe termen mediu și lung a județului și pentru accesarea finanțărilor nerambursabile”.\n\nPractic prin acest document au fost stabilite prioritățile de dezvoltare ale comunității și direcțiile de acțiune pentru atingerea lor, pornindu-se de la o analiză a contextului economic și social existent.\n\nSistemul de transport feroviar Sistemul de infrastructură feroviar prezenta în 2021 următoarele particularități raportate la perioada 2015- 2019.\n\nErau 161 de km de căi ferate funcționale în județul Botoșani. Și în 2015, și în 2016 și tot așa până în 2019.\n\no constituia și atunci ca și acum transportul public pe cale rutieră.\n\nCare se prezenta după cum urmează în privința mijloacelor de transport\n\nPe atunci erau patru localități care dețineau vehicule de transport public.\n\nMunicipiul Botoșani continuă să prezinte flota cea mai dezvoltată de vehicule utilizate în transportul în comun având în folosință 9 autobuze și 48 de microbuze.\n\nTotodată, din datele furnizate de către autoritățile locale, transportul în comun din cadrul municipiului Botoșani urmează a se moderniza și extinde incluzând și mijloace de transport.\n\nReferitor la căile aeriene, pe teritoriul Județului Botoșani nu se regăsesc aeroporturi civile.\n\nProxima apropiere de aeroporturile din Județul Iași și Botoșani nu justifică din punct de vedere economic construirea unuia pe teritoriul județului.\n\nÎn trecut au existat o serie de discuție, fără finalitate concretă pentru o eventuală „înfrățire administrativă” cu județul Suceava pentru împărțirea aeroportului Ștefan cel Mare.\n\nBotoșani urma să fie inclus în titulatura denumirii și să beneficieze indirect, în demersul de atragere al investitorilor, de faptul că ar avea aeroport la aproximativ 40 de km distanță de municipiul reședință.\n\nÎn aprilie 2024, Valeriu Iftime a abordat mai multe subiecte în discursul său la lansarea candidaturii pentru președinția Consiliului Județean.\n\nPe atunci, actualul președinte al Consiliului Județean a arătat că nu există un model economic coerent care să funcționeze la Botoșani. Și că infrastructura încă lasă de dorit.\n\n„Calea ferată care a fost făcută de boieri cred că la 1891 dintre Iași și Dorohoi pentru transportul cerealelor, astăzi transportăm cu două vagoane niște călători. Dacă vrem să dezvoltăm zona aceasta, avem nevoie de infrastructură. Categoric, Consiliul Județean nu o sa facă locuri de muncă, categoric nici primăriile nu fac locuri de muncă”",
  "metadata": {
    "original_file": "Botosaneanul_0022.html"
  }
}