{
  "title": "Imposibilul devenit posibil: Adopții „duble” la Botoșani, frați printre care și gemene, luați acasă din sistemul de protecție al statului",
  "content": "Sunt adopții finalizate cu succes în ultimii doi ani de către Direcția Generală de Asistență Socială și Protecția Copilului (DGASPC) Botoșani.\n\nPe 29 august, în evidențele instituției erau 191 de copii care pot fi adoptați, iar șansele ca ei să ajungă într-o familie sunt destul de mari.\n\nIar asta deoarece, anul trecut spre exemplu, au fost adoptați 35 de copii. Însă partea interesantă este faptul că 18 dintre aceștia au fost grupuri de câte doi frați. Ori, în trecut, grupurile de frați aveau șanse mai reduse să ajungă într-o familie adoptatoare.\n\nÎn 2024 alți 13 copii și-au găsit familii. Și în acest caz se regăsesc patru grupuri de frați care au fost adoptați împreună. Alții opt așteaptă ca instanța să se pronunțe pentru a intra în procedură de adopție.\n\nUn caz inedit este al unor gemene cu vârstă de 8 ani care se află în procedură de potrivire cu viitoarea lor familie.\n\n„Sunt în procedură de încredințare pentru adopție și dacă totul decurge bine, după cele 3 luni vor fi încredințate noii familii. Au fost la asistent maternal în județul Botoșani și au plecat în alt județ din țară”, explică specialistul în adopții de la Direcția Copilului Botoșani.\n\nÎn general, copiii pleacă în alte județe ale țării\n\nSunt însă și botoșăneni cu suflet mare care adoptă. Un număr de zece familii din județul Botoșani au finalizat procedurile, și din nou, printre aceste cazuri se evidențiază unele inedite.\n\nCopiii adoptabili sunt incluși într-un registru național pentru adopții unde există și o secțiune cu toate familiile adoptatoare.\n\nÎn acest registru sunt incluse tot felul de informații, inclusiv pentru micuții pentru care identificarea unei familii se poate dovedi a fi mai dificilă.\n\nOdată ales un copil din registrul național, urmează o perioadă de potrivire de trei luni, cu viitoarea familie.\n\nÎn trecut a mai existat o situație în care o doamnă și-a exprimat dorința de a adopta un grup de trei frați, dar la procesul de potrivire a constatat că este foarte greu.\n\nFiind o persoană singură, care ar fi avut nevoie și de o rețea de sprijin din rândul rudelor, care însă nu era posibilă și astfel s-a renunțat la adopție.\n\nÎn cazul tipologiei familiilor care adoptă, sunt cazuri în care se regăsesc cupluri fără urmași dar și persoane care au unul sau doi copii, pentru care sunt părinți naturali, dar care mai vor și alții.\n\nMotivațiile sunt diferite, experiențele de viață pe care le-au avut sau faptul că simt că pot să facă bine și au multă iubire de oferit.\n\nLimita de vârstă nu este reglementată de lege la persoanele care vor să adopte un copil, însă diferența trebuie să fie totuși de minimum 18 ani între viitorii părinți și copil.",
  "metadata": {
    "original_file": "Botosaneanul_0129.html"
  }
}