{
  "title": "Fosta directoare a unei companii din Botoșani inclusă în Top 50 cele mai influente femei din România - VIDEO",
  "content": "Botoșăneanca ocupă în prezent funcția de vicepreședinte a Institutului Național Român pentru Studiul Amenajării și folosirii Surselor de Energie (IRE) și are o experiență de 33 de ani în domeniul energetic.\n\nPrima femeie în poziția de director la Electrica\n\nEste vorba despre Doina Vornicu care este și președintele Comitetului Român pentru Eurelectric . Ea a fost inclusă în ediția din anul 2024 a revistei Forbes în topul 50 al celor mai influente femei din România, ocupând poziția 39 în clasament. De asemenea, a mai fost nominalizată într-un astfel de top și în edițiile din 2019, 2020 și 2023.\n\nÎn fiecare an, Forbes România întocmește topul celor mai influente femei din societatea românească – acele doamne care au un impact semnificativ în domeniile lor de activitate, dar care reușesc, în același timp, să influențeze în mod pozitiv viața oamenilor din jurul lor.\n\nÎn anul 2000, Doina Vornicu devenea prima femeie director tehnic din IRE Botoşani , oraşul natal unde și-a început și cariera. În 2002, i s-a propus să vină la Bucureşti, la Electrica, pentru a organiza direcția de control.\n\nPrimul cetățean român care a ocupat a doua poziție ca importanță strategică în CEZ\n\nA părăsit Electrica în 2005 pentru Transelectrica şi pentru o nouă provocare care însemna proiecte internaționale şi colaborare internațională. În 2006, i-a fost făcută propunerea de a se alătura echipei CEZ România .\n\nÎn perioada 2009-2014, a condus CEZ Distribuție din poziția de director executiv și membru al Directoratului. În 2014, a devenit Chief Operating Officer (director de operațiuni) al grupului CEZ în România, fiind primul cetățean român care a ocupat a doua poziție ca importanță strategică la nivelul grupului.\n\nDoina Vornicu are o experiență profesională de 33 de ani în domeniul energetic, timp în care a condus activități diverse de la dezvoltare, investiții, relații cu clienții, marketing, audit, analiză și control la mentenanță, energie eoliană și distribuția energiei electrice. A fost prima doamnă director de Investiții în societatea Electrica, la vârsta de doar 31 de ani.\n\nDoina Vornicu constată că, în prezent, oamenii și-au pierdut încrederea în politicieni, manageri, oameni de afaceri și în abilitatea statului de a-i sprijini.\n\nEa consideră că România are nevoie de multe investiții în rețelele electrice, în această perioadă.\n\nCea mai mare oportunitate în acest domeniu este „saltul imens” pe care l-a făcut tehnologia în ultimii ani, potrivit Revistei Forbes România.\n\nÎn prezent, Doina Vornicu ocupă funcția de vicepreședinte IRE și este președintele Comitetului Român pentru Eurelectric.\n\nDe asemenea, este și membru fondator al Asociației SPER – Societatea Profesionistelor din Energie din România. Asociația a fost fondată în vara anului trecut și, conform statutului său, își propune să încurajeze progresul sustenabil al femeilor în carieră și în poziții de decizie, în sectorul energetic.",
  "metadata": {
    "original_file": "Botosaneanul_0200.html"
  }
}