{
  "title": "Taximetriștii de la Botoșani în plin proces de auto… cizelare, întâlnire de „armistițiu” cu primarul: Lucrurile deja s-au schimbat",
  "content": "Mai mulți reprezentanți ai Camerei Taximetriștilor din Botoșani au solicitat o întrevedere cu primarul municipiului, Cosmin Andrei. Din rândul taximetriștilor a existat o singură voce care a exprimat problematica cu care se confruntă această categorie profesională la Botoșani și unde poate interveni Primăria. Discuția despre transportul alternativ a fost trecută la categoria subiectelor nediscutabile după ce primarul a mai explicat o dată că această nouă modalitate de transport contracost a apărut în toate orașele țării, nu doar la Botoșani, iar activitatea poate fi reglementată doar de Guvern sau parlamentari. Taximetriștii botoșăneni au avut o listă cu mici probleme a căror rezolvare ar putea-o avea Primăria și totodată au transmis că deja o mare parte dintre ei s-au mobilizat pentru a ridica nivelul calitativ al serviciilor oferite clienților. „Am început o campanie în interior pe un grup de WhatsApp, să facem să fie bine, să ne facem treaba cât mai bine, să fie mașinile cât mai curate, cât mai ordonate. Lucrurile deja s-au schimbat. Mai sunt câțiva colegi care nu aparțin de dispecerat și care nu sunt pe grupul de WhatsApp dar încet, încet vom discuta și vom remedia și problema de acolo încât să nu mai stea în parcare”.\n\nDincolo de aceste asigurări oferite, taximetriștii i-au cerut primarului să intervină în stațiile pe care le dețin pentru montarea de coșuri de gunoi în acele zone în care nu există deloc: „Încercăm să menținem curățenia și să fie totul cum trebuie în oraș și sunt câteva stații care au nevoie”.\n\nDe asemenea, există stații cum ar fi cele de la Complexul Bulevard sau Grivița unde asfaltul s-a „vălurit”: „S-au făcut chiar valuri adânci, intră cauciucul până la jantă, se împiedică oamenii când intră în mașină”.\n\nNu în ultimul rând, pentru stația de la Grivița taximetriștii au solicitat și scoaterea gardului de după chioșcurile stradale pentru ca oamenii să poată ajunge mai ușor la taxiuri.\n\nO altă cerință a fost suplimentarea locurilor destinate taxiurilor din stația de la Unicat de la cinci la zece, iar pentru zona Stadionului Municipal instituirea unui sens unic în continuarea străzii Ștefan Luchian cu cea care se află în spatele clinicii Iatropolis.\n\n„O să mai discut o dată, nu știu de ce s-a instituit invers, cred că sunt discuții și cu clubul și cu cei de acolo. Trebuie să-i iau în calcul pe toți, nu doar pe dvs. în ceea ce privește traficul. Voi avea o discuție în comisia de sistematizare cu acest subiect, continuarea sensului unic, pe această direcție, până în capătul străzii”,\n\nȘi nu în ultimul rând s-a solicitat mutarea unei treceri de pietoni din sensul giratoriu de la Bazar, respectiv cea spre Nicoale Iorga.\n\nS-a agreat varianta ca trecerea de pietoni să fie mutată în dreptul autogării și a complexului comercial din acea zonă.",
  "metadata": {
    "original_file": "Botosaneanul_0244.html"
  }
}