{
  "title": "CNI face stadion într-o comună, Botoșani (încă) așteaptă: Să facă lumea din România să se uite și către partea asta de țară, mai puțin favorizată - VIDEO",
  "content": "Compania Națională de Investiții (CNI) a demarat licitația pentru proiectul de construcție a noului stadion din localitatea Unirea, județul Bistrița.\n\nAcesta ar urma să aibă puțin peste 12.000 de locuri și să coste, în total, 64 de milioane de euro.\n\nUnirea este o comună din județul Bistrița Năsăud și are o populație de 3.932 de locuitori.\n\nÎn Bistrița nu există echipă în Liga 1.\n\nDocumentația pentru un nou stadion la Botoșani continuă să fie analizată de cei de la CNI care din când în când se mai gândesc să solicite documente suplimentare.\n\nAceste clarificări solicitate pot fi interpretate drept metode de prelungire a evaluării până la momentul în care ar trebui să se aloce efectiv fondurile.\n\nPentru modernizarea stadionului de la Botoșani suma necesară este de 30 de milioane de euro, în jumătate practic față de cel din comuna bistrițeană.\n\nAnul trecut, lucrurile păreau a se afla la modul cel mai avansat din ultimii ani. Marcel Ciolacu, președintele PSD ar fi promis alocarea banilor pentru stadion. După ce Valeriu Iftime a câștigat președinția Consiliului Județean ar fi revenit asupra deciziei, în sensul în care finanțatorul de la FC Botoșani și-ar aroga din merite.\n\nȘi astfel soarta stadionului depinde în prezent de modul în care coabitează la centru liberalii cu social democrații.\n\nUn stadion suspendat în timp\n\nDe altfel, revenit la FC Botoșani, Leo Grozavu s-a bucurat de întâlnirea cu foștii colaboratori.\n\nÎnsă a avut oarece deziluzii din punctul de vedere al infrastructurii, poate mai precare decât la momentul în care antrena FC Botoșani în 2017.\n\nO eventuală modernizare a arenei sportive nu doar că ar fi un plus pentru echipă, ci și pentru oraș.\n\nDe altfel, situația stadionului ar fi fost deja discutată.\n\nLa acest moment FC Botoșani joacă pe cel mai prost teren din liga 1. Iar suporterii botoșăneni sunt ultimii la capitolul condiții.\n\n„Am avut discuții în sensul ăsta cu dl Iftime, sper să se reușească ceva pentru că este foarte important. Este foarte greu să vină un jucător la Botoșani în momentul în care nu există infrastructură, nu prea ai cu ce să-l atragi. Botoșaniul nu își permite să plătească salarii exorbitante și atunci dacă nu ai un mediu în care el să vină să se dezvolte.\n\nMi-aș dori, asta nu înseamnă că fac reproșuri cuiva știm cu toții este destul de dificil. Sper ca odată cu venirea dlui Iftime la Consiliul Județean, cu relațiile pe care le are și influența pe care o are, poate să facă lumea din România să se uite și către partea asta de țară, care este mai puțin favorizată”",
  "metadata": {
    "original_file": "Botosaneanul_0012.html"
  }
}