{
  "title": "Ce au fost în stare să facă băieții de la Carla’s Dreams ca să nu fie deconspirați la Botoșani: Sunt unicul deștept cu ochelari de soare, seara – VIDEO",
  "content": "Zilele Orașului din acest an au marcat o premieră atât pentru Carla’s Dreams, cât și pentru publicul localnic, fiind primul concert pe care trupa din Republica Moldova l-a susținut în aer liber la Botoșani .\n\nNu au spus unde stau, au coborât vopsiți pe fețe din mașină\n\n\n\n Pentru a nu fi deconspirații, băieții de peste Prut nu au dezvăluit nici măcar organizatorilor hotelul la care stau și au venit la scenă cu un Volkswagen Multivan din care au coborât desenați pe fețe, cu ochelari de soare și glugile hanoracelor în cap.\n\n\n\n Spre deosebire de alți artiști, care au separat onorariul pentru recital de cel pentru cazare și masă, cerându-le organizatorilor să se ocupe de hotel, managerul de la Carla’s Dreams a cerut din start o sumă de circa 2.000 de euro pentru aceste cheltuieli, fără să mai apeleze la vreun intermediar pentru cazare și masă.\n\n\n\n A precizat de la început că se ocupă ei de tot și asta tocmai pentru ca nu cumva să afle cineva unde stau și să îi fotografieze nevopsiți pe față.\n\n”Acesta este un oraș dulce. Eu nu mint, eu nu am de ce să mint”\n\n\n\n Solistul vocal, despre care unii dintre cei implicați în organizare susțin că l-ar chema Andrei, iar alții Sergiu, s-a autoironizat pe scenă pentru faptul că, deși concertul are loc noaptea, poartă ochelari de soare.\n\n”Ne bucurăm că am venit acum pentru că sunteți niște dulceți. Eu o spun în cel mai sincer mod pentru că, de exemplu, și sunt sigur că și toți oamenii care au venit, toți o să rămână cu gândul prezenței voastre. Eu nu văd fețele din spate, eu în general văd puțin pentru că sunt unicul deștept cu ochelari de soare, seara, dar eu în general văd. Și nu este nicio chestie care să mă ține treaz cu plăcere mai mult decât asta, orice s-ar întâmpla în viitor. Așa că noi vrem tare să vă mulțumim pentru prezența voastră mare, pentru prezența pe care ne-ați oferit-o și sperăm că, măcar cât am putut, așteptările voastre au fost cumva satisfăcute. Noi, sincer, am încercat. Și o să facem asta în continuare. Acesta este un oraș dulce. Eu nu mint, eu nu am de ce să mint”.\n\n\n\n Acesta a cerut ajutorul publicului la una dintre piese, mărturisind că este răcit și că asta îi creează probleme.\n\n\n\n Chiar dacă purta ochelari de soare s-a plâns că îi vine lumina de la un reflector direct în față și a cerut să fie îndepărtată, precizând că, ”Botoșani este un oraș cu educație (...).",
  "metadata": {
    "original_file": "Botosaneanul_0223.html"
  }
}