{
  "title": "O avarie veche de aproape un an îi distruge curtea unui botoșănean: Casa mea se află în acest moment pe un teren... cu apă - VIDEO",
  "content": "Un nou strigăt de ajutor venit din partea unui botoșănean din municipiul Botoșani.\n\nO avarie care datează de aproape un an îi provoacă pagube însemnate la casa în care locuiește.\n\nFamilia locuiește pe strada Cișmea din municipiu și povestește că înainte de sărbătorile de iarnă de anul trecut a sesizat SC Nova Apaserv SA cu privire la o avarie care se manifesta pe domeniul public.\n\n„Am revenit cu nenumărate sesizări, inclusiv cu o audiență la directorul general. În cele din urmă după șase luni s-a intervenit asupra avariei menționate. Menționez că, după părerea mea s-au irosit mai bine de 1000 metri cubi fără a-i păsa cuiva, iar conducerea societății făcea apel la populație să consume apa cu multă moderație. Reparația s-a efectuat la începutul lunii iunie. După aproximativ o lună avaria a reapărut cu aceiași intensitate și este foarte grav fiindcă infiltrările sunt mari și spre interiorul gospodăriei. Deși beciul se află la 15 metri de poartă avem infiltrări iar dalele din curte sunt umede”,\n\nEste de asemenea afectată temelia gardului și totodată curtea respectivă.\n\n„ Casa mea se află în acest moment pe un teren... cu apă”, a mai spus bărbatul din municipiu care povestește că a revenit cu noi sesizări la compania de apă și canalizare și chiar a primit un număr de înregistrare, dar fără ca vreun utilaj să se deplaseze efectiv pentru remedierea avariei.\n\nContactat, directorul adjunct al SC Nova Apaserv SA, a mers în zonă alături de șeful zonal pentru a vedea problema la fața locului.\n\n„M-am deplasat personal la fața locului pentru evaluarea situației, mâine dimineață (astăzi, nota red.) vom interveni pentru a remedia problema din această zonă”,\n\nSe ia în calcul ca după prima remediere a fisurii din conductă să fi cedat iar mufa de îmbinare sau colierul de branșare.\n\nEchipajele Nova Apaserv ar urma să intervină în această dimineață pentru a elimina distrugerile de care are parte respectiva familie, la propria locuință.",
  "metadata": {
    "original_file": "Botosaneanul_0123.html"
  }
}