{
  "title": "Întâlnire de gradul zero Iftime – Șoptică la conac, se prefigurează un ”careu de ași” pentru alegeri",
  "content": "După câteva zile de dispute la nivel declarativ, președintele grupului ”Elsaco” și președintele PNL Botoșani s-au întâlnit. Luni seară, cei doi au avut o întrevedere la Conacul Zăicești, parte a grupului de firme condus de omul de afaceri .\n\n”Pasul în lateral” cerut de general, greu de făcut\n\n\n\n Deși au discutat preț de aproximativ o oră și jumătate, nu au ajuns la un acord. Deputatul își dorește ca președintele Camerei de Comerț Industrie și Agricultură (CCIA) să intre în PNL, unde de altfel l-a mai invitat de-a lungul timpului, doar că nu acceptă să îi cedeze funcția de președinte al filialei pe care a câștigat-o la scrutinul intern din 2021.\n\n\n\n Ori în urma negocierilor purtate de Valeriu Iftime la cel mai înalt nivel, președintele PNL, Nicolae Ciucă, i-a cerut vineri parlamentarului să facă ”un pas în lateral”, garantându-i prima poziția pe lista din toamnă a liberalilor la Camera Deputaților.\n\n\n\n Doar că în weekend, deputatul a demarat o acțiune fulger în teritoriu și aproape toți șefii de organizații au semnat pe un tabel în care aveau de ales între Costel Șoptică și Valeriu Iftime , că și-l doresc pe primul lider în continuare.\n\n\n\n Practic, nimeni nu a semnat împotriva lui Costel Șoptică , fiind însă cazuri, foarte puține ce-i drept, în care liderii din teritoriu nu au semnat pentru nici unul sau pentru ambii, cazul lui Constantin Bursuc de la Dorohoi sau a primarului de Darabani, Alin Gârbaci, care a precizat că îl dorește pe Valeriu Iftime ”în echipă”.\n\n\n\n ”Dumnealui, din ce mi-a zis, nu este interesat de alegerile locale, ci de cele parlamentare. Din discuțiile pe care le-am avut cu dumnealui, a reieșit doar că îl interesează cum să urnim puțin Botoșaniul înspre bine. Deci faptul personal, că dacă e la Parlament sau nu, mi s-a părut că e undeva în spate. Nu-i interesant neapărat de postul de parlamentar, de primar și nici de candidatura la CJ. Eu credeam că poate își dorește o candidatură într-un anume loc și era interesant de văzut. Dar nu, nu e așa. Deci ce este sigur, este că își dorește să se implice. Deci până urmă o să fim alături pentru ca să găsim cele mai bune soluții pentru Botoșani. Să facem tot ce ne stă în putință pentru a câștiga alegerile la Botoșani”,\n\n\n\n ”Aș putea să ajut niște oameni care cred că sunt valoroși”\n\n\n\n Președintele CCIA Botoșani i-a transmis clar deputatului că nu își dorește vreo candidatură la alegerile locale, însă parlamentarul crede că acesta ar trebui să își asume, dacă nu o intrare directă în cursa pentru Consiliul Județean sau Primăria Botoșani, măcar una – două persoane pe care să le sprijine astfel încât și o victorie, dar și un eventul eșec, să fie împărțite cu omul de afaceri.â\n\n\n\n Amintita listă cu semnături nu l-a descurajat însă pe Valeriu Iftime , care crede că este mai mult rezultatul unei strategii de forță ce nu l-ar fi influențat nici pe Nicolae Ciucă , cel care nu ar fi renunțat la ideea înlocuirii președintelui filialei.\n\n\n\n Businessmanul a adăugat că își dorește intrarea în PNL a unor oameni de afaceri care să se implice în politica la vârf și care să candideze la alegerile din acest an.\n\n\n\n Și a subliniat că a discutat direct cu președintele PNL, Nicolae Ciucă , după ce în prealabil a vorbit mai multă vreme cu lideri marcanți din teritoriu ai liberalilor, care l-ar fi îndemnat să intre în partid.\n\n”Schema” care se prefigurează pentru locale și parlamentare\n\n\n\n Chiar dacă la nivel oficial se vorbește în gama ”să vedem ce putem face mai bun pentru județ”, negocierile privesc însă și posturile cele mai importante, iar ”schema” care ar avea la această oră cele mai mari șanse de reușită ar fi:\n\n- Sorin Cornilă, candidat la președinția Consiliului Județean \n\n - Cătălin Flutur, candidat la Primăria Botoșani \n\n - Valeriu Iftime, locul 1 la Senat \n\n - Costel Șoptică, locul 1 la Camera Deputaților\n\nDe altfel, ieri la amiază, la sediul ”Elsaco” era așteptat să sosească actualul consilier local, Cătălin Flutur.\n\nSituația este însa una foarte incertă și ce este valabil astăzi s-ar putea să nu mai fie a doua zi întrucât luptele din interior sunt crâncene.\n\nTotodată, vor conta și rezultatele sondajului comandat de PNL Botoșani , în care au fost introduși mai mulți pretendenți la CJ și Primăria Botoșani.\n\nNicolae Ciucă i-ar fi promis lui Costel Șoptică primul loc la deputați în schimbul ”pasului în lateral”, numai că, bazându-se pe sprijinul primarilor, parlamentarul supralicitează.",
  "metadata": {
    "original_file": "Botosaneanul_0305.html"
  }
}