{
  "title": "”Nasty”, o proiecție specială terminată la Unirea în lacrimile mamei regizorului: Sper că ați învățat ceva nou despre Ilie – VIDEO",
  "content": "”Viorel de la cinema”, așa cum inclusiv sâmbătă seară s-a prezentat Viorel Hrițcu în fața cinefililor, a reușit să pună din nou Botoșaniul pe harta orașelor în care, în cinematografele de la stat, au loc evenimente de neuitat. De această dată câteva sute de botoșăneni au participat la proiecția specială a documentarului ”Nasty”, un film despre unul dintre cei mai mari tenismeni ai lumii.\n\n\n\n În jur de 300 de botoșăneni au putut să-l vadă altfel față de cum, din nefericire, a intrat în percepția publică în anii de după retragerea din activitate.\n\n\n\n Tocmai de aceea, ”Nasty” este un documentar care trebuie văzut de toată lumea, dar mai ales de cei tineri, ca să afle și să înțeleagă cât de mare a fost Ilie Năstase , cât de mult a marcat ”sportul alb”, cât de apreciat și de iubit a fost și încă mai este în toată lumea.\n\n\n\n Sunt o sumedenie de imagini pe care nici măcar cei din generația lui Ilie Năstase nu le-au putut vedea întrucât provin de la marile turnee internaționale, care nu erau difuzate în România comunistă ori de la aparițiile uriașului tenismen la televiziuni din toată lumea, prin cluburi, hoteluri, vestiare.\n\nCei mai mari tenismeni ai epocii apar în ”Nasty”\n\n\n\n Spectaculos, șarmant, certăreț, dar înainte de toate unic și genial, așa era Ilie Năstase pe terenul de tenis și așa l-au portretizat și prietenii, adversarii, iubitele din anii 60 – 70 – 80.\n\n\n\n Nume mari ale tenisului mondial, de la Jimmy Connors și John McEnroe la Billie Jean King și Stan Smith, de la Boris Becker la Mats Wilander de la Bjorn Borg la Rafael Nadal, dar și sportivii de frunte ai României, precum Nadia Comăneci și Gheorghe Hagi, dau mărturie despre extraordinarul ”Nasty”.\n\n\n\n Nu lipsesc românii Virginia Ruzici, câștigătoare de Roland Garros și Ion Țiriac, prietenul de-o viață al lui Ilie Năstase, alături de care a făcut un cuplu ce a adus de trei ori România în finala Cupei Davis.\n\nUn documentar filmat pe mai multe continente\n\n\n\n La final, în aplauzele spectatorilor, pe scenă au urcat regizorii Tudor Giurgiu, Cristian Pascariu și Tudor D. Popescu.\n\n\n\n Răspunzând întrebărilor venite din public au arătat că s-au deplasat din SUA până în Dubai pentru a strânge declarații de la marii tenismeni ai lumii, că au răscolit arhive mass-media din ultima jumătate de secol în căutarea unor imagini cu Ilie Năstase . În acest fel au găsit și fotografia – portret care a fost pusă pe afișul filmului.\n\n\n\n Au fost patru ani de muncă, terminați cu lacrimi din partea lui Ilie Năstase după prima proiecție și cu exclamația actualei sale soții: ”în sfârșit îl cunosc și eu pe Ilie, nu știam cu cine stau în casă”.\n\n\n\n Cine este Cristi? Unul dintre cei trei regizori ai lui ”Nasty”, f ost elev al Colegiului Național AT Laurian, plecat apoi la Cluj pentru aprofundarea studiilor, pasionat din copilărie de lumea filmului.\n\n\n\n Revenit la Cinema Unirea și-a reamintit de anii în care era la rândul său spectator.\n\n\n\n ”Vă mulțumim că ați venit, sper că v-ați simțit bine, că ați învățat ceva nou despre Ilie (...). Producția efectivă a durat undeva la trei ani și jumătate, adică la final de 2020 am început, s-au filmat interviurile, o parte din ele în pandemie, Tudor a fost plecat prin America, la Nadal în Mallorca și prin foarte multe locuri din lume: Roland Garros, Madrid, Barcelona”.",
  "metadata": {
    "original_file": "Botosaneanul_0241.html"
  }
}