{
  "title": "INTERVIU Cel mai longeviv secretar de stat a revenit la prima iubire, după 5 ani în capitală: A avut conflict cu Șoșoacă și a dat din casa MAI – VIDEO",
  "content": "Gheorghe Sorescu a revenit în funcția de director al Corpului Experților Contabili și Contabililor Autorizați din România (CECCAR) – filiala Botoșani din data de 19 august 2024. S-a întors la prima iubire, contabilitatea, după o perioadă îndelungată petrecută într-un post de conducere din cadrul Ministerului Afacerilor Interne (MAI).\n\nGheorghe Sorescu a fost în două rânduri și prefect al județului Botoșani, iar în perioada 2015 – 2016 a condus și Consiliul Județean, după ce Florin Țurcanu și-a pierdut mandatul. A mai fost inspector guvernamental în Secretariatul General al Guvernului (SGG), dar și director al „Finanțelor” botoșănene. De asemenea, a activat și la Curtea de Conturi în postura de controlor financiar.\n\nRecent și-a încheiat mandatul din cadrul Ministerului Afacerilor Interne, unde a fost cooptat în 2019 pe un post de secretar de stat.\n\nGheorghe Sorescu și-a povestit experiența din cadrul MAI și a dezvăluit și o parte din ce intenționează să facă în viitor într-un interviu acordat pentru Botoșăneanul .\n• Dacă e să fiu sincer, cred că este cea mai bună decizie din ultima perioadă și anume de a prioritiza lucrurile și de a pune familia pe primul plan. Deja aproape cinci ani de București este o perioadă lungă de timp, obositoare și atunci decizia a fost cred cea mai bună, să reușesc să revin acasă. Și la prima mea dragoste, da”\n• Cum a fost reacomodarea având în vedere că, așa cum ați spus și dvs., este vorba totuși de o pauză de aproape 5 ani?\n• Să știți că a fost surprinzător de bună, am să vă dau un exemplu. După prima sau a doua zi am avut o comisie de disciplină aici, m-am întâlnit cu colegii și parte din ei parcă nici nu știau că am plecat. Chiar a fost neașteptat de bună reacomodarea și facilă, ușoară.\n• Eram curioși despre cum decurge o activitate de subsecretar de stat cu atribuții de secretar de stat, pentru că o perioadă ați avut și aceste atribuții, și dacă acum la final, după 5 ani, simțiți că v-ați îndeplinit scopul acolo?\n• Eu cred că mi l-am îndeplinit cu brio, jumătate am fost subsecretar de stat, jumătate secretar de stat. Activitatea să știți este destul de intensă, cel puțin la nivelul unui minister cum este MAI. Ceea ce făceam noi în calitate de demnitari era o activitate mai degrabă pur de administrație. Nu făceam politică. Că la un moment dat cred că a fost și o neînțelegere la nivel local, mulți își închipuiau că poți să influențezi politic. Noi făceam activitate pur administrativă. Cât am coordonat prefecturile, era o chestiune de modul de funcționare al tuturor instituțiilor prefectului din România. Au fost perioadele de alegeri, am prins perioada de pandemie, ulterior am avut niște activități și m-am ocupat de ceea ce înseamnă zona aceasta de est cu Ucraina și cu deschiderea unor puncte de frontieră, cu tot ceea ce însemna conflictul de la graniță, iar în ultima perioadă m-am ocupat de relația cu Parlamentul și anume am susținut legile unde era implicat MAI în toată activitatea parlamentară. Am avut tot felul de situații, am avut chiar niște conflicte cu d-na Șoșoacă, vă dau un exemplu, eu susțineam acea prevedere legală care prelungea din 3 în 3 luni ajutorul pe care-l acorda România celor din Ucraina. Nu s-a terminat conflictul și din 3 în 3 luni tot se prelungea. Eu vă spun ce reacție avea d-na Șoșoacă, că de ce nu ajutăm românii, deși trebuie spus că acele sume veneau de la UE. Dar una peste alta, a fost o activitate foarte interesantă, eu zic că și o experiență pe care puțini oameni o au, dar cred că mi-am îndeplinit scopul cu succes.\n• Ați amintit de o serie de provocări care v-au presărat perioada petrecută la MAI, dar din punctul dvs. de vedere care a fost cea mai mare provocare?\n• Cea mai mare provocare a fost legată de pandemie, în acele vremuri. Deși acum retrospectiv când mă gândesc și foarte mulți spun că ar fi trebuit să fie altfel. Dar nu, a fost o perioadă foarte intensă, inedită, pentru că a fost un lucru care nu s-a mai întâmplat. Eu făceam parte dintr-un colectiv unde eram cinci, șase persoane care gestionam situația la acea vreme. Acel centru de comandă era la MAI. Ori eu coordonam prefecturile și erau niște provocări imense. Să vă imaginați că erau situații în care veneau românii acasă, la frontiere erau blocați, nu aveam unde să-i cazăm, erau acele restricții care s-au impus la acea dată. Cred că aceea a fost cea mai intensă și dacă vreți, provocatoare activitate.\n\n„Sunt persoane care ajung pe o funcție politică nu neapărat pe competențe profesionale”\n• Noi, cei de acasă, urmărim acest fenomen al numirilor politice prin ministere, în cazul secretarilor de stat spre exemplu și aveam această curiozitate dacă într-adevăr, nu neapărat că ar fi valabil în cazul dvs., sunt persoane capabile și care au această susținere să meargă la București. Vedem de exemplu tineri, avem și un exemplu actual, care nu au performat în viața lor profesională și dacă intră într-un partid ajung pe o astfel de funcție.\n• Bună întrebare și am să fiu foarte scurt și concis. Nu cred că se poate lua în calcul ceea ce înseamnă meritocrație în astfel de numiri. Sunt și astfel de situații, trebuie să o recunoaștem. Sunt persoane care ajung pe o funcție politică, pe funcții chiar de demnitate publică dar, cum spuneți și dvs., nu neapărat că ar avea niște competențe profesionale. Pentru că, cel puțin eu așa cred, la aceste niveluri de decizie, pentru că la ministru e o chestie de politică și strategie, dar la celelalte trebuie să fie oameni foarte bine pregătiți. Nu sunt întotdeauna.\n• Bine și acești oameni când ajung la București, ce fac acolo? Plimbă hârtii...\n• În spatele fiecăruia există un aparat de lucru, nu întotdeauna dar de regulă, ar fi păcat să nu o spun, la nivelul MAI am lucrat cu cabinete sau cu direcții pe care le-am avut în coordonare, cu oameni foarte bine pregătiți. Și care rămân indiferent că vine sau pleacă. Dar e chiar o chestiune pe care am și observat-o și am s-o și spun, ei știu că sunt cei care rămân iar secretarii și miniștrii, vin și pleacă. Dar depinde și cum relaționezi cu ei, cum lucrezi, eu vreau să cred că am lucrat foarte bine și să-mi fie scuzată lipsa de modestie dar eu știam de am de făcut. Adică nu m-am dus acolo ca un om care nu știam cu ce se desfășoară lucrul la nivelul instituțiilor prefectului sau ulterior la relația cu Parlamentul, unde trebuia să avem puncte de vedere în care era implicat. Dar sunt din păcate oameni care ajung cum spuneți și dvs. pur și simplu pe o listă de partid și pe o nominalizare, da.\n\n„Trebuie să fim corecți cu noi înșine”\n• Da, eu spun că ar trebui să fim foarte corecți cu noi înșine și să recunoaștem că, ceea ce rămâne după noi sunt faptele pe care le facem, nu vorbele pe care le spunem. Eu poate că am ajuns și la o anumită maturitate și datorită vârstei și a unor lucruri pe care le-am făcut și atunci cred că e foarte important faptele pe care le lăsăm în urmă, nu vorbele pe care le spunem. Este multă vorbărie în ceea ce spunem și mai puține fapte care să confirme.\n• Dar asta-i politica până la urmă, nu?\n• Asta-i politica, dar după 30 și ceva de ani, după revoluția din 1989 cred că cel mai elocvent lucru este că electoratul a înțeles lucrul acesta și vedeți, încetul cu încetul, nu pot să mai țină vorbele, ci faptele care rămân în urmă după noi. În special ale oamenilor politici, discuția noastră are o conotație politică.\n• Vă mai vedeți într-o funcție administrativă la Botoșani, spre exemplu, existau o serie de zvonuri cum că ați avea susținere pentru un eventual post de subprefect.\n• Nu, nu știam de asta. Să știți că eu am revenit în Botoșani după o perioadă în care am spus că familia este cea mai importantă. După tot periplul acesta pe care l-am avut în carieră, familia este cea mai importantă. Nu știu dacă mă mai văd în vreo funcție susținută politic, dar în politică niciodată să nu spui niciodată. Știți lucrul acesta. Dar vreau să vă spun că la ora la care vorbim mă simt foarte bine aici, unde sunt.\n\n„Nu este o afacere, ca să zici, dle m-am dus acolo și m-am umplut de bani”\n• Aveam o curiozitate și din punct de vedere financiar, se merită acest efort?\n• Nu, nu dați-mi voie să vă explic, este o percepție greșită, cel puțin la nivel de demnitari, vă dau un pic din casă. În MAI foarte mulți aveau salariile mai mari decât demnitarii, eu m-am dus din 2019 și am rămas pe același salariu cu care am venit acum. Au trecut inflații, au fost discuții: nu, dle demnitarilor să nu le crească salariile. Sigur, nu este un salariu ca să umbli cârpiți în fund, să fim serioși. Dar nu este, par la prima vedere niște avantaje, dar care mi se par cumva normale. E firesc să ai o locuință de serviciu, nu stai în București. Sau ai o mașină, în cazul meu erau două mașini care mă deserveau, activitatea fiind una nenormată. Erau situații în care puteai să lucrezi 24/24 în funcție de situațiile care interveneau. Mai ales că MAI este cel mai mare minister. Și atunci aveai doi șoferi, nu însemna nimic. Aveai doi șoferi sau un cabinet care-ți pregătea agenda. Eu vă spun ca un om care a trecut pe aici, nu se moare de foame, dar nu este o afacere, ca să zici, dle m-am dus acolo și m-am umplut de bani. Nici pe departe.\n• Revenind la politică, în noul PNL vă regăsiți, ați vrea să vă regăsiți?\n• Da, eu fac parte din Biroul Politic al PNL. Au fost dar cred că niște percepții greșite, adică ce spuneam, lumea-și închipuie că dacă ești tot timpul la București, trebuie să stai tot timpul. Nu se poate.\n• Percepțiile astea au fost iscate până la urmă tot de colegi de-ai dvs.\n• Dar, aici haideți să spun, că poate unora nu o să le convină. Este o generație tânără în partid care a venit tânără care a venit foarte recent, așa, știți, nu-i foarte academic ce am să spun, dar sunt cățelandrii ăștia tineri, care vor să ardă niște etape. Nu-i chiar așa. Adică, în politică, trebuie să confirmi, trebuie să ai o anumită vizibilitate.\n• Da, dar să știți că astea sunt chestiuni care au o zonă de efemeritate. Vor ține de la momentul ăla și peste o zi, două, se va termina. Eu sunt omul care cred că lucrurile statornice sunt cele care primează în tot ceea ce se întâmplă.\n• Deci, acele zvonuri, cum că ați fi fost practic forțat să reveniți la Botoșani ...\n• Nu, nu, nu, dar nu se confirmă nici pe departe. La mine era o chestiune, tot timpul spuneam că vreau să vin acasă. Eu când am plecat, și nu fac din asta un secret, am plecat în ideea în care în iunie urmau să fie alegerile și în șase luni voiam să revin acasă. Adică a fost o provocare, eu la vremea aceea îmi exprimasem dorința la nivelul biroului politic pentru o funcție la Ministerul Finanțelor. Pentru că eu am fost director de Finanțe și atunci era o chestiune care ține și de profesia mea. Și trebuie spus lucrul ăsta, într-o seară, mi s-a spus: uite, este un post de secretar, ai fost prefect, OK, mergem acolo. Deci, era o chestiune care nu mi-era... Eu nu m-aș băga într-o activitate în care să știu că nu pot să o gestionez. Deci, exclus lucrul ăsta. Deci, din punctul ăsta de vedere, trebuie să ai capacitatea să știi ceea ce poți să faci. Nu trebuie să te bagi cu capul înainte, indiferent de situație.\n• Da, dar nu toate persoanele gândesc ca dvs. și nu toate au simțul ridicolului…\n• Da, dar asta face ca la un moment dat, inclusiv zona asta politică, să aibă percepție corectă din punct de vedere a oamenilor. Adică când unii își doresc peste zi să devină, să facă, să, nu știu, să se afișeze, asta face ca la un moment dat clasa politică să aibă cel mai scăzut nivel de încredere, spre exemplu.\n• Apropos de încredere și faptul că ați amintit și de alegerile locale și rezultatul de la alegerile locale, am văzut cu toții, Valeriu Iftime a reușit să câștige niște alegeri într-o luptă unde nimeni nu-l vedea victorios. Nu știu, simțiți și dumneavoastră ca și botoșănenii care i-au acordat votul că se reformează PNL-ul la Botoșani și că avem, în sfârșit, o ofertă electorală nouă?\n• Da, și aici dl Valeriu Iftime, dacă e să mă întrebați pe mine, sigur, eu am făcut campanie electorală în perioada aia, atât cât mi-a permis agenda, și am crezut, dar nu am crezut că se va ajunge la, nu sunt ipocrit, nu am crezut că se va ajunge la acest rezultat. Și foarte mulți n-au crezut lucrul ăsta. Am ajuns la nivelul, sau s-a ajuns la nivelul în care PNL-ul a câștigat la Botoșani. Ei, de acum începe adevărata provocare, adică la un moment dat, sigur, așteptările vedeți că sunt foarte mari și dă Doamne să se și concretizeze. Da, cred că se va reforma, dar ceea ce aș vrea eu să spun, întotdeauna, e o vorbă, cine nu are bătrâni să și-i cumpere, iar cine are să și-i păstreze. Adică, inclusiv la PNL, eu cred că trebuie ținut cont și de seniori sau, în paranteză, dinozaurii din partid, pentru că au ceva de spus, pe lângă faptul că este un entuziasm și foarte bine al tinerilor liberali, în cazul nostru, care vor să facă și foarte bine așa, cred că, la un moment dat, nu trebuie dat la o parte tot ceea ce însemnează oamenii care au făcut, dacă vreți, politică liberală în ultimii 10-20 de ani.\n• Nu știu să spun lucrul ăsta, poate că timpul o va demonstra, dar nu e vorba de a rata. Deci ați văzut dacă a ratat, nu? Nu, eu spun că trebuie ținut cont. Nu spun că dacă la un moment dat trebuie să facem și o selecție, pentru că la un moment dat, vedeți, intrăm într-o zonă de administrație, de exemplu, la nivelul județului, unde lucrurile sunt cu un nivel mare de provocare, adică este foarte greu județul Botoșani. Botoșănenii au niște așteptări foarte mari, sunt niște provocări imense. Haideți să ne gândim ce înseamnă la Botoșani problema sănătății, a apei, a infrastructurii, a protecției persoanelor cu nevoi, deci bătrâni, copii și așa mai departe. Este, și trebuie să spun, este o rezistență a funcționarilor din administrația publică și lucrurile astea le-am simțit inclusiv la minister. Adică sunt oameni care cu statutul de funcționar public e ca și cum au o pavăză. E greu când vii tu ca un om politic să impui niște lucruri, să soliciți, să ceri niște lucruri. Și nu, adică știi cum, ca să dai afară un funcționar public e mai greu decât mai degrabă schimb un demnitar. Azi l-ai pus, mâine l-ai schimbat sau a plecat el sau așa mai departe. Dar un funcționar public e o provocare. Deci, din punctul ăsta de vedere, lucrurile nu sunt așa simple. Iar dacă mă întrebați, nu știu dacă a ratat, dar cred că trebuie avut în vedere și, știți cum spune cine, Marius Budăi, seniorii, e o chestie care am preluat-o toată lumea. Nu, nu, trebuie ținut cont de toată lumea, adică găsit un echilibru. Eu sunt... întâmplător sau nu, sunt un om al echilibrului, poate că și profesia de economist are așa o simbolizare, o balanță. Culmea, eu sunt și născut în zodia Balanței, dacă este să discutăm. Deci cred că trebuie găsit un echilibru. Dar, sigur că da, lucrurile nu trebuie înlăturate, dinozaurii, cum spuneți dvs.”.\n• Ar putea face PNL-ul la alegerile parlamentare aceeași figură frumoasă ca să folosesc un clișeu?\n• Va trebui să facă. Și de ce spun lucrul ăsta? România are nevoie de dezvoltare. Botoșaniul are nevoie de dezvoltare. În condițiile astea, ceea ce trebuie să facem este să înțelegem că și oamenii, eu sunt convins că așa cum au votat la alegerile locale, cu siguranță vor gândi în același fel și la alegerile parlamentare, prezidențiale, etapele astea care urmează din această toamnă. De ce spun că trebuie? Pentru că țara asta trebuie să se dezvolte, Botoșaniul trebuie să se dezvolte. Avem premise, premisele sunt foarte bune, numai că lucrurile trebuie, din aproape în aproape, nu chiar pas cu pas, cred că trebuie să mai schimbăm viteza, trebuie să mergem cu o viteză mai mare în a propune niște obiective și a le rezolva și a le depăși chiar, în sensul să le punem în operă”.\n• Și dacă ar fi să mergem pe același trend, cam câți parlamentari credeți că ar putea scoate PNL la Botoșani?\n• Măcar trei, dacă nu patru. Targetul și apoi trebuie să ne propunem un astfel de nivel și este perfect realizabil, adică haideți să fim realiști. Eu așa cred. Adică gândiți-vă că noi din octombrie vom prelua președinția Consiliului Județean. Lucrurile vor intra cu siguranță într-o altă logică, într-o altă strategie, într-o altă viteză și atunci oamenii vor vedea că ceea ce se vrea a se întâmpla la Botoșani, chiar se va și întâmpla.\n\nÎn perioada petrecută în funcția de secretar de stat în cadrul MAI, Gheorghe Sorescu a fost premiat de două ori cu „Ordinul Bărbăție și Credință în grad de Cavaler”, de către președintele Klaus Iohannis .",
  "metadata": {
    "original_file": "Botosaneanul_0131.html"
  }
}