{
  "title": "Judecătorii au invalidat mandatele pentru opt politicieni din Consiliul Local, după demisii, renunțări sau excluderi – LISTA celor care vor depune jurământul",
  "content": "Partidele politice care au obținut un scor electoral la alegerile locale din 9 iunie 2024 care să le permită să aibă reprezentanți în Consiliul Local au transmis instanței listele cu persoanele cu mandate câștigate.\n\nÎn cazul Consiliului Local Botoșani validările au fost efectuate de către Judecătoria Botoșani, la cererea unității administrativ teritoriale.\n\nCererile au fost înregistrate în termenul legal iar pe data de 9 octombrie judecătorii s-au pronunțat în privința componenței viitorului Legislativ.\n\n„Admite cererea având ca obiect validare consilieri locali, formulată de petenta unitatea administrativ teritorială Botoşani, județul Botoşani, prin secretar general” , se arată în sentința pronunțată de instanță.\n\nCosmin Andrei (PSD)– a renunțat la mandat pentru funcția de primar\n\nAlianța pentru Unirea Românilor (AUR) Botoșani a obținut pentru Consiliul Local un procent de 9,33%. Tradus înseamnă trei mandate de aleși.\n\nStrategia era ca AUR să poată pretinde un post de viceprimar, printr-o alianță cu unul dintre cele două mari partide, PNL sau PSD care au de asemenea mandate câștigate în Consiliul Local.\n\nPSD sau botoșănenii. Sau Cosmin Andrei care a fost votat în număr covârșitor la alegerile locale din 9 iunie 2024, cu un rezultat istoric. A câștigat alegerile cu 57,96% fiind votat de 22.465 de botoșăneni.\n\nCandidatul PSD pentru funcția de primar a „tras” și lista pentru Consiliu Local și pentru prima dată social democrații au o majoritate simplă care le permite să-și impună ambii viceprimari, fără a avea nevoie de aliați politici pentru voturi. Cu excepția proiectelor de patrimoniu, unde majoritatea este complexă. Și unde, teoretic, consilierii ar trebui să voteze în interesul orașului și nu cel al partidului.\n\nPoate acesta să fi fost și motivul pentru care George Simion și-a schimbat abordarea total. Dacă înainte de alegerile locale cei de la AUR tocmai alianțe vizau, în prezent George Simion încearcă să adopte o imagine de inabordabil.\n\nRevenind la alegerile locale, PSD a obținut 13 consilieri locali la un procent de 46,21%. De altfel, în timpul campaniei electorale, Cosmin Andrei a cerut botoșănenilor vot și pentru Consiliul Local pentru a nu se mai regăsi în situația în care liberalii sau useriștii nu îi votează proiectului.\n\nAcum le mulțumește și se angajează să ducă la îndeplinire ce le-a promis în campanie.\n\nLiberalii au avut pentru Consiliul Local Botoșani 10.387 de voturi. Ceea ce înseamnă doar șapte mandate de consilieri.\n\nDe aici și valul de modificări de pe listă, în condițiile în care pe locurile eligibile se aflau oameni susținuți de Cătălin Flutur care a pierdut alegerile într-un mod rușinos, fiind votat de doar 9.752 de botoșăneni.\n\nDiferența între el și Cosmin Andrei a fost de nici mai mult, nici mai puțin de 12.723 de voturi.\n\nAșa se face că o parte dintre cei de pe lista lui Cătălin Flutur pentru Consiliul Local au trebuit să renunțe la mandate, au demisionat din partid sau au fost excluși.\n\nÎn cazul invalidărilor, oricum cei vizați au la dispoziție trei zile pentru depuneri de contestații.\n\n„Cu drept de a formula apel în termen de 3 zile de la aducerea la cunoştinţă publică prin afişare. Cererea de apel se depune la Judecătoria Botoşani”, se mai arată în decizia instanței.\n\nStabilirea datei depinde în bună măsură și de eventualele contestații care ar putea fi depuse în instanță de consilierii cu mandate invalidate.",
  "metadata": {
    "original_file": "Botosaneanul_0094.html"
  }
}