{
  "title": "Sânziana șefă la PNL cu binecuvântarea lui Flutur, liberalul din Centrul Vechi, singurul care a întrebat unde este demisia fostului primar?",
  "content": "Haosul instaurat de vreo jumătate de an în cadrul organizației municipale PNL Botoșani pare să continue și după înfrângerea categorică suferită la alegerile locale.\n\n\n\n Luni seară, Biroul Politic Local (BPL) ar fi trebuit să mai lămurească lucrurile, însă cu toate că s-a desemnat un nou președinte, mai degrabă le-a încâlcit.\n\n\n\n Ședința nu a fost convocată de vreun membru al acestei structuri, ci de Ionuț Voicu, secretarul general al PNL Botoșani din ”era Iftime”.\n\n\n\n La fel ca atunci când s-a votat lista de candidați pentru Consiliul Județean de pe care, după trei runde de alegeri, lipsea în premieră Cătălin Flutur , și l-a îndepărtarea acestuia din funcția de președinte al organizației municipale Valeriu Iftime și-a făcut rost de o deplasare în străinătate.\n\n\n\n Dacă în aprilie a plecat în Anglia să aducă botoșănenii înapoi acasă, în iunie a plecat la Euro 2024 să încurajeze România.\n\n\n\n După ce Botoșăneanul a făcut public ce s-a întâmplat la ședință , Valeriu Iftime a reacționat printr-un comunicat de presă.\n\n\n\n Treaba i-a rămas de făcut secretarului general, care a pus-o în operă tot ca în aprilie: fără convocator, fără dezbateri, fără documente.\n\n\n\n Ca și atunci, ședința a fost una fulger. A durat mai puțin de jumătate de oră, timp suficient pentru Ionuț Voicu să anunțe că președintele numit în primăvară a acceptat să demisioneze, fără să existe vreo confirmare oficială a lui Cătălin Flutur.\n\n\n\n Foarte activ pe Facebook și nu numai în campanie, fostul primar nu s-a obosit să anunțe botoșănenii că s-a retras. Sau că a decis să rămână ”la butoane”.\n\n\n\n De altfel, actualul consilier local nici nu a fost prezent la ședință, condiții în care singurul PNL-ist care a întrebat clar dacă există sau nu vreo demisie a fost – puteți crede? – Florin Nicoi, omul din echipa lui Flutur responsabil cu urmărirea contracandidaților, urlatul la ei și filmatul lor în campania electorală.\n\n\n\n Au vrut și alții, dar nu s-a putut\n\n\n\n Nu s-a arătat nici atunci vreo demisie, iar cei până în 30 de liberali prezenți au fost informați că de funcția de președinte s-au mai arătat interesați Sorin Cornilă și Cristian Alexuc.\n\n\n\n Primul nu a fost însă convocat la ședință, ci doar i s-a transmis neoficial că ar putea veni dacă dorește, iar despre al doilea s-a arătat că a renunțat la gândurile de șefie.\n\n\n\n În aceste condiții, desemnarea Sânzianei Secrieru președinte al filialei municipale a devenit o formalitate.\n\n\n\n Spre surprinderea unor participanți la ședință, executorul judecătoresc, liberală de vreun sfert de veac, i-a anunțat pe membrii BPL că în ziua ședinței s-a întâlnit cu Cătălin Flutur , pe care l-a întrebat dacă nu îl supără preluarea de către ea a președinției organizației municipale și cum răspunsul a fost negativ, a decis să facă acest pas.\n\nS-ar putea să fie cu ”va urma”\n\n\n\n La ședință a fost în schimb prezent Cristian Achiței, secretarul general al PNL Botoșani, care însă nu a luat cuvântul.\n\n\n\n Hotărârea de astăzi s-ar putea să nu fie singura care îl vizează pe Cătălin Flutur, dar și pe alți liberali, printre PNL-iști discutându-se și despre posibilitatea de a se lua inclusiv măsura de invalidare a mandatelor de consilieri locali, ceea ce AUR a făcut deja prin demiterea lui Eusebiu Cilibiu.\n\n\n\n Potrivit legii, chiar dacă un ales local ocupă pe listă un loc care îi dă dreptul la un mandat de consilier, dacă partidul nu își dă acceptul, acesta nu poate primi mandatul.\n\n\n\n Astfel de cazuri au mai fost la Consiliul Local Botoșani, în 2004 liberalului Gheorghe Ciubotaru fiindu-i invalidat mandatul chiar în ziua constituirii noului deliberativ local.",
  "metadata": {
    "original_file": "Botosaneanul_0190.html"
  }
}