{
  "title": "Polițist ajuns la Urgențe după ce a încercat să rețină un șofer băut",
  "content": "Un polițist din Botoşani a ajuns la Urgențe după ce a încercat să rețină un șofer băut. Atacatorul a fost reţinut pentru 24 de ore iar polițistul a avut nevoie de îngrijiri medicale.\n\nIncidentul a avut loc marţi seară în apropiere de Municipiul Botoșani. Un echipaj de poliţie din cadrul Secției de Poliție Rurală nr.1 Botoșani se afla în exercitarea atribuțiilor de serviciu, în comuna Bălușeni. La un moment dat oamenii legii au efectuat semnal de oprire unui autoturism. Șoferul aflat la volan nu s-a conformat, continuându-și deplasarea. Echipajul de poliție a pornit în urmărirea autoturismului respectiv cu semnalele luminoase în funcțiune. După câteva sute de metri conducătorul auto a oprit pe marginea părții carosabile.\n\nUlterior, șoferul a părăsit autovehiculul și a încercat să se sustragă controlului, fiind urmărit și prins de politști. În continuare, bărbatul a avut un comportament recalcitrant, refuzând să se supună indicațiilor polițiștilor, fiind necesară imobilizarea și încătușarea sa.\n\nÎn acel moment s-a declanșat o adevărată luptă corp la corp între unul dintre polițiști, în vârstă de 25 de ani, și șoferul recalcitrant.\n\nOamenii legii au reuşit să stabilească identitatea şoferului în persoana a unui bărbat, de 49 de ani, din comuna Curtești. Întrucât emana halenă alcoolică i-a fost solicitat să se supună testării cu aparatul etilotest și prelevării de mostre biologice, însă acesta a refuzat. „În timpul imobilizării conducătorului auto și punerii acestuia la sol, unul dintre polițiști a suferit leziuni, care au necesitat îngrijiri medicale” , a transmis inspector principal Delia Nenişcu, purtător de cuvânt în cadrul IPJ Botoşani.\n\nAnchetă la nivelul IPJ după ce un polițist a ajuns la Urgențe\n\nPolițistul a fost adus de colegi la Urgențe, unde a fost preluat de cadrele medicale. “Pacientul ajuns în serviciul UPU a suferit un traumatism de membru superior stâng și un traumatism cranian acut, fără poerderea cunoștinței. Acesta a fost stabilizat și i-a fost imobilizat traumatismul” , a precizat un medic din cadrul UPU-SMURD.\n\nUlterior, față de șoferul agresiv a fost dispusă măsura reținerii pentru 24 de ore, fiind introdus în Centrul de Reținere și Arestare Preventivă al I.P.J Botoșani. Cercetările continuă sub aspectul comiterii infracțiunii de refuz de prelevare de mostre biologice de sânge.\n\nDe asemenea, IPJ a declanșat și o anchetă internă pentru nerespectarea măsurilor de sănătate și securitate în muncă.",
  "metadata": {
    "original_file": "Monitorul_0260.html"
  }
}