{
  "title": "Memorialul Ipotești a dat startul Zilelor Eminescu. 175 de ani de la naşterea poetului sărbătoriți prin artă și cultură",
  "content": "Memorialul Ipotești a dat startul evenimentelor menite să omagieze 175 de ani de la nașterea lui Mihai Eminescu. Zilele Eminescu – Ziua Culturii Naționale înglobează mai multe activități ce se desfășoară sub genericul Poezie și muzică.\n\nZiua a început cu slujba de Te Deum, oficiată cu ocazia zilei de naștere a lui Mihai Eminescu în Bisericuța familiei Eminovici de la Ipotești, și cu depuneri de flori la bustul poetului din incinta Memorialului.\n\nUlterior, a avut loc o dezbatere privind „Patrimoniul transnațional al culturii române”, desfășurată pe scena recent renovatului amfiteatru „Laurențiu Ulici”, unde au participat personalități marcante precum Bruno Mazzoni, Constantin Chiriac, Matei Vișniec și Mihai Pop. Alături de aceștia, s-au aflat secretarii de stat Diana Băciună (Ministerul Culturii) și Janina Sitaru (Ministerul Afacerilor Externe), precum și Andrei Luca, director al Direcției de Cultură și Educație din cadrul aceluiași minister.\n\nDupă-amiază poezia și poeții ajung în liceele din Botoșani. Apoi, de la ora 18:00, are loc o nouă Gală a Premiilor Culturii Naționale, în cadrul căreia vor fi acordate premiile naționale pentru Excelență în cultură, pentru Promovarea operei eminesciene și a culturii române și pentru Traducere din literatura română și dezvoltarea studiilor românești din mediul internațional. În închiderea galei, Constantin Chiriac va susține un recital extraordinar.\n\nÎn 15 ianuarie, Cafeneaua Artelor găzduiește Salonul Editurilor, o ediție specială a Institutului Blecher, moderată de Claudiu Komartin, și o consultare publică privind strategia culturală a județului Botoșani, moderată de Ștefan Teișanu, iar la Cros Pub are loc spectacolul Eminescu feat. Ginsberg, cu Ionuț Caras și Cristian Gherghel.\n\nO adiție specială a proiectului „Poeți în dialog”, la care sunt invitați poeții Nichita Danilov și Adrian Alui Gheorghe, are loc în aceeași zi la Colegiul „A.T. Laurian” Botoșani.\n\nÎn 16 ianuarie, la Wenge (Onicescu, 9), debutează prima ediție botoșăneană a Discuției Secrete, un festival de literatură contemporană care aduce în fața publicului botoșănean scriitori contemporani din toată România: Vlad Alui Gheorghe, Șerban Axinte Ștefan Baghiu Iustin Butnariuc Rita Chirian Vlad Constantinescu Andrew Davidson-Novosivschei, Emilian Galaicu-Păun, Kata Győrfi, Claudiu Komartin, V. Leac, Márton Evelin, Cosmina Moroșan, Oana Paler, Sorina Rîndașu, Dan Sociu, Szántai János, Emilia Faur (moderatoare), Márton Evelin (moderatoare), Cătălin Lazurca (curator).\n\nÎn 17 ianuarie are loc vernisajul expoziției Poster X Poem, un proiect interdisciplinar care aduce împreună poeți contemporani și artiști vizuali: Ana Maria Dudu & Silvia Grădinaru, Radu Manelici X Tara Skurtu, Teona Galgoțiu X Sebastian Pren, Paula Rusu X Sebastian Sifft, Alin Tămășan X Andrei Doboș, Bogdan Moraru X Elena Vlădăreanu, Volodea Biri& Svetlana Cârstean, Sorina Vazelina X Krista Szöcs, Miruna Modîlcă Belgun X Yigru Zeltil, Bianca Mocan X Deniz Otay, Bogdan Ceaușescu X Radu Andriescu, Andrei Nicolescu X Julien Britnic, Alina Marinescu X Monica Cure. Expoziția va fi deschisă în Gara din Botoșani.\n\nZilele Eminescu oferă, de asemenea, publicului posibilitatea de a vizita atelierele mai multor artiști botoșăneni, pentru a sta de vorbă cu aceștia în mediul lor de lucru. Astfel, vizitatorii vor fi primiți în atelierele lor de către Ana Maria Micu, Dan Sociu, Gheorghe Stanciu și Gheorghe Iavorenciuc, cel din urmă fiind custodele colecției Constantin Dracsin și a atelierului sculptorului botoșănean Marcel Mănăstireanu.\n\nSeria „Poeți la liceu” îi duce în acest an pe Șerban Axinte, Sorina Rîndașu, Ligia Keșișian, Claudiu Komartin, Olga Ștefan, Laura Francisca Pavel, Constantin Iftime, Dan Sociu la liceele Liceul Teoretic „Doctor Mihai Ciuca” Săveni, Liceul „Dimitrie Negreanu” Botoșani, Liceul „Octav Onicescu” Botoșani, Liceul „Regina Maria” Dorohoi, Colegiul Național „Grigore Ghica” Dorohoi, Liceul „Dimitrie Cantemir” Darabani.\n\nProgramul detaliat al evenimentelor poate fi consultat pe pagina Memorialului Ipotești: http://www.eminescuipotesti.ro/zileleeminescu2025ianuarie.htm.",
  "metadata": {
    "original_file": "Monitorul_0284.html"
  }
}