{
  "title": "Strauss și Eminescu, omagiați pe scena Teatrului „Mihai Eminescu” din Botoșani (video)",
  "content": "La finalul săptămânii trecute Filarmonica „George Enescu” din Botoşani a organizat tradiţionalul concert de Anul Nou. Evenimentul închinat lui Johann Strauss la 200 de ani de la naşterea sa a avut loc în perioada 17-18 ianuarie la Teatrul „Mihai Eminescu”. Gazda galei a fost Dan Negru.\n\nDatorită numărului mare de doritori spectacolul a fost susţinut de 3 ori în două zile. Unul dintre concerte a avut loc vineri, iar celelalte două sâmbătă. Biletele au fost sold-out.\n\nPe scenă, alături de artiştii filarmonicii botoşănene au urcat Felicia Filip (soprană), Alis Făiniță (soprană), Cezar Ouatu (contratenor), Iordache Basalic (bariton), Nicoleta Maier (soprană) și Dumitru Mîțu (tenor). Concertul a avut și o pauză de 15 minute. Artiștii invitați au cântat atât singuri, cât și în duet, iar la final, cu toții împreună.\n\n,,Se împlinesc 175 de ani de la nașterea lui Eminescu. Austriecii aniversează 200 de ani de la nașterea lui Strauss. Exact în perioada în care Eminescu făcea facultatea, Strauss era o mare vedetă, așa cum ești tu (n.r. – se referă la dirijorul Alexandru Ilie, prezent la Botoșani). Nu avem dovezi cum că s-ar fi întâlnit cei doi, dar vă propunem să facem drumul invers: așa cum Eminescu a plecat de aici la Viena, să-l aducem pe Strauss în Botoșani”, a spus pe scenă Dan Negru.\n\nÎn prima parte a concertului, au fost interpretate arii ale lui Strauss, Rossini, F. Lehar și Mozart. La finalul primei părți, a fost interpretată melodia ,,Eminescu” a soților Doina și Ion Aldea Teodorovici. În cea de a doua parte, s-au auzit câteva creații ale lui Ernesto Lecuona, Don Quixote, Verdini și melodii cunoscute, precum: ,,My fair lady – I could have danced all night”, ,,Por una cabeza”, ,,O Sole mio”.\n\nLa final, în aplauze, dirijorul le-a urat botoșănenilor un an bun. Pe scenă au urcat toți artiștii și au cântat celebrul ,,Radetzky”.",
  "metadata": {
    "original_file": "Monitorul_0166.html"
  }
}