{
  "title": "Elevii Seminarului Teologic „Sf. Gheorghe” l-au omagiat pe Mihai Eminescu",
  "content": "Joi, 16 ianuarie, elevii Seminarului Teologic Liceal „Sf. Gheorghe” din Botoșani au adus un cuvenit omagiu marelui poet Mihai Eminescu, în contextul sărbătoririi acestui simbol botoșănean și național.\n\nZiua naşterii poetului național Mihai Eminescu a fost aleasă, încă din anul 2010, ca Zi a Culturii Naţionale, prilej cu care marcăm nu doar naşterea „Luceafărului” poeziei româneşti, dar reflectăm şi asupra remarcabilei noastre culturi naţionale şi asupra esenţei românismului din sufletul fiecărei persoane cu simţire națională.\n\nEminescu a fost supranumit „Luceafărul poeziei româneşti” şi a rămas cel mai important reprezentant al romantismului din literatura română, un remarcabil erudit şi militant activ pentru dreptul la existenţă naţională a poporului român.\n\nCultura Națională a fost în aceste zile pe buzele tuturor și întreg spațiul românesc a fost presărat cu activități menite să promoveze și să serbeze cultura și pe oamenii care au avut sau au un rol important în dezvoltarea ei.\n\nÎn acest sens, joi, 16 ianuarie, elevii Seminarului Teologic Liceal „Sf. Gheorghe” din Botoșani au adus un cuvenit omagiu marelui poet Mihai Eminescu, dar și altor personalități emblematice pentru județul nostru.\n\nAstfel, în Aula Colegiului Național „A.T. Laurian”, tinerii seminariști, alături de profesorii lor, au participat la activitatea culturală intitulată sugestiv „Seară de poezie botoșăneană”. \n\n În cadrul acestei activități, elevii școlii îndrumați de profesorii lor, au prezentat în prima parte câteva repere despre viața și opera poetului Mihai Eminescu.\n\nPartea a doua a cuprins un recital de poezii și compoziții muzicale pe versurile marelui poet botoșănean, dar au fost elogiate și alte personalități marcante ale județului nostru (Sf. Ioan Iacob Hozevitul, părintele Cleopa Ilie, Dumitru Țiganiuc, Ionel Bejenaru, ș.a).\n\nTotodată, au fost prezentate câteva creații lirice ale unor elevi din această școală, ce promit o dezvoltare frumoasă în acest domeniu. \n\n \n\n În încheiere, părintele director, prof. dr. Daniel Dascălu, a subliniat importanța cunoașterii cât mai temeinic a moștenirii spirituale și culturale botoșănene ca parte a patrimoniului național, ce trebuie apreciată, protejată și transmisă totodată în cel mai eficient mod către tânăra generație. \n\n Întregul eveniment face parte din Proiectul Județean Istorie, cultură și spiritualitate botoșăneană, ediția a III-a, înscris în Calendarul Proiectelor de Educație Extrașcolară Județene, poz. 36, cu nr. 15898 din 14.11.2024, inițiat și organizat de către Seminarul Teologic Liceal Ortodox „Sf. Gheorghe” Botoșani, în perioada decembrie 2024 – iunie 2025.",
  "metadata": {
    "original_file": "Monitorul_0231.html"
  }
}