{
  "title": "Sute de polițiști botoșăneni, în stradă la București. Proteste masive pentru drepturi salariale și condiții mai bune (VIDEO)",
  "content": "Astăzi, Bucureștiul a fost scena unor proteste de amploare, la care au participat peste 20.000 de polițiști din întreaga țară, inclusiv sute de sindicaliști din Botoșani.\n\nReprezentanți ai tuturor sindicatelor din domeniul poliției și penitenciarelor s-au alăturat manifestațiilor, cerând soluționarea urgentă a problemelor legate de plata orelor suplimentare lucrate în zilele de sâmbătă, duminică și sărbători legale.\n\nProtestatarii au fost primiți de șeful Cancelariei Prim-ministrului, împreună cu reprezentanți ai Ministerului Afacerilor Interne (MAI) și Ministerului Justiției (MJ). Potrivit liderilor sindicali, prim-ministrul a propus ca problema plății orelor suplimentare să fie soluționată prin intermediul unei legi dezbătute în Parlament, legată de controversata „Ordonanță trenuleț”.\n\nSindicatele și-au exprimat însă rezervele cu privire la eficiența acestei variante. „Există riscul ca această soluție să nu fie adoptată în Parlament, ceea ce ar lăsa problema nerezolvată. De aceea, am propus Guvernului să emită o nouă Ordonanță de Urgență, care să repare greșelile produse de Ordonanța trenuleț,” a explicat Răzvan Chilărașu, președintele sindicatului „Novo Legis” din Botoșani.\n\nChilărașu a subliniat că, deși Guvernul a luat act de solicitările sindicatelor și urmează să transmită un răspuns prin intermediul miniștrilor de resort, acțiunile de protest nu se vor opri până când situația nu va fi clar reglementată.\n\nManifestația din București marchează o etapă importantă în seria de acțiuni prin care polițiștii cer respectarea drepturilor lor. Revendicările acestora pun presiune asupra autorităților, iar impactul asupra funcționării instituțiilor este deja vizibil.\n\nNemulțumirile polițiștilor derivă din neplata orelor lucrate în weekenduri și sărbători legale, problemă ce afectează nu doar veniturile acestora, ci și moralul și motivația unui sistem deja supus unor provocări constante. Decizia finală a Guvernului va fi crucială pentru a evita escaladarea situației. Protestul de astăzi a venit după ce polițiștii de penitenciare au protestat, pe 10 ianuarie a.c., în fața unității de detenție din Botoșani, iar miercuri, pe 15 ianuarie, au organizat un miting de protest, împreună cu sindicaliștii din poliție și poliția de frontieră, în fața sediului Instituției Prefectului din Botoșani.",
  "metadata": {
    "original_file": "Monitorul_0216.html"
  }
}