{
  "title": "Securitate sporită la meciul de fotbal dintre F.C. Botoșani - Sepsi Sfântu Gheorghe",
  "content": "Sâmbătă, 1 februarie 2025, de la ora 14.30, pe stadionul Municipal din Botoșani, se va disputa partida dintre F.C. Botoșani și Sepsi Sfântu Gheorghe, contând pentru etapa a XXIV-a a Superligii României.\n\nPentru a asigura un climat de siguranță optim, Gruparea de Jandarmi Mobilă „Alexandru cel Bun” Bacău și Inspectoratul de Jandarmi Județean Botoșani, alături de alte structuri din cadrul Ministerului Afacerilor Interne, vor implementa un dispozitiv integrat de ordine publică. Măsurile vizează atât zona arenei sportive, cât și traseele de deplasare ale suporterilor.\n\nPentru a preveni introducerea de materiale pirotehnice și obiecte interzise, accesul pe stadion va fi supus unor controale riguroase. Autovehiculele care ajung la arenă vor fi verificate suplimentar, iar spectatorii vor fi supuși unui control corporal preventiv. Porțile stadionului se vor deschide la ora 12:30, iar organizatorii recomandă suporterilor să ajungă din timp pentru a evita aglomerările.\n\nPentru desfășurarea meciului în condiții de siguranță, organizatorii reamintesc suporterilor că:\n• Este interzis accesul cu obiecte pirotehnice, sticle sau alte obiecte periculoase;\n• Sunt interzise mesajele incitatoare la ură națională, rasială, de clasă sau religioasă;\n• Spectatorii nu au voie să staționeze pe scările de acces sau pe marginea tribunelor;\n• Intrarea pe teren, atât pe durata partidei, cât și la finalul acesteia, este strict interzisă.\n\nForțele de ordine fac apel la suporteri să respecte normele legale și să colaboreze cu personalul de securitate pentru evitarea oricăror incidente. Potrivit Legii privind prevenirea violenței la competițiile sportive, faptele de tulburare a ordinii publice, injuriile sau amenințările la adresa celorlalți spectatori, oficiali sau forțe de ordine sunt sancționate cu amenzi de până la 750 lei și interdicții de acces la evenimente sportive.\n\nPrioritatea autorităților este asigurarea securității tuturor participanților, atât înaintea meciului, cât și după fluierul final. Suporterii sunt îndemnați să susțină echipele favorite într-un mod civilizat și responsabil.",
  "metadata": {
    "original_file": "Monitorul_0031.html"
  }
}