{
  "title": "Care este starea răniților din accidentul cu autospeciala de poliție. Un polițist este mai grav (video)",
  "content": "Doi poliţişti şi şoferul unui TIR au ajuns luni seara la spital în urma unui accident violent petrecut pe DJ 208 C, în localitatea Vorona Mare. Cei doi oameni ai legii erau în timpul serviciului în momentul producerii evenimentului rutier.\n\nAtât ei, cât şi șoferul TIR-ului au fost preluaţi de ambulanţe de la faţa locului şi transportați de urgenţă la Unitatea de Primiri Urgențe a Spitalului Județean „Mavromati”. La spital, starea victimelor a fost evaluată, iar medicii continuă investigațiile.\n\nAtât cei doi polițiști, cât și șoferul TIR-ului au suferit răni serioase, alegându-se cu capul spart și cu mai multe oase rupte. Într-unul dintre cazuri lovitura la cap a provocat și amnezie.\n\nPotrivit primelor informații, polițistul de 24 de ani a suferit un traumatism cranio-cerebral acut, o fractură a gambei drepte, un traumatism al genunchiului stâng, un traumatism toracic și un traumatism al pumnului stâng. Cel de-al doilea polițist, în vârstă de 40 de ani, a suferit un traumatism cranio-cerebral acut deschis, care a dus la o comoție cerebrală, fiind diagnosticat ulterior cu amnezie retrogradă.\n\nȘoferul TIR-ului, în vârstă de 40 ani, a suferit și el un traumatism cranio-cerebral acut, cu plagă frontală dreaptă și o contuzie coloană toracică. Medicii continuă eforturile pentru a trata toate cele trei victime.\n\nMașina poliţiei ar fi rămas fără frâne\n\nPotrivit primelor informații de la locul accidentului, se pare că maşina de poliție ar fi rămas fără frâne. Din acest motiv încercarea polițiştilor de a evita impactul a fost fără succes.\n\n„Ambii conducători auto au fost testați alcoolscopic, rezultatele fiind negative. Este efectuată cercetarea la fața locului pentru a se stabili cu exactitate cauza și împrejurările producerii accidentului rutier. Polițiștii sunt din cadrul Sectiei de Politie Rurlă nr. 1 Botoșani și se aflau în timpul serviciului”, a transmis IPJ Botoşani la scurt timp după incident.\n\nAccidentul a avut loc luni seara în comuna Vorona. Detalii pe larg AICI (click).",
  "metadata": {
    "original_file": "Monitorul_0293.html"
  }
}