{
  "title": "Bacalaureat 2025. Reguli noi pentru elevii care susțin probele de competenţe",
  "content": "Pentru prima dată, elevii claselor a XII-a și a XIII-a vor susține probele orale ale examenului de Bacalaureat în timpul anului școlar. Conform Ordinului Ministrului Educației, evaluarea competențelor lingvistice și digitale se va desfășura între 27 ianuarie și 7 februarie 2025.\n\nProbele de competențe lingvistice la limba română (Proba A), limba maternă (Proba B) și cele digitale (Proba D) se vor desfășura după programul școlar, începând cu ora 13:00. În cazul elevilor care au cursuri după-amiaza, probele vor avea loc dimineața, de la ora 9:00.\n\nProba C, care evaluează competențele într-o limbă de circulație internațională, va începe pe 3 februarie 2025, cu testele de înțelegere a unui text audiat și proba scrisă. Acestea vor fi susținute începând cu ora 8:30, iar programul școlar va începe la 10:30. Proba orală se va desfășura pe 4 și 5 februarie.\n\nPentru elevii care beneficiază de burse de studiu în străinătate, probele de competențe vor avea loc între 30 mai și 4 iunie 2025.\n\nCandidații nu au voie să intre în sala de examen cu ghiozdane, telefoane mobile, căști audio sau orice dispozitive electronice. Acestea trebuie lăsate într-o sală special destinată depozitării obiectelor personale.\n\nOrice tentativă de fraudă, inclusiv comunicarea cu alți candidați sau transmiterea de materiale interzise, duce la eliminarea din examen. Cei prinși copiind nu mai pot participa la următoarele două sesiuni ale Bacalaureatului.\n\nÎn cazuri speciale, timpul destinat redactării lucrărilor scrise poate fi prelungit cu cel mult o oră. Candidații care vor să predea lucrarea mai devreme pot părăsi sala, dar fără a lua subiectele cu ei.\n\nElevii care studiază în străinătate vor susține aceste probe între 30 mai – 4 iunie 2025.\n\nPrimele rezultate vor fi afișate pe 18 iunie 2025, iar elevii vor avea la dispoziție zilele de 19 și 20 iunie pentru vizualizarea lucrărilor și depunerea contestațiilor, dacă este cazul.\n\nPentru cei care nu au promovat în prima sesiune, probele din sesiunea de toamnă se vor desfășura astfel:",
  "metadata": {
    "original_file": "Monitorul_0198.html"
  }
}