{
  "title": "Incendiu devastator în Agafton. Acoperiș mistuit de flăcări",
  "content": "Un bărbat din localitatea Agafton (comuna Curtești) a rămas fără locuință în urma unui incendiu izbucnit, cel mai probabil, din cauza unui coș de fum neprotejat termic în raport cu materialele combustibile. Incidentul a avut loc marți seară, iar alerta a fost dată chiar de proprietar, care a observat flăcările cuprinzând acoperișul casei și a sunat la 112 pentru a cere ajutor.\n\nLa fața locului au intervenit pompierii militari din cadrul Detașamentului Botoșani, care au ajuns cu două autospeciale de stingere cu apă și spumă. Lor li s-au alăturat Serviciul Voluntar pentru Situații de Urgență Curtești și un echipaj al Serviciului Județean de Ambulanță Botoșani. La sosire, pompierii au constatat că incendiul afectase deja astereala din lemn, dar au acționat prompt pentru a împiedica extinderea flăcărilor la restul construcției.\n\nDin fericire, nicio persoană nu a fost rănită, însă pagubele materiale sunt semnificative. Acoperișul a fost distrus în totalitate, afectând o suprafață de aproximativ 50 de metri pătrați. Cu toate acestea, pompierii au reușit să salveze bunurile din interiorul locuinței, limitând astfel proporțiile dezastrului.\n\nUn alt incendiu a incendiu a izbucnit în această dimineață în localitatea Vorona Teodoru. Flăcările s-au manifestat la nivelul acoperișului, iar intervenția pompierilor a împiedicat extinderea dezastrului. La fața locului au intervenit două echipaje din cadrul Detașamentului de Pompieri Botoșani, care s-au deplasat două autospeciale de stingere, sprijinite de Serviciul Voluntar pentru Situații de Urgență Vorona. Cu toate acestea, acoperișul casei a ars pe o suprafață de aproximativ 50 de metri pătrați.\n\nCauza probabilă a incendiului a fost un coș de fum neprotejat termic, care a intrat în contact cu materiale combustibile din apropiere. Pompierii reamintesc cetățenilor importanța verificării și întreținerii corespunzătoare a coșurilor de fum pentru a preveni astfel de incidente.\n\nÎn acest context, autoritățile trag un semnal de alarmă cu privire la importanța întreținerii și verificării coșurilor de fum, pentru a preveni astfel de situații dramatice.\n• Inspectați periodic coșurile de fum pentru a depista fisuri care pot permite scânteilor să aprindă materialele combustibile din structura acoperișului sau a planșeului.\n• Curățați depunerile de funingine , care pot deveni surse de incendiu sau pot obtura canalele de evacuare.\n• Tencuiți și văruiți coșurile de fum în poduri, astfel încât eventualele fisuri să fie vizibile și remediate prompt.\n• Îngroșați zidăria coșului de fum la trecerea prin planșee, pentru a asigura o izolare optimă față de materialele combustibile.\n• Mențineți distanța de siguranță dintre coșurile de fum și elementele combustibile ale acoperișului.\n\nAceste măsuri preventive pot face diferența între un cămin sigur și unul vulnerabil în fața incendiilor.\n\nImagini de la incendiul din Vorona",
  "metadata": {
    "original_file": "Monitorul_0265.html"
  }
}