{
  "title": "La un pas de tragedie la praznic. Pălimar salvat de un medic în timpul liber",
  "content": "Un bărbat din judeţ a fost salvat de un medic de la Ambulanţă , Carmen Răgoşcă, după ce a suferit un stop cardio-respirator la un praznic. Intervenția promptă a medicului și a soțului său i-a salvat viața.\n\nUn moment de panică s-a transformat într-o poveste fericită, într-o localitate din judeţul Botoşani. Un praznic organizat într-o parohie din localitatea Bogdăneşti, comuna Santa Mare se putea transforma într-o tragedie. Un bărbat de 76 de ani, pălimar al bisericii din zonă, s-a prăbuşit sub ochii oamenilor prezenţi la un praznic.\n\nÎntâmplător, Carmen Răgoşcă, un medic din cadrul Serviciului Județean de Ambulanță , se afla în acel moment în apropierea locului de praznic. Fără să ezite, alături de soțul său, a intervenit și a aplicat manevrele de resuscitare necesare. „Am iniţiat imediat protocolul de prim-ajutor şi, împreună cu soţul, am făcut masaj cardiac. Între timp am apelat şi la colegii de la Ambulanţă, pentru a fi trimis un echipaj medical în zonă” , a precizat medicul Carmen Răgoşcă (foto).\n\nÎn doar câteva minute, bărbatul și-a recăpătat pulsul. Echipajul de ambulanță ajuns la fața locului l-a transportat de urgență la spital. Bărbatul fost internat pe secția de cardiologie, fiind diagnosticat cu sincopă, starea sa fiind apoi stabilă.\n\nStopul cardio-respirator este o urgență medicală majoră, iar fiecare minut contează. Promptitudinea intervenției medicului aflat în timpul liber i-a salvat viața pălimarului ghinionist. Acest incident evidențiază importanța cunoștințelor de prim ajutor și dedicarea profesioniștilor din domeniul medical. De altfel, echipele de voluntari de la Ambulanţa botoşani se deplasează deseori în instituţii de învăţământ pentru a preda cursuri de prim ajutor. „Aceste cunoştinţe minime pot fi însuşite de oricine şi pot face diferenţa între viaţă şi moarte” , a mai spus medicul Carmen Ragoşcă.",
  "metadata": {
    "original_file": "Monitorul_0215.html"
  }
}