{
  "title": "Sector de drum cu accidente, monitorizat de polițiști. Ce a surprins radarul în zona respectivă (VIDEO)",
  "content": "Un sector dintr-o șosea abia reabilitată din județ a ajuns în atenția polițiștilor din Serviciul Rutier. Este vorba despre segmentul cuprins între localitățile Flămânzi și Copălău, de pe drumul european E58, unde în perioada decembrie 2024 – ianuarie 2025 a avut loc un număr semnificativ de accidente rutiere.\n\nCercetările au arătat că evenimentele rutiere cu pricina au fost cauzate în principal de neadaptarea vitezei la condițiile de drum, dar polițiștii au dorit să vadă ce se întâmplă de fapt pe acel sector de drum. În acest context, polițiștii Serviciului Rutier au ieșit pe teren pentru a supraveghea traficul, mai ales pe segmentul cu pricina.\n\nAstfel, în data de 19 ianuarie 2025, între orele 8 și 12, o autospecială dotată cu aparat radar a fost utilizată pentru a monitoriza traficul. În timpul acțiunii, nu au mai avut loc accidente. Doar că polițiștii au descoperit altceva – că șoferii nu prea respectă semnificația indicatoarelor rutiere montate în zonă. Astfel, polițiștii au identificat 12 conducători auto care au încălcat legislația rutieră, fie prin depășirea limitei legale de viteză, fie prin efectuarea unor depășiri neregulamentare, punând în pericol siguranța proprie și a celorlalți participanți la trafic.\n\n„Aceste încălcări pun în pericol nu doar siguranța conducătorilor auto, ci și pe a celorlalți participanți la trafic” , au subliniat reprezentanții Poliției Rutiere.\n\nÎn urma acestor abateri, au fost aplicate 12 sancțiuni contravenționale, valoarea totală a amenzilor ridicându-se la aproximativ 10.000 de lei. De asemenea, polițiștii au reținut două permise de conducere în vederea suspendării dreptului de a șofa.\n\nAcțiunile polițiștilor rutieri vor continua și în perioada următoare, având ca scop creșterea siguranței pe drumurile publice și prevenirea evenimentelor tragice. Agenții rutieri fac apel la toți conducătorii auto să respecte regulile de circulație și să fie atenți la condițiile de drum, pentru a contribui la siguranța generală în trafic.",
  "metadata": {
    "original_file": "Monitorul_0185.html"
  }
}