{
  "title": "Justiție pierdută în timp. Fapte din 2007, încă blocate în instanțe în 2025",
  "content": "\n• În județul Botoșani, dar și la nivel național, sistemul de justiție se confruntă cu un fenomen alarmant – anchetele se întind pe parcursul a ani întregi, procesele sunt amânate succesiv și, în multe cazuri, se ajunge la prescrierea răspunderii penale.\n• Aceste întârzieri subminează încrederea cetățenilor în justiţie, crescând și riscurile ca oamenii să își facă singuri dreptate. Dacă nu sunt pedepsiți în timp util cei care încalcă legea, consecințele sunt evidente – creșterea numărului de agresiuni și infracțiuni.\n• Unele cazuri de corupție sau abuzuri de putere, de exemplu, se lungesc în ani, iar, la final, nu se mai pot lua măsuri din cauza prescripției. Procurorii și judecătorii se află sub o presiune constantă, iar legile, deși sunt clare, sunt deseori ignorate sau aplicate într-un mod întârziat.\n\nFapte din 2007, încă în instanță în 2025\n\nÎn 2016, DIICOT Iași deschidea un dosar penal în care printre cei bănuiți de fapte penale figura și fiul unui fost comisar de la Garda Financiară Botoșani. Indivizii erau bănuiți că au constituit un grup infracțional organizat în scopul comiterii infracţiunilor de evaziune fiscală, în dauna bugetului de stat prin reducerea artificială a profitului impozabil şi a TVA-ului de plată pentru beneficiarii finali.\n\nFaptele s-ar fi petrecut încă cu mult timp în urmă, mai exact în perioada 11 ianuarie 2007 – 15 decembrie 2008, când, prin intermediul unor societăți tampon, ar fi fost făcute achiziții intracomunitare, cu scopul de a se sustrage de la plata obligațiilor fiscale datorate bugetului de stat. S-a cauzat un prejudiciu total bugetului consolidat al statului în cuantum de 5.672.988,53 lei echivalentul a 1.445.384,22 euro (curs BNR la momentul epuizării faptei). O sumă colosală. Investigațiile s-au finalizat în 2020, când DIICOT a trimis în judecată cinci suspecți, inclusiv pe fiul fostului comisar de la Garda Financiară.\n\nDosarul a ajuns la Tribunalul Botoșani, dar în primă fază judecătorul de Cameră preliminară a dispus restituirea cazului la parchet pentru o serie de remedieri, după un val de critici din partea apărării. După corectarea acelor neconcordanțe de către procurori, dosarul a revenit în instanță, tot la Tribunalul Botoșani.\n\nDar, în 2021, Tribunalul Botoșani dispune o nouă restituire. Urmează contestații la Curtea de Apel, care dispune rejudecarea. Așa se face că acest caz revine în Camera preliminară de la Tribunal, în mai 2022. Deci trecuseră deja doi ani de la sesizarea instanței de către procurori.\n\nJustiţie cu 30 de amânări succesive de pronunțare\n\nCe urmează, întrece orice închipuire. Primul judecător se abține, iar dosarul ajunge la un alt magistrat care în 27 octombrie 2022 anunță că rămâne în pronunțare, decizia urmând să fie prezentată în 11 noiembrie 2022. Dar au urmat 30 de amânări succesive de pronunțare.\n\nDeci, din 27 octombrie 2022, încheierea finală în Camera preliminară s-a dat abia pe 15 noiembrie 2024, adică după doi ani! Asta în condițiile în care presupusele fapte datează din 2007. Doar că, după decizia Tribunalului Botoșani din noiembrie anul trecut, inculpații au formulat contestații, deci dosarul ajunge din nou în camera preliminară la Curtea de Apel Suceava. Primul termen a fost stabilit pe 19 februarie a.c. Va mai fi un proces sau nu, este greu de spus.\n\nOamenii nu mai cred că adevărul va ieși la iveală\n\nÎntr-un alt caz, de data aceasta de la Judecătoria Botoșani, un fost director al Penitenciarului Botoșani a fost trimis în judecată pentru violență în familie și nerespectarea ordinului de protecție. A fost sau nu a fost, este greu de spus. Cert este că a existat și o anchetă a poliției.\n\nProcesul a început în 2019, dar s-a terminat în primă instanță în septembrie 2024, cu prescrierea faptei și respectiv retragerea plângerii. Asta după ce instanța a amânat pronunțarea sentinței din octombrie 2023, deci după aproape un an. „Încetează procesul penal faţă de inculpatul xxxx, pentru săvârșirea infracțiunii de „nerespectarea hotărârilor judecătoreşti”, prev. de art. 32, rap. la art. 23 alin. (1) lit. f) din Legea 217/2003, prev. şi ped. de art. 193 alin. 2 Cod penal, ca urmare a intervenirii prescripției răspunderii penale”, se arată în hotărârea rămasă definitivă.\n\nÎn Botoșani, mulți dintre cei care au avut de suferit din cauza întârzierii proceselor sunt astăzi nemulțumiți și deziluzionați.\n\nOamenii nu mai au încredere că adevărul va ieși la iveală și că justiția va da pedepsele corecte. Căci, de multe ori, cazurile ajung să se soluționeze abia după ce infractorii au scăpat, iar victima rămâne fără dreptate.\n\nUn caz de abuz sexual se judecă de nouă ani\n\nÎn 2016, un alt caz crea rumoare în Botoșani. Un profesor de la Școala de cooperație era ridicat de procurori și mai apoi arestat pentru că ar fi abuzat sexual câțiva elevi. Faptele ar fi avut loc în garsoniera profesorului, unde elevii erau invitaţi sub diverse pretexte. Iar cei care acceptau să rămână peste noapte în locuință, erau abuzați sexual.\n\nDosarul a trecut de la o unitate de parchet la alta, iar 2017 profesorul cu pricina a fost trimis în judecată. Lucrurile păreau să se limpezească la un moment dat, dar dosarul este încă pe rolul instanței, tot la Judecătoria Botoșani, după o serie de termene de judecată amânate tot din lipsa unor martori care nu se prezentau la judecată.\n\nDupă atâta timp, lumea a și uitat de aceste întâmplări, iar procesele au căzut în desuetudine, mai ales că ele se judecă cu ușile închise. Mai mult de atât, până și principiul privind dreptul la judecată într-un termen rezonabil a devenit caduc, iar acei elevi au devenit majori, probabil unii dintre ei au copii la rândul lor, pentru că de la comiterea faptelor și până acum au trecut aproape nouă ani.\n\nDepozițiile martorilor din cursul cercetării, de luat în calcul de către judecători\n\nCazurile sunt numai două exemple, însă pe rolul instanțelor de judecată sunt zeci de dosare de acest fel.\n\nPe 31 martie 2020, Curtea Constituțională a publicat o decizie care spune că este constituțional ca judecătorii să ia în calcul depoziția unui martor, dată de acesta în cursul urmăririi penale și să țină seama de ea la judecarea cauzei, chiar dacă martorul în cauză nu poate fi reaudiat în instanță. Prin urmare, pentru a nu mai ține blocate cu anii astfel de dosare pe rolul instanțelor, magistrații pot renunța la citarea la nesfârșit a martorilor.\n\nPractic, decizia ar putea duce la simplificarea judecății, dar și la reducerea duratei proceselor. Cu toate acestea, justiția nu a fost și nu va fi niciodată asemeni unui ceasornic. O recunoaște inclusiv Consiliul Superior al Magistraturii, care a identificat cel puțin 12 cauze care duc la prelungirea unor procese. De la modificarea componenței completelor de judecată, până la acordarea unor termene de judecată la intervale mari de timp. „O durată excesivă a procedurii judiciare poate aduce atingere dreptului la un proces echitabil al părților”, recunoștea CSM.\n\nReguli sunt, dar nu prea are cine să le respecte. Conform art. 391 din Codul de procedura penală, deliberarea, redactarea și pronunțarea hotărârii se fac într-un termen de 60 de zile de la închiderea dezbaterilor. Ulterior, instanța poate amâna succesiv pronunțarea, fără ca fiecare amânare să depășească 30 de zile. Oricum, amânările de pronunțare nu pot depăși 120 de zile de la închiderea dezbaterilor, dar sunt multe situații în care se depășește și acest termen.\n\nVechea conducere a Tribunalului Botoșani a apreciat că amânările succesive au fost determinate de cele mai multe ori de complexitatea cauzei, volumul mare de activitate și numărul insuficient de judecători raportat la numărul dosarelor înregistrate pe rolul instanței.\n\n„ Există și alte situații în care, datorită acelorași condiții obiective de supraîncărcare a judecătorului, pronunțarea unor sentințe a fost amânată succesiv, cu depășirea termenului de 120 zile. Aceste situații sunt extrem de puține, practica instanței fiind pronunțarea hotărârilor înlăuntrul termenului legal de 120 zile” , se menționează într-un răspuns oficial comunicat de Tribunalul Botoșani.\n\nÎn acest context, conducerea instanței a precizat să pot fi dispuse doar măsuri administrative constând în degrevarea unor judecători de anumite activități pentru o perioadă determinată de timp, măsuri de echilibrare a volumului de activitate, etc.\n\nAsta pentru că judecătorii sunt inamovibili și nici măcar conducerile instanțelor de judecată nu au dreptul să-i ia la întrebări, ci numai Inspecția Judiciară, dacă există suspiciuni de comitere a unor fapte de natură penală. „În ceea ce privește modalitatea de soluționare a cauzei sau termenul în care care se pronunță o soluție, aceste atribuții sunt în sarcina exclusivă a judecătorului desemnat cu soluționarea respectivei cauze” , se mai arată în răspunsul Tribunalului Botoșani.\n\nOrice cauză care implică nume sonore începe cu o amânare\n\nDe aceea, și tertipurile care lungesc procesele sunt multe. Odată trimiși în judecată, cei vizați recurg la metode dintre cele mai diverse, iar destui judecători se dovedesc extrem de îngăduitori și acceptă toate scuzele avocaților.\n\nOrice cauză care implică nume sonore începe cu o amânare. Deși află din timp când are loc primul termen de judecată, inculpații se prezintă în fața judecătorilor și declară senin că au nevoie de un avocat. Astfel, procesul se mai amână cu o lună, dar avocații se pot schimba și pe parcursul procesului.\n\nApoi urmează vacanțele judecătorești, lipsa unui inculpat sau a avocatului care este la un alt proces, invocări de neconstituționalitate, cereri de strămutare. Iar unele dosare sunt amânate chiar din lipsa judecătorilor. Procesul fostului președinte al CJ, Florin Țurcanu, trimis în judecată de DNA pentru trafic de influență și spălare de bani, a trecut prin trei complete diferite, după ce toți judecătorii desemnați să judece dosarul s-au pensionat rând pe rând. Apoi cazul a ajuns la Curtea de Apel Suceava, dar între timp traficul de influență s-a prescris.\n\nInteresant este că în majoritatea cazurilor, Inspecția Judiciară care a verificat dosarele a ajuns la concluzia că „modalitatea de lucru adoptată, chiar dacă este de natură să afecteze dreptul părților la soluționarea cauzei într-un termen rezonabil, nu este imputabilă judecătorului”.\n\nAsta pentru că în majoritatea cazurilor a fost vorba de amânări justificate, pe procedură, și în condițiile în care instanțele funcționează cu un număr mic de magistrați, care trebuie să soluționeze an de an sute sau mii de dosare.\n\nBa mai mult, în primăvara lui 2023, Curtea Constituțională a decis că, din cauza unor prevederi neconstituționale din Codul penal care nu au fost corectate la timp, prescrierea specială nu a funcționat din 2018.\n\nPrin urmare, termenul de prescriere a răspunderii penale nu s-a mai calculat în funcție de data întocmirii rechizitoriului, ci în funcție de data comiterii faptelor. Cum multe pedepse au fost diminuate, automat și termenele de prescripție pentru acele infracțiuni au fost mai mici. Aceste schimbări au fost, în mod evident, influențate de interese politice, având ca scop protejarea celor care ocupă funcții importante.\n\nPoliticienii inculpați în diverse procese penale au fost principalii beneficiari ai unor reglementări care au favorizat reducerea pedepselor, amânarea sentințelor și tergiversarea proceselor.\n\nAstfel, în loc să protejeze cetățeanul, sistemul judiciar pare să fie tot mai mult sub influența politicului, care dictează nu doar în domeniul legilor, dar și în cel al aplicării acestora.\n\nAproape 40.000 de infractori au scăpat din pușcării cu recurs compensatoriu\n\nDe altfel, dacă ar fi să se adune câți infractori au scăpat din pușcării prin recursul compensatoriu (zile scăzute din pedepse din cauza condițiilor proaste din pușcării) și prin prescrierea faptelor, cifra ar ajunge la aproape 40.000.\n\nAceste modificări legislative, care au fost interpretate ca un „salvator” pentru politicienii cu dosare penale, nu au făcut decât să sporească dezinteresul oamenilor față de justiție. Din păcate, acest lucru are consecințe grave – agresivitatea în societate crește, iar fenomenul de „autodreptate” devine din ce în ce mai frecvent.\n\nÎn fața unei justiții care nu își face treaba, mulți dintre cetățeni aleg să aplice propria versiune a legii, ceea ce duce la conflicte violente și la o atmosferă tot mai tensionată în comunități.\n\nÎn concluzie, justiția cu întârziere nu face decât să erodeze încrederea cetățenilor în statul de drept. Cazurile nerezolvate, dosarele amânate și procesul de justiție tergiversat sunt doar câteva dintre cauzele pentru care din ce în ce mai mulți români nu mai cred în eficiența sistemului judiciar. De aceea, pericolul ca oamenii să își facă dreptate singuri devine tot mai mare, iar riscurile pentru societate sunt evidente.",
  "metadata": {
    "original_file": "Monitorul_0229.html"
  }
}