{
  "title": "Presupusă crimă, infirmată de legiștii botoșăneni (video)",
  "content": "Caz rar soluţionat de medicii legişti botoşăneni. O anchetă pentru o presupusă crimă a luat o turnură incredibilă, după ce autopsia unui cadavru a scos cu totul altceva la iveală.\n\nBărbatul din judeţul Botoşani care a fost găsit duminică mort în casa sa din localitatea Avrămeni ar fi murit din cauze medicale, nu ca urmare a unei crime, potrivit primelor concluziilor ale anchetatorilor formulate pe baza raportului preliminar întocmit de medicii legişti, după efectuarea autopsiei.\n\nDupă ce a faţa loculu s-au deplasat mai multe echipe de poliţişti, criminalişti şi chiar un procuror, ancheta a luat o turnură incredibilă, după raportul autopsiei.\n\nPotrivit medicilor legişti, se pare că bărbatul suferea de ciroză hepatică, o afecţiune cronică a ficatului, dar şi o afecţiune a sângelui, care îi cauza hemoragii destul de dese.\n\nMai mulți factori au contribuit la starea de rău a victimei\n\nDin câte se pare, în noaptea de sâmbătă spre duminică, mai mulţi factori au contribuit la o stare de rău accentuată a acestuia. Din cauză că se simţea rău, acesta a şi căzut prin casă, lovindu-se la cap şi faţă şi a suferit şi o hemoragie puternică, ceea ce explică sângele în care a fost găsit.\n\nPersoana iniţial reţinută de poliţişti pentru a fi audiată a fost eliberată, tocmai pentru că nu erau dovezi că ar fi fost autorul faptei. De altfel, cazul a fost atât de bizar, încât la autopsia bărbatului decedat au asistat mai mulţi legişti, criminalişti şi chiar şi procurorul de caz. Imediat după autopsie, concluzia a fost că nu a fusese vorba despre o faptă de natură penală, ci de o hemoragie masivă, combinată cu o stare generală de rău.\n\nPoliţiştii din Botoşani au fost sesizaţi, duminică, prin apel 112 cu privire la faptul că intr-o locuinţa din comuna Avrămeni, o persoană a fost găsită decedată.\n\nEchipajul care s-a deplasat la faţa locului a constatat că cele sesizate se confirmă, stabilind identitatea persoanei decedate, respectiv un bărbat de 58 de ani, din aceeaşi localitate, care locuia singur. \n\n Victima prezenta leziuni la nivelul corpului, ceea ce a indus ideea unei crime. Procurorii Parchetului de pe lângă Tribunalul Botoşani derulează în continuare ancheta în acest caz pentru a stabili cauzele exacte ale morţii.",
  "metadata": {
    "original_file": "Monitorul_0275.html"
  }
}