{
  "title": "Două copile dispărute în două zile! Mobilizare impresionantă a polițiștilor pentru a le găsi",
  "content": "În doar două zile, două fete din județul Botoșani au plecat de acasă, determinând intervenția rapidă a autorităților și desfășurări de forțe impresionante pentru a le găsi tefere. Cazurile, deși distincte, subliniază vulnerabilitatea copiilor și importanța implicării comunității în astfel de situații.\n\nMarți, 14 ianuarie, în jurul orei 17, o fetiță de 10 ani din localitatea Dimăcheni a fost dată dispărută de familia ei. Echipe complexe de căutare au fost mobilizate imediat, transformând liniștita localitate într-un adevărat centru operațional.\n\n„Localitatea Dimăcheni a fost împânzită de polițiști însoțiți de câine de urmă, jandarmi, polițiști de frontieră, pompieri cu autoșenilată și o dronă cu termoviziune, care au participat la activitățile de scotocire. După aproximativ trei ore, minora a fost găsită de polițiști în podul unei anexe a unei locuințe din localitate” , au menționat, miercuri dimineață, reprezentanții Inspectoratului de Poliție Județean Botoșani.\n\nDin fericire, fetița nu era rănită și nu fusese victima vreunei infracțiuni în timpul absenței sale. Totuși, pentru siguranță, ea a fost transportată la spital pentru o evaluare medicală detaliată.\n\nCaz similar cu o zi înainte la Cândești\n\nCu doar o zi înainte, pe 13 ianuarie, o altă fată, în vârstă de 14 ani, din comuna Cândești, a fost dată dispărută după ce a plecat de acasă spre școală, dar nu a mai ajuns la destinație. Îngrijorate, rudele au alertat autoritățile, care au intrat în alertă.\n\nÎn urma unei cooperări eficiente între polițiștii din Botoșani și Suceava, fata a fost localizată în scurt timp în municipiul Suceava. Potrivit reprezentanților IPJ Botoșani, aceasta nu se afla în pericol, iar familia urma să fie implicată în reintegrarea ei. În paralel, polițiștii continuă investigațiile pentru a stabili motivele care au determinat-o să plece de acasă.\n\nAmbele cazuri evidențiază importanța mobilizării rapide în astfel de situații. Polițiști, jandarmi, pompieri, câini de urmă și echipamente moderne, precum dronele cu termoviziune, au fost folosite pentru a asigura finaluri fericite.\n\nTotodată, aceste incidente atrag atenția asupra necesității unei mai bune comunicări între părinți și copii, dar și a unei vigilențe sporite din partea comunității. Autoritățile recomandă părinților să fie atenți la semnele de disconfort emoțional ale copiilor și să discute deschis cu aceștia despre eventualele probleme.\n\nCazurile recente reamintesc că fiecare minut contează în situații de urgență, iar colaborarea eficientă poate face diferența.",
  "metadata": {
    "original_file": "Monitorul_0271.html"
  }
}