{
  "title": "Școala Gimnazială nr. 13, parte dintr-un proiect de aproape 300.000 euro",
  "content": "Școala Gimnazială nr. 13 din Botoșani a fost inclusă într-un proiect educațional finanțat prin Programul Interreg Next România – Republica Moldova 2021-2027. Inițiativa, denumită „Skills – Knowledge – Attitude – Training – Experience – on Cross Border Level (SKATE)”, urmărește îmbunătățirea metodelor de predare și dezvoltarea competențelor cheie ale elevilor și profesorilor din cele două țări.\n\nPartener al unității de învățământ botoșănene este Gimnaziul „Grigore Vieru” din Edineț, Republica Moldova. Proiectul se va desfășura pe o perioadă de 16 luni și are ca obiectiv principal modernizarea procesului educațional prin dotări inovatoare și formare profesională.\n\nÎn cadrul proiectului vor fi create două săli inovatoare SKATE, câte una în fiecare școală parteneră, dotate cu echipamente moderne și materiale educaționale interactive. Aceste spații vor avea opt colțuri tematice, fiecare dedicat dezvoltării unor competențe cheie necesare elevilor.\n\nPentru a sprijini procesul educațional, 40 de profesori (20 din România și 20 din Republica Moldova) vor beneficia de cursuri de formare în metode inovatoare de predare. Aceștia vor participa la opt sesiuni hibride de instruire prin Programul EDUKEY, care promovează învățarea colaborativă și utilizarea tehnologiilor moderne în educație.\n\nDe asemenea, va fi dezvoltată o platformă de Resurse Educaționale Deschise, unde profesorii, elevii și părinții vor avea acces la cursuri online interactive, menite să sprijine procesul de învățare și colaborarea transfrontalieră.\n\nÎn cadrul proiectului, vor fi organizate opt ateliere educaționale pentru elevi în Botoșani și Edineț, unde 25 de elevi pe sesiune vor avea ocazia să învețe într-un mediu inovator. Totodată, proiectul include și platforme de schimb de experiență pentru profesori, prin care cadrele didactice vor putea discuta bune practici și iniția colaborări viitoare.\n\nProiectul SKATE are o valoare totală de 298.435 euro, aflându-se în etapa de contractare. Cofinanțarea este asigurată de municipalitate, iar proiectul este complementar cu alte două inițiative ale Primăriei Municipiului Botoșani:\n• Renovarea energetică a clădirilor școlare, prin PNRR, cu un buget total de 14 milioane de lei.\n• Dotarea unităților de învățământ cu echipamente IT, mobilier și materiale didactice, prin PNRR, în valoare de 1,5 milioane de lei.",
  "metadata": {
    "original_file": "Monitorul_0009.html"
  }
}