{
  "title": "Șoferii băuți cuceresc șoselele. Alarme repetate pe drumurile județene",
  "content": "Polițiștii continuă să confrunte un fenomen periculos pe drumurile județene – conducerea sub influența alcoolului. Recent, două cazuri grave au fost înregistrate în județ, evidențiind o atitudine iresponsabilă care pune în pericol viețile participanților la trafic.\n\nPrimul incident s-a produs în comuna Șendriceni, pe drumul județean DJ 291C. Un bărbat de 52 de ani, din municipiul Dorohoi, a fost identificat de polițiști după ce a acroșat un alt autoturism care circula regulamentar din sens opus, provocând pagube materiale. Testarea cu aparatul etilotest a confirmat suspiciunile inițiale – șoferul avea o alcoolemie de 1,24 mg/l alcool pur în aerul expirat.\n\nConform procedurilor, bărbatul a fost transportat la spital pentru recoltarea de probe biologice, iar ancheta continuă sub suspiciunea comiterii infracțiunii de conducere sub influența alcoolului.\n\nUn alt caz a avut loc pe 27 ianuarie, pe DJ 292, în comuna Broscăuți, unde polițiștii Secției de Poliție Rurală nr. 4 Dorohoi au oprit un bărbat de 50 de ani, localnic, care prezenta semne clare de consum de alcool. Testarea a relevat o alcoolemie de 0,59 mg/l alcool pur în aerul expirat. Și în acest caz, șoferul a fost condus la spital pentru recoltarea de probe, iar cercetările sunt în desfășurare.\n\nAceste episoade trag un nou semnal de alarmă cu privire la lipsa de responsabilitate a unor participanți la trafic, care ignoră gravitatea consumului de alcool înainte de a urca la volan. Polițiștii spun că toți conducătorii auto trebui să conștientizeze riscurile uriașe pe care le implică astfel de comportamente, nu doar pentru ei, ci și pentru ceilalți participanți la trafic.\n\nMăsurile preventive și sancțiunile aplicate de agenții rutieri reprezintă doar o parte din soluție. Este necesară o schimbare de mentalitate în rândul șoferilor, pentru a evita tragediile pe drumurile publice.",
  "metadata": {
    "original_file": "Monitorul_0083.html"
  }
}