{
  "title": "Victorie în justiție. Șeful SDN Botoșani anulează o sancțiune considerată abuzivă",
  "content": "Inginerul Dumitru Clipaciuc, șeful Secției de Drumuri Naționale (SDN) Botoșani, a obținut în instanță anularea unei sancțiuni disciplinare impuse de Direcția Regională de Drumuri și Poduri (DRDP) Iași în primăvara anului trecut. Decizia Tribunalului Iași vine ca o victorie personală pentru Clipaciuc, dar și ca un semnal de alarmă cu privire la modul în care sunt gestionate astfel de cazuri în cadrul companiei de drumuri.\n\nÎn luna mai 2024, conducerea DRDP Iași a hotărât sancționarea lui Dumitru Clipaciuc cu avertisment. Considerând măsura arbitrară și nejustificată, Clipaciuc a contestat decizia în instanță imediat după ce i-a fost comunicată. În demersul său, a beneficiat de sprijinul Sindicatului Drumarilor „Elie Radu”, care l-a reprezentat pe parcursul procesului.\n\nAstăzi, Tribunalul Iași a admis contestația formulată de Clipaciuc și a anulat decizia de sancționare disciplinară emisă de DRDP Iași. „Admite contestația formulată de contestatorul Clipaciuc Dumitru, prin Sindicatul Drumarilor „Elie Radu”, în contradictoriu cu pârâta Compania Naţională de Autostrăzi şi Drumuri Naţionale din România S.A. prin Direcţia Regională de Drumuri şi Poduri Iaşi. Anulează decizia de sancționare disciplinară nr. 3/83030 din 28.05.2024, emisă de intimată pe numele contestatorului. Obligă intimata să plătească contestatorului sumele de 4.760 lei şi echivalentul în lei la data plăţii a sumei de 328 euro, cu titlu de cheltuieli de judecată reprezentând onorariu avocat şi cheltuieli de deplasare ale avocatului ales. Cu drept de apel”, se arată în hotărâre.\n\nDeși decizia nu este definitivă, DRDP Iași este obligată să achite lui Clipaciuc despăgubirile stabilite de instanță.\n\nSancțiunea impusă lui Clipaciuc a generat o situație neobișnuită în cadrul SDN Botoșani. După sancționarea sa, nimeni din echipa secției nu și-a asumat oficial responsabilitățile de conducere. Funcțiile de șef au fost delegate temporar unor angajați, fără a exista o persoană care să își asume complet prerogativele.\n\nAbia la sfârșitul lunii august 2024, DRDP Iași l-a delegat în funcția de șef interimar pe Cătălin Leahu, un angajat din cadrul Districtului Dorohoi. Situația a fost însă temporară, deoarece, în luna noiembrie Dumitru Clipaciuc și-a reluat poziția de conducere.\n\nAcest caz ridică întrebări importante cu privire la modul în care sunt gestionate conflictele interne și sancțiunile disciplinare în cadrul companiei. Deși decizia instanței nu este definitivă, soluționarea în favoarea lui Clipaciuc scoate în evidență necesitatea unei transparențe sporite și a unei gestionări mai echitabile a problemelor administrative din sectorul public.\n\nCazul lui Dumitru Clipaciuc rămâne unul emblematic pentru angajații din sistemul național de drumuri, demonstrând importanța accesului la justiție în fața deciziilor considerate abuzive.",
  "metadata": {
    "original_file": "Monitorul_0169.html"
  }
}