{
  "title": "Începe proiectarea unui pod modern peste Siret, pe ruta Dorohoi – Suceava",
  "content": "Pas important pentru infrastructura rutieră din județ. Astăzi, 20 ianuarie, debutează oficial procesul de proiectare a noului pod peste râul Siret, amplasat pe Drumul Național 29A, pod care va lega localitățile din zona municipiului Dorohoi de Suceava.\n\nOrdinul de începere a fost emis pe 8 ianuarie de Direcția Regională de Drumuri și Poduri (DRDP) Iași, marcând startul unui proiect esențial pentru siguranța rutieră din zonă.\n\nActualul pod, situat între comunele Vârfu Câmpului (Botoșani) și Zvoriștea (Suceava), la kilometrul 22+859 al DN29A, este o construcție veche de peste 90 de ani. Realizat pe grinzi metalice, acesta nu a beneficiat niciodată de lucrări majore de reabilitare, devenind o sursă de risc pentru participanții la trafic. De altfel, din cauza degradării avansate, traficul a fost deja restricționat pentru a preveni incidentele.\n\nProiectul actual vizează înlocuirea completă a acestei structuri cu un pod modern, proiectat să răspundă cerințelor actuale de siguranță și eficiență.\n\nNoul pod va avea o lungime totală de 173 de metri și o lățime de 11,5 metri, cu o parte carosabilă de 7,8 metri. Construcția va include cinci deschideri, dintre care cea principală va beneficia de o suprastructură arcuită din metal, în timp ce celelalte vor fi realizate din grinzi de beton armat. Această soluție tehnică îmbină durabilitatea cu estetica și funcționalitatea.\n\nProiectarea va dura 12 luni, urmată de o perioadă de execuție de 24 de luni. Pe durata lucrărilor, traficul nu va fi întrerupt, urmând să fie amenajate o variantă de ocolire și un pod provizoriu.\n\nBugetul alocat pentru acest proiect se ridică la aproximativ 20 de milioane de euro, finanțarea fiind asigurată prin fonduri europene gestionate de Ministerul Transporturilor.\n\n„Realizarea noului pod peste Siret este un obiectiv prioritar pentru județul Botoșani, având în vedere importanța strategică a DN29A în conectarea regiunilor. Investiția va avea o însemnătate deosebită și în perspectiva reconstrucției Ucrainei, podul asigurând traficul auto spre și dinspre Punctul de Trecere a Frontierei Racovăț, cu legături spre Suceava și viitoarea autostradă A7. Înlocuirea podului actual reprezintă o garanție pentru siguranța și confortul participanților la trafic” , au precizat reprezentanții DRDP Iași.\n\nProiect este așteptat să îmbunătățească semnificativ fluxul rutier între Dorohoi și Suceava, contribuind totodată la dezvoltarea economică și socială a zonei. După finalizarea lucrărilor, șoferii vor putea traversa râul Siret în condiții de maximă siguranță, pe o infrastructură durabilă.",
  "metadata": {
    "original_file": "Monitorul_0191.html"
  }
}