{
  "title": "Botoșani, regatul lui Bachus. Nici o zi fără șoferi băuți",
  "content": "Județul Botoșani tinde să se transforme în „Patria lui Bachus” sau în tărâmul licorilor divine. Nu este zi în care polițiștii să nu prindă măcar un șofer turmentat.\n\nReținut după ce a condus cu o alcoolemie de 1,41 mg/l\n\nUn bărbat de 54 de ani, din comuna Ungureni, a fost reținut pentru 24 de ore de polițiștii Biroului Rutier din cadrul Poliției Municipiului Botoșani, după ce a fost prins conducând sub influența alcoolului. Incidentul s-a petrecut pe 16 ianuarie, pe strada Octav Onicescu din municipiu, unde acesta a avariat un autoturism parcat regulamentar.\n\nTestarea cu aparatul etilotest a indicat o concentrație de 1,41 mg/l alcool pur în aerul expirat, semnificativ peste limita legală. Bărbatul a fost condus la spital pentru prelevarea de probe biologice, în vederea stabilirii exacte a alcoolemiei. Ulterior, acesta a fost „cazat” în Centrul de Reținere și Arestare Preventivă al Inspectoratului de Poliție Județean Botoșani pentru a se trezi din beție.\n\nTânăr din Dorohoi implicat într-un accident pe fondul consumului de alcool\n\nTot pe 16 ianuarie, polițiștii Secției de Poliție Rurală nr. 6 Pomârla au fost alertați printr-un apel la 112 despre un accident rutier produs pe strada Morii din localitatea Șendriceni.\n\nPotrivit primelor cercetări, un tânăr de 23 de ani din Dorohoi, aflat la volanul unui autoturism, a pierdut controlul direcției și a lovit un vehicul care circula regulamentar din sens opus. Șoferul autoturismului lovit, un bărbat de 43 de ani, tot din Dorohoi, a scăpat nevătămat, dar mașinile au suferit pagube materiale semnificative.\n\nAmbii conducătorii auto au fost testați cu aparatul etilotest. Rezultatul pentru tânărul de 23 de ani a fost de 0,59 mg/l alcool pur în aerul expirat. Și acesta a fost condus la spital pentru recoltarea de probe biologice, iar polițiștii au deschis un dosar penal pentru conducerea sub influența alcoolului.\n\nCazurile de acest gen, care apar zilnic, subliniază pericolul reprezentat de șoferii care aleg să urce la volan după ce au consumat alcool.\n\nPolițiștii continuă să monitorizeze cu strictețe traficul rutier și să ia măsuri împotriva celor care pun în pericol siguranța celorlalți participanți la trafic.\n\nAgenții rutieri atrag atenția că toleranța față de astfel de comportamente este zero, iar pedepsele pentru conducerea sub influența alcoolului pot merge până la închisoare.",
  "metadata": {
    "original_file": "Monitorul_0219.html"
  }
}