{
  "title": "„Eminescu feat. Ginsberg”, un happening poetic inedit la Botoșani (video)",
  "content": "Miercuri, 15 ianuarie, de la ora 20,00, la Cross Medio Pub a avut loc evenimentul „Eminescu feat. Ginsberg”, un happening poetic cu Cristian Gherghel (Vasile) la note și Ionuț Caras la voce. Inițiativa, una inedită pentru orașul nostru, a avut loc în cadrul Zilelor Eminescu.\n\nIonuț Caras, cel care a recitat mai multe poezii semnate de Allen Gingsberg, a povestit la începutul evenimentului despre proiectul intitulat „Rime bune în locuri nebune”. Acest tip de inițiativă, potrivit lui Ionuț Caras, presupune spectacole – lectură pe texte nondramatice (poezie, discurs politic, memorii, basme) în spații nonconvenționale.\n\nCei doi, Ionuț Caras și Cristian Gherghel (Vasile), au mai recitat de-a lungul timpului în alte asemenea spații alternative, precum biserici, închisori, foste fabrici. Înainte de momentul propriu zis, Ionuț a citit câteva cuvinte scrise chiar de el.\n\n„Ce ar putea avea în comun Ginsberg și Eminescu? Pe noi, adică pe mine și pe Vasile care îi aducem împreună aici și pe voi care ne veți asculta. În rest, unul era un homosexual convins, anarhist, promotor efervescent al narcoticelor, autor al unui limbaj poetic delirant și psihedelic. Celălalt a fost un mare nefericit, ușurel antisemit, iubitor de natură, naționalist și fiert pe filosofie.\n\nGinsberg certa America pentru războiul din Vietnam, Eminescu urechea România pentru faptul că-și trădează limba, neamul. Unul a urlat, celălalt a suspinat. Unul era liric, romantic și solemn, altul era liber, neregulat, chiar obscen. Unul a mierlit-o din cauza unui cancer la ficat, dar în patul său înconjurat de prieteni, iar celălalt a dat colțul mai repede din cauză că a fost pocnit cu o piatră și a fost intoxicat cu mercur”, a spus Ionuț Caras.\n\nIonuț Caras a declarat că a apelat la Inteligența artificală pentru a vedea ce informații îi ofera aceasta despre Mihai Eminescu și Allen Ginsberg.\n\n„Lăsând gluma la o parte, mai ales că suntem în Betleemul lui Eminescu, așa cum mi-a zis un prieten, și pentru că nu vrem să fim linșați și pentru a încheia în spirit sărbătoresc de Chat Gpt, iată ce zice inteligența artificială.\n\nDeși Eminescu și Ginsberg provin din contexte diferite, Eminescu fiind un poet romantic din România secolului al 19-lea, iar Ginsberg un poet din mișcarea beat din Statele Unite ale Americii din mijlocul secolului 20, amândoi au abordat teme esențiale legate de condiția umană, libertatea individuală și critica unei societăți care dorea să-i constrângă pe cei doi indivizi.\n\nTotodată, amândoi au avut un impact semnificativ asupra literaturii și culturii în perioadele lor, chiar dacă stilurile lor și mediile sociale diferă considerabil. Eu cred că s-ar fi plăcut unul pe altul. Profundul Mihai l-ar fi plăcut pe decadentul Allen și vice versa”, a mai adăugat Ionuț Caras.\n\n„Oficialitățile trag tot ce se poate de pe Eminescu”\n\nShow-ul a început cu o recitare din poemul „Scrisoarea a III-a” de Mihai Eminescu, iar restul poeziilor au fost cele ale lui Allen Ginsberg. Ionuț Caras a impresionat audienta prin interpretarea absolut deosebită a versurilor. „ Are o interpretare excelentă ”, a spus la finalul spectacolului Roxana, de 24 ani.\n\nSpectacolul a durat aproximativ o oră și au fost recitate poezii scrise de Allen Ginsberg, precum: „Scriu poezie”, „Urletul”, „Habar n-ai”, „Lucruri pe care nu le voi face”. Localul având o capacitate redusă, nici publicul nu a fost foarte numeros, dar toate locurile disponibile au fost ocupate.\n\nPotrivit lui Ionuț Caras, el, împreună cu Cristian Gherghel, urmau să susțină un moment dedicat doar lui Allen Ginsberg. La Botoșani, l-au inclus și pe Mihai Eminescu. „M-am plimbat prin oraș și am văzut peste tot: aici a fost botezat, aici a băut, aici s-a culcat, aici s-a trezit, pe strada asta a mers și așa mai departe. Oficialitățile trag de pe el tot ce se poate” , a declarat Ionuț Caras.\n\nIonuț Caras l-a descoperit pe Allen Ginsberg citind poemul „Urletul”, acum mai bine de 10 ani. „M-a răvășit, m-a întors pe dos. Nu mai citisem niciodată ceva asemănător. Am fost complet bulversat. Mi-a plăcut foarte tare. Abia se publicase la noi ceva de el, o antologie, dar puțini îl cunoșteau”, a declarat Ionuț Caras. Primul moment în care acesta a recitat din poeziile lui Ginsberg a fost la băile turcești din Iași, fiind prezente foarte multe persoane.\n\nIonuț Caras și Cristian Gherghel (Vasile) s-au cunoscut întâmplător, au devenit buni prieteni și au colaborat în cadrul mai multor proiecte. În ceea ce privește „Rime bune în locuri nebune”, Ionuț Caras a zis: „Pur și simplu ne-am legat, așa cum se întâmplă în lumea asta a noastră, de anumiți oameni cu care mergi anumite bucăți de drum din viața ta și faci lucruri cu ei care îți plac.”",
  "metadata": {
    "original_file": "Monitorul_0232.html"
  }
}