{
  "title": "Tragedie în Arborea. Bărbat de 41 de ani, victimă a unui incendiu cauzat de fumat",
  "content": "O tragedie s-a produs în această dimineață în localitatea Arborea (comuna George Enescu), unde un bărbat în vârstă de 41 de ani și-a pierdut viața într-un incendiu izbucnit în locuința sa.\n\nFocul a fost observat prea târziu pentru a mai putea salva ceva. Până la sosirea echipajelor de intervenție, acoperișul casei, o încăpere și o anexă fuseseră deja mistuite de flăcări. Din primele cercetări, se pare că incendiul a fost provocat de o țigară aprinsă, pe care victima ar fi scăpat-o din neatenție în timp ce adormea. Bărbatul locuia singur.\n\nVecinii au fost cei care au observat flăcările și au alertat imediat autoritățile prin apel la 112. La fața locului au intervenit pompierii Detașamentului Dorohoi cu două autospeciale de stingere și o ambulanță SMURD, precum și echipajele Serviciului Voluntar pentru Situații de Urgență George Enescu.\n\nPentru a preveni astfel de tragedii, pompierii reamintesc câteva măsuri simple de siguranță:\n\n✔️ Nu aruncați resturile de țigară la întâmplare, mai ales în apropierea locuințelor, a depozitelor de lemne sau a adăposturilor pentru animale;\n\n✔️ Dacă fumați în interior, folosiți o scrumieră stabilă, confecționată dintr-un material incombustibil. Adăugarea unei cantități mici de apă în scrumieră poate contribui la stingerea rapidă a țigărilor;\n\n✔️ Nu fumați în pat sau pe fotoliu dacă simțiți că sunteți obosiți. O țigară nestinsă poate provoca un incendiu devastator;\n\n✔️ Stingeți complet țigara în scrumieră și evitați să o aruncați în coșul de gunoi, unde poate intra în contact cu materiale inflamabile.\n\nPompierii atrag atenția că respectarea acestor măsuri poate face diferența între un incident minor și o tragedie de proporții. Fumatul în locuință, fără respectarea normelor de siguranță, rămâne una dintre principalele cauze ale incendiilor domestice.",
  "metadata": {
    "original_file": "Monitorul_0038.html"
  }
}