{
  "title": "Poliştii, parteneri în Şcoala Siguranţei Tedi, un proiect pentru elevi",
  "content": "Poliţia Română este partener în programul educaţional naţional ,,Şcoala Siguranţei Tedi”, prin intermediul căruia elevii de clasa I învaţă lucruri utile pentru siguranţa personală.\n\nLa nivelul judeţului Botoşani, în program s-au înscris 65 clase de elevi. \n\n Copiii sunt implicaţi în activităţi informativ-educative coordonate de învăţători, cu sprijinul reprezentanţilor Poliţiei Române, iar ,,Tedi” asigură suportul didactic prin materiale educative complexe şi atractive pentru elevi.\n\nActivităţile se desfăşoară pe baza materialelor educaţionale şi a scenariilor didactice din cadrul programului Şcoala Siguranţei Tedi. Toate informaţiile şi noutăţile legate de acest program pot fi accesate online, pe www.scoalatedi.ro.\n\nÎn perioada 14-21 ianuarie 2025, poliţiştii din Compartimentul de Analiză şi Prevenire a Criminalităţii au fost alături de elevi ai Şcolii Gimnaziale „Mihail Kogălniceau” Dorohoi , de cei ai Şcolii Primare nr.2 Mănăstireni şi de cei ai Şcolii Gimnaziale nr.1 Unţeni.\n\nÎn cadrul întâlnirilor care au avut loc cu copiii, aceştia au fost informaţi într-un mod cât mai interactiv pe diverse teme : siguranţă în clasă, siguranţa în pauză, prevenirea, recunoaşterea şi gestionarea bullyingului, relaţiile cu colegii, când lipsesc părinţii de acasă, situaţiile periculoase, copilul şi accesarea internetului, siguranţa în curte, deplasarea pe stradă şi traversarea carosabilului, mersul pe bicicletă în siguranţă şi copilul ca pasager. \n\n Activităţile în cadrul acestui proiect vor continua pe tot parcursul anului şcolar.\n\nPoliţiştii reamintesc o serie de măsuri pe care părinţii trebuie să le ia pentru ca micuţii lor să fie în siguranţă.\n• Dacă nu au împlinit vârsta de 12 ani sau nu au înălţimea de 150 cm, copiii nu au voie să ocupe locul din partea dreaptă faţă al autoturismului! \n\n Aceştia pot ocupa locurile din partea spate a autoturismului cu centura de siguranţă pusă.\n• Pentru a conduce o bicicletă pe drumul public, copiii trebuie să aibă împlinită vârsta de 14 ani. Ei trebuie să poarte echipament de protecţie : cască de protecţie, genunchiere, cotiere !\n• Cu bicicleta, rolele sau skateboardul, copiii au voie numai în zonele special amenajate în acest scop! Strada nu e pistă de concurs, oricât de puțin circulată este!\n• Trotinetele electrice se conduc numai pe pista pentru biciclete, iar în lipsa pistei, doar pe sectoarele de drum unde viteza maximă admisă pentru circulaţia vehiculelor este de 50 km/h. Acestea pot fi conduse numai de persoane care au împlinit vârsta de 14 ani şi nu pot transporta pasageri.",
  "metadata": {
    "original_file": "Monitorul_0156.html"
  }
}