{
  "title": "În jur de 2.500 de persoane la Zilele Eminescu 2025. Evenimente variate, 100 de invitați din țară și străinătate",
  "content": "În jur de 2.500 de persoane, botoșăneni și invitați, au participat anul acesta la evenimentele tradiționale , dar și la cele inedite, organizate de Memorialul Ipotești, cu ocazia Zilelor Eminescu, în perioada 14-17 ianuarie 2025.\n\nReacțiile invitaților și ale publicului au fost pozitive, mai ales că în acest an agenda festivalului a fost nu doar plină, ci și foarte variată. Au fost conferințe, dezbateri , ateliere, lecturi în licee, lecturi în cafenele, întâlniri între autori și public, traducători, profesori, iar Monitorul de Botoșani a scris despre acestea.\n\nBotoșănenii au avut oportunitatea să vadă nu doar expoziții de artă contemporană și spectacole diverse, ci și atelierele artiștilor și poeților botoșăneni.\n\nAproape 100 de invitați din țară și din străinătate au venit la festival: poeți, scriitori, critici literari, muzicieni , actori, artiști vizuali, jurnaliști și alte personalități. Printre aceștia, academicianul Mircea Martin, ministrul de Externe Emil Hurezeanu, profesorul și traducătorul Bruno Mazzoni (Italia), scriitorul Matei Vișniec (Franța), Mihai Pop, managerul Galeriei Planul B, Constantin Chiriac, managerul Teatrului „Radu Stanca” Sibiu, secretarul de stat Janina Sitaru (Mae), secretarul de stat Diana-Ștefana Baciuna (Ministrul Culturii).\n\nLaureații Premiilor Culturii Naționale au fost Mircea Martin (Premiul național pentru excelență în cultură), Bruno Mazzoni (Premiul național pentru traducere din literatura română și dezvoltarea studiilor românești din mediul internațional), Emil Hurezeanu (Premiul național pentru promovarea operei eminesciene și a culturii române). În închiderea galei, Constantin Chiriac a susținut un recital extraordinar, într-o sală plină a Teatrului „Mihai Eminescu”.\n\nGala a fost precedată de dezbaterea culturală sub genericul „Patrimoniul transnațional al culturii române – dialog și mediatori interculturali, cooperare în rețele cultural-academice” moderată de prof. dr. Iulian Costache, Universitatea din București/Memorialul Ipotești.\n\nÎn cadru festiv, scriitoarea Grete Tartler a primit Premiul Național „Mihai Eminescu” – Opera Omnia , precum și calitatea de cetățean de onoare a municipiului Botoșani, fiind declarată de către juriu câștigătoarea ediției 2024 a acestei prestigioase distincții. \n\n La final, a susținut un recital interpretul de muzică tradițională românească Grigore Leșe, care ulterior, din motive medicale, a ajuns la spital.\n\nLa Galeria „Horia Berne” de la Memorialul Ipotești a fost vernisată expoziția „Ilustrat, tipărit, copiat, învățat” a artiștilor clujeni Alex Bodea și Ciprian Mureșan, organizată de galeriile Plan B (Cluj-Berlin) și Lutnița (Chișinău) și îngrijită de Mihai Pop. Expoziția este deschisă pentru toți cei interesați 30 martie 2025.\n\nO altă expoziție deosebită, intitulată Poster X Poem și reunind 12 afișe de mari dimensiuni în care graficieni contemporani au ilustrat poemele a 12 poeți români, a fost inaugurată în Gara din Botoșani, unde a putut fi văzută timp de cinci zile de toți călătorii, iar în perioada februarie – martie va fi relocată în holul cinematografului „Unirea”.\n\nFestivalul a adus la Botoșani un salon al editurilor de poezie, o ediție specială a Institutului Blecher, moderată de Claudiu Komartin, spectacolul de muzică și poezie „Eminescu feat. Ginsberg” , cu Ionuț Caras și Cristian Gherghel, precum și Festivalul „Discuția Secretă ”, care a adus în fața publicului botoșănean scriitori contemporani din toată România: Vlad Alui Gheorghe, Șerban Axinte, Ștefan Baghiu, Iustin Butnariuc, Rita Chirian, Vlad Constantinescu, Andrew Davidson-Novosivschei, Emilian Galaicu-Păun, KataGyőrfi, Claudiu Komartin, V. Leac, Márton Evelin, Cosmina Moroșan, Oana Paler, Sorina Rîndașu, Dan Sociu, Szántai János, Emilia Faur (moderatoare), Márton Evelin (moderatoare), Cătălin Lazurca (curator).\n\nVizite în spațiile de creație ale artiștilor\n\nZeci de botoșăneni și de turiști s-au bucurat de posibilitatea de a vizita atelierele mai multor artiști botoșăneni, pentru a sta de vorbă cu aceștia în mediul lor de lucru. Astfel, vizitatorii au fost primiți în atelierele lor de către Ana Maria Micu , Dan Sociu , Gheorghe Stanciu și Gheorghe Iavorenciuc, cel din urmă fiind custodele colecției Constantin Dracsin și a atelierului sculptorului botoșănean Marcel Mănăstireanu.\n\nSeria „Poeți la licee” și „Poeți în dialog” i-a avut în acest an invitați pe Șerban Axinte, Sorina Rîndașu, Ligia Keșișian, Claudiu Komartin, Nichita Danilov, Adrian Alui Gheorghe, Olga Ștefan, Laura Francisca Pavel, Constantin Iftime, Dan Sociu, la Liceul Teoretic „Doctor Mihai Ciuca” Săveni, Liceul „Dimitrie Negreanu” Botoșani, Liceul „Octav Onicescu” Botoșani, Liceul „A.T. Laurian” Botoșani, Liceul „Regina Maria” Dorohoi, Colegiul Național „Grigore Ghica” Dorohoi, Liceul „Dimitrie Cantemir” Darabani. La aceste întâlniri cu poeții au participat 600 de elevi de la șapte licee din județ.\n\n„Ediția din anul acesta a devenit posibilă, în acest format, datorită cooperării instituțiilor de cultură, ONG-urilor, instituțiilor de învățământ, mediului privat. Parteneriatele cu diverse instituții din țară și din străinătate au permis organizarea unui eveniment de referință. Ne dorim să menținem aceste parteneriate, să dezvoltăm altele, astfel încât mediul cultural al Botoșanilor să se coaguleze în jurul unor proiecte culturale atractive”, a declarat Ala Sainenco, managerul Memorialului Ipotești.\n\nMemorialul Ipotești pregătește o ediție de vară a Zilelor Eminescu în perioada 13-15 iunie și o nouă ediție cu ocazia Zilei Culturii Române de anul viitor, în preajma zilei de 15 ianuarie 2026.",
  "metadata": {
    "original_file": "Monitorul_0212.html"
  }
}