{
  "title": "Ioana Pârvulescu şi Liviu Papadima, despre Eminescu, altfel, în dialog cu profesorii botoşăneni (video)",
  "content": "Pe 17 ianuarie, la Casa Corpului Didactic din Botoșani, a avut loc, în cadrul Zilelor Eminescu, o întâlnire cu Ioana Pârvulescu și Liviu Papadima, așteptată mai ales de cadrele didactice botoșănene.\n\nÎnscrierea pentru a participa în cadrul întâlnirii a putut fi făcută online. Cei care s-au înscris au putut să propună subiecte de dezbatere, să adreseze diferite întrebări. Sala a fost plină, dar nu doar cu cadre didactice, aşa cum s-a văzut când cei care au luat cuvântul în fața scriitorilor au menționat dacă fac parte sau nu din sistemul educaţional.\n\nLiviu Papadima a lansat primul subiect de discuție. El a întrebat-o pe Ioana Pârvulescu care a fost experiența de lectură a scriitoarei, iar ea a început să povestească despre modul în care a prins gustul lecturii de când era mică. Scriitoarea a spus cum că relația dintre aceasta și Eminescu a fost dintotdeauna una întortocheată.\n\n„Am trecut prin multe faze, cum cred că e bine să treci cu toți scriitorii sau poeții. A început cu <Somnoroase păsărele> și eram la grădiniță. Mă duceam la culcare cu toată bucuria pentru că toată natura se ducea și ea la culcare în poezie. După care îmi amintesc că în școala primară ni se vorbea romantic despre băiatul Mihai care se ducea pe la casele țăranilor și asculta povești, un lucru foarte bun pentru că, aici mă asociez domnului Pleșu, copiii au nevoie de un pic de mitizare, de romantism, chiar și de romantism. Nu trebuie să-i facem lucizi din clasa întâi”, a povestit scriitoarea Ioana Pârvulescu.\n\nAjungând la perioada liceului, Ioana Pârvulescu a mărturisit că a evitat orice subiect legat de poet. „Întotdeauna se dădea același subiect: natura și dragostea și se așteptau aceleași răspunsuri, niște clișee. Nu-mi plăcea să repet clișee. Am fost singura din tot liceul care la bacalaureat nu am ales acest subiect. Nu am mai putut să evit acest subiect când a trebuit să-i meditez pe nepoții mei care aveau, firește, același subiect. A trebuit să mă străduiesc să zic ceva”, a mai spus scriitoarea Ioana Pârvulescu. Mai târziu, a putut să vorbească despre aspecte mai puțin știute despre Eminescu. „În lucrarea mea de licență, <Prejudecăți literare>, am mers pe urmele clișeului poeziei <Luceafărul>. Toată lumea știa că e un clișeu, dar nimeni nu știa de unde provine. Cu noroc, am descoperit că îi aparține unui gazetar, Stamatin Nozone, de la Adevărul și că ar fi fost scris ca titlu mare, cu bold: <La moartea lui Eminescu. A murit luceafărul poeziei românești>. Era un gazetar bun acest Nozone”, a mai spus Ioana Pârvulescu. Cel de al doilea lucru ce a ajutat-o pe scriitoare în documentarea operei eminesciene a fost „În apărarea Cătălinei”, o citire a Luceafărului din perspectiva Cătălinei, care este blamată. \n\n\n\nA povestit apoi despre experiența lecturii operei eminesciene și Liviu Papadima. La fel ca în cazul Ioanei Pârvulescu, aceasta a recunoscut că a avut și el parte de momente de răzvrătire. Cei doi scriitori au citit pe parcursul discuției versuri scrise de Mihai Eminescu. „Noi avem o meserie ciudată, o meserie, cea de filologi, care își are propriul tipic. Meseria asta dacă nu are o relevanță existențială, degeaba o faci. Cum să vorbim de literatură dacă separăm complet partea legată de existența noastră?” , a spus Liviu Papadima.\n\nUn alt subiect dezbătut în cadrul întâlnirii a fost relevanța clasicilor astăzi. Ioana Pârvulescu a menționat faptul că mereu va fi de partea scriitorilor clasici. „La banca literară, exact ca la banca cu bani, există valori care sunt permanente, începând din antichitate și până în zilele noastre. Cum s-au stabilit? Tocmai prin faptul că ele au vorbit în limba lor fiecărui secol. Niște scriitori au dat de gândit, au provocat bucuria lecturii, au provocat discuții și au influențat literatura din acel moment”, a mai spus Ioana Pârvulescu. Ea a adăugat că scriitorii contemporani pot fi interesanți într-o clipită, dar nu poti ști dacă peste 10 ani mai există sau nu. „Sita vremii cerne foarte mărunt. Nu oricine rezistă. Clasicii au dovedit această capacitate. Ei continuă să influențeze. La Arghezi, la Bacovia găsești destule ecouri eminesciene. N-ai cum să smulgi un clasic din literatură, pentru că ar însemna să smulgi toți urmașii sau părți din aceștia. Dar e mai mult de atât: e limpede că Eminescu ne-a dat limba literară”, a concluzionat Ioana Pârvulescu în legătură cu scriitorii contemporani.\n\nCum apar falsuri în literatură, mai ales online\n\nÎntâlnirea de la Casa Corpului Didactic a avut parte și de un exercițiu practic. Liviu Papadima a împărțit persoanelor prezente o foaie cu o poezie extrasă din mediul online. Cei din sală au avut timp câteva minute să citească versurile și să-și dea seama dacă e scrisă sau nu de Mihai Eminescu. La finalul exercițiului s-a dovedit ca acea poezie nu îi aparține marelui poet deși ca stil îi este apropiată. Liviu Papadima a dorit astfel sa arate cum și în literatură apar false idei răspândite mai ales în mediul virtual.",
  "metadata": {
    "original_file": "Monitorul_0137.html"
  }
}