{
  "title": "Hora Unirii în faţa statuii lui Cuza cu sute de oameni şi fără discursuri de politicieni (VIDEO)",
  "content": "Autoritățile locale au marcat vineri 166 de ani de la înfăptuirea Unirii Principatelor Române. Ceremoniile şi Hora Unirii au avut loc pe bulevardul Mihai Eminescu din municipiul Botoșani, în fața statuii domnitorului Alexandru Ioan Cuza, din fața Inspectoratului de Poliție Județean.\n\nPe toată durata acțiunii, circulația pe acel tronson din bulevard a fost restricționată, traficul auto fiind deviat. Sute de botoșăneni au asistat la activități și au imortalizat momentele cu aparate foto sau cu telefoanele mobile.\n\nPotrivit tradiţiei, punctul focal al evenimentului a fost Monumentul Domnitorului Alexandru Ioan Cuza, de pe Blvd. Mihai Eminescu nr. 57, unde au fost aşteptaţi de sute de oameni să intre în dispozitiv militarii care au alcătuit Garda de Onoare şi au însoţit drapelul de luptă. Ceremonia a început de la ora 11,00, când primarul municipiului Botoşani şi comandatul Garnizoanei au fost întâmpinaţi de Garda de Onoare şi au salutat Drapelul de Luptă. După intonarea Imnului de Stat, ceremoniile au continuat un „Te Deum” oficiat de un sobor format din 12 preoți din care a făcut parte și părintele protopop de Botoșani, Petru Fercal. Apoi, colonelul în rezervă Sergiu Balanovici a prezentat succint câteva dintre contribuțiile botoșănenilor care au participat la înfăptuirea Unirii din 24 ianuarie 1859, personalitatea marcantă fiind domnitorul Grigore Alexandru Ghica Voievod, născut în județul Botoșani, ultimul domnitor al Moldovei, care a pus bazele unificării principatelor încurajând mișcarea unionistă de la acele vremuri.\n\nSpre deosebire de ultimii ani, niciunul dintre politicienii prezenţi nu a susţinut niciun discurs. A urmat momentul cel mai aşteptat de cei mai mici spectatori, defilarea a trei\n\nDetaşamentul de Onoare a fost urmat de trei plutoane. Primul, din cadrul Batalionului 335 Artilerie, al doilea cu poliţişti din cadrul Trupelor Speciale ale IPJ şi al treilea cu jandarmi din cadrul IJJ Botoşani.\n\nDupă defilare s-a intonat, potrivit tradiţiei, „Hora Unirii”, la care toţi spectatorii au fost invitaţi să ia parte. Copii, pensionari, politicieni sau veterani, s-au prins cu toţii în horă timp de cîteva zeci de secunde.\n\nTraficul rutier în zona monumentului a fost restricţionat, între orele 10:30 – 12:15, pe blvd. Mihai Eminescu, între intersecţiile acestuia cu străzile Octav Onicescu, respectiv Marchian.",
  "metadata": {
    "original_file": "Monitorul_0126.html"
  }
}