{
  "title": "O treime dintre elevii de liceu și aproape un sfert dintre elevii de gimnaziu petrec pe TikTok mai mult de 5 ore pe zi",
  "content": "O treime dintre elevii de liceu și aproape un sfert dintre elevii de gimnaziu petrec pe TikTok mai mult de 5 ore într-o zi obișnuită. Cele mai puțin utilizate surse de informare pentru elevi sunt sunt presa scrisă, radioul și presa online.\n\nAcestea sunt două dintre concluziile studiului „Relația cu informația și obiceiurile de consum media ale copiilor și tinerilor din România” , lansat de Centrul pentru Jurnalism Independent (CJI). Studiul este o radiografie a peisajului informațional pe care copiii și tinerii din România cu vârste cuprinse între 9 și 19 ani îl navighează, dar și a modului în care aceștia interacționează cu informația.\n\nStudiul prezintă obiceiurile de utilizare a internetului și a rețelelor sociale, în funcție de ciclurile de învățământ (primar, gimnazial, liceu) și diferențele dintre ele, tipurile de activități preferate de elevi și sursele în care copiii și tinerii au încredere. Cercetarea a fost elaborată în perioada ianuarie – septembrie 2024. În total, la sondaj au participat 1.852 de elevi . Marja de eroare a eșantionului este de ±1% și studiul are un nivel de încredere de 95%.\n\nCare sunt cele mai utilizate platforme?\n\nPotrivit studiului, cele mai utilizate platforme online și rețele sociale în rândul elevilor de liceu și de gimnaziu sunt Instagram, urmat de WhatsApp, TikTok și YouTube. Elevii de clasa a III-a și a IV-a folosesc cel mai mult YouTube, Whatsapp și Roblox. ChatGPT este instrumentul de inteligență artificială (IA) cel mai cunoscut și cel mai utilizat, atât în rândul elevilor de liceu, cât și al celor de gimnaziu.\n\nSubiectele despre care elevii se consideră mult sau foarte mult informați sunt: trendurile și memele de pe rețelele sociale, sănătate, pop culture, influencerii și comunitățile online, educație și sport. Subiectele despre care elevii de liceu și gimnaziu consideră că nu sunt deloc sau sunt foarte puțin informați sunt: politica din țară, alegerile din 2024 în România și politica din străinătate.\n\n6 din 10 elevi de liceu cred că o informație este adevărată dacă le confirmă ceea ce știau deja\n\nStudiul arată și că 6 din 10 elevi de liceu cred că o informație este adevărată dacă le confirmă ceea ce știau deja.\n\nCând vine vorba de verificarea informațiilor, opt din zece elevi de liceu și cinci din zece elevi de gimnaziu declară că acordă atenție sursei informațiilor. Totuși, pentru majoritatea, acest proces de verificare se limitează la consultarea mai multor surse, fără să pună sub semnul întrebării credibilitatea acestora. Un alt aspect important la acest capitol, care reiese din studiu, este că profesorii ocupă unul dintre primele locuri atunci când vine vorba de persoanele la care copiii merg pentru a verifica informații.\n\nStudiul este disponibil pe site-ul CJI . O discuție despre rezultatele studiului, dar și o analiză a motivelor din spate este disponibilă pe canalul de YouTube al CJI .\n\nCe este Centrul pentru Jurnalism Independent\n\nCentrul pentru Jurnalism Independent este o organizație non-guvernamentală activă de peste 30 de ani în protejarea democrației și a celor care cred în valorile sale. Peste 15.000 de profesioniști media, 10.000 de profesori și 240.000 de elevi au fost beneficiarii cursurilor de formare și ai experienței de lucru cu echipa CJI. Pentru mai multe informații despre activitatea CJI, vizitați: cji.ro , pagina de Facebook și Instagram .",
  "metadata": {
    "original_file": "Monitorul_0036.html"
  }
}