{
  "title": "Scandal în plenul CL după Gala Premiului Național de Poezie „Mihai Eminescu” (VIDEO)",
  "content": "În ședința ordinară aferentă lunii ianuarie, desfăşurată joi, spiritele s-au încins între consilierul PNL Relu Chiriac și alesul PSD Marius Rogojinschi. Disputa a avut ca punct de plecare atmosfera din timpul Galei de decernare a Premiului Național de Poezie „Mihai Eminescu”.\n\nRelu Chiriac a criticat organizarea galei, considerând că aceasta nu a reflectat cum se cuvine bucuria nașterii marelui poet. În plus, foarte mulți spectatori ar fi părăsit sala.\n\n„Vreau să vă împărtășesc nu doar impresia mea, ci și a celor care au fost în sală, oameni cu care am vorbit. La momentul decernării și celebrării zilei de naștere, impresia a fost că s-a celebrat înmormântarea poetului Mihai Eminescu, a fost un spectacol plin de depresie și suferință și chiar am sesizat că reprezentanții Primăriei care au fost invitați la pornirea momentului, când a cântat Grigore Leșe, au părăsit sala. Acest spectacol a fost organizat pentru public sau pentru un grup restrâns, să facem ceva ca să fie făcut. (…) Întrebarea este: plecăm de acolo în sentimentul că avem un început de depresie, de suferință? ”, a declarat Relu Chiriac.\n\nPentru că primarul Cosmin Andrei nu a fost prezent la ședință, viceprimarul Bogdan Buhăianu a fost cel care a explicat alegerea.\n\n„Arta poate fi contestată în diferitele forme pe care le are. A fost o alegere în principal a poeților, a ONG-ului Hyperion care organizează actul artistic. Acum, dacă ne bucurăm sau nu ne bucurăm de un spectacol care celebrează cu atâta grandoare un eveniment atât de mare pentru Botoșani, un eveniment care a fost transmis la nivel național, este o chestiune subiectivă care ține de fiecare dintre noi”, a intervenit viceprimarul Bogdan Buhăianu, care a fost acuzat de consilierul PNL că ar fi părăsit sala înainte de a începe Grigore Leșe să cânte.\n\n„Sper să veniți și la următoarele, încă nu e târziu”\n\nCu toate acestea, Marius Rogojinschi l-a acuzat de lipsă de respect față de eforturile organizatorilor.\n\n„Mă rog că ați reușit pentru prima dată să veniți să vedeți o decernare a Premiului Mihai Eminescu, sper să veniți și la următoarele, încă nu e târziu. Nu l-am văzut niciodată pe vreun artist invitat la 15 ianuarie, Ziua celebrării nașterii lui Mihai Eminescu, (…) să cânte, să danseze, să fluiere, să sară în sus de bucurie că s-a născut Eminescu. (…) Vreau să vă mai spun un lucru, la orice spectacol, lumea mai iese din sală. Știți de ce? Pentru că acea clădire are toalete”, a conchis Marius Rogojinschi.",
  "metadata": {
    "original_file": "Monitorul_0056.html"
  }
}