{
  "title": "Primarul Cosmin Andrei, pus la zid de martori în procesul de corupție (video)",
  "content": "Primarul municipiului Botoșani, Cosmin Andrei, s-a prezentat joi în fața magistraților de la Tribunalul Botoșani, unde este judecat pentru fapte de corupție. Martorii acuzării și-au menținut declarațiile date anterior procurorilor DNA, susținând că edilul ar fi solicitat și divulgat subiectele unui concurs organizat de Direcția de Impozite și Taxe Locale, instituție aflată în subordinea Primăriei.\n\nPrintre cei audiați s-au numărat Geanina H., beneficiara concursului, și Marius Bogdan P., angajat al Direcției de Impozite și Taxe, fost membru al comisiei de concurs, cel care ar fi pus la dispoziția primarului subiectele cu răspunsurile aferente.\n\nAmbii au declarat limpede și clar – ea că a primit hârtiile de la primar, iar angajatul că i-a oferit subiectele și răspunsurile primarului Cosmin Andrei chiar în preziua concursului, la solicitarea acestuia.\n\nPrintre cei audiați a mai fost un botoșănean, Florin Dorin D., cel care i-ar fi ajutat pe anchetatori să ridice proba esențială din dosar – foile A4 cu subiectele și răspunsurile care ar fi ajuns la Geanina Hrițcu, iar ulterior la soțul acesteia.\n\nDeși și-au reconfirmat declarațiile date în fața procurorilor, martorii au manifestat ezitări în anumite detalii. Când i s-a cerut să precizeze dacă în concurs au fost utilizate doar întrebările primite sau dacă tematica a fost mai vastă, Geanina Hrițcu nu a oferit un răspuns clar, invocând trecerea timpului. De asemenea, ea a susținut că inițial ar fi solicitat doar o bibliografie ”restrânsă”, deoarece cea afișată oficial era prea stufoasă, însă a primit o hârtie care ulterior a ajuns la soțul său.\n\nInteresant este că pe durata procesului ea nu s-a uitat către primarul Cosmin Andrei, ci a preferat să i se adreseze avocatului, atunci când i-au fost adresate întrebări suplimentare. De altfel, Geanina H. a venit la Tribunal însoțită de o prietenă, cu care a stat alături și în sala de judecată, iar la finalul procesului au mers împreună cu aceasta la Biserica Cuvioasa Parascheva de pe Pietonalul Unirii.\n\nMarius Bogdan P., care a făcut parte din comisia de organizare a concursului, a declarat la rândul său că, în ajunul examenului, primarul i-a solicitat subiectele, pe care ulterior le-a dus personal la Primărie.\n\nAcesta a afirmat că documentul predat conținea exact materialele cerute, susținând cu fermitate veridicitatea declarației sale. „Dacă aș fi greșit, mi s-ar fi atras atenția”, a spus el. În total, ar fi fost patru subiecte (n.r. – câte două pentru fiecare variantă), însă la acestea ar fi urmat să se adauge, în timpul concursului, încă alte două subiecte din partea Agenției Naționale a Funcționarilor Publici (n.r. – câte un subiect pentru fiecare variantă).\n\nÎn ciuda acestor mărturii, în sala de judecată nu s-a clarificat dacă documentul ridicat de procurorii DNA este același cu cel oferit primarului de către membrul comisiei de examen și, implicit, cel primit de Geanina Hrițcu.\n\nCosmin Andrei a susținut că a solicitat doar o bibliografie restrânsă pentru a o ajuta pe Geanina H. și că nu a verificat conținutul exact al documentului transmis acesteia.\n\n„În 2021, am cerut unui membru al comisiei un extras din bibliografie pe care l-am transmis candidatei, pe două foi A4, fără să acord atenție detaliată acestora. Nu am observat că ele conțineau și întrebări și răspunsuri” , a declarat edilul la primul termen de judecată.\n\nAcesta a respins acuzațiile privind intenția de a frauda concursul și a sugerat că responsabilitatea aparține celui care i-a furnizat documentele. „ Eu nu am solicitat niciodată subiecte și răspunsuri” , a mai afirmat primarul la întrebările adresate de președintele completului de judecată.\n\nApărarea a încercat să diminueze gravitatea acuzațiilor, încercând să arate indirect, prin întrebări suplimentare adresate martorilor, că examenul a inclus și o probă de interviu, ceea ce ar fi permis o evaluare obiectivă a candidatului.\n\nAvocatul lui Cosmin Andrei i-a adresat întrebări Geaninei H. pentru a clarifica acest aspect. „Da, din câte îmi aduc aminte, a mai fost un interviu și s-a făcut media între nota de la interviu și cea de la proba scrisă” , a răspuns aceasta.\n\nUn element esențial în acest proces este documentul cu subiectele concursului, considerat de DNA o probă crucială. La primul termen , din 13 decembrie, primarul respinsese vehement acuzaţiile. Următorul termen al procesului este programat pentru 27 februarie, când vor fi audiați martorii propuși de apărare. Rămâne de văzut dacă edilul va reuși să demonteze acuzațiile sau dacă probele vor consolida cazul DNA.\n\nCosmin Andrei a fost trimis în judecată pe 8 mai 2024 de procurorii Direcției Naționale Anticorupție (DNA) – Serviciul teritorial Suceava, fiind acuzat de utilizarea ilegală a informațiilor și de facilitarea accesului unor persoane neautorizate la date confidențiale. Potrivit procurorilor, în vara anului 2021, la scurt timp după preluarea mandatului, primarul ar fi influențat un concurs pentru ocuparea unui post în administrația locală, oferind subiectele probei scrise și rezolvările unei candidate, ceea ce i-a asigurat acesteia angajarea la Direcția de Impozite și Taxe. Totul ar fi avut loc în contextul unei relații personale între edil și Geanina H.\n\nFaptele au ieșit la iveală în februarie 2024, când DNA a organizat mai multe percheziții. Până la o sentință definitivă, Cosmin Andrei beneficiază de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Monitorul_0046.html"
  }
}