{
  "title": "Omagiu lui Ștefan Luchian la Galeriile de Artă. Lucrări ale elevilor-artiști din Botoșani",
  "content": "Miercuri, 29 ianuarie, Galeriile de Artă „Ștefan Luchian” Botoșani au găzduit vernisajul unei expoziții omagiale pentru marele pictor al cărui nume îl poartă.\n\nAceasta a fost realizată în cadrul Concursului Regional de Arte Plastice ,,Omagiu Ștefan Luchian”, eveniment organizat de Liceul de Artă „Ștefan Luchian”, în parteneriat cu Muzeul Județean Botoșani.\n\nEvenimentul a ajuns la cea de-a XVIII-a ediție și a fost destinat elevilor talentați de la mai multe școli din oraș, în principal de la Liceul de Artă ,,Ștefan Luchian”.\n\nTehnicile abordate în cele peste o sută de lucrări expuse au fost diverse: de la pictură și grafică, până la sculptură sau artă decorativă, neavând o tematică fixă.\n\nBeatrice Păpădie, director al instituției de învățământ organizatoare, ne-a spus că, în lucrările elevilor se poate observa o evoluție considerabilă de-a lungul anilor: ,,Când a debutat acest concurs regional eram și eu un profesor tânăr în cadrul Liceului de Artă și am avut privilegiul de a vedea expunând în fiecare an elevii noștri de la profilul arte vizuale. Pot să recunosc că există o schimbare de tehnică. În cadrul catedrei au venit foarte mulți foști elevi ai Liceului de Artă, care au devenit cadre didactice. Așa cum vă spuneam mai devreme, au o viziune nouă, foarte aproape de ceea ce își doresc elevii noștri să creeze, să expună și văd că le sunt foarte aproape, construindu-se o altfel de relație elev – profesor care duce și la reușita lucrărilor pe care aceștia le expun ”, ne-a declarat Beatrice Păpădie, director al Liceului de Artă ,,Ștefan Luchian” Botoșani.\n\nElevii Liceului de Artă care au expus pe simeze au fost coordonați de către profesorii: Alupoaie Andrei, Alupoaie Diana, Agavriloae Raluca, Ailincăi Monica, Andrușcă Ciprian, Ciobanu Cristina, Dolhescu Genoveva, Strugariu Adina și Surghin Elena.\n\nLucrările expuse pe simeze surprind portrete, naturi statice, reprezentări ale unor clădiri, modelaje inspirate de cultura Cucuteni și altele.",
  "metadata": {
    "original_file": "Monitorul_0022.html"
  }
}