{
  "title": "Motivul achitărilor din dosarul angajărilor de la „Apele Române” - procurorii NU au dovedit cu probe înțelegerile dintre inculpați",
  "content": "Decizia de astăzi a Tribunalului Iași, prin care toți inculpații din dosarul angajărilor de la ABA Prut Bârlad au fost achitați, continuă să genereze reacții . \n\n „Soluția nu este încă definitivă. Nu comentez niciodată hotărârile pronunțate în primă instanță” , a răspuns apărătorul lui Petru Avram (n.r. – șeful ABA Prut Bârlad), avocatul Ionuț Iftode, la solicitarea de a detalia motivele reținute de judecători pentru pronunțarea acestei decizii.\n\nProcesul a demarat după ce în iulie 2021 procurorii Direcției Naționale Anticorupție (DNA) au dispus trimiterea în judecată a șase persoane în dosarul angajărilor prin detașare de la „Apele Române”.\n\nPrintre cei trimiși în boxa acuzaților se află și botoșăneanul Stelian Mețler, care ar fi fost angajat după o serie de detașări succesive, dar și o fostă chelneriță, Simona-Elena Burlacu (fostă Iancu).\n\nPe lista inculpaților se mai află Viorel Saghin, Gabriel Niga și Ana Boca, care, în calitate de primar, viceprimar, respectiv secretar general al comunei Vatra Moldoviței, i-ar fi angajat „în mod nelegal, în cadrul primăriei pe care o conduceau, pe inculpații Mețler Stelian (consilier IA la Compartimentul „Protecția mediului” din cadrul aparatului de specialitate al primarului) și Burlacu (fostă Iancu) Simona-Elena (administrator public în cadrul aparatului de specialitate al primarului) ”.\n\nProcurorii nu au dovedit cu probe că între acuzați ar fi existat înțelegeri\n\nPrincipalele acuzații formulate de anchetatori vizează abuz în serviciu, obținere de foloase necuvenite și complicitate la abuz în serviciu.\n\nLa rândul său, Petru Avram, șeful de la ABA Prut Bârlad, a fost trimis în judecată tot pentru abuz în serviciu pe motiv că ar fi aprobat detașarea celor doi.\n\nÎn motivarea sentinței de astăzi, magistrații de la Tribunalul Iași au invocat că procurorii NU au dovedit cu probe că între cei trimiși în judecată ar fi existat „înţelegeri prealabile cu privire la angajarea la Primăria Vatra Moldoviței şi apoi detaşarea la ABA „Prut-Bârlad” .\n\nTotodată, în cursul urmăririi penale şi nici în cursul judecăţii nu s-a făcut dovada că șeful de la ABA Prut Bârlad i-ar fi cunoscut pe ceilalţi inculpaţi, indiferent în ce calitate, că a purtat discuții ori directe, ori prin persoane interpuse, în vederea acceptării cererilor de detașare.\n\nIar proba în apărare care a contat mai mult a fost că, într-un interval de timp de aproximativ 1 an de zile, au formulat cereri de detașare la ABA „Prut-Bârlad” 10 persoane cu diferite calificări şi care proveneau de la diferite institutii publice.\n\nCu niciuna dintre aceste persoane nu a purtat discuții nici direct, nici prin persoane interpuse, șeful de la ABA „Prut Bârlad”, în vederea acceptării cererii de detașare. Ba mai mult, susțin magistrații, pentru toate persoanele care au solicitat detaşarea, procedura urmată a fost identică, inclusiv în cazul lui Stelian Mețler și Simonei Elena Burlacu (fostă Iancu).\n\nS-a constatat o lipsă de personal pentru Serviciul situații de urgență al instituției\n\n„Instanţa a constatat, în urma audierii martorilor angajaţi ai ABA „Prut-Bârlad”, că la această instituţie era o lipsă de personal, fiind dificil să se asigure inclusiv turele de noapte la Serviciul situaţii de urgenţă” , se mai arată în motivare.\n\nPrin urmare, demersurile lui Petru Avram pentru acoperirea deficitului de personal, inclusiv prin detaşări, ar fi fost în favoarea instituţiei pe care o conducea şi nu în defavoarea acesteia. Cel puțin așa invocă judecătorii.\n\nBa mai mult, se arată în sentința de astăzi, Departamentul RURPA din cadrul Companiei Naționale „Apele Române” ar fi confirmat îndeplinirea cerințelor privind existența calificării sau specializării necesare ocupării postului atât de către Stelian Mețler, cât și de către Simona Elena Burlacu (fostă Iancu).\n\nAstfel, cea din urmă ar fi absolventă de facultate, specializarea Ingineria şi Protecția Mediului, având titlul de inginer, în timp ce Stelian Mețler este absolvent de facultate, deținând diploma de inginer, absolvent de master, în specialitatea Securitate şi Siguranță în Muncă și cu studii postuniversitare în specializarea Evaluator de Risc în Securitate şi Sănătatea în Muncă.\n\nPentru luarea deciziei de achitare, instanţa s-a raportat la o decizie a Curţii Constituţionale, precum şi la jurisprudenţa Înaltei Curți de Casaţie şi Justiţie. Mergând pe același raționament, magistrații consideră că, atât timp cât nu au existat vreo încălcare a legii, nu există niciun prejudiciu. Așadar, atât Stelian Mețler, cât și Simona Elena Burlacu (fostă Iancu), aveau dreptul la o îndemnizație de muncă. „Prin urmare, vom reţine că au fost îndeplinite toate condiţiile pentru a stabili că remuneraţia încasată de inculpaţi a fost legal datorată, astfel încât nu se poate vorbi despre obţinerea unui folos necuvenit”, au arătat judecătorii.\n\nEste de așteptat însă ca procurorii DNA să facă apel. Asta cu atât mai mult cu cât au existat nereguli în procedurile de angajare și gestionare a posturilor publice.\n\nAstfel, Simona Elena Burlacu, absolventă a Facultății de Inginerie Chimică și Protecția Mediului din cadrul Universității Tehnice „Gheorghe Asachi” din Iași, a fost numită administrator public în Primăria Vatra Moldoviței în decembrie 2020.\n\nDecizia de angajare a fost emisă printr-o dispoziție a primarului, contrasemnată de secretarul general al comunei, deși aceasta nu era însoțită de un contract de management, conform cerințelor legale. Mai mult, documentele de angajare erau incomplete sau prezentau erori grave. Un anunț de angajare, lipsit de număr și dată, a fost ștampilat de Primărie, iar perioada menționată pentru depunerea dosarelor (10-15 decembrie 2021) era evident eronată, având în vedere că angajarea a avut loc în 2020. Această eroare a fost recunoscută de secretarul general al comunei, dar nu a fost rectificată.\n\nBurlacu a fost singura candidată pentru post și, la numai o zi după emiterea dispoziției de angajare, a solicitat detașarea la Administrația Bazinală de Apă (ABA) „Prut-Bârlad”. Autoritățile au descoperit că Prefectura Suceava nu a fost notificată în termen legal cu privire la angajare, situația fiind remediată abia după ce instituția a demarat verificări în urma presiunii mediatice.\n\nUn scenariu similar s-a derulat în cazul lui Stelian Mețler, angajat ca inspector în cadrul Primăriei Vatra Moldoviței pe baza unui referat întocmit în condițiile stării de alertă din 2020.\n\nDeși postul pentru care a fost angajat era legat de sănătate și securitate în muncă, contractul său a fost întocmit pentru o funcție în compartimentul Protecția Mediului, justificarea fiind lipsa unei alte poziții disponibile.\n\nDocumentele aferente angajării lui Mețler prezintă aceleași lipsuri de procedură. Anunțul de angajare era nesemnat, fără perioadă clară de desfășurare și nepublicat pe site-ul oficial al Primăriei. În plus, evidențele administrative arată inserții făcute cu alte instrumente de scris, pe spații lăsate necompletate anterior.\n\nDincolo de toate, ambele cazuri scot în evidență un management defectuos al resurselor umane în cadrul administrației locale, cu implicații asupra transparenței și legalității proceselor decizionale.\n\nProcedurile defectuoase, documentele incomplete și erorile administrative ridică semne de întrebare cu privire la respectarea normelor de angajare în sectorul public. Este clar că justiția va decide dacă aceste nereguli constituie infracțiuni. Între timp, cazurile rămân un exemplu elocvent al necesității unei reforme administrative profunde în România.",
  "metadata": {
    "original_file": "Monitorul_0274.html"
  }
}