{
  "title": "Teroare în parc. Cum a ajuns un botoșănean să tragă cu pistolul letal în bloc și pe alei",
  "content": "Botoșăneanul de 53 de ani, condamnat în urmă cu câteva zile la închisoare cu executare după ce a tras mai multe focuri de armă cu un pistol care făcea parte din categoria armelor letale, a fost protagonistul unei scene greu de închipuit.\n\nPotrivit datelor aflate la dosar, totul s-a întâmplat în seara zilei de 26 august 2024, într-un parc din municipiul Botoșani, unde bărbatul a folosit o armă letală în prezența mai multor persoane, inclusiv minori. Cazul ridică semne de întrebare grave asupra ușurinței cu care astfel de arme ajung în mâinile unor indivizi neautorizați, punând în pericol siguranța publică.\n\nConform declarațiilor martorilor, în jurul orei 22, un grup de tineri se afla în parcul de agrement de pe aleea Viilor. Printre ei se aflau inclusiv copii cu vârste de 12-13 ani. La un moment dat, în parc a ajuns și „pistolarul” D.C.P., însoțit de doi câini, dintre care unul din rasa Doberman. Prezența animalelor a stârnit panică printre cei mici, motiv pentru care unul dintre tineri, a intervenit, cerându-i bărbatului să își controleze animalele pentru a evita un eventual atac.\n\nReacția lui D.C.P. a fost departe de a fi una rațională. Acesta s-a îndreptat amenințător spre tânăr, repetând insistent – „Eu sunt fraier? Eu sunt fraier?” Și mai grav, a scos de la bata pantalonilor un pistol marca Pietro Beretta Gardone V.T, calibru 22LR, pe care l-a îndreptat spre capul tânărului, fără însă a trage. Cel amenințat nu si-a pierdut cumpătul, s-a retras rapid, dar câteva secunde mai târziu, D.C.P. a tras două focuri de armă în plan vertical, generând panică generală.\n\nImediat după focurile de armă, oamenii din parc, aproximativ 10 persoane, au intrat într-o stare de panică, iar copiii au fugit speriați. Bărbatul s-a așezat apoi pe o bancă din apropierea ieșirii din parc, blocând practic accesul celor care doreau să plece. Abia după 10 minute a părăsit zona, plecând pe strada Primăverii cu cei doi câini.\n\nIncidentul a fost raportat imediat printr-un apel la 112, iar poliția l-a identificat pe suspect în jurul orei 23.30. În urma percheziției corporale, asupra acestuia a fost găsit pistolul cu pricina, cu patru cartușe în încărcător. Totodată, verificările au confirmat că individul nu deținea autorizație pentru deținerea sau utilizarea armelor letale.\n\nPentru a clarifica toate aspectele cazului, polițiștii au efectuat o percheziție la domiciliul suspectului, unde au descoperit 22 de cartușe nefolosite, un tub cartuș tras și o țeavă pentru pistol cu inscripția „P.B”. Analizele criminalistice au confirmat că pistolul folosit întrunea toate caracteristicile unei arme letale.\n\nAudiat, bărbatul a venit cu o serie de explicații aproape năucitoare. Acesta a declarat că a cumpărat arma cu doar câteva zile înainte, pe 21 august 2024, undeva în apropierea hotelului „Premier”, pentru suma de 500 de euro, de la o persoană necunoscută, prin intermediul unei alte persoane. Totodată, individul a relatat că în seara de 26 august 2024, după ce a consumat băuturi alcoolice, încercând să vadă dacă funcționează arma achiziționată, a tras două focuri de armă pe geamul de la dormitor, după care s-a deplasat spre poligonul ACR, din bariera Sucevei, și a tras un foc de armă în plan vertical și un foc de armă spre copac. Ulterior, având reprezentarea că arma este funcțională, a mers în parcul de agrement de pe strada Viilor, din imediata apropiere a locuinței sale. Ajuns în parc, individul a relatat că un grup de tineri s-a luat de câinii săi și, întrucât vorbeau vulgar, a scos pistolul de buzunar și l-a îndreptat spre grup. De asemenea, D.C.P. a susținut că nu a amenințat nicio persoană, nu a tras niciun foc de armă în parc, iar tinerii care au văzut pistolul au fugit.\n\nTotuși, individul are probleme serioase de sănătate. Astfel, din documentele aflate la dosar reiese că D.C.P. a fost internat în 2008, în secția Psihiatrie a Spitalului Județean de Urgențe „Mavromati” Botoșani cu diagnosticul „Agitație psihomotorie în contextul consumului abuziv etanolic”. În anii care au urmat, el a mai fost internat de 6 ori în aceeași secție, fiindu-i atribuite diagnostice referitoare la consumul abuziv etanolic și instabilitate emoțională. De altfel, prin expertiza medico-legale psihiatrică efectuată în timpul investigațiilor, membrii comisiei de expertiză au concluzionat că individul prezintă diagnosticul de „Tulburare de personalitate instabil-impulsivă agravantă onirofil”, dar faptele pentru care era anchetat au fost comise cu discernământ.\n\nCercetările au mai scos la iveală că bărbatul locuiește împreună cu fratele său, ambii fiind fără ocupație și obișnuind să consume consume zilnic băuturi alcoolice pe fondul cărora provoacă scandal. Totodată, la sfârșitul lunii iulie 2021, individul și-a incendiat locuința, punându-i în pericol și pe vecini. Ulterior, după acest incident, mama bărbatului, care prezenta la rândul ei grave probleme de sănătate, a fost internată la Centrul de Îngrijire și Asistență, pentru Persoane Adulte cu Dizabilități Trușești.\n\nTrimis în judecată pentru nerespectarea regimului armelor și munițiilor, uz de armă fără drept, inclusiv tulburarea ordinii și liniștii publice, bărbatul a cerut să fie judecat în formulă simplificată. Asta pentru a beneficia de reducerea pedepsei cu o treime. Prin urmare, magistrații l-au declarat vinovat și l-au condamnat pentru fiecare faptă. La final, însă, D.C.P. s-a ales cu o pedeapsă rezultantă de doi ani și 9 luni închisoare în regim de detenție. Asta pentru că, după ce au pus în balanță cele întâmplate, judecătorii au trebuit să țină cont și de faptul că bărbatul a recunoscut din start toate acuzațiile aduse și a cerut să fie judecat în formulă simplificată. „(…) instanța apreciază că acesta nu prezintă posibilități de îndreptare astfel încât să se poată concluziona că aplicarea pedepsei este suficientă chiar și fără executare. Așadar, datele concrete mai sus menționate formează convingerea instanței că inculpatul are dificultăți de percepere corectă a situațiilor de viață, de gestionare a impulsurilor, în sensul că își pierde cu ușurință autocontrolul și are o predispoziție pentru fapte antisociale, mai ales pe fondul consumului de băuturi alcoolice, dimensiunea represiunii penale trebuind să fie aptă să sancționeze și să preîntâmpine manifestarea acelor trăsături de personalitate care favorizează încălcarea dispozițiilor legale” , au motivat judecătorii.\n\nCât de ușor se poate procura o armă letală\n\nCazul ridică serioase semne de întrebare asupra modului în care astfel de arme pot fi achiziționate fără niciun control. Suspectul nu doar că deținea ilegal o armă letală, dar a și folosit-o într-un spațiu public, în prezența copiilor, fără a-și pune problema pericolului pe care-l reprezenta pentru cei din jur. Acest incident ar trebui să atragă atenția asupra necesarului unor reglementări mai stricte privind comerțul ilicit de arme și asupra riscurilor pe care astfel de situații le implică pentru siguranța cetățenilor.",
  "metadata": {
    "original_file": "Monitorul_0035.html"
  }
}