{
  "title": "„Poeți la licee” în cadrul Zilelor Eminescu. Sorina Rândașu și Șerban Axinte s-au întâlnit cu elevii (video)",
  "content": "Activitatea intitulată „Poeți la licee” din cadrul Zilelor Eminescu, la care Monitorul de Botoșani este partener media, a început marți, 14 ianuarie, ora 13,00 la mai multe licee din oraș. La Liceul „Dimitrie Negreanu” au fost prezenți Șerban Axinte și Sorina Rândașu, iar discuția a fost moderată de Dora Florinela Vatavu.\n\nActivitatea a fost deschisă de profesoara Mihaela Budeanu Mihalachi. Înaintea fiecărui poet care a luat cuvântul în fața celor 20 de eleve prezente la activitate, Dora Vatavu a citit o poezie semnată de aceștia și i-a prezentat. Prima care a vorbit în cadrul activității „Poeți la licee” a fost Sorina Rândașu. Ea a declarat că astfel de activități sunt benefice tinerilor. „Cred că astfel de întâlniri îi pot ajuta pe tineri să iasă din bula lor de timiditate, să-și acorde mai multă încredere, să scrie, să citească. Citind și comparând ceea ce scriu ei cu ceea scriu alții, arătând creațiile, văzând că ceea ce scrie este validat de colegii de generație, de ceilalți scriitori pot să-și dea seama de valoarea literară a creațiilor pe care le fac”, a declarat Sorina Rândașu.\n\nAtât Sorina Rândașu, cât și Serban Axinte au citit din propriile lor creații. Cel din urmă a citit din cartea „Scrâșnetul dinților”, potrivit acestuia una condensată, care prezintă aproximativ șase ani de dezastru personal, după cum s-a exprimat acesta. Poetul a fost impresionat de întâlnirea cu elevii de la „Negreanu”. „S-a văzut la această activitate un interes real, nedictat de anumite conjuncturi. Eu mi-aș fi dorit să am parte de întâlniri de genul acesta când eram elev, dar e drept că și eu am intrat în contact cu lumea literară în clasa a IX-a, dar nu prin școală” , a declarat Șerban Axinte.\n\nDe asemenea, elevele participante au recitat atât din creațiile proprii, cât și din cele semnate de poeții prezenți. Una dintre eleve a spus că activitatea a ajutat-o să reflecteze asupra propriilor creații. „A fost o activitate care mă ajută, pentru că eu scriu poezii. Mi-au venit idei noi pe parcursul activității. Îmi notam pe telefon când poeții vorbeau, mi-am scris și anumite versuri și încercam să-mi construiesc din nou o proprie poezie”, a declarat Oana, una dintre elevele prezente și apreciate de poeții prezenți.\n\nÎn cadrul discuțiilor a luat cuvântul și un fost elev al Liceului „Dimitrie Negreanu”.\n\nPolițist de meserie, Romulus Ungureanu a citit câteva poezii scrise de el și a povestit celor prezenți cum a început să scrie. „Acum vreo șapte ani eram supărat, ca tot omul, pe politica din România și m-a luat valul, de ce să nu înjur, să mă manifest. Nu-mi dădea voie funcția, fiind încadrat la Poliția locală. Atunci am zis de ce să nu arunc aceste gânduri în poezii. Le-am scris pe un caiet, le notam în timpul patrulei. Am avut noroc că l-am întâlnit în Centrul Vechi pe domnul Istrati (Ion Istrati – directorul editurii Agata – n.r) care mi-a propus o carte. Și atunci m-am dus la poeți, la Alecsandri care a scris <Iarna>, de exemplu. M-am întrebat dacă eu nu pot să scriu ceva. Cel mai mai mult mi-a plăcut Eminescu, mă îngenuchea efectiv… Am scris și de toamnă, și de mamă, și de iarnă și m-a întrebat domnul redactor de titlul cărții. Așa am ajuns să scriu prima mea carte care se numește <Alături de rimă>. Am ajuns la a 16-a carte.”, a spus Romulus Ungureanu.\n\nȘerban Axinte vrea să mai lanseze două cărți anul acesta\n\nLa final, Șerban Axinte a vorbit despre dorința de a lansa două cărți anul acesta. Acesta a și lansat un posibil titlu al celei de a doua cărți care este încă în lucru: „Timpul romanului. Romanul în timp”. În lucrarea din urmă, scriitorul abordează o temă pe baza căreia a realizat și lucrarea sa de licență. „Nu mă hazardez să dau la tipar o carte. Am ambiția să fie cărțile mele din ce în ce mai bune, nerepetitive, cel puțin din punct de vedere stilistic” , a mai spus Șerban Axinte.\n\nÎntâlnirea de la Liceul „Dimitrie Negreanu” s-a încheiat cu versurile poemului „Odă în metrul antic” recitate de tânăra poetă invitată.\n\nLa rândul lui, Șerban Axinte a recitat din poezia lui preferată din literatura română. „Apar tot felul de prostii pe internet. De câțiva circulă o poveste cum că în halatul de bolnav al lui Eminescu s-a găsit poezia <Stele-n cer>. Dar poezia e scrisă cu zece ani înainte să moară.”",
  "metadata": {
    "original_file": "Monitorul_0278.html"
  }
}