{
  "title": "Dezbatere privind strategia culturală a județului, în cadrul Zilelor Eminescu",
  "content": "Începând cu ora 12,00, Cafeneaua artelor din Botoșani a devenit neîncăpătoare, preț de aproape două ceasuri, pentru dezbaterea privind consultarea publică pentru o strategie culturală a județului, i nclusă în programul dedicat Zilelor Eminescu.\n\nLa dezbatere, moderată de Ștefan Teișanu, au participat oameni importanți din cultura botoșăneană, dar și din țară. Au fost prezenți președintele Consiliului Județean Botoșani, Valeriu Iftime, directorul Memorialului Ipotești, Ala Sainenco, directoarea Centrului de Creație Botoșani, Iustina Irimia, directorul Direcției pentru Cultură Botoșani, Dănuț Huțu, directorul Muzeului Județean, Aurel Melniciuc, directorul Teatrului „Mihai Eminescu”, Alexandru Vasilache, directorul Bibliotecii „Mihai Eminescu”, Ersilia Iacob, directorul Școlii Populare de Artă „George Enescu”, Liviu Andronic, actrițele Ella Nistor, Dana Bucătaru, vicepreședintele Camerei Deputaților, Raluca Turcan, scriitorul și traducătorul Bruno Mazzoni, profesor dr. Iulian Costache – ultimii trei invitați la manifestările dedicate Zilelor Mihai Eminescu.\n\nDezbaterea a debutat printr-un test pe care Teișanu l-a dat celor prezenți, de la oficialități, reprezentanți ai presei, tineri – voluntari sau nu în cadrul manifestărilor organizate cu această ocazie. Oamenii au răspuns pe un ecran cu ajutorul unei aplicații unor întrebări cu privire la cultura Botoșaniului, fie din trecut, fie ca viitor. Au fost întrebați despre nevoile prioritare ale culturii botoșănene, despre figura reprezentativă a județului sau despre personalitățile culturale contemporane cele mai cunoscute.\n\n„Ziua de 15 ianuarie ar trebui să fie ziua Botoșaniului”\n\nUlterior, dezbaterile au continuat, aproape toți reprezentanții instituțiilor prezente luând cuvântul pentru a-și exprima nevoile și dorințele pentru o strategie culturală coerentă.\n\nPreședintele Consiliului Județean Botoșani, Valeriu Iftime, a dat startul discuțiilor și tot el le-a încheiat. La început optimist, cu dorința de a munci și a găsi toate posibilitățile de a sprijini domeniul cultural, la final, după ce a audiat intervențiile celor prezenți, mult mai reținut și mai îngândurat.\n\n„Cred cu desăvârșire că cine are un asemenea pilon în zona culturală, și dacă îl mai are și pe cel agricol, este o zonă binecuvântată, iar cine îi are pe Eminescu, pe Iorga, pe Enescu, pe Luchian și atâtea alte personalități nu are cum să nu fie băgat în seamă. Suntem atât de puternici că nu vă dați seamă. Dezvoltarea noastră poate pleca de la acest pilon cultural și vreau să participați la lucrul acesta. Nu e nimic bătut în cuie, are fluență. Cred cu desăvârșire că 15 ianuarie – Ziua Culturii Naționale, ziua marelui poet Mihai Eminescu este de fapt ziua Botoșaniului. Nu trebuie să ne fie frică de acest proiect Botoșani, oraș cultural, pentru că ne recomandă ce avem în spate, și organizare, sigur, înseamnă muncă, fonduri pentru instituțiile culturale. Vom găsi și bani să facem gaz la zona de nord, și procesare, și drumuri rapide și vom găsi și pentru cultură”, a spus Valeriu Iftime.\n\nAla Sainenco a continuat, punând accent pe parteneriatul și colaborarea care e musai să existe între instituțiile culturale. „Avem nevoie de colaborări, de susțineri, este un eveniment poate mai mare decât celelalte pe care le-a organizat Memorialul Ipotești cu susținerea Asociației Nord. Am reușit să facem legături cu mediul privat, care ne-a susținut, și ne-am convins că nu este deloc dificil, au venit ONG- urile spre noi, am făcut un program în comun, urmează să avem o coerență în aceste programe pe care le dezvoltăm, să ne pliem pe obiectivele instituțiilor noastre. Noi, ca manageri culturali, nu facem altceva decât să respectăm niște contracte și să ne facem treaba așa cum știm mai bine”, a spus șefa Memorialului Ipotești.\n\nSunt multe problemele invocate: lipsa unor spații adecvate pentru expoziții de artă sau pentru susținerea activităților, neimplicarea tinerilor în luarea decizilor privind evenimentele culturale, lipsa specialiștilor culturali, a infrastructurii etc..\n\nEste nevoie să se updateze monografia județului, să colaboreze municipiului Botoșani cu județul, să continue dezvoltarea Centrului Istoric, prin crearea unor ateliere meșteșugărești fie în aer liber, fie în spații pe care municipalitatea să le ofere gratuit sau la o cotizație modică unor artiști, care pot face asta pentru a-i învăța pe cei mai tineri meșteșugul.\n\nActrița Dana Bucătaru a propus chiar și dezvoltarea unor acțiuni stradale cu actori care să recite. „Moștenirea, dacă o revitalizăm, avem prezent și inovațiile care vor veni pentru viitorul generațiilor care urmează. Ar trebui să existe un spațiu multifuncțional, poate chiar în Centrul Vechi, pentru toate formele de cultură. Ar trebui să mai exste o implicare și o susținere a entităților care există, ar trebui să existe cercuri de pictat, de cusut, de olărit. Aceste tabere ar putea exista și ar mai trebui făcut ceva pentru clădirea Casei Tineretului unde sunt niște condiții îngrozitoare” , a spus actrița. O elevă a Liceului de Arte „Ștefan Luchian”, prezentă la dezbateri, a completat: „Și totuși avem cele mai frumoase activități care se desfășoară în cel mai curat mediu.”\n\nActrița Ella Nistor a subliniat și ea nevoia unor spații culturale unde tinerii să se întâlnească pentru a desfășura activitățile preferate.\n\n„Avem nevoie de spații pentru tinerii din Botoșani care sunt iubitori de artă. Ei trebuie să aibă un spațiu al lor unde să se întâlnească, unde toți cei care au activități culturale cu copiii beneficieze de un spațiu sigur la orice oră. Deși eu una am spațiu la liceul Laurian dar știu sigur că sunt foarte multe grupuri sau trupe de teatru, de dans care ar dori să facă activități și nu au sprijin. De asemenea, cred că sunt necesare mai multe festivale care să aibă ca target principal publicul tânăr, cum este Zilele Nordului care are și acel program cultural către ei, pentru că doar așa vom forma un public cultural”, a spus Ella Nistor.\n\nReluarea acordării de finanțări nerambursabile pentru proiecte culturale de către municipalitate și Consiliul Județean au fost o altă doleanță a celor prezenți.\n\nDe altfel, întrebată de Ștefan Teișanu despre Festivalul de teatru pentru adolescenți Amfiteatru organizat la Botoșani de actorii Lenuș Teodora Moraru și Gelu Râșca, Ella Nistor a răspuns că evenimentul nu s-a mai organizat din 2019, dinainte de pandemie, iar un motiv ar fi tocmai lipsa acestor finanțări care susțineau organizarea lui.\n\nÎnainte ca cei prezenți la dezbatere să ia cuvântul, Ștefan Teișanu a ținut să puncteze asupra faptului că strategia culturală a județului pentru o viitoare candidatură orașului la capitala culturală europeană trebuie să fie a botoșănenilor în 2035.\n\n„Cel mai mare noroc pentru noi toți sunt lucrurile extraordinare pe care le are Botoșaniul. Avem un patrimoniu extraordinar, avem niște instituții culturale foarte puternice, nu stăm la fel de bine cu mediul asociativ, ong, dar îl putem crește. Avem diferența asta dintre trecutul glorios de odinioară și prezentul care ne chinuie un pic, ne dă o sete, o energie de a face ceva care cred eu, va fi adevăratul nostru motor. O strategie culturală nu o voi face eu cu siguranță, am experiența asta la nivelul Clujului, dar realziarea lor este un proces complex, participativ, va dura între șase și douăsprezece luni să trrecem prin analiza de date și prin participarea fiecăruia dintre dvs, astfel încât strategia să placă nu doar domnului Iftime, ci să fie pe placul tuturor,să simțim că e a noastră, căp e planul nostru cu adevărat.”\n\nFără finanțare de la Centru nu se putea face nimic\n\n„Strategiile nu sunt pentru instituții, noi știm foarte bine ce avem de făcut. Dați-ne banii și știm să-i cheltuim. Strategiile sunt, în primul rând, un liant pentru autorități care să le lege și să stie ce să facă pentru următorii ani. E nevoie de imnvestiții pe infrastructură și la indicatorii din testul pe care l-am dat toată lumea a fost de acord. Noi am inceput aceste investiții de acum nouă ani de când am preluat eu mandatul și la ora actuală cred că suntem instituția cu cele mai multe proiecte de modernizare și restaurare a infrastructurii. Fără finanțarea Ministerului Culturii și a CNI, județul Botoșani n-ar fi avut niciodată acești bani. A fost cea mai mare sumă de bani, de 68 milioane lei, pentru Muzeul de Științele Naturii Dorohoi. La 1 martie trebuie să înceapă restaurarea.”\n\nDirectorul direcției pentru cultură Botoșani, Dănuț Huțu, a spus că e foarte important că orice strategie care s-ar crea trebuie realizată pentru cei care vin.\n\n„Este foarte important că discutăm pentru prima dată despre cultură într-un mod vizionar și strategic. Eu fiind de istorie, mă uit și mai în urmă, dar și în față, iar ce construim trebuie s-o facem pentru viitor, pentru copiii noștri. Trebuie să avem mare grijă când ne gândim la copiii noștri.”, a spus Dănuț Huțu, directorul Direcției pentru Cultură Botoșani.\n\nProfesorul Iulian Costache a subliniat nevoia dimensionării internaționale și a meritocrației care trebuie să stea la baza acestei strategii. „ Memorialul Ipotești a început să lucreze la această strategie de internaționalizare, făcând un protocol de colaborare cu Ministerul Afacerilor de Externe și vă mulțumim că investiți în chestiunea aceasta în continuare. Nu merită să facem totemuri laintrarea în spațiul botoșănean cu orice artist. Nu trebuie lucrat cu oricine, orice. Responsabilitatea pentru brandurile mari n-o dai pe mâna oricărui creator. Trebuie lucrat cu nume foarte mari, pentru că vrei să țintești sus, în mediul internațional.” \n\n \n\n\n\nSpre final, Florentina Gheorghiță, șeful Centrului de Informare și Promovare Turistică Botoșani (CNIPT) a luat pentru a doua oară cuvântul pentru a-i sugera lui Ștefan Teișanu să rămână un liant pentru toți cei adunați, astfel încât tipul acesta de întâlniri să continue.\n\nDe altfel, în cadrul aceleeași dezbateri, deputatul Eduard Mititelu a spus că ar fi bine să existe inițiativa unei întâlniri săptămânale în cadrul cărora să se propună idei, probleme și soluții la situațiile care apar.\n\n„În zona în care sunt acum, mă simt atât de legat de mâini, încât înnebunesc”\n\nDacă la începutul dezbaterii, Iftime era optimist, la final după toate problemele expuse, președintele CJ Botoșani a arătat că există dificultăți cu care se confruntă și nu întotdeauna ies lucrurile cum ne dorim.\n\n„Sunt soluții, dar trebuie să muncim mult. Dacă vrem să facem ceva bun în oraș și în județ trebuie să ieșim din starea de confort. Nu mai suntem nici cei mici, nici cei din urmă. Noi am stat foarte mult în starea asta de confort, ne-am și blazat. Tema pe mine m-a convins, vreau să se întâmple și tot ce pot face eu de la Consiliul Județean dar trebuie să știți că suntem într-o zonă în care nu avem foarte multe libertăți financiare. Eu am făcut mult mai multe chestiuni din privat, am cheltuit câteva milioane de euro pentru acțiuni nu doar din spor, ci de la reabilitări de biserici, de case, de muzee, pentru oameni care au făcut excelență. În zona în care sunt acum, mă simt atât de legat de mâini, încât înnebunesc. Acum construim bugetul și vreau să reinventăm acele proiecte și nu pentru fotbal, ci pentru cultură”, a declarat Valeriu Iftime.",
  "metadata": {
    "original_file": "Monitorul_0258.html"
  }
}