{
  "title": "Protestul tăcut al angajaților din cultură, de Ziua Culturii Naționale",
  "content": "Protestele din sectorul cultural nu sunt o noutate. În 2024, în cadrul evenimentului „Noaptea Muzeelor”, mai multe instituții din țară, inclusiv din Botoșani, au rămas închise. Angajații din cultură au refuzat să lucreze peste program și au participat la manifestații organizate la București, cerând schimbări substanțiale în sistem.\n\n„Vom purta doar banderole și sperăm să fim măcar băgați în seamă”\n\nCum aceste schimbări promise de guvernanți nu au mai venit, angajații instituțiilor de cultură din Botoșani se alătură unui alt demers național inițiat ca reacție la măsurile considerate a fi de sărăcire a sectorului cultural. Protestul are loc pe 15 ianuarie, de Ziua Culturii Naționale, când îl omagiem pe poetul Mihai Eminescu, iar în toată țara au loc diverse evenimente culturale dedicate acestuia.\n\n„Nu au fost respectate promisiunile făcute atunci (n.r. – mai 2024) și acum este un alt moment în care suntem obligați să protestăm. Suntem obligați din cauza condițiilor oferite și din cauza salariilor foarte mici. Nu va fi întrerupt programul de lucru, vom purta doar banderole și sperăm să fim măcar băgați în seamă. Urmează să vedem ce se întâmplă după data de 15 ianuarie, probabil că vom continua, dar încă nu am o situație clară a ceea ce urmează” , a declarat Cristina Amăriuța, reprezentant al Sindicatului Impact la nivelul Muzeului Județean Botoșani.\n• deblocarea posturilor vacante și suplimentarea schemelor de funcții la instituțiile de cultură care nu își pot desfășura corespunzător activitatea din cauza deficitului cronic de personal;\n• uniformizarea salarizării din instituțiile de cultură aflate sub autorități diferite, astfel încât, de exemplu, să nu existe diferențe de salarizare între un muzeograf care este plătit conform grilei dedicate Învățământului și cel plătit conform grilei pentru Cultură;\n• acordarea unui spor salarial pentru munca desfășurată în weekend și în zilele sărbătoare legală, precum și plata orelor suplimentare; asigurarea unor condiții decente de muncă; stoparea fenomenului de depopulare și deprofesionalizare a domeniului Cultură;\n• stoparea fenomenului de „politizare” a modalității prin care se realizează adesea recrutarea de personal;\n• constituirea unor planuri reale de situație de urgență pentru protejarea patrimoniului cultural; construirea unor depozite regionale de urgență pentru evacuarea patrimoniului cultural în cazul unor dezastre;\n• recunoașterea Culturii ca domeniu esențial în proiectul de țară.",
  "metadata": {
    "original_file": "Monitorul_0280.html"
  }
}