{
  "title": "Vot în CL pentru acordarea titlului de Cetățean de Onoare poetului laureat al Premiului Eminescu (VIDEO)",
  "content": "Aleșii municipali au votat astăzi pentru acordarea titlului de Cetățean de Onoare poetului laureat al Premiului Național de Poezie ”Mihai Eminescu” – Opera Omnia, ediția 34.\n\nUlterior, la ora 10:00, vor avea loc depuneri de coroane la statuia poetului Mihai Eminescu din fața teatrului. Evenimentele continuă cu un Te Deum la Biserica Uspenia, la ora 10:30, urmat de un moment cultural susținut de poeții invitați, în curtea lăcașului de cult. Șapte poeți nominalizați.\n\nSeria evenimentelor se va încheia cu Gala de decernare a Premiului Național de Poezie „Mihai Eminescu” – Opera Omnia. Poeții nominalizați la Premiul Național de Poezie „Mihai Eminescu” – Opera Omnia, ediția a XXXIV-a sunt Marian Drăghici, Cassian Maria Spiridon, Arcadie Suceveanu, Grete Tartler, Matei Vișniec, Călin Vlasie și George Vulturescu. Poetul laureat va primi 40.000 de lei brut, o coroniță de lauri și o diplomă.\n\nPremiu acordat de peste trei decenii\n\nPremiul Naţional de Poezie „Mihai Eminescu” Opera Omnia a fost înființat în 1991, prin Decizia Consiliului Local Botoșani și se acordă unui poet român contemporan pentru întreaga operă poetică, constând într-o coroniţă de lauri și o diplomă unicat, însoțite de o sumă de bani.\n\nMunicipalitatea finanțează editarea unei antologii din întreaga operă poetică a fiecărui poet laureat, iar Consiliul Local îi acordă Titlul de Cetățean de Onoare al Municipiului Botoșani.\n\nLaureatul ediției precedente este Lucian Vasiliu. De-a lungul timpului, premiul de excelență poetică a fost acordat unor personalități remarcabile, precum Mihai Ursachi, Gellu Naum, Cezar Baltag, Petre Stoica, Ileana Mălăncioiu, Ana Blandiana, Ştefan Augustin Doinaş, Mircea Ivănescu, Cezar Ivănescu, Constanţa Buzea, Emil Brumaru, Ilie Constantin, Angela Marinescu, Şerban Foarţă, Gabriela Melinescu, Adrian Popescu, Mircea Dinescu, Cristian Simionescu, Dorin Tudoran, Dinu Flămând, Ion Mircea, Nicolae Prelipceanu, Ion Mureşan, Gabriel Chifu, Gheorghe Grigurcu, Mircea Cărtărescu, Aurel Pantea, Liviu Ioan Stoiciu, Ovidiu Genaru, Marta Petreu, Vasile Dan, Ion Pop.",
  "metadata": {
    "original_file": "Monitorul_0267.html"
  }
}