{
  "title": "Premii pentru excelență în cultură, la Botoșani. Ministrul de Externe, printre premiați (video)",
  "content": "În această seară a avut loc Gala Premiilor Culturii Naționale, în cadrul căreia au fost acordate premii pentru excelență în cultură, pentru promovarea operei eminesciene și pentru traducerea literaturii românești în mediul internațional.\n\nÎn deschiderea evenimentului au cântat elevii Liceului de Arte „Ștefan Luchian”, sub bagheta profesorului Alex Mocanu.\n\nMai departe, Janina Sitaru, secretar de stat în Ministerul Afacerilor Externe, Diana Băciună, secretar de stat în Ministerul Culturii și Valeriu Iftime, președinte al Consiliului Județean Botoșani, au înmânat premiile celor trei laureați.\n\nBruno Mazzoni , care a fost recompensat cu Premiul Național pentru Traducere din literatura română, are la activ peste două decenii ca traducător în slujba promovării literaturii române în Italia. Este Doctor Honoris Causa al Universităţii din Bucureşti şi a fost premiat de Preşedintele Republicii Italiene pentru activitatea de traducător, în 2005. A tradus în italiană mai multe volume de Mircea Cărtărescu, Ana Blandiana, Max Blecher, a publicat studii despre Tudor Arghezi, Ion Barbu, Nichita Stănescu.\n\n„Mă declar emoționat de această recunoaștere fiindcă suntem aici, în Botoșani, lângă Memorialul Ipotești și pentru că Matei Vișiniec a avut cuvinte calde, prietenoase. A fost o bucurie să redau pentru autorii români și pentru cultura română pentru ce am primit eu acum 50 de ani când am venit în România. Am învățat foarte multe nu doar pe plan cultural, dar și despre tradițiile, folclorul românesc. Pentru mine a fost o bucurie să restitui o bogăție care m-a îmbogățit pe mine. La un moment dat mi-am dat seama că nu era suficient să vorbesc cu 30 de studenți la Facultate despre Nichita Stănescu sau despre Arghezi. Atunci m-am gândit și, din fericire, câteva cărți pe care le-am propus unor edituri au fost acceptate și încetul cu încetul am impresia că în sfârșit s-a spart zidul tăcerii în jurul literaturii române”, a declarat Bruno Mazzoni.\n\n„Mă simt legat de acest loc, de această scenă”\n\nMircea Martin, critic literar, a primit Premiul Național pentru dezvoltarea studiilor românești din mediul internațional. Cercetările și studiile profesorului Mircea Martin se înscriu , în proporții diferite, în cele trei discipline dedicate literaturii: critica literară, istoria literară și teoria literară, la care va adăuga teoria criticii. Numitorul comun al acestor demersuri este reprezentat întotdeauna de efortul interpretativ, fie că îl aplică la literatura curentă, la tradiția literară sau la idei și teorii. Interpretarea practicată de Mircea Martin își propune să țină seama de istoricitate, de pregnanța stilistică, de anvergura și coerența teoretică.\n\n„Vreau să fac o mărturisire, chiar o confesiune. Dincolo de magnetismul eminescian mă simt legat de acest loc, de această scenă pe care, timp de opt ani, am decernat eu Premiul Național de Poezie. Mai mult decât atât, îmi amintesc că am inaugurat un anumit protocol. Și anume, obligația celui care acordă să justifice alegerea și să facă un fel de elogiu acelui poet. Mi s-a părut prea puțin ca acel poet să se aleagă doar cu un titlu onorific și o bătaie pe umăr (…) Mai sunt legat de Botoșani și de un fapt biografic. S-a întâmplat să fac armata aici și am amintiri duioase să zic așa din cazarma de lângă Cimitirul Evreiesc, bănuiesc că atât cazarma, cât și Cimitirul există”, a precizat Mircea Martin.\n\nEmil Hurezeanu, ministrul de Externe al României, a obtinut Premiul pentru Promovarea operei eminesciene și a culturii române. Emil Hurezeanu este unul din cei mai faimoşi jurnalişti din România, fiind, alături de Neculai Constantin Munteanu, cel de la care milioane de oameni, în vremea dictaturii, aflau, de la postul de radio Europa Liberă, ce se întâmplă cu adevărat în ţară. Emil Hurezeanu a fost primul jurnalist care a relatat despre revoluţia începută la Timişoara, acum 35 de ani. În România, a publicat şi două volume de eseuri politice, Între câine şi lup (1996) şi Cutia Neagră (1997), pentru cel din urmă primind Premiul pentru Publicistică al Uniunii Scriitorilor din România. Din 1998, este „cetăţean de onoare” al Sibiului, orașul unde s-a născut.\n\n„Sunt copleșit și chiar mișcat de toată această alcătuire a acestei seri, a acestei zile în acest oraș, unde am venit pentru prima oară. Strada, zâmbetele, oamenii, sălile, faptul că aproape am devenit sincron cu inaugurarea unui teatru în prima mea vizită. Reinaugurarea lui, de fapt. Aici avem și careul de ași: Eminescu, Enescu, Iorga, Luchian”, a spus Emil Hurezeanu.\n\nDupă decernarea premiilor a avut loc recitalul „Domnule și frate Eminescu”, susținut de maestrul Constantin Chiriac, director al Teatrului Național „Radu Stanca” Sibiu.",
  "metadata": {
    "original_file": "Monitorul_0273.html"
  }
}