{
  "title": "Prima vizită în atelierul unui artist botoșănean. Ana Maria Micu ne-a dezvăluit din magia creației sale (video)",
  "content": "Pe 15 ianuarie, de la ora 10,00, a avut loc prima vizită în atelierele artiștilor din Botoșani. Botoșănenii care au completat formularul online pentru participarea la această activitate au ajuns în atelierul artistei Ana Maria Micu.\n\nÎn apartamentul în care Ana Maria Micu creează au fost expuse picturi pe pereți, proiecții pe televizoare, cărți.\n\n„Eram într-o perioadă din viața mea în care aveam nevoie de singurătate și de un pic de meditație. Am plecat de la ideea că, dacă mă limitez la acest spațiu, eu pot găsi aici artă și mi-am pus întrebarea cum, pentru că aveam la dispoziție câteva camera cu mobilier și în rest era gol. Am zis că trebuie să încep o activitate de spionaj și să văd ce e artă aici”, a explicat la început artista.\n\nÎn prima cameră, artista Ana Maria Micu a arătat cum are expuse pe pereți mai multe picturi de diferite mărimi, unul dintre ele acoperind un perete întreg.\n\n„Noțiunea de film nu există de fapt în realitate!”\n\nDe asemenea, în prima încăpere a fost arătat procesul de animație tradițională. Artista a extins noțiunea de imagine statică în animație. Pentru a realiza animația, Ana Maria Micu s-a folosit de un bec stricat pentru a realiza o masă luminoasă, copiind astfel pe foi de calc desenele.\n\n„Desenele acestea mici ilustrează foarte bine noțiunea de stopmotion care produce un film care speculează capacitatea ochiului uman. Ochiul uman are memorie, adică imaginea anterioară pe care o vede se suprapune pentru un timp foarte scurt cu imaginea următoare. Noțiunea de film nu există de fapt în realitate! Filmul e o succesiune de fotografii”, a explicat Ana Maria Micu.\n\nAnimația în care personajul principal este un ochi plutitor nu este singura. Ana Maria Micu a mai realizat astfel de materiale și cu 300 de cadre, care au luat aproape o lună pentru a fi realizate.\n\nÎn a doua încăpere, artista a proiectat o animație realizată prin crearea desenelor și stergerea acestora pentru a următoarea acțiune. Artistul botoșănean Liviu Șoptelea, prezent și el în atelierul Anei Maria Micu, a întrebat-o pe artistă dacă nu îi pare rău că a fost nevoită să șteargă din desenele pe care le-a făcut pentru animație.\n\n„Dacă faci sacrificiul acesta și ștergi din desen partea care nu-ți mai trebuie, nu mai trebuie să copiezi partea de desen de care ai nevoie. Se reduce timpul de lucru la jumătate. Altcumva nu ai cum. Dacă vrei să păstrezi desenul original, trebuie să desenezi ce se mișcă pe foi de celuloid” , a explicat artista.\n\nAna Maria Micu a mai încercat să realizeze animații cu ajutorul suprafețelor pictate, care se poate vedea pe site-ul artistei, și cu plastelină profesională care nu crapă, care a fost arătată pe un televizor, în holul atelierului ei. În cea din urmă animație, artista a implementat un nou concept de linie lumină.\n\nDe asemenea, în a doua încăpere, artista a aranjat cărți, broșuri în care aceasta apare sau ale celor cu care ea colaborează în străinătate.\n\nDespre acest concept nou de vizite în atelierele artiștilor, Ana Maria Micu a spus: „E important pentru mine să văd că există un interes și să am ocazia să spun despre ce am descoperit sau despre ce am practicat până acum. Îți dă o stare de bine și îți dă sentimentul că ai o utilitate.”\n\nBotoșănenii prezenți au putut să răsfoiască cele expuse și să asculte trei melodii pentru care Ana Maria Micu a realizat animații diferite. Oamenii au putut să vadă caietele cu schițele artistei, unii dintre ei chiar spunând ce simt când privesc desenele.\n\n„Am fost invitată să văd atelierul Anei Maria Micu, o artistă foarte cunoscută în continentul asiatic. Am fost șocată de ce a reușit să facă și de tipul lucrărilor ei. Merge de la acuarelă, la pictură în ulei. Are un desen perfect, face și animație, este prezentă în multe expoziții. Auzisem de ea, dar faptul că suntem aici și ne-a explicat tot ce înseamnă arta ei și toată modalitatea de a gândi această artă, de a o pune în practică, a fost wow!”, a declarat Cristina Șoptelea.",
  "metadata": {
    "original_file": "Monitorul_0230.html"
  }
}