{
  "title": "Gripa face ravagii la Botoșani: sute de cazuri și internări, iar vaccinarea este în impas",
  "content": "Aproape 20 de botoşăneni au fost diagnosticaţi zilnic cu gripă în perioada 13-19 ianuarie. O explicaţie pentru această situaţie este şi campania defectuoasă de vaccinare antigripală. Potrivit DSP, până la ora actuală au fost raportate în registrul naţional de vaccinări doar 18.352 de vaccinuri.\n\nÎn total, în perioada menţionată 147 de persoane au fost diagnosticate cu gripă, iar 11 dintre acestea au avut nevoie de internare în spital pentru a-şi reveni.\n\nCele mai multe cazuri, respectiv 35, au fost înregistrate în rândul botoşănenilor cu vârste cuprinse între 5 şi 14 ani. De asemenea 34 de cazuri au fost înregistrate în rândul celor care au vârste cuprinse între 15-49 de ani.\n\n29 de cazuri au fost înregistrate în cazul copiilor cu vârste între 2 şi 4 ani şi 24 în rândul bebeluşilor care au între 0 şi un an. Alţi 25 de bolnavi au peste 50.\n\nMedicii se așteaptă ca virusul să se răspândească rapid odată cu scăderea temperaturilor și recomandă botoşănenilor să se protejeze și să opteze pentru vaccinul antigripal. DSP Botoșani avertizează că riscul de complicații este mare în special pentru vârstnici și copii, și îndeamnă la prudență.\n\nÎn acelaşi interval, peste 400 de botoşăneni au fost internaţi în spital după ce au fost diagnosticaţi cu pneumonii şi viroze.\n\nPotrivit statisticilor în intervalul 13-19 ianuarie, 442 de persoane au fost diagnosticate în judeţ cu pneumonie. 97 dintre acestea au avut nevoie de internare pentru a-şi reveni.\n\nPneumonia reprezintă inflamaţia acută a plămânilor cauzată de o infecţie. Multe microorganisme pot provoca pneumonie, incluzând bacterii, virusuri sau fungi. Agentul patogen variază în funcţie de vârsta pacientului, de mediul în care a apărut pneumonia şi de o serie de alţi factori care ţin de pacient. Simptomele cele mai frecvente sunt: febră, frisoane, tuse cu producere de sputa şi dificultatea în respiraţie (dispnee).\n\nPneumonia nu este, însă, singura boală de sezon care i-a dus pe botoşăneni la spital. Peste 1000 de persoane au avut nevoie de îngrijiri medicale după ce au fost diagnosticate cu viroze respiratorii. În acest caz, însă, numărul celor care au rămas internaţi este mult mai mic. În intervalul 13-19 ianuarie, 1047 de persoane au fost diagnosticate cu viroze, iar 16 au avut nevoie de internare.",
  "metadata": {
    "original_file": "Monitorul_0171.html"
  }
}