{
  "title": "Amenzi de peste 2,7 milioane de lei aplicate de Garda de Mediu Botoşani pe parcursul anului trecut",
  "content": "Anul 2024 a fost unul intens pentru Comisariatul Județean Botoșani al Gărzii Naționale de Mediu, care a desfășurat aproape 470 de inspecții și controale, având ca scop protejarea mediului și a biodiversității. De la verificarea activităților cu impact semnificativ asupra naturii până la combaterea unor fapte grave precum arderea ilegală a deșeurilor, inspectorii de mediu au demonstrat că protecția ecosistemului nu este doar o prioritate pe hârtie. Joi, Garda de Mediu a prezentat public un raport privind activitatea de pe parcursul anului trecut. Potrivit acestuia, din totalul inspecțiilor realizate:\n• 108 au fost acțiuni planificate, vizând obiective cu impact semnificativ asupra mediului.\n• 360 au fost acțiuni neplanificate, dintre care 146 în domeniul biodiversității și 214 pentru controlul poluării. Dintre inspecțiile neplanificate, 68 au verificat respectarea condițiilor din actele de reglementare, 67 au soluționat petiții, 7 au fost efectuate în urma autosesizării, iar 3 au vizat investigarea unor accidente sau incidente de mediu. Alte 64 de controale s-au desfășurat în colaborare cu instituții precum IPJ, ISU, SGA, ANPC și altele. AVEM NEVOIE DE SPRIJINUL DUMNEAVOASTRĂ!\n• Două sancțiuni complementare de aducere a terenului la starea inițială și două sancțiuni de sistare a activității. Din cele 96 de amenzi aplicate, 76 au fost achitate, iar 46 au fost contestate. Pe parcursul anului, au fost înaintate 10 sesizări penale către organele de cercetare, pentru fapte grave, precum incendierea sau eliminarea ilegală a deșeurilor, arderea miriștilor în ariile protejate și distrugerea habitatelor speciilor sălbatice. În 2024, Garda de Mediu Botoșani a înregistrat 206 sesizări din partea cetățenilor, dintre care 205 au fost soluționate în termenul legal. De asemenea, au fost procesate 21 de solicitări în baza Legii 544/2001 privind accesul la informații de interes public, fără a exista contestații sau reveniri din partea solicitanților. Activitatea intensă a Gărzii de Mediu Botoșani în 2024 reflectă un efort susținut pentru protejarea mediului și asigurarea respectării legislației de mediu. Cu un număr semnificativ de controale, sancțiuni și măsuri corective, instituția și-a consolidat rolul de garant al unui mediu curat și sănătos pentru județul Botoșani.",
  "metadata": {
    "original_file": "Monitorul_0135.html"
  }
}