{
  "title": "Incendiu fatal la Călărași - focul a mai luat o viață. Imagini cutremurătoare (VIDEO)",
  "content": "O femeie în vârstă de 77 de ani, din comuna Călărași, și-a pierdut viața într-un incendiu devastator care i-a mistuit întreaga locuință. Flăcările au fost observate târziu de vecini, iar intervenția rapidă a pompierilor nu a fost suficientă pentru a o salva.\n\nTragedia a avut loc în noaptea de duminică spre luni, iar la sosirea echipajelor de intervenție, casa, ce avea o suprafață de aproximativ 80 de metri pătrați, era deja cuprinsă de flăcări violente. Având informații că proprietara s-ar putea afla în interior, salvatorii au demarat simultan operațiunea de căutare a victimei și de stingere a incendiului. Din păcate, femeia a fost găsită decedată într-una dintre camere, fără șanse de a fi salvată.\n\nLa fața locului au intervenit pompierii din cadrul Gărzilor de Intervenție Ștefănești și Trușești, folosind două autospeciale de stingere și o ambulanță SMURD. În sprijinul lor s-au alăturat și echipaje ale Serviciului de Ambulanță Județean (SAJ), precum și voluntarii din cadrul Serviciului Voluntar pentru Situații de Urgență Călărași.\n\nIncendiul a fost observat și semnalat cu întârziere, ceea ce a îngreunat semnificativ misiunea salvatorilor. Primele investigații indică faptul că focul ar fi fost provocat de jar căzut din sobă pe materiale combustibile.\n\nÎn contextul acestui incident tragic, Inspectoratul pentru Situații de Urgență (ISU) Botoșani atrage din nou atenția asupra măsurilor esențiale pentru prevenirea incendiilor în locuințe:\n• Nu lăsați sobele sau alte mijloace de încălzire nesupravegheate în timpul funcționării.\n• Evitați introducerea în sobă a lemnelor cu dimensiuni mai mari decât vatra focarului.\n• Protejați pardoseala din fața sobei cu o bucată de tablă de dimensiuni 0,50 x 0,70 metri.\n• Nu uscați haine pe sobe sau în apropierea acestora.\n• Nu lăsați copiii singuri acasă, mai ales în camerele unde sunt folosite mijloace de încălzire.",
  "metadata": {
    "original_file": "Monitorul_0107.html"
  }
}