{
  "title": "Fost polițist de top desemnat să conducă o structură cvasi cunoscută",
  "content": "Consiliul Județean a aprobat astăzi, în cadrul unei ședințe ordinare, noua componență a Autorității Teritoriale de Ordine Publică (ATOP), precum și indemnizația de ședință și structura secretariatului executiv.\n\nÎn actualul mandat, ATOP va fi condusă de Gelu Graur, consilier județean ales pe listele PNL. Fost ofițer în cadrul Serviciului de Combatere a Criminalității Organizate și fost polițist în trupele ONU de menținere a păcii din Congo, acesta are o vastă experiență în domeniul siguranței publice. „Vom încerca să aducem la masa discuțiilor toate instituțiile de forță din județ, prioritatea fiind asigurarea siguranțe publice pentru orice cetățean. De aici și până când ATOP va deveni ceea ce trebuie este o cale anevoioasă, dar nu imposibilă. Dacă instituțiile de forță și noi, cei din administrație vom înțelege clar că beneficiarul este locuitorul din Botoșani, cu siguranță va fi mai bine” , a spus Gelu Graur.\n• Dan-Decebal Muraru – inspector-șef al Inspectoratului pentru Situații de Urgență „Nicolae Iorga” Botoșani;\n\nSecretariatul executiv al ATOP va fi format din Maria Dughilă și Angelica Siminiceanu , ambele inspectoare în cadrul Direcției Juridice, Administrație Publică Locală.\n\nCe este ATOP și care este rolul său\n\nAutoritatea Teritorială de Ordine Publică este un organism consultativ, fără personalitate juridică, care funcționează pe lângă Consiliul General al Municipiului București și pe lângă fiecare consiliu județean. Activitatea sa se desfășoară în conformitate cu prevederile Legii nr. 218/2002 privind organizarea și funcționarea Poliției Române, precum și ale Hotărârii Guvernului nr. 787/2002. Scopul ATOP este de a asigura buna desfășurare și creșterea eficienței serviciilor polițienești la nivel local. Autoritatea este alcătuită din reprezentanți ai administrației locale, ai forțelor de ordine și ai comunității, urmărind să ofere un cadru de colaborare în vederea menținerii siguranței publice.",
  "metadata": {
    "original_file": "Monitorul_0069.html"
  }
}