{
  "title": "Jandarmii botoşăneni la ora bilanţului. Peste 7.000 de misiuni desfășurate pe parcursul anului trecut",
  "content": "Inspectoratul de Jandarmi Județean (IJJ) Botoșani a tras linie și a prezentat joi, 23 ianuarie, bilanțul activităților desfășurate în 2024. Evenimentul a avut loc la sediul instituției, fiind organizat în sistem videoconferință, cu participarea reprezentanților Inspectoratului General al Jandarmeriei Române. Colonelul Boariu Cristian, inspector șef al IJJ Botoșani, a prezentat în cadrul întâlnirii date cu privire la misiunile jandarmilor botoşăneni.\n\nÎn perioada analizată, Jandarmeria Botoșani a desfășurat 7.051 de misiuni de ordine publică și acțiuni comune cu alte structuri operative. Printre acestea, 275 de acțiuni au fost realizate în cadrul operațiunii „Blocada”, pentru prevenirea violenței și a consumului sau traficului de substanțe interzise. Aproximativ 1.000 de jandarmi au colaborat cu polițiștii botoșăneni pentru atingerea acestor obiective.\n\nDe asemenea, peste 2.600 de jandarmi au asigurat buna desfășurare a 373 de evenimente publice, precum proteste, manifestări culturale, religioase și sportive. Totodată, în contextul alegerilor pentru Parlamentul European și alte structuri publice, au fost executate 444 de misiuni, cu participarea a 1.696 de jandarmi.\n\nÎn anul 2024, Jandarmeria Botoșani a aplicat 3.755 de sancțiuni contravenționale, cu o valoare totală de aproximativ 1.900.000 de lei, și a constatat 88 de infracțiuni, identificând 112 autori. În plus, s-au executat 561 de mandate de aducere emise de organele judiciare.\n\nPatrulele mixte polițist-jandarm, în număr de 2.983, au acționat atât în mediul urban, cât și în cel rural, consolidând sentimentul de siguranță în comunitățile locale.\n\nUn alt domeniu de interes pentru Jandarmeria Botoșani a fost prevenirea delincvenței juvenile și a violenței în școli. În acest sens, au fost organizate 429 de activități educative, la care au participat 15.914 elevi.\n\nÎn cooperare cu alte instituții, au fost desfășurate 493 de acțiuni comune, în care au fost implicați 1.900 de jandarmi.\n\nActivitatea Jandarmeriei Botoșani din 2024 s-a concentrat pe consolidarea climatului de ordine și siguranță publică, precum și pe creșterea calității serviciilor oferite cetățenilor. Totodată, paza celor 18 obiective din competență, transporturile speciale și misiunile desfășurate în instanțele de judecată s-au desfășurat fără probleme, demonstrând eficiența și profesionalismul structurilor operative.\n\nInspectoratul de Jandarmi Județean Botoșani rămâne un pilon important în asigurarea siguranței publice, contribuind activ la protejarea comunității.",
  "metadata": {
    "original_file": "Monitorul_0136.html"
  }
}