{
  "title": "Case amenințate de foc, din neglijența proprietarilor. Locuință din Darabani, salvată de pompieri",
  "content": "Deși iarna a fost până acum neobișnuit de blândă, incendiile cauzate de coșurile de fum neîngrijite continuă să pună în pericol locuințele. În această seară, o casă din orașul Darabani a fost la un pas de a fi mistuită de flăcări, după ce funinginea depusă pe pereții interiori ai coșului de fum a luat foc.\n\nDin fericire, intervenția promptă a pompierilor militari de la Punctul de Lucru Darabani, sprijiniți de Serviciul Voluntar pentru Situații de Urgență Darabani, a împiedicat extinderea incendiului și a evitat pagube materiale.\n\nAcest incident readuce în atenție pericolul reprezentat de coșurile de fum neîntreținute, una dintre cele mai frecvente cauze ale incendiilor în sezonul rece. În ciuda avertismentelor repetate, mulți proprietari ignoră măsurile elementare de prevenire, expunându-se unor riscuri uriașe.\n\nInspectoratul pentru Situații de Urgență (ISU) Botoșani atrage atenția asupra unor măsuri esențiale care pot preveni astfel de situații dramatice:\n• Verificarea periodică a coșurilor de fum : fisurile din zidărie pot permite scânteilor să ajungă la materialele combustibile din structura acoperișului.\n• Curățarea depunerilor de funingine : acestea se pot aprinde și pot bloca evacuarea fumului, favorizând izbucnirea incendiilor.\n• Tencuirea și văruirea coșurilor în pod : astfel, eventualele fisuri devin mai vizibile, iar riscurile pot fi eliminate la timp.\n• Izolarea coșurilor la trecerea prin planșee : zidăria trebuie îngroșată în aceste zone, pentru a preveni contactul cu elementele combustibile ale casei.\n• Respectarea distanțelor de siguranță : fața exterioară a coșurilor trebuie să fie suficient de departe de structurile inflamabile ale acoperișului.\n\nNeglijența în întreținerea coșurilor de fum poate transforma o seară liniștită într-un dezastru. Îndemnul pompierilor este clar – prevenția este singura soluție sigură. Un simplu control al coșului de fum, realizat la timp, poate salva vieți și proprietăți.",
  "metadata": {
    "original_file": "Monitorul_0005.html"
  }
}