{
  "title": "Piroman condamnat la închisoare după ce şi-a terorizat vecinii (VIDEO)",
  "content": "Un piroman care şi-a terorizat vecinii ani de zile, cu incendii, scandaluri şi chiar a tras cu arma în cartier , a fost condamnat la închisoare. În vârstă de 53 de ani, bărbatul a fost reţinut la finele lunii august după ce a tras mai multe focuri de armă din balconul locuinţei şi într-un parc de joacă pentru copii din cartier.\n\nÎnarmat cu un pistol letal, acesta a ieşit pe balcon şi a tras cu arma. Ulterior, a coborât şi într-un părculeţ de joacă pentru copii şi a mai tras un foc în plan vertical. Alarmaţi, mai mulţi vecini au sunat la 112 şi au anunţat poliţia. La faţa locului au ajuns mai multe echipaje de poliţie de la Ordine Publică. Oamenii legii l-au identificat pe acesta într-un părculeţ de joacă pentru copii. Bărbatul a devenit recalcitrant şi a început să se îmbrâncească cu oamenii legii. Aceştia au reuşit să îl reţină şi l-au dus la sediul poliţiei, unde a fost percheziţionat.\n\nPoliţiştii au găsit asupra lui un întreg arsenal, cu care putea provoca o adevărată tragedie. „Mai multe echipaje de poliție au fost direcționate în zona respectivă, iar în scurt timp a fost identificat un bărbat, de 53 de ani, din municipiul Botoșani, care avea asupra sa o armă și patru cartușe. Acestea au fost ridicate de polițiști, iar bărbatul a fost condus la sediul poliției pentru continuarea cercetărilor” , a percizat a precizat inspector princial Delia Nenişcu, purtător de cuvânt al IPJ Botoşani.\n\nDouă zile mai târziu a fost pus în executare un mandat de percheziție domiciliară la locuința bărbatului, prilej cu care au fost identificate și ridicate mai multe mijloace de probă, printre care 22 de cartușe. Față de bărbat a fost dispusă măsura reținerii pentru 24 de ore, fiind introdus în Centrul de Reținere și Arestare Preventivă al I.P.J Botoșani. Polițiștii au demarat cercetările sub aspectul comiterii infracțiunii de nerespectarea regimului armelor și munițiilor, uz de armă fără drept şi tulburarea ordinii publice.\n\nO lună mai târziu, în septembrie, bărbatul a fost trimis în judecată, iar la finele lui ianuarie instanţa a decis condamnarea acestuia la închisoare cu executare. “Contopeşte pedepsele stabilite în prezenta cauză de: 11 luni închisoare, 1 an şi 9 luni închisoare, 7 luni, 1 an şi 6 luni închisoare, aplică inculpatului pedeapsa cea mai grea de1 an şi 9 luni închisoare, la care se adaugă un spor de o treime din totalul celeilalte pedepse stabilite – sporul de 1 an închisoare, inculpatul urmând să execute pedeapsa rezultantă de 2 ani şi 9 luni închisoare, ce se va executa în regim de detenţie”, se arată în decizia judecătorilor.\n\nDe asemenea, instanţa a dispus confiscarea pistolului cu care acesta a tras, marca/model „Pietro Beretta Gardone V.T.”, precum şi 27 tuburi cartuşe trase, diametrul 5,6 mm, corespunzătoare pistolului marca/model „Pietro Beretta Gardone V.T.”. Bărbatul va trebui să suporte şi cheltuieli de judecată în valoare de 1000 de lei.\n\nDecizia nu este definitivă, putând fi atacată în termen de 10 zile.",
  "metadata": {
    "original_file": "Monitorul_0075.html"
  }
}