{
  "title": "Festivalul de literatură „Discuția secretă”, o noutate absolută pentru Botoșani (video)",
  "content": "Joi, 16 ianuarie, de la ora 20,00, a avut loc, la Bistro „Wenge”, prima ediție a Festivalului de literatură intitulat ,,Discuția secretă”, din cadrul Zilelor Eminescu. Evenimentul a reprezentat o noutate absolută pentru Botoșani.\n\nConceptul festivalului ,,Discuția secretă” presupune o adunare a mai multor autori invitați, poeți in mod special, atât români, cât și de alte naționalități Aceștia au avut oportunitatea să își prezinte creațiile în fața publicului și să schimbe opinii, toți fiind uniți printr-o mare pasiune: literatura.\n\nÎn seara de joi, prima seară de festival, invitații au fost: Vlad Alui Gheorghe, Cosmina Moroșan, V. Leac, Dan Sociu, Ștefan Baghiu, Márton Evelin, Rita Chirian și Șerban Axinte.\n\nScriitorii invitați au rămas plăcut surprinși de prezenta acestei inițiative, râvnite mai ales în orașele mici, după cum ne-a spus scriitoarea Cosmina Moroșan: ,,M-am născut în Dorohoi și am petrecut aici primii șase ani și am niste amintiri senzoriale confuze, dar puternice legate de spatiul, de relieful zonei, dar mi se pare important și să mergi în orașe care nu sunt, de exemplu, București sau centre universitare mari, precum Cluj. Atmosfera a fost caldă, destul de entuziasmată și vigilentă, că e important și asta” , a declarat scriitoarea Cosmina Moroșan.\n\nInvitatul care a deschis seara a fost scriitorul Vlad Alui Gheorghe. Acesta s-a declarat surprins și fericit privind evoluția Zilelor Eminescu de la Botoșani: ,,Proiectul mi se pare absolut minunat. De altfel, tot evenimentul mare Zilele Eminescu îmi place din ce în ce mai mult pentru că devine un festival precum festivalurile de muzică: pe mai multe zile, cu evenimente în foarte multe locuri. E foarte fain că mergi la fiecare eveniment ca și cum ai merge la fiecare scenă la un festival muzical” , a spus Vlad Alui Gheorghe.\n\nVineri, 17 ianuarie „Discuția secretă” continuă cu o nouă serie de invitați în aceeași locație, începând cu ora 20,00.",
  "metadata": {
    "original_file": "Monitorul_0217.html"
  }
}