{
  "title": "Adevărul despre consumul de ouă",
  "content": "Ouăle sunt benefice pentru sănătatea noastră sau o cauză a bolilor de inimă? Jurnaliștii de la BBC analizează dovezile.\n\nDacă ar exista un aliment perfect, ouăle ar fi un candidat serios. Sunt ușor de găsit, simplu de gătit, accesibile ca preț și pline de proteine.\n\n„Ouăle sunt concepute pentru a conține toate ingredientele necesare dezvoltării unui organism, așa că, evident, sunt foarte bogate în nutrienți”, spune Christopher Blesso, profesor asociat de științe nutriționale la Universitatea din Connecticut, SUA.\n\nConsumul de ouă alături de alte alimente poate ajuta organismul să absoarbă mai multe vitamine. De exemplu, un studiu a arătat că adăugarea unui ou în salată poate crește cantitatea de vitamina E pe care o obținem din masă.\n\nCu toate acestea, timp de decenii, consumul de ouă a fost un subiect controversat din cauza conținutului lor ridicat de colesterol – pe care unele studii l-au asociat cu un risc crescut de boli de inimă. Un gălbenuș de ou conține aproximativ 185 de miligrame de colesterol, ceea ce reprezintă mai mult de jumătate din cantitatea zilnică de 300 mg recomandată de ghidurile dietetice din SUA până de curând.\n\nÎnseamnă asta că ouăle, în loc să fie un aliment ideal, ar putea, de fapt, să ne facă rău?\n\nColesterolul, o grăsime produsă în ficatul și intestinele noastre, se găsește în fiecare celulă a corpului. De obicei, îl percepem ca fiind „rău”. Cu toate acestea, colesterolul este un element de bază esențial pentru membranele celulare. De asemenea, este necesar pentru ca organismul să producă vitamina D și hormonii testosteron și estrogen.\n\nOrganismul nostru produce tot colesterolul de care avem nevoie, dar acesta se găsește și în produsele animale pe care le consumăm, inclusiv carne de vită, creveți, ouă, precum și brânză și unt.\n\nColesterolul este transportat în organism de moleculele lipoproteice din sânge. Fiecare persoană are o combinație diferită de diverse tipuri de lipoproteine, iar această compoziție individuală joacă un rol în determinarea riscului de a dezvolta boli de inimă.\n\nLipoproteinele cu densitate joasă (LDL), denumite și „colesterol rău”, transportă colesterolul de la ficat către artere și țesuturi. Cercetătorii susțin că acest lucru poate duce la acumularea colesterolului în vasele de sânge, crescând riscul de boli cardiovasculare.\n\nTotuși, cercetătorii nu au reușit să stabilească definitiv o legătură între consumul de colesterol și riscul crescut de boli cardiovasculare. Ca urmare, ghidurile dietetice din SUA nu mai impun o limită pentru consumul de colesterol; nici în Marea Britanie nu există o astfel de restricție. În schimb, se pune accent pe limitarea consumului de grăsimi saturate, care pot crește riscul de a dezvolta boli cardiovasculare. Alimentele care conțin grăsimi trans, în special, cresc nivelul de LDL. Deși unele grăsimi trans se găsesc în mod natural în produsele de origine animală, majoritatea sunt produse artificial și se regăsesc în cantități mari în margarine, gustări, precum și în unele alimente prăjite sau coapte, cum ar fi patiseriile, gogoșile și prăjiturile.\n\nÎntre timp, alături de creveți, ouăle sunt singurele alimente bogate în colesterol, dar cu un conținut scăzut de grăsimi saturate.\n\nDeși Asociația Americană a Inimii recomanda încă în 2020 să ne limităm la un ou pe zi, un studiu populațional din același an a găsit o asociere între consumul a mai mult de un ou pe zi și un risc mai scăzut de boală coronariană.\n\n„Deși colesterolul din ouă este mult mai mare decât cel din carne și alte produse de origine animală, grăsimile saturate sunt cele care cresc colesterolul din sânge. Acest lucru a fost demonstrat de numeroase studii de-a lungul anilor” , spune Maria Luz Fernandez, profesor de științe nutriționale la Universitatea din Connecticut, SUA.\n\nCercetările sale din 2019 nu au găsit nicio legătură între consumul de ouă și un risc crescut de boli cardiovasculare.\n\nDiscuția despre efectele ouălor asupra sănătății s-a schimbat parțial deoarece organismul nostru poate compensa colesterolul pe care îl consumăm. „Există mecanisme în organism care fac ca, pentru majoritatea oamenilor, colesterolul alimentar să nu fie o problemă,” spune Elizabeth Johnson, profesor asociat de cercetare în științe nutriționale la Universitatea Tufts din Boston, SUA.\n\nÎntr-o analiză din 2015 a 40 de studii, Johnson și o echipă de cercetători nu au găsit dovezi concludente cu privire la relația dintre colesterolul alimentar și bolile de inimă.\n\n„Oamenii au o reglare bună a colesterolului atunci când consumă colesterol alimentar, iar organismul va produce mai puțin colesterol pe cont propriu,” explică ea.\n\nCând vine vorba de ouă, colesterolul poate prezenta un risc și mai mic pentru sănătate. Colesterolul devine mai dăunător atunci când se oxidează în arterele noastre, dar oxidarea nu se produce în cazul colesterolului din ouă, explică Blesso. „Când colesterolul este oxidat, poate deveni mai inflamator, dar ouăle conțin o varietate de antioxidanți care îl protejează de oxidare”, spune el.\n\nDe asemenea, un anumit tip de colesterol poate fi benefic pentru sănătate. Lipoproteinele cu densitate mare (HDL) transportă colesterolul către ficat, unde este descompus și eliminat din organism. HDL este considerat a avea un efect protector împotriva bolilor cardiovasculare, prevenind acumularea colesterolului în sânge.\n\n„Oamenii ar trebui să fie preocupați de colesterolul care circulă în sânge, deoarece acesta este cel care duce la boli de inimă,” afirmă Fernandez.\n\nCeea ce contează este raportul dintre HDL și LDL în organism, deoarece un nivel ridicat de HDL contracarează efectele LDL.\n\nCu toate acestea, deși majoritatea dintre noi reușim să compensăm colesterolul pe care îl consumăm prin producția proprie a ficatului, Blesso explică faptul că aproximativ o treime dintre oameni vor experimenta o creștere a colesterolului din sânge cu 10% până la 15% după consumul acestuia.\n\nStudiile au arătat că persoanele slabe și sănătoase sunt mai predispuse să experimenteze o creștere a nivelului de LDL după consumul de ouă. În schimb, persoanele supraponderale, obeze sau diabetice vor avea o creștere mai mică a LDL și mai multe molecule de HDL, explică Blesso. Așadar, dacă ești mai sănătos de la început, ouăle ar putea avea un efect mai negativ asupra colesterolului LDL decât dacă ești supraponderal – însă, dacă ești sănătos, este mai probabil să ai un nivel bun de HDL, ceea ce face ca o creștere a LDL să nu fie foarte dăunătoare.\n\nOuăle pot îmbunătăți sănătatea cardiovasculară printr-un alt mecanism legat de colesterol. Un studiu chinezesc publicat în 2022 a descoperit că persoanele care au raportat un consum moderat de ouă aveau mai multă apolipoproteină în sânge, un element esențial pentru formarea HDL. Mai exact, aveau mai multe molecule mari de HDL, care ajută la protejarea împotriva atacurilor de cord și a accidentelor vasculare cerebrale prin eliminarea colesterolului din vasele de sânge.\n\nExistă unele cercetări care contrazic aceste concluzii – însă aceste studii sunt, de obicei, studii populaționale care nu pot separa clar cauza de efect. De exemplu, o cercetare publicată în 2019 a analizat date de la 30.000 de adulți monitorizați pe o perioadă medie de 17 ani și a constatat că fiecare jumătate de ou consumată suplimentar pe zi era semnificativ asociată cu un risc mai mare de boli de inimă și deces. (Cercetătorii au controlat pentru modele alimentare, starea generală de sănătate și activitatea fizică a participanților, pentru a încerca să izoleze efectele ouălor.)\n\n„Am descoperit că, pentru fiecare 300 mg suplimentare de colesterol consumate, indiferent de sursa alimentară, riscul de boli cardiovasculare creștea cu 17%, iar riscul de mortalitate din orice cauză cu 18%, ” spune Norrina Allen, una dintre autoarele studiului și profesor asociat de medicină preventivă la Universitatea Northwestern din Illinois, SUA.\n\n„Am descoperit, de asemenea, că fiecare jumătate de ou consumată pe zi a fost asociată cu un risc crescut de 6% pentru boli de inimă și de 8% pentru mortalitate.”\n\nCu toate acestea, deși studiul era unul dintre cele mai mari de acest tip la momentul respectiv, abordând relația specifică dintre ouă și bolile de inimă, el a fost de natură observațională, neputând indica o relație cauzală directă. În plus, s-a bazat pe un singur set de date auto-raportate – participanții au fost întrebați ce au mâncat în ultima lună sau în ultimul an, iar sănătatea lor a fost monitorizată timp de până la 31 de ani. Aceasta înseamnă că cercetătorii au obținut doar o imagine de moment a alimentației participanților, deși dieta noastră se poate schimba în timp.\n\nUn studiu populațional mai recent, care a implicat peste jumătate de milion de americani cu vârsta de peste 50 de ani, a constatat că consumul de ouă a fost asociat cu un risc mai mare de deces, inclusiv din cauze cardiovasculare și cancer. Totuși, studiul a arătat că persoanele care au raportat că mănâncă doar albușuri de ou, în locul oului întreg, au avut rate mai mici de mortalitate. Studiul prezintă aceleași limitări ca cel din 2019, fiind tot de natură observațională, dar concluziile i-au determinat pe cercetători să recomande înlocuirea ouălor întregi cu albușuri.\n\nExistă numeroase alte studii observaționale care sugerează că ouăle sunt benefice pentru sănătatea inimii. O analiză a jumătate de milion de adulți din China, publicată în 2018, a găsit chiar rezultatul opus: consumul de ouă a fost asociat cu un risc mai scăzut de boli de inimă. Persoanele care mâncau ouă în fiecare zi aveau un risc cu 18% mai mic de deces din cauza bolilor de inimă și un risc cu 28% mai mic de deces cauzat de accidente vasculare cerebrale, comparativ cu cei care nu consumau ouă.\n\nMănâncă pur și simplu adulții mai sănătoși din China mai multe ouă, sau ouăle îi fac mai sănătoși? Aceasta, desigur, ar putea fi o parte importantă a confuziei.\n\nDeși aceste studii au reaprins dezbaterea despre impactul colesterolului din ouă asupra sănătății noastre, există anumite moduri în care știm că ouăle ar putea influența riscul de boală.\n\nUnul dintre acestea este printr-un compus din ouă numit colină , care poate ajuta la protejarea împotriva bolii Alzheimer. Colina protejează, de asemenea, ficatul și funcția cognitivă. Totuși, poate avea și efecte negative. Colina este metabolizată de microbiota intestinală într-o moleculă numită TMO, care este apoi absorbită de ficat și transformată în TMAO, o moleculă asociată cu un risc crescut de boli cardiovasculare. Blesso s-a întrebat dacă un consum ridicat de colină din ouă ar putea duce la creșterea nivelului de TMAO: el a descoperit studii în care s-a observat că oamenii aveau niveluri ridicate de TMAO până la 12 ore după consumul de ouă.\n\nCercetările care au măsurat consumul de ouă și nivelurile de TMAO au găsit până acum doar creșteri tranzitorii ale TMAO. Cu toate acestea, TMAO este măsurat ca marker pentru bolile cardiovasculare doar la un nivel de bază, detectabil atunci când oamenii sunt în stare de repaus alimentar. Blesso compară acest fenomen cu modul în care nivelurile de zahăr din sânge cresc temporar după consumul de carbohidrați, dar nivelurile ridicate de zahăr sunt asociate cu diabetul doar atunci când aceste creșteri sunt continue.\n\nAcest lucru ar putea fi explicat prin faptul că, atunci când consumăm ouă, beneficiem doar de efectele pozitive ale colinei, spune Blesso.\n\n„Problema apare atunci când, în loc să fie absorbită în sânge, colina ajunge în intestinul gros, unde poate fi transformată în TMA și apoi în TMAO,” explică Fernandez.\n\n„Însă, în cazul ouălor, colina este absorbită și nu ajunge în intestinul gros, ceea ce înseamnă că nu crește riscul de boli de inimă.”\n\nUn studiu din 2021 a arătat că, în ciuda conținutului ridicat de colină din gălbenușurile de ou, adulții sănătoși care au consumat patru ouă pe zi nu au prezentat o creștere semnificativă a nivelului de TMAO.\n\nÎn timp ce dezbaterea continuă, oamenii de știință încep să înțeleagă mai bine și alte beneficii pentru sănătate ale ouălor. Gălbenușurile de ou sunt una dintre cele mai bune surse de luteină, un pigment asociat cu o vedere mai bună și un risc mai scăzut de boli oculare, de exemplu.\n\n„Există două tipuri de luteină găsite în retina ochiului, unde aceasta poate proteja retina de daunele provocate de lumină, acționând ca un filtru pentru lumina albastră, deoarece expunerea la lumină duce la deteriorarea ochiului,” explică Johnson.\n\nDar cercetările nu s-au limitat doar la diferitele părți ale oului – există și unele studii care sugerează diferențe în profilurile nutriționale ale diferitelor tipuri de ouă, deși datele sunt limitate.\n\nDe exemplu, un studiu din 2021 a descoperit că ouăle de la găini crescute liber, provenind de la o mică fermă familială dintr-o zonă rurală din Nova Scotia, aveau un conținut mai scăzut de colesterol decât ouăle provenite din ferme convenționale și vândute în supermarketurile locale. De asemenea, o revizuire din 2022 a trei studii privind legătura dintre consumul de ouă ecologice și sănătate a arătat că ouăle ecologice erau asociate cu niveluri mai scăzute ale unor markeri de inflamație din organism.\n\nDeși cercetătorii sunt departe de a înțelege pe deplin de ce ouăle ne afectează diferit, majoritatea studiilor recente sugerează că ouăle nu prezintă riscuri pentru sănătate și sunt mult mai probabil să aducă beneficii pentru sănătate.\n\nChiar și așa, consumul de ouă la micul dejun în fiecare zi probabil nu este cea mai sănătoasă opțiune – cel puțin deoarece se recomandă să avem o dietă variată și să nu „punem toate ouăle într-un singur coș.”\n\nArticolul original poate fi citit AICI",
  "metadata": {
    "original_file": "Monitorul_0208.html"
  }
}