{
  "title": "Elevă accidentată în fața liceului de o șoferiță fugară",
  "content": "Un incident șocant a avut loc luni dimineață, când o elevă a fost accidentată de o maşină chiar în faţa liceului la care învaţă. Ulterior, maşina care a lovit-o s-a făcut nevăzută.\n\nAccidentul a avut loc în jurul orei 8:00, în faţa Liceului din Darabani. Elevii se grăbeau spre cursuri, iar printre ei era și o adolescentă de 16 ani. Elevă la liceul din localitate, a fost accidentată de un autoturism Skoda în timp ce încerca să traverseze strada printr-un loc nepermis.\n\nMartorii povestesc că, după impact, fata a fost trântită pe carosabil , însă șoferița autoturismului și-a continuat drumul fără să oprească. Femeia nu a oprit pentru a verifica starea victimei și a condus mai departe.\n\nÎn stare de șoc, minora a sunat la 112, alături de mai mulți martori indignați de gestul șoferiței. La fața locului au intervenit de urgență echipaje ale Poliției și ale Serviciului Județean de Ambulanță. Adolescenta a primit îngrijiri medicale și a fost transportată la Unitatea de Primiri Urgențe pentru investigații amănunțite. “La o primă evaluare, pacienta a suferit un traumatism toraoco-adfominal şi un traumatism de gambă stângă. A fost stabilizată la faţa locului şi ulterior transportată la spital” , a precizat medicul primar Cristian Simionescu, coordinator al dispeceratului de urgenţă SJA-SMURD.\n\nÎntre timp, polițiștii au demarat o operațiune de căutare a autoturismului implicat. După aproximativ două ore de investigații, oamenii legii au identificat mașina și au reușit să o găsească pe șoferiță. Este vorba despre o femeie în vârstă de 31 de ani, care nu a putut motiva exact de ce a părăsit locul accidentului. “Conducătoarea auto a fost testată cu aparatul etilotest, rezultatul fiind negativ. A fost întocmit dosar penal pentru vătămare corporală din culpă şi părăsirea locului accidentului” , a precizat inspector principal Delia Nenişcu, purtător de cuvânt al IPJ Botoşani. \n\n Ancheta continuă pentru a stabili toate circumstanțele producerii incidentului.\n\nAutoritățile atrag atenția asupra importanței respectării regulilor de circulație atât de către pietoni, cât și de către conducătorii auto, pentru a preveni astfel de tragedii.",
  "metadata": {
    "original_file": "Monitorul_0180.html"
  }
}