{
  "title": "Ce facem în weekend la Botoşani? Lista completă a evenimentelor",
  "content": "Weekendul prelungit (24 – 26 ianuarie) datorat sărbătorii Micii Unirii oferă botoșănenilor o mulțime de variante pentru petrecerea timpului liber. Oferta culturală a acestor zile este bogată, astfel încât doritorii au de unde alege. Au fost pregătite piese de teatru, spectacole, lansări de carte, ateliere, unele dedicate chiar și zilei de 24 ianuarie.\n\nSeria evenimentelor din weekend începe cu două evenimente dedicate zilei de 24 ianuarie. Prima manifestare de acest tip este organizată, începând cu ora 16:00, de către Școala de dans G-Power la Uvertura Mall. Copiii și tinerii coordonați de Andrei Vornicu, zis și Ragazzo, își propun să realizeze cea mai mare horă a bucuriei.\n\nÎn aceeași zi, Filarmonica „George Enescu” va pune în scenă, de la 18:30, la Casa de Cultură a Sindicatelor, concertul „Felix Mendelssohn”. Spectacolul va fi dirijat de Pawel Piotr Gorajski. Alături de orchestra botoșăneană va fi și Florin Ionescu Galați, în calitate de solist.\n\nSâmbătă, 25 ianuarie, la Galeriile de Artă „Ștefan Luchian”, va avea loc o lansare de carte a scriitorului Constantin Iftime. Intitulată „Eseul carnivor”, cartea conține 45 de eseuri despre lumea românească de astăzi, punându-i în evidență detaliile cele mai ascunse. Evenimentul va începe la ora 11:00 și va fi prezentat de scriitorul Viorel Ilișoi.\n\nO altă lansare de carte va avea loc duminică, 26 ianuarie, de la ora 11:00 la Muzeul Județean Botoșani, în spațiul Galeriilor de Artă „Ștefan Luchian”. Este vorba despre cartea „Jurnalul unui călător”, scrisă de Cătălin Mihai Alexa. Cartea conține însemnările autorului după ce acesta a vizitat Grecia și insula Creta. Cartea reprezintă un omagiu adus tatălui acestuia, doctorul Emil Alexa. Evenimentul va fi prezentat de jurnalistul Traian Apetrei.\n\nIoana Gina Poleac, autoarea expoziției personale „Emoții în Zbor” din cadrul Colecției de Artă a Galeriilor „Stefan Luchian”, continuă atelierele de inițiere în arta mozaicului. Botoșănenii sunt invitați, în zilele de 25 și 26 ianuarie, să participe gratuit la aceste întâlniri.\n\nExpoziția Ioanei poate fi vizitată până pe data de 26 ianuarie, la Galeriile de Artă „Ștefan Luchian” între orele 9:00 – 16:30.\n\nDuminică, 26 ianuarie, de la orele 11.00 și respectiv 12.30, va fi pus în scenă, la Teatrul Vasilache, piesa de teatru „Tigrișorul Pietrek”, după H. Januszewska, adaptare de Maria Baciu.\n\nTigrișorul Pietrek a fost pedepsit de Regele Tigrilor şi alungat din junglă. Acesta îşi pierde dunguliţele, iar pentru a le recăpăta trebuie să dovedească un act de curaj. Preșcolarii și școlarii sunt invitați să vadă cât de fricos este puiul de tigru și să descopere aventurile prin care acesta trece în călătoria sa.\n\nDin distribuţie fac parte Andrei Iurescu, Ioana Buta, Ana Apetrei, Adelina Cojocariu și Pavel Petraşi. Regia artistică a fost realizată de Valentin Dobrescu, scenografia este semnată de Mihai Pastramagiu, iar muzica îi aparţine lui Constantin Panaite.\n\nÎn acest weekend, botoșănenii iubitori de teatru pot urmări la Teatrul „Mihai Eminescu” doua spectacole. Piesa „Ivan Turbincă”, în regia lui Ion Sapdaru, va avea loc sâmbătă, de la ora 19:00.\n\nSpectacolul „Ivan Turbincă” este o dramatizare a regizorului Ion Sapdaru după unul dintre cei mai importanți scriitori clasici români, Ion Creangă. Povestea este transformată dintr-un basm într-o metaforă a destinului uman, dar mai ales, o meditaţie pe tema relaţiei omului cu moartea. Dorinţa protagonistului de a opri timpul se izbeşte inevitabil de perspectiva unei veşnicii plictisitoare şi chinuitoare. Piesa de teatru conține și momente foclcorice românești specifice zonei noastre, acestea fiind alternate cu momentele meditative ale personajului principal. De asemenea sunt folosite elemente din teatrul cu măști, tradiție care aparține patrimoniului național românesc.\n\nDin distribuție fac parte actorii: Bogdan Horga, Andreea Moţcu, Ella Nistor, Alexandra Vicol, Lorena Petronela Chiribuţă, Silvia Răileanu, Bogdan Muncaciu, Sorin Ciofu, Cezar Amitroaei, Florin Aioniţoaei, Gheorghe Frunză, Alexandru Dobynciuc, Răzvan Amitroaei. De măștile ce vor fi folosite în piesa de teatru s-a ocupat Gelu Rîșca. Coregrafia îi aparține Victoriei Bucun, iar scenografia e semnată de Mihai Pastramagiu.\n\nSpectacolul „Bani din cer” de Ray Cooney, în regia Alexandru Vasilachi este cea de a doua piesă de teatru ce va fi pusă în scenă, la Teatrul „Mihai Eminescu”. Piesa va fi jucată pe 26 ianuarie, de la ora 19:00. Piesa de teatru „Bani din cer” este una dinamică, care provoacă actorii care vor evolua pe scenă să transmită diferite stări într-un timp scurt.\n\nRegia artistică şi coloana sonoră îi aparțin lui Alexandru Vasilache, iar scenografia e semnată de Mihai Pastramagiu. Din distribuție fac parte actorii Dana Bucătaru (în rolul lui Jean Perkins), Sorin Ciofu (în rolul lui Henry Perkins), Ioan Crețescu (în rolul lui Bill), Gheorghe Frunză (în rolul lui Davenport), Lorena-Petronela Chiribuță (în rolul lui Betty Johnson), Răzvan Amitroaei (în rolul lui Vic Johnson), Vali Popa (în rolul lui Slater) și Petruț Butuman (în rolul unui trecător).\n\nȘi tinerii de la Fundația de Tineret îți dau întâlnire, sâmbătă, 25 ianuarie, de la ora 16:00 pentru o vizionare de filme, la Casa Tineretului.\n\nInițiativa aparține membrilor Fundației Județene de Tineret Botoșani. Tot în acest weekend, tinerii fundației vor lansa o provocare tuturor botoșănenilor pasionați de scris.\n\nAtelierul de scriere al fundației va avea loc pe 26 ianuarie, la Casa Tineretului, de la ora 15:00. Participanții vor concepe o scrisoare adresate propriei persoane aflate în viitor.",
  "metadata": {
    "original_file": "Monitorul_0131.html"
  }
}