{
  "title": "Rareș Bogdan a avut ideea campaniei de pe TikTok plătită de liberali, dar care l-a promovat pe Călin Georgescu",
  "content": "Europarlamentarul Rareș Bogdan a venit cu ideea campaniei de pe TikTok plătită de liberali, care a ajuns să-l susțină pe Călin Georgescu, dezvăluie site-ul de investigații Snoop.ro , potrivit presshub.ro .\n\n„A fost ideea lui Rareș Bogdan”, susțin mai mulți lideri din fosta și actuala conducere a PNL despre campania plătită de liberali și despre care documentele CSAT au indicat-o ca fiind făcută în favoarea lui Călin Georgescu.\n\nÎntr-un lung dialog cu Snoop , europarlamentarul Rareș Bogdan discută pentru prima oară despre campania din documentele CSAT.\n\nEl a recunoscut ceea ce mai multe surse liberale au declarat: că încă din primăvară a introdus firma FameUp la PNL, platforma prin care au fost transmise scripturile pentru micro influencerii din campania de pe TikTok.\n\nLiberalul admite că s-a întâlnit cu FameUp, însă spune că nu a urmărit campania de la prezidențiale, TikTok nefiind în atribuțiile sale.\n\n„Trebuie întrebați Motreanu, Ciucu, care a fost director de campanie pe online, și Kensington, firma care au avut mână liberă pe subiectul ăsta”, a spus Rareș Bogdan.\n\nCampania „Echilibru și Verticalitate”, realizată prin firma Kensington, l-a promovat pe candidatul Călin Georgescu pe TikTok și a adunat 2,4 milioane de vizualizări. Reprezentanții firmei Kensington au declarat pentru Snoop că aceasta a fost deturnată și că hashtag-ul original era „Echilibru și Seriozitate”, menit să-l promoveze pe candidatul liberal Nicolae Ciucă.\n\nPe 13 ianuarie 2025, proaspătul președinte PNL I lie Bolojan a fost întrebat de Snoop cine din interiorul PNL a comandat campania de pe TikTok, cea acuzată în documentele CSAT: „Nu vă pot spune asta, vă rog să îi întrebați pe colegii care au gestionat în perioada respectivă această problemă. E ilegal și anormal să deturnezi o campanie”.\n\nMultiple surse din PNL îl indică pe Rareș Bogdan drept liderul din partid care a avut ideea campaniei TikTok, care l-a sprijinit pe Călin Georgescu, potrivit raportului serviciul secret al MAI, document înaintat CSAT în ședința din 28 noiembrie 2024 și desecretizat pe 4 decembrie.\n\nSn oop a dezvăluit în decembrie că această campanie #EchilibrușiVerticalitate, menționată în CSAT, a fost finanțată din banii PNL . Campania a fost „identică cu campania Frate pentru Frate, derulată de Federația Rusă în Ucraina”, înainte de invazie, a susținut documentul CSAT.",
  "metadata": {
    "original_file": "Monitorul_0157.html"
  }
}