{
  "title": "Milioane de kilometri parcurși pentru salvarea de vieți (video)",
  "content": "Au străbătut de trei ori distanța de la Pământ la Lună și înapoi pentru a salva vieți. Este performanța impresionantă a echipajelor de la Ambulanța Botoșani, care au răspuns la peste 53.000 de apeluri de urgență în 2024 și au străbătut milioane de kilometri.\n\nÎn această misiune neobosită de a ajunge la botoșănenii în nevoie, ambulanțele au parcurs peste 2,2 milioane de kilometri . \n\n În total, autosanitarele SJA au parcurs îm 2024 nu mai puţin de 2.269.769 de kilometri. La cele 53.063 de solicitări asta ar însemna o medie de aproape 43 de kilometri pentru fiecare caz în parte. \n\n Cele peste 2,2 milioane de kilometri parcurşi într-un singur an înseamnă de trei ori drumul dus-întors de la Pământ la Lună.\n\nO altă statistică interesantă arată şi nivelul infrastructurii rutiere din judeţ, dar şi educaţia şoferilor din oraşe. Astfel, timpul de răspuns în mediul rural a scăzut cu 20 de secunde, de la 22 de minute şi 34 de secunde în 2023, la 22 de minute şi 14 secunde anul trecut. O explicaţie pentru acest progres ar fi calitatea drumurilor din judeţ, care au trecut printr-un amplu proces de reabilitare în ultimii ani. Timpul câştigat pe drumurile judeţului, însă, este pierdut în oraşe, în 2024. Timpl de răspuns la solicitare în murban a crescut de la 7 minute 32 în 2023 până la 7’53’’ în 2024. „ Şoferii din oraşe sunt mult mai indisciplinaţi. Uneori se iau la întrecere cu ambulanţa, nu se dau la o parte, ceea ce îngreunează înainntarea, mai ales pe străzile şi aşa aglomerate” , a spus un ambulanţier botoşănean.\n\nPentru soluţionarea cazurilor, un echipaj petrece o oră cu un pacient din mediul urban. Pentru unul din mediul rural timpul se ajunge la o oră şi 26 de minute, în special din cauza drumului mai lung.\n\nMilioane de kilometri pentru salvarea de vieți la Ambulanța Botoșani\n\nPotrivit reprezentanţilor SJA Botoşani, numărul de solicitări creşte de la an la an. Asta deşi numărul de echipaje şi ambulanţe rămâne aproape la fel. Spre exemplu, în 2020 au fost 46.374 de cazuri, pentru care s-au parcurs 1.849.540 de kilometri. Anul trecut au fost 7000 de cazuri şi 400.000 de kilometri în plus. „Ne-ar mai trebui, pe viitor, atât personal medical, cât şi ambulanţieri. Avem promisiuni că de anul acesta vom primi ambulanțe noi. Numărul de solicitări este tot mai mare, iar personalul este din ce în ce mai solicitat la fiecare caz în parte. Din fericire, cu ajutorul Ministerului Sănătăţii şi a Consiliului Judeţean şi primăriilor, am reuşit să înfiinţăm două noi substaţii, ceea ce a redus timpii de reacţie pentru pacienţii din anumite părţi ale judeţului” , a spus medicul Eduard Gurău, managerul SJA Botoşani.\n\nPotrivit statisticilor instituţiei, ambulanţele au fost prezente la nu mai puţin de 554 accidente rutiere. Cu aproape 120 mai multe decât anul 2023. Cadrele medicale au fost soliictate la 1366 de stopuri cardio-respiratorii. Dintre aceştia, la 278 au fost începute manevrele de resscitare la faţa locului. Din fericire, jumătate dintre acestea au fost resuscitate cu succes până a se ajunge în spital. Din păcate, în 149 dintre situaţii pacientul a decedat.",
  "metadata": {
    "original_file": "Monitorul_0179.html"
  }
}