{
  "title": "Poliția sesizată din mediul online. Suspiciuni de ucidere ilegală a animalelor la Botoșani",
  "content": "Polițiștii din cadrul Inspectoratului de Poliție Județean (IPJ) Botoșani s-au autosesizat la data de 1 februarie 2025, după apariția unor informații în mediul online privind posibila ucidere ilegală a unor câini pe raza comunei Corlăteni.\n\nConform acestor informații, care au fost vehiculate pe rețelele de socializare, mai multe animale ar fi fost împușcate, fapt ce a generat un val de indignare în spațiul public.\n\nPentru a clarifica situația, poliția a constituit o echipă operativă formată din specialiști ai Biroului pentru Protecția Animalelor și ai Serviciului Arme, Explozivi și Substanțe Periculoase. În urma verificărilor, s-a stabilit că la data de 30 ianuarie 2025, autoritățile locale din Corlăteni au organizat o acțiune de gestionare a faunei sălbatice, în baza unui contract încheiat cu Asociația Județeană a Vânătorilor și Pescarilor Sportivi (AJVPS) Botoșani.\n\nAcțiunea s-a desfășurat conform unei autorizații de vânătoare emise pentru specii precum vulpi, gaițe, coțofene și câini hoinari. Conform Legii nr. 407/2006 privind vânătoarea și protecția fondului cinegetic, art. 19 alin. (3), câinii sălbăticiți și pisicile hoinare găsite pe suprafața fondurilor cinegetice pot fi capturate sau eliminate fără restricții legale.\n\nPotrivit informațiilor obținute de anchetatori, în timpul acțiunii au fost trase focuri de armă utilizând muniție tip alică asupra a doi câini hoinari, care au fugit din zonă, nefiind identificați ulterior. De asemenea, au fost vânate o vulpe, patru coțofene și două gaițe.\n\nPolițiștii continuă cercetările sub aspectul săvârșirii infracțiunii de „uciderea animalelor, cu intenție, fără drept”, urmând ca la finalizarea acestora să fie stabilită o soluție procedurală. Incidentul rămâne și atenția opiniei publice, iar evoluțiile anchetei sunt așteptate cu interes.\n\nDe la ce a pornit totul\n\nÎn urmă cu câteva zile, Primăria Corlăteni i-a anunțat pe localnici că urmează să aibă loc o acțiune de îndepărtare a câinilor hoinari. Sătenii au fost rugați să anunțe dacă există astfel de exemplare, iar localnicii au fost sfătuiți să-și închidă exemplarele deținute.\n\nMesajul a ajuns și la iubitorii de animale, care au reacționat imediat și au condamnat acțiunea de împușcare. Postările pe rețelele de socializare s-au viralizat și au generat tot felul de reacții. Ba mai mult, au fost și persoane care au sesizat Inspectoratul de Poliție Județean Botoșani.\n\nIată unul dintre mesajele postate pe rețelele de socializare-\n\nCeea ce s-a întâmplat în comuna Corlăteni din județul Botoșani este o rușine absolută. Cu complicitatea localnicilor care aleg și tolerează nebuni în funcții de decizie, primarul PSD Gavril Costel-Cătălin a chemat vânătorii din AGVPS-ul local să împuște câinii părăsiți din comună. Da, ați citit bine. Au vânat câinii din sate. Se numește „recoltare a animalelor hoinare”. Pușca e unealtă de administrație publică. Ți se blochează creierul.\n\nAu umplut de sânge străzile din satul Carasa, au urcat cadavrele în camioneta primăriei și gata. Scurt. De la 8 la 12, patru ore oficiale de masacru. A supraviețuit o singură cățelușă, a fost preluată, a pierdut un picior.\n\nCum plm încă se întâmplă așa ceva? Peste tot în țară, de altfel, să nu fim naivi. Cum o fi să ieşi din casă și să găsești drumurile pline de sânge și să n-ai nicio apăsare? Oricine justifică o astfel de situație e parte din problemă. Oricine întoarce privirea e vinovat, prăbușit moral. Nu există nicio scuză.",
  "metadata": {
    "original_file": "Monitorul_0007.html"
  }
}