{
  "title": "Tradiții și obiceiuri la început de februarie",
  "content": "Luna februarie este cea mai scurtă din an, dar este plină de semnificații și tradiții interesante. Este asociată cu sărbători precum Ziua Îndrăgostiților și Dragobetele, dar și cu o serie de obiceiuri și superstiții populare, în așteptarea primăverii.\n\nDenumirea lunii februarie derivă din latinescul „februarius”, care provine de la „februa” – sărbătoare romană a purificării. În secolul al VII-lea î.Hr., romanii au adăugat această lună în calendar, alături de ianuarie. Inițial, februarie era ultima lună a anului, dar în anul 452 î.Hr. a fost mutată între ianuarie și martie.\n\nÎn anul 46 î.Hr., Iulius Cezar a reformat calendarul roman, introducând calendarul iulian, care a fost folosit până în 1582, când papa Grigore al XIII-lea a implementat calendarul gregorian. România a adoptat acest calendar în 1919, când ziua de 1 aprilie a devenit 14 aprilie.\n\nÎn folclorul românesc, februarie este numită Făurar, nume legat de meșterii fierari care pregătesc uneltele agricole pentru muncile câmpului. Se spune că luna februarie are un caracter capricios, asemănător unui copil – râde și e cald, plânge și aduce viscol.\n\nO legendă populară povestește despre Anul, care avea 12 fii, fiecare reprezentând o lună. Cel mai mic dintre ei, Februar, și-a așezat canaua vinului cel mai jos în butoi și, din această cauză, a rămas singurul cu vin. Frații l-au alergat, iar el, speriat, a început să plângă și să râdă alternativ. De aceea, vremea din februarie este schimbătoare.\n\nPe 1 februarie este sărbătorit Trif cel Nebun, patronul omizilor și al insectelor dăunătoare. Oamenii stropeau livezile cu agheasmă pentru a proteja recoltele. Tot pe 1 februarie are loc Arezanul viilor, o sărbătoare a viticultorilor, care presupune sfeștania viilor, ospețe și ritualuri pentru rod bogat.\n\nZiua Ursului, celebrată pe 2 februarie, este echivalentul Zilei Marmotei din SUA. Se spune că, dacă ursul își vede umbra, iarna va mai dura încă 40 de zile. Ursul este considerat un animal sacru, iar în trecut, copiii erau unși cu grăsime de urs pentru a căpăta putere.\n\nDragobetele, sărbătorit pe 24 februarie, este echivalentul românesc al Valentine’s Day, fiind considerat ziua iubirii. Zeu al dragostei în mitologia românească, Dragobetele este asociat cu Cupidon și Eros. Tradiția spune că în această zi păsările „se logodesc”, iar tinerii trebuie să-și găsească perechea pentru a avea noroc în dragoste tot anul. Fetele obișnuiau să adune „zăpada zânelor”, topind-o pentru a obține o apă magică, folosită pentru frumusețe și atragerea iubirii. Totodată, gospodinele semănau busuioc în răsadnițe, utilizându-l ulterior în descântece și ritualuri magice.\n\nFebruarie este, de asemenea, considerată o lună propice pentru semănatul plantelor care rodesc în pământ, pentru tăierea lemnelor de construcție și vopsirea lânii. Alternanțele mari de temperatură simbolizează tranziția de la iarnă la primăvară.",
  "metadata": {
    "original_file": "Monitorul_0000.html"
  }
}