{
  "title": "Tutun de contrabandă ascuns printre ajutoarele pentru soldații ucraineni (VIDEO)",
  "content": "O cantitate impresionantă de tutun, de peste 63.000 de euro, a fost confiscată la Racovăț.\n\nPolițiștii de frontieră din cadrul Punctului de Trecere a Frontierei Racovăț, împreună cu lucrători vamali, au descoperit ascunse într-un microbuz, peste 10.000 de cutii cu pliculețe ce conțineau tutun pentru narghilea cu diverse arome, precum și alte produse pentru narghilea, ce urmau a fi transportate ilegal. Șoferul microbuzului este cercetat penal pentru săvârșirea infracțiunii de contrabandă.\n\nÎn data de 21 ianuarie a.c., în jurul orei 18.00, în Punctul de Trecere a Frontierei Racovăț – ITPF Iași, s-a prezentat pentru efectuarea formalităților de control necesare trecerii frontierei, o femeie, cetățean ucrainean, în vârstă de 31 de ani, la volanul unui microbuz înmatriculat în Ucraina. Aceasta a declarat că transportă ajutoare umanitare destinate militarilor ucraineni.\n\nÎn baza profilului de risc, s-a procedat la efectuarea unui control amănunţit asupra mijlocului de transport, ocazie cu care echipa comună de control, formată din poliţişti de frontieră şi lucrători vamali a descoperit, ascunsă şi nedeclarată, în scopul sustragerii de la controlul vamal, cantitatea de 10.020 de cutii cu pliculețe ce conțineau tutun pentru narghilea cu diverse arome și 600 de recipiente de un litru fiecare, cu un lichid incolor cu miros înțepător, folosit în dispozitive de vapat, pentru care nu deținea documente legale.\n\nCu privire la cele constatate, conducătoarea auto a precizat că bunurile nu îi aparțin și le transportă pentru o firmă din Polonia, fiind destinate soldaților de pe front. “Conform prevederilor legale, a fost luată măsura reţinerii produselor accizabile descoperite, în valoare totală de 63.300 de euro. Poliţiştii de frontieră efectuează cercetări în cauză sub aspectul săvârşirii infracţiunii de contrabandă, la finalizare urmând a fi dispuse măsurile legale care se impun” , a precizat comisar șef de poliție Minodora Răcnea, purtător de cuvânt STPF Botoșani.",
  "metadata": {
    "original_file": "Monitorul_0161.html"
  }
}