{
  "title": "Haos în licee din cauza probelor de Bacalaureat. „Problema principală este modul aberant în care s-a reglementat”",
  "content": "Introducerea probelor de competențe ale examenului de Bacalaureat în luna ianuarie a generat nemulțumire și confuzie în rândul profesorilor, elevilor și părinților.\n\nEvaluarea competențelor lingvistice și digitale nu va mai avea loc în vară, ci între 27 ianuarie și 7 februarie 2025, o schimbare care dă peste cap organizarea în licee.\n\nMinistra Educației de la acea vreme, Ligia Deca, a justificat schimbarea calendarului prin necesitatea adaptării la schimbările climatice. „Schimbăm calendarele de examene astfel încât să nu mai fim în iulie cu ele, pentru că nu ducem”, a declarat aceasta.\n\n„Avem elevi care nu știm dacă promovează clasa a 12-a”\n\nLiviu Axinte, liderul Ligii Sindicatelor din Învățământ, a explicat incoerența acestei decizii, spunând că există elevi care încă nu știu dacă vor promova clasa a XII-a, dar sunt deja obligați să susțină probele de Bacalaureat.\n\n„Problema principală este modul aberant în care s-a reglementat de către Minister acest examen de Bacalaureat, în timpul anului școlar. Avem elevi care nu știm dacă promovează clasa a 12-a, dar susțin probe din cadrul Bacalaureatului. Bacalaureatul trebuie să fie susținut de către absolvenți”, a declarat Liviu Axinte.\n\nCu doar două săptămâni înainte de începerea examenelor, Daniel David, ministrul Educației, a transmis recomandări care au amplificat nemulțumirea în unitățile de învățământ. Conform propunerii oficiale, elevii de clasa a XII-a ar trebui să participe dimineața la cursuri și să susțină probele după amiază sau invers, în funcție de schimbul în care învață.\n\nAceastă decizie provoacă probleme majore, deoarece numeroși profesori sunt implicați în comisiile de evaluare, ceea ce înseamnă că elevii din clasele mai mici riscă să rămână fără profesori la ore, iar cei din clasele terminale spun că ar fi prea obositor să fie prezenți la competențe, dar și la cursuri.\n\n„Eu aș vrea să folosesc timpul de după examen să mă pregătesc pentru următorul sau să mă odihnesc, să mă relaxez, nu să rămân la școală pentru ore. Zilele cu probe ni le petrecem full la școală, nu e o decizie ok” , a spus o elevă de clasa a 12-a din Botoșani.\n\n„Nu știm ce soluții să inventăm astfel încât să ne încadrăm în cerințele Ministerului”\n\nMai mult, problemele organizatorice dau mari bătăi de cap profesorilor, dar și directorilor din unitățile de învățământ.\n\n„La ora actuală, în Botoșani, majoritatea liceelor funcționează în două schimburi și nu vedem cum ar trebui organizată activitatea acelei unități astfel încât, în aceeași zi, elevii să susțină probele respective și să desfășoare și activități suplimentare în alt schimb, având în vedere că aceste unități funcționează la capacitate maximă. Nu mai vorbesc de programul inuman al colegilor care participă în comisii în aceste zile de examinare.\n\nSigur, și directorii sunt la fel de nemulțumiți și nu găsesc soluții, deoarece am discuții cu colegi aflați în această situație și nu știm ce soluții să inventăm astfel încât să ne încadrăm în cerințele Ministerului . Problema spațiilor este una generală, în majoritatea localităților din țară au loc lucrări de reabilitare, din cauza cărora unele școli au fost închise, iar elevii au fost relocați, programul lor fiind deja destul de încărcat” , a explicat Axinte.\n\nProfesorii nu pot fi plătiți pentru participarea în comisii la probele de competențe\n\nÎn plus, până în prezent, nu a fost emis un ordin care să reglementeze plata profesorilor evaluatori, ceea ce alimentează și mai mult nemulțumirea cadrelor didactice.\n\n„Până în acest moment, nu a fost emis de către Minister un ordin prin care să fie aprobat modul de plată al participanților la examenul de Bacalaureat 2025. Cele două federații sindicale au trimis o adresă Ministerului în acest sens, solicitând emiterea ordinului, astfel încât cei care fac parte din comisiile de Bacalaureat să poată fi plătiți. Așa cum stau lucrurile în prezent, într-adevăr, modul de plată nu este reglementat”, a declarat Liviu Axinte, liderul Ligii Sindicatelor din Învățământ.\n\nElevii care studiază în străinătate vor susține aceste probe între 30 mai – 4 iunie 2025.\n\nPrimele rezultate vor fi afișate pe 18 iunie 2025, iar elevii vor avea la dispoziție zilele de 19 și 20 iunie pentru vizualizarea lucrărilor și depunerea contestațiilor, dacă este cazul.\n\nPentru cei care nu au promovat în prima sesiune, probele din sesiunea de toamnă se vor desfășura astfel:",
  "metadata": {
    "original_file": "Monitorul_0236.html"
  }
}