{
  "title": "Comisarii de mediu nu fac rabat - acordul de mediu, o piesă importantă în dezvoltare",
  "content": "Anul 2024 a marcat o activitate intensă pe linie de protecție a mediului. În urma inspecțiilor și verificărilor efectuate, comisarii Gărzii Naționale de Mediu au transmis 199 de puncte de vedere către autoritatea de reglementare, vizând potențialul impact asupra mediului al unor proiecte publice și private.\n\nÎn același timp, pentru încălcarea obligațiilor legale privind obținerea actelor de reglementare, au fost aplicate două sancțiuni pecuniare în valoare totală de 57.500 de lei. Totodată, au fost dispuse două sancțiuni complementare, constând în desființarea lucrărilor realizate fără autorizație și readucerea terenurilor la starea inițială.\n\nUn operator economic și o persoană fizică s-au aflat în vizorul autorităților după ce au demarat proiecte fără obținerea actului de reglementare, fiind sancționați ulterior.\n\nCe înseamnă acordul de mediu și de ce este esențial\n\nAcordul de mediu reprezintă actul administrativ emis de autoritatea competentă în domeniul protecției mediului, prin care sunt stabilite condițiile și măsurile ce trebuie respectate pentru realizarea unui proiect, fie public, fie privat.\n\nAcesta este obligatoriu nu doar pentru inițierea unor noi proiecte, ci și pentru modificarea sau extinderea activităților existente, dacă acestea au un potențial impact semnificativ asupra mediului.\n\nProcedura de evaluare a impactului asupra mediului (EIA) este reglementată la nivel european prin Directiva 2014/52/UE , transpusă în legislația națională prin Legea nr. 292/2018 .\n\nGarda de Mediu este implicată în această procedură, prin formularea de solicitări pentru completări, puncte de vedere și alte informații relevante, asigurând astfel că toate proiectele sunt evaluate riguros sub aspectul impactului asupra factorilor de mediu, ariilor naturale protejate și corpurilor de apă.\n\nLegea 292/2018 interzice realizarea proiectelor fără obținerea deciziei etapei de încadrare și a acordului de mediu. De asemenea, este strict interzisă emiterea acestor acte pentru proiecte care au fost deja demarate fără autorizație, ceea ce subliniază importanța respectării etapelor legale încă de la începutul oricărui demers investițional.\n\nSolicitarea și obținerea acordului de mediu nu sunt simple formalități birocratice, ci garanții pentru desfășurarea unui proiect în armonie cu natura și comunitățile locale. Respectarea acestui proces nu doar că previne sancțiunile, dar contribuie și la construirea unui viitor durabil.",
  "metadata": {
    "original_file": "Monitorul_0255.html"
  }
}