{
  "title": "Astăzi este cea mai tristă zi din an. Ce spun psihologii",
  "content": "Astăzi, 20 ianuarie, este cea mai deprimantă zi din an. Cel puțin asta spun specialiștii. „Blue Monday” sau „Lunea albastră” este cunoscută drept cea mai deprimantă zi din an.\n\nA treia luni din ianuarie „adună” o serie de factori care o fac să fie atât de neplăcută: frig, datorii adunate în urma sărbătorilor de iarnă și rezoluții neîndeplinite. Mulți cred că în spatele acestei zile numită „Lunea albastră” ar fi dovezi științifice, însă cert este că luna ianuarie, per total, este una în care cazurile de depresie le concurează la număr pe cele din decembrie, cele mai aglomerate luni din an din acest punct de vedere.\n\nTeoria despre „Blue Monday” a apărut în 2005, când psihologul britanic Cliff Arnall a creat o formulă matematică elaborată pentru a calcula cele mai îngrozitoare zile ale anului, după ce a observat o creştere a prezenătirlor din această perioadă.\n\nPentru persoanele care preferă să vadă întotdeauna partea plină a paharului, ianuarie este luna în care oamenii își stabilesc obiective noi, încep o serie de activități interesante și se supun unui proces de reevaluare în speranța obținerii unor rezultate optimiste în următoarele 12 luni. Însă, pentru persoanele mai puțin optimiste, ianuarie este cea mai dificilă luna a anului.\n\n„În ianuarie, organismul uman se resimte după consumul abuziv de alcool, alimente de tot felul, dar și de dulciuri din luna decembrie, finanţele personale sunt aproape de cota de avarie din cauza cadourilor de Crăciun și a petrecerilor de Revelion. În plus, vor mai trece câteva luni până când lumina diurnă va crește considerabil, iar nivelurile de vitamină D din organism vor putea să se regenereze prin expunerea naturală la razele solare” , a precizat un psiholog din cadrul unui cabinet privat botoşănean.\n\nPotrivit celor care împrtăşesc aceste idei, există și o formulă de calcul empiric pentru determinarea acestei zile speciale. Astfel, formula de calcul ține cont de mai multe variabile, cum ar fi condițiile meteorologice adunate cu nivelul datoriilor acumulate minus salariul lunar, totul înmulţit cu numărul de zile care au trecut după Crăciun, totul împărţit la numărul de zile care au trecut după încălcarea obiectivelor trasate pentru noul an și nivelul scăzut de motivație.\n\nUn studiu recent al celor de la Universitatea din Exeter arată că scăderea productivităţii la locul de muncă în a 3-a zi de luni din ianuarie ar putea costa economia Regatului Unit al Marii Britanii în jur de 93 de miliarde de lire sterline.\n\nTotuşi, pentru a ne ajuta să trecem peste Lunea Albastră sau peste oricare altă zi „albastră” din cursul acestui an, psihologii au câteva recomandări.\n\n„Nu ignoraţi importanţa luminii naturale, care ajută la stabilizarea nivelului de serotonină din organism şi duce la creşterea nivelului de endorfine, hormoni care ne asigură buna dispoziţie. Cel puţin zece minute pe zi ar trebui să le petrecem afară, în aer liber, indiferent cât de frig ar fi. La fel de important este şi somnul, un organism odihnit fiind mai puţin predispus la depresie” , mai spune psihologul botoşănean.",
  "metadata": {
    "original_file": "Monitorul_0194.html"
  }
}