{
  "title": "Carieră muzicală împletită cu munca la fermă. „Lipsa personalului în domeniul agriculturii este destul de acută”",
  "content": "Într-o perioadă în care tinerii sunt tot mai atrași de tehnologie și stiluri de viață moderne, Aura-Maria Adiaconiței, o tânără de doar 17 ani din comuna Sulița, județul Botoșani, reușește să îmbine armonios tradiția, educația și munca. Elevă de excepție la Colegiul Național „A.T. Laurian” Botoșani , Aura este, în același timp, o talentată interpretă de muzică populară și un sprijin de nădejde în gospodăria familiei sale.\n\nMuzica populară a fost mereu o parte din sufletul Aurei. Încă de mică, a fost atrasă de folclor și de frumusețea tradițiilor românești, iar astăzi, la doar 17 ani, continuă să își dezvăluie talentul atât în cadrul concursurilor și festivalurilor de muzică populară, cât și la diverse evenimente unde este invitată să cânte.\n\n„Pasiunea pentru muzică o am încă de la o vârstă fragedă, de prin clasa a IV-a, dar, fiindcă începuturile sunt adesea anevoioase, mi-au fost puse piedici încă de la început. Ceea ce m-a făcut să continui pe drumul muzicii a fost dragostea pentru tradiții, împletită cu o determinare enormă și o muncă constantă. (…) Le sunt profund recunoscătoare profesorilor, părinților, bunicilor și tuturor celor care m-au sprijinit și încurajat. În prezent, sunt în ultimul an la canto, urmând ca în iunie să susțin examenul de final. Pe lângă toate activitățile, mai activez și ca voluntar la 2 asociații, respectiv Suflete Albastre și Ajungem Mari”, a declarat tânăra.\n\nDragostea pentru muzica populară, moștenită din familie, a prins rădăcini adânci în sufletul Aurei și a devenit parte din identitatea sa artistică.\n\n„Din informațiile pe care le dețin, ambii părinți cântau la serbări, iar tata a cântat la clarinet în tinerețe. Îmi povestea mama că, atunci când era însărcinată cu mine, se difuza emisiunea TV „Vreau să fiu mare vedetă”, iar eu dădeam din piciorușe în ritmul muzicii”, a precizat Aura.\n\nPe lângă activitatea sa muzicală, face parte și dintr-un ansamblu de dansuri populare, contribuind astfel la păstrarea și promovarea tradițiilor românești.\n\n„În prezent, activez ca solistă și dansatoare în ansamblul comunei, respectiv Pescărușii Suliței, împreună cu care am participat și participăm la evenimente locale, concursuri județene și diverse manifestări. Totodată, colaborez și cu ansamblul Pădureanca”, a declarat tânăra.\n\n„Muzica este un hobby pe care îl practic ori de câte ori pot, având în vedere să nu neglijez școala”\n\nPe lângă cariera artistică, Aura își dedică o mare parte din timp studiilor. Este elevă la unul dintre cele mai prestigioase colegii din Botoșani, Colegiul Național „A.T. Laurian”, unde obține rezultate remarcabile.\n\n„Pentru mine, muzica este un hobby pe care îl practic ori de câte ori pot, având în vedere să nu neglijez școala. Liceul „A.T. Laurian” este unul care iubește, păstrează și promovează tradițiile noastre strămoșești, desfășurând periodic diverse evenimente culturale la care iau parte. (…) Consider că fiecare materie este importantă, creionând câte un aspect în desăvârșirea noastră ca oameni. Atât domnii profesori, cât și colegii mă susțin în drumul meu artistic. Mai mult, din clasa a IX-a fac parte din grupul vocal „Lauriana”, coordonat de doamna profesoră Coromă Niculina ”, spune Aura.\n\nDeși are un program încărcat, Aura nu se teme de muncă. În timpul liber, își ajută familia la fermă, implicându-se activ în treburile gospodărești. Fie că este vorba de îngrijirea animalelor, munca pe câmp sau alte activități specifice vieții rurale, tânăra artistă demonstrează că tradiția și responsabilitatea sunt valori de bază în viața ei.\n\n„Munca înnobilează omul. În zilele noastre, lipsa personalului în domeniul agriculturii este destul de acută, astfel că, de multe ori, mergeam împreună cu tata să-l ajut la fermă. Nu mi-a fost și nu îmi este rușine cu faptul că m-am născut și am crescut la țară. În timp ce îl ajutam pe tata în fermă, îmi puneam muzică și cântam împreună cu artistul respectiv, ajungând astfel să învăț cât mai multe melodii și terminând treaba mult mai repede. Totodată, îmi ajut părinții și la desfacerea produselor în fiecare zi de joi și duminică, la rulota din Grivița” , povestește botoșăneanca.\n\nCu o voce cristalină și o prezență scenică deosebită, Aura își propune să ducă mai departe zestrea culturală a neamului românesc, dar și afacerea familiei.\n\n„Emoțiile sunt constructive, iar aplauzele sunt cele care îmi confirmă că ceea ce fac, fac bine. Atunci când urc pe scenă, simt că mă conectez cu ceilalți, că împărtășesc ceva profund. Doresc să îmi termin studiile liceale, apoi să urmez o facultate, poate chiar în domeniul agronomiei, pentru a-mi putea ajuta familia să își dezvolte afacerea. În paralele cu studiile pe care le voi urma, îmi doresc să mă promovez și pe plan muzical. (…) Încă nu am lansat propriile melodii din dorința ca ceea ce lansez să fie ceva plăcut publicului. Am în vedere lansarea câtorva melodii proprii pentru început”, a precizat Aura.",
  "metadata": {
    "original_file": "Monitorul_0089.html"
  }
}