{
  "title": "Un colț de rai pentru pisici. Adăpost inedit şi unic în Moldova inaugurat la Botoşani (VIDEO)",
  "content": "Peste 100 de pisici şi-au găsit un adăpost unde au parte de dragoste cât cuprinde într-un loc inedit. Este vorba despre o cafenea unicat la nivelul Moldovei, care a fost deschisă recent la Botoşani.\n\nÎn acest adevărat sanctuar al pisicilor, micuţele feline care nu au avut parte de căldura unui cămin pot fi mângâiate, iubite şi chiar adoptate. Ideea aparţine unor medici veterinari tineri, Daniel Bejinariu şi Dănuţ Bratu, care salvează animale fără adăpost de 11 ani şi care au adus în Botoşani un concept occidental – dublă terapie la cafea, iubire pentru pisicile abandonate şi relaxare pentru clienţi.\n\n„Salvând animale de 11 ani, întotdeauna iţi doreşti spaţii mai bune pentru animalele pe care le salvezi. Toate sunt pisici salvate, pisici care au stat în adăpost şi viaţa unui animal in adăpost nu este tocmai ok. Au mâncare, apă şi curăţenie, dar ceea ce tine de partea de afecţiune, de interacţiune umană, este mai puţin”, a precizat medicul Dănuţ Bratu.\n\n„E un loc perfect pentru iubitorii de animale”\n\nCele 110 pisici sunt „cazate” în camere amenajate special pentru ele unde au parte de hrană şi jucării. Uşile camerelor sunt din sticlă, iar iubitorii de animale le pot privi în timp ce savurează o cafea.\n\nClienţii, iubitori de animale, sunt fascinaţi de ideea veterinarilor. „E un loc perfect pentru iubitorii de animale. Sunt uimită. Sunt, nu drăguţe, ci iubibile”, a spus Isabela Alexandrescu.\n\nDe asemenea, doritorii pot chiar să intre în spaţiile apecial amenajate şi pot interacţiona cu animăluţele. „Este un loc foarte plăcut. Am intrat în interior, am interacționat cu ele, vin la mângâiat, sunt foarte plăcute. Săracele abia așteaptă să fie mângâiate. E o terapie pentru suflet. Se ştie că pisicile sunt mari iubitoare şi caută afecţiune de la oameni, şi noi căutăm şi ne iubim unii pe alții”, a spus o altă clientă a cafenelei.\n\nDacă una dintre feline le pică cu tronc, pot chiar să o ia acasă, deoarece pisicuţele pot fi adoptate. Din noul spaţiu de îngrijire, deja două pisici au fost adoptate şi au plecat la casele lor.\n\nO parte dintre pisicile din cafenea au trecut prin momente extrem de dificile şi fac parte în general din categoria celor „greu adoptabile”. Un astfel de caz este şi Thor, un pisoi care nu are două lăbuţe, dizabilitate care nu-l împiedică, însă, să fie curios şi jucăuş. Thor este un motan salvat acum 6-7 ani, după ce a fost prins într-o capcană pentru animale sălbatice, iar două dintre lăbuţe nu i-au mai putut fi recuperate. Din păcate animalele cu handicap se adoptă foarte greu.\n\nÎnainte de a fi mutate la cafenea, pisicile erau îngrijite într-un adăpost în care aveau toate cele necesare, însă nu aveau parte de atât de multă interacţiune cu oamenii. „Ideea a venit în primul rând pentru a avea mai multă interacţiune cu omul, pentru a avea o mângâiere. Pentru că nici în adăpost nu aveam timpul necesar să le dăm o mângâiere. Şi în al doilea rând ne-am gândit la a susține financiar măcar nisipul și bobițele pe care le consumăm” , a spus medicul Daniel Bejinariu, unul dintre iniţiatorii proiectului.\n\nPe viitor, echipa îşi propune să organizeze în cafenea chiar şi cursuri de îngrijire corespunzătoare a animalelor.",
  "metadata": {
    "original_file": "Monitorul_0269.html"
  }
}