{
  "title": "Asigurările de călătorie, esențiale în era mobilității globale. Un botoșănean a câștigat procesul cu o firmă de asigurări",
  "content": "În contextul unei lumi tot mai interconectate, în care călătoriile internaționale au devenit o normalitate, asigurările de călătorie se dovedesc indispensabile. O situație recentă demonstrează cum drepturile asiguraților pot fi protejate chiar și după un lung parcurs juridic.\n\nUn botoșănean, S.D.Z., a obținut în instanță dreptul la despăgubiri din partea unei companii de asigurări, după ce aceasta a refuzat să acopere costurile tratamentului medical de urgență de care a beneficiat în timpul unei vacanțe în Turcia. Judecătoria Botoșani a decis că firma de asigurări este obligată să plătească suma de 9.600 de euro, conform poliței încheiate, dar și cheltuielile de judecată.\n\nÎn februarie 2020, S.D.Z. a achiziționat un pachet turistic pentru două persoane, care includea un sejur de șapte nopți în Turcia, la Hotelul Lonicera World, în perioada 20-27 august 2020. Totodată, acesta a încheiat o poliță de asigurare de călătorie care acoperea riscuri medicale și accidente.\n\nPe 20 august 2020, în prima zi a vacanței, S.D.Z. a suferit un infarct și a fost transportat de urgență la Spitalul Başkent University din Turcia, unde a fost internat până pe 26 august 2020. La externare, spitalul a emis o factură de 9.600 de euro pentru serviciile medicale prestate. Deși a prezentat polița de asigurare, instituția medicală l-a informat că asigurătorul a refuzat să achite costurile.\n\nDin cauza lipsei fondurilor, botoșăneanul a fost reținut în spital până a reușit să împrumute 2.800 de euro, sumă plătită parțial, asumându-și restul de 6.800 de euro printr-un angajament de plată.\n\nAjuns în țară, S.D.Z. a notificat firma de asigurări pentru a-și respecta obligațiile contractuale, însă nu a primit niciun răspuns concret. În cele din urmă, în noiembrie 2020, acesta a deschis un proces împotriva companiei de asigurări, solicitând acoperirea integrală a costurilor medicale și cheltuieli de judecată.\n\nReprezentanții companiei de asigurări au invocat că asiguratul nu ar fi respectat prevederile contractuale, precum transmiterea documentației medicale în termen util. Totuși, instanța a constatat că documentele furnizate de asigurat și comunicarea continuă dintre spital și compania de asistență ar fi trebuit să fie suficiente pentru procesarea dosarului. De asemenea, prevederile contractului nu specificau termene clare pentru transmiterea documentelor în cazul unor urgențe medicale.\n\nJudecătoria a concluzionat că refuzul asigurătorului de a plăti costurile tratamentului este nejustificat. Conform legii și contractului încheiat, compania avea obligația de a acoperi integral cheltuielile medicale generate de un risc asigurat, cum este infarctul suferit de reclamant. Instanța a obligat firma de asigurări să achite suma de 9.600 de euro, reprezentând contravaloarea tratamentului medical, precum și cheltuielile de judecată.\n\nUn semnal de alarmă pentru călători\n\nCazul scoate în evidență importanța asigurărilor de călătorie, mai ales în contextul unor incidente medicale neprevăzute. Totodată, acesta subliniază necesitatea de a citi și înțelege clauzele poliței de asigurare, dar și de a acționa prompt în cazul refuzului nejustificat din partea companiilor. Pentru botoșănean, decizia instanței aduce nu doar o reparație financiară, ci și un sentiment de dreptate după ani de așteptare.",
  "metadata": {
    "original_file": "Monitorul_0209.html"
  }
}