{
  "title": "Expoziţie inedită în gara din Botoşani. Artă cu ilustraţii şi poeme (VIDEO)",
  "content": "Zilele Eminescu au adus în acest an evenimente organizate în premieră. Unul dintre ele a fost v ernisajul ,,Poster X POEM”, care a avut loc în gara din municipiu, un loc atipic pentru astfel de manifestări.\n\nEvenimentul a fost prezentat de directoarea Memorialului Ipotești, Ala Sainenco și de ilustratorul Daniel Lupu, cel din urmă susținând în aceeași zi și un atelier despre realizarea unui poster artistic dedicat elevilor de la Liceul de Arte ,,Ștefan Luchian”.\n\nConceptul ,,Poster x POEM” este o provocare pentru ilustratorii contemporani. Aceștia au ocazia să îmbine arta lor cu poezia. Pentru această ocazie specială ilustratorii au făcut pereche cu câte un poet şi au realizat un poster pentru poemul primit.\n\n,,Acest proiect este unic în sensul în care de obicei foarte mulți dintre artiștii pe care îi vedeți aici, inclusiv eu, n-am avut oportunitatea să aplicăm talentul vizual la ceva atât de ezoteric, atât de filosofic. Vorbesc din experiența mea că a fost un fel de reînvățare despre cum pot mă pot exprimaca ca artist, să vorbesc despre condiția omenească, despre mortalitate sau despre teme frumoase, mai lirice pentru că este ceva foarte special”, a declarat Daniel Lupu.\n\nÎn gara din Botoșani au fost expuse lucrările a 13 ilustratori. ,,Noi ne bucurăm să vedem pe aceste postere expuse și poeți care au luat premiul de debut de la Ipotești – Premiul Național de poezie Mihai Eminescu Opus Primum. De asemenea, ne-am bucurat că am văzut poeți care au fost la Ipotești cu diferite ocazii în proiectul <Poeți în dialog> ”, a spus Ala Sainenco.\n\nArtiştii care au participat sunt:\n\nAtelier dedicat elevilor de la Liceul de Artă ,,Ștefan Luchian”\n\nÎn aceeași zi în care a fost organizat vernisajul, la Cafeneaua Artelor, a avut loc un atelier intitulat, de asemenea, ,,Poster X Poem”. Evenimentul fost susținut de ilustratorul Daniel Lupu.\n\nÎntâlnirea a început cu o prezentare a procesului artistic. ,,În facultate am avut o perioadă în care făceam foarte multe experiențe. Oscilam între a lucra cu mai multe elemente într-o imagine sau imaginea clasică. Așa am ajuns să numesc ce fac <Ilustrație de aranjament>. Am și scris atestatul meu despre ilustrația de aranjament” , a explicat Daniel Lupu. De asemenea, un alt concept nou prezentat de ilustrator a fost acela de a desena figuri geometrice în locul unei părți a corpului. Ideea i-a venit când a creat conturul unei mâini.\n\nÎn timpul întâlnirii, ilustratorul a oferit și câteva sfaturi tinerilor prezenti. El a prezentat lucrări care abordează teme precum abuzul, evoluția umană, religia, dar și colaborări cu diferiți clienți. La final, liceenii au putut să răsfoiască caietele cu schițele sale și cărțile în care a apărut alături de alți artiști.",
  "metadata": {
    "original_file": "Monitorul_0149.html"
  }
}