{
  "title": "Ce facem în weekend la Botoşani? Lista completă a evenimentelor",
  "content": "Weekendul 1-2 februarie se anunţă a fi unul dedicat mai degrabă iubitorilor de teatru și de artă plastică, însă şi iubitorii de sport vor avea unde să meargă.\n\nGaleriile de artă „Ștefan Luchian” găzduiesc, sâmbătă, de la 11.30, a doua ediție a Bienalei Naționale de Pictură și Grafică „Ștefan Luchian”. Expoziția poate fi vizitat în perioada 1 februarie – 3 martie și este organizat de Societatea Culturală ,,EXPO-ART” din Botoșani (președinte Liviu Șoptelea, artist vizual). Invitat de onoare este artistul Liviu Suhar.\n\nÎn cadrul expoziţiei vor putea fi admirate peste 100 de lucrări de pictură și grafică. Artiștii sunt profesioniști, de diverse vârste, formați la școli diferite, majoritatea membri ai Uniunii Artiștilor Plastici din România (U.A.P.R.). Aceștia provin din locuri, precum Republica Moldova (Chișinău), Israel (Tel-Aviv) și Germania (Düsseldorf).\n\nSâmbătă, 1 februarie, de la ora 19:00, la Teatrul „Mihai Eminescu” va fi pusă în scenă piesa de teatru ,,L.M.A”.\n\nScenografia spectacolului este semnată de Tomos Tȕnde, coregrafia îi aparține Victoriei Bucun, sound design este făcut de Adrian Cimpoeșu (Văzduh), montajul video este realizat de David Tuluș, vocea din piesa de teatru este cea a Sofiei Mărculescu.\n\nTot sâmbătă, pe stadionul „Municipal” FC Botoșani va înfrunta Sepsi OSK Sf. Gheorghe. Duelul se va disputa de la ora 14:30, în cadrul rundei cu numărul 24 din SuperLigă.\n\nDuminică, 2 februarie, de asemenea începând cu ora 19:00, la teatrul ,,Mihai Eminescu”, va fi pusă în scenă piesa de teatru „Ivan Turbincă”, după Ion Creangă, regia Ion Sapdaru. Acesta este unul dintre cele mai vechi spectacole ale teatrului botoşănean care se joacă încă cu același succes la public.\n\nScenografia îi aparține lui Mihai Pastramagiu, coregrafia este realizată de Victoria Bucun. Măștile au fost asigurate de Gelu Rîșca. Din distribuție fac parte actorii Bogdan Horga, Andreea Moțcu, Ella Nistor, Alexandra Vicol, Lorena Petronela Chiribuță, Silvia Răileanu, Bogdan Muncaciu, Sorin Ciofu, Cezar Amitroaei, Gheorghe Frunză, Alexandru Dobynciuc și Răzvan Amitroaei.\n\nLa Teatrul „Vasilache”, pe 2 februarie, va fi pusă în scenă piesa ,,Frumoasa și Bestia”. Pentru a urmări spectacolul botoșănenii pot merge cu cei mici fie la 11:00, fie la 12:30, la Teatrul „Vasilache”.\n\nRegia artistică îi aparţine lui Valentin Dobrescu, scenografia este semnată de Mihai Pastramagiu, iar muzica lui Alin Macovei-Moraru.\n\nDin distribuţie fac parte actorii Adelina Cojocariu, Andrei Iurescu, Marius Rusu, Ioana Buta, Anamaria Chelaru, Alin Gheorghiu şi Ana-Maria Apetrei. Spectacolul este recomandat copiilor peste 3 ani.",
  "metadata": {
    "original_file": "Monitorul_0033.html"
  }
}