{
  "title": "Șofer prins drogat la volan, condamnat la 1 an și 6 luni de închisoare cu executare. Avea drogurile lângă el",
  "content": "Drogurile l-au trimis la pușcărie pe un tânăr din Botoșani. Acuzat de conducerea unui vehicul sub influența substanțelor psihoactive și deținerea de droguri de risc pentru consum propriu, Dragoș Andrei C. s-a ales cu o pedeapsă de 1 an și 6 luni de închisoare cu executare. Sentința a fost pronunțată luni de Tribunalul Botoșani.\n\nÎn seara de 30 septembrie 2023, tânărul a fost oprit pentru un control de rutină pe Șoseaua Iașului. Botoșăneanul conducea un Volkswagen Golf, dar polițiștii au observat că tânărul era agitat și avea ochii roșii. Testul alcoolscopic a avut rezultat negativ, însă verificarea cu aparatul DrugTest a indicat prezența tetrahidrocanabinolului (THC), substanța activă din cannabis.\n\nLa percheziția autoturismului, polițiștii au găsit 1,56 grame de cannabis, ambalate în folie de staniol. Substanțele au fost sigilate și trimise pentru analiză, confirmându-se ulterior că acestea fac parte din categoria drogurilor de risc. De asemenea, analizele toxicologice au arătat prezența THC în sânge la niveluri semnificative, confirmând consumul recent.\n\nAncheta a mers destul de repede, iar tânărul a fost trimis în judecată în scurt timp. Judecătorii au considerat că faptele au fost destul de grave, ținând cont de riscurile la care botoșăneanul i-a expus pe ceilalți participanți la trafic. Deși nu s-au produs accidente, magistrații au considerat că șofatul unui vehicul sub influența drogurilor pe artere principale ale orașului reprezintă o infracțiune cu un pericol social ridicat.\n\n„Consumul de droguri nu doar că afectează sănătatea persoanelor, dar alimentează și rețelele de trafic ilegal, contribuind la activități criminale organizate. Gravitatea acestor fapte impune o pedeapsă fermă pentru a descuraja astfel de comportamente,” au motivat magistrații.\n\nCondamnarea la închisoare cu executare nu a fost întâmplătoare. Botoșăneanul avea deja antecedente penale, întrucât a fost condamnat anterior pentru deținere de droguri. Ba mai mult, el a comis faptele în perioada de supraveghere aferentă unei pedepse cu suspendare.\n\nRecidiva i-a dus la revocarea suspendării și la cumularea pedepselor. Prin urmare, Tribunalul a contopit pedepsele pentru cele două infracțiuni și pedeapsa din 2022, rezultând 1 an și 6 luni de închisoare cu executare. Totodată, tânărul a primit și interdicția de a conduce vehicule timp de 3 ani după ispășirea pedepsei. Sentința este cu drept de apel în termen de 10 zile de la comunicare.",
  "metadata": {
    "original_file": "Monitorul_0283.html"
  }
}