{
  "title": "Fost prim-procuror condamnat definitiv pentru șantaj, eliberat condiționat din închisoare",
  "content": "Condamnată pentru fapte de corupție, Raluca Stăncescu, fostul prim procuror al Parchetului de pe lângă Tribunalul Botoșani, a fost eliberată condiționat în cursul zilei de vineri. Trimisă în judecată pentru șantaj și instigare la compromiterea intereselor justiției, Raluca Stăncescu s-a ales cu o pedeapsă de 6 ani și 10 luni de detenție, dar a ieșit din spatele gratiilor în baza unei decizii a Tribunalului Prahova. Întrucât a fost vorba de o decizie definitivă, ea a părăsit Penitenciarul de femei Târgușorul Nou – Ploiești în cursul zilei de 31 ianuarie, imediat ce hotărârea instanței a fost comunicată unității de detenție.\n\nÎncarcerată din 22 iunie 2020, Raluca Stăncescu ar fi urmat să fie eliberată la termen în 16 martie 2027. În zile de detenție, acest lucru ar fi însemnat 2495 zile de închisoare, iar pentru a deveni propozabilă în vederea liberării condiționate, era necesar ca aceasta să fi executat cel puțin 2/3 din durata închisorii, respectiv 1663 zile. La începutul lunii decembrie, ea a fost evaluată de Comisia de liberări condiționate din Penitenciarul Târgușorul Nou, care a apreciat că poate fi eliberată înainte de termen întrucât executase 1993 de zile de detenție, fiind la a doua analiză. Astfel, cererea a fost înaintată la Judecătoria Ploiești, care a respins-o în primă instanță.\n\nArgumentele invocate de cei de la penitenciar au fost mai multe. În primul rând, de-a lungul timpului Raluca Stăncescu ar fi avut un comportament bun, a primit 37 de recompense, dintre care 6 cu permisiunea de a ieși din penitenciar, a urmat un curs de formare profesională, a participat constant la cursurile organizate de Centrul Terapeutic obținând calificativul ”foarte bine”, a participat la un număr mare de activități și programe de asistență socială și psihologică, aproape 170, a muncit constant între 8 și 10 ore pe zi, a avut nu număr de 331 zile câștig, a avut o influență pozitivă asupra celorlalte persoane private de libertate, fiind un exemplu de comportament, a ținut legătura constant cu familia. Totodată, au invocat cei de la unitatea de detenție, de la prima analiză care a avut loc în martie 2024, aceasta a manifestat în continuare un comportament foarte bun, a primit încă 7 recompense, inclusiv cu permisiunea de a ieși din penitenciar, a continuat să presteze activități obținând 68 de zile câștig, a participat la toate programele organizate de penitenciar. „În concluzie, procesul de reeducare a fost finalizat și aceasta prezintă garanții suficiente pentru a beneficia de liberare condiționată” , invocau cei de la Penitenciarul Târgușorul Nou.\n\nDoar că procurorii, adică foștii colegi ai Ralucăi Stăncescu, s-au opus și de această dată, la fel cum au procedat și la prima analiză, argumentul fiind perioada mare de timp rămasă până la executarea la termen a pedepsei. „Totodată, chiar dacă a participat la programe educaționale, de observat ar fi că majoritatea au fost finalizate fără credite, astfel încât apreciază oportună amânarea liberării pentru ca persoana condamnată să conștientizeze pe deplin efectele faptelor sale” , au invocat procurorii. În replică, în legătură cu finalizare fără credite a cursurilor, avocatul Ralucăi Stăncescu a precizat că aceasta este politica Centrului Terapeutic și că nu se acordă credite pentru activități, ci un anumit număr de credite lunar. Cât privește perioada mare rămasă de executat, avocatul a invocat că aceasta a executat fracția prevăzută de legiuitor, în mod efectiv, zi de zi.\n\nCu toate acestea, cererea de eliberare condiționată a fost respinsă de instanța de fond, pe 10 decembrie 2024. „Din caracterizarea depusă la dosar reiese faptul că pe parcursul executării pedepsei condamnata nu a manifestat interes în a participa la diferite programe educative ,astfel neexistând eforturi depuse din partea acesteia în scopul reintegrării si reinserției, iar instanța nu poate subestima faptul ca petenta nu conștientizează nici în prezent gravitatea infracțiunii comise. Instanța apreciază că deținuta nu a avut un comportament corespunzător pe durata executării pedepsei și nu a făcut dovada că a înțeles normele instituționale. Deși a participat la diferite activități artistice, instanța apreciază că deținuta nu a avut un comportament corespunzător pe durata executării pedepsei și nu a făcut dovada că a înțeles normele instituționale. Întrucât eforturile depuse de condamnata nu sunt suficiente pentru ca reinserția să fie posibilă, instanța urmează a aprecia cererea ca neîntemeiată, pe cale de consecință urmând a o respinge ca nefondată. Instanța apreciază că persoana condamnată minimalizează gravitatea faptei pentru care a fost condamnată. Chiar în situația în care există aparența unei reeducări, instanța nu poate dispune liberarea condiționată a condamnatului în măsura în care există indicii de neresponsabilitate pe care acesta le manifestă și care ar putea conduce la inducerea unui pericol în societate prin liberarea înainte de executarea integrală a pedepsei aplicate de instanța de fond și individualizate la situația concretă a condamnatei. Având în vedere situația expusă, în temeiul art.587 alin.(2) CPP rap. la art.100 alin.(1) NCP, respinge ca neîntemeiată cererea de liberare condiționată formulată de petenta condamnată” , se menționează în motivarea sentinței.\n\nHotărârea Judecătoriei a fost contestată, iar vineri, Tribunalul Prahova a desființat sentința inițială și a decis eliberarea condiționată. „Admite cererea de liberare condiționată formulată de condamnata condițiile prevăzute de art. 100 C.pen. și dispune punerea în libertate condiționată a condamnatei STANCESCU RALUCA, încarcerată în prezent în Penitenciarul de Femei Ploiești-Târgșorul Nou, de sub puterea M.E.P.I nr. 14/22.06.2020 emis de Curtea de Apel Târgu Mureș, dacă nu este reținută (16.03.2027) constituie termen de supraveghere pentru condamnată” , se menționează în decizia instanței. Astfel, potrivit hotărârii Tribunalului Prahova, Raluca Stăncescu trebuie să respecte mai multe măsuri de supraveghere și obligații – să se prezinte la Serviciul de Probațiune Botoșani, la datele fixate de acesta, să primească vizitele persoanei desemnate cu supravegherea sa, să anunțe, în prealabil, orice schimbare a locuinței și orice deplasare care depășește 5 zile, să comunice schimbarea locului de muncă și informații și documente de natură a permite controlul mijloacelor sale de existență. Totodată, ea trebuie să frecventeze unul sau mai multe programe de reintegrare socială derulate de către Serviciul de Probațiune sau organizate în colaborare cu instituții din comunitate și nu are voie să părăsească teritoriul României.\n\nÎn octombrie 2017, DNA anunța trimiterea în judecată, sub control judiciar, a Ralucăi Stăncescu, fost prim-procuror al Parchetului de pe lângă Tribunalul Botoșani . Anchetatorii anticorupției invocau comiterea de către magistrat a cinci infracțiuni – șantaj, instigare la favorizarea făptuitorului, instigare la compromiterea intereselor justiției, divulgarea informațiilor secrete de serviciu sau nepublice și conflict de interese. Stăncescu era acuzată că, împreună cu fostul său iubit, Cătălin Stavără, au încercat să determine o persoană să-și cedeze dreptul de proprietate asupra a două imobile din Botoșani, în favoarea unei rude a lui Stavără. Fosta șefă a procurorilor din Botoșani a mai fost judecată și pentru că a determinat un agent de poliție să tergiverseze cercetările într-un dosar de violență deschis pe numele lui Cătălin Stavără și să-i dea acestuia înregistrările video care erau probe împotriva acestuia. În plus, magistratul i-a dat fostului iubit informații dintr-un alt dosar și a cumpărat pentru instituția pe care o conducea, de la firma pe care o administra în fapt alături de Stavără, un bun de aproape 700 de lei. Magistratul a fost suspendat din funcție pe timpul procesului. În 2019, Raluca Stăncescu a fost condamnată de Curtea de Apel Târgu Mureș la 4 ani și o lună de detenție. În apel, pe 22 iunie 2020, Înalta Curte de Casație și Justiție i-a mărit pedeapsa la 6 ani și 10 luni de închisoare, sentința fiind definitivă.",
  "metadata": {
    "original_file": "Monitorul_0015.html"
  }
}