{
  "title": "Gripa aduce restricții la spital. Ce masuri trebuie respectate (video)",
  "content": "Cea mai mare unitate sanitară din județ impune o serie de restricții pentru vizitatorii pacienților internați.\n\nReprezentanții unității sanitare au emis un comunicat cu noile reguli, care vor trebui să fie respectate de vizitatori.\n\n“Având în vedere creșterea numărului de îmbolnăviri prin gripă, în vederea prevenirii și limitării îmbolnăvirilor prin gripă și alte infecții virale respiratorii, începând cu data de 31 ianuarie anul curent la nivelul spitalului Județean de Urgență „Mavromati”, Botoșani se instituie următoarele măsuri: limitarea programului de vizită a aparținătorilor pacienților internați în intervalul orar 14-16, în zilele lucrătoare, de luni până vineri, iar în zilele de sâmbătă și duminică, în intervalul orar 14-17, cu obligativitatea purtării măștii de protecție” , a precizat Ioan Asaftei, purtătorul de cuvânt al SJU Mavromati.\n\nEste permis accesul unui singur vizitator la fiecare pacient, iar durata vizitei va fi de maxim 10 minute.\n\nSecțiile vor pune la dispoziția vizitatorilor echipament de protecție pentru aceștia, care constă în măști de unică folosință halate de unică folosință și botoșei. La secția anestezie terapie intensivă programul de vizită va fi limitat doar în intervalul orar 15-16, iar durata vizitei va fi de maxim 10 minute. În funcție de contextul epidemiologic, medicii șefi de secție vor lua masurile adecvate in vederea prevenirii si limitării îmbolnăvirilor prin gripă şi alte infecţii virale respiratorii. De asemenea se va efectua triajul epidemiologic al apartinatorilor, iar cei care prezinta simptomatologie respiratorie nu linse va permite accesul pe sectie\n\nDecizia vine în contextul în care numărul îmbolnăvirilor cu gripă la nivelul județului a ajuns la 30 de cazuri pe zi.\n\nMai mult, în cursul zilei de joi, Ministerul Sănătății a luat decizia ca la nivel național să fie crescut gradul de alertă epidemiologică din cauza numărului mare de cazuri de gripă.",
  "metadata": {
    "original_file": "Monitorul_0034.html"
  }
}