{
  "title": "Alertă după Premiul „Mihai Eminescu”. Grigore Leşe, luat cu ambulanţa din hotel (VIDEO)",
  "content": "La puţin timp după ce Gala Premiului Național de Poezie „Mihai Eminescu” a luat sfârşit, principalul invitat al evenimentului, artistul Grigore Leşe, a fost luat cu ambulanţa.\n\nArtistul a susţinut un recital la finalul galei care a desemnat câştigătorul Premiului Național de Poezie „Mihai Eminescu”. Imediat după recital, acesta s-a retras în camera de hotel, unde a acuzat o stare de rău general. Apelul la 112 a fost făcut chiar de către colegul de scenă al acestuia, care a cerut ajutorul cadrelor medicale. În scurt timp, la faţa locului a fost direcţionat un echipaj SMURD cu medic, care i-a acordat primul ajutor. Ulterior, artistul a fost preluat şi transportat la Urgenţe. „Pacientul, în vârstă de 71 de ani, a ajuns cu un puseu de hipertensiune şi cu febră mare. A fost evaluat şi supus mai multor investigaţii şi urmează să se decidă conduita terapeutică” , a precizat medicul primar Elena Guraliuc, coordonatorul UPU-SMURD.\n\nGrigore Leşe a fost însoţit la spital şi de avocatul Daniel Ionaşcu, un apropiat al său. „După spectacol i s-a făcut rău şi medicii au decis să îl aducă la spital pentru investigaţii. Aşadar, este un tribut, spune el, pentru Eminescu” , a spus avocatul.\n\nGrigore Leșe (n. 20 februarie 1954, Stoiceni, Maramureș) este un interpret român de muzică tradițională românească din zona Țării Lăpușului, România. A absolvit Academia de Muzică „Gheorghe Dima” din Cluj, Facultatea de Interpretare (fagot). Este doctor în muzică și profesor asociat la Facultatea de Litere a Universității din București și la Universitatea de Muzică București. Repertoriul lui este constituit din melodii vechi, provenind din folclorul autentic al zonei și marcând evenimente importante din viața omului. Grigore Leșe cântă și la diverse instrumente muzicale.\n\nPreședintele României i-a conferit lui Grigore Leșe la 10 decembrie 2004 Ordinul național Pentru Merit în grad de Cavaler, „pentru contribuțiile deosebite în activitatea artistică și culturală din țara noastră, pentru promovarea civilizației și istoriei românești”.",
  "metadata": {
    "original_file": "Monitorul_0254.html"
  }
}