{
  "title": "Șeful CJ Botoșani, Valeriu Iftime, încearcă să salveze imaginea Spitalului Județean",
  "content": "Spitalul Județean de Urgență „Mavromati” Botoșani se confruntă cu o criză de imagine fără precedent, amplificată de recentele anchete DNA și problemele administrative.\n\nPreședintele Consiliului Județean, Valeriu Iftime, a intervenit public pentru a discuta despre situația instituției sanitare și soluțiile pe care le are la dispoziție administrația locală.\n\nCorneliu Prepeliță, managerul spitalului numit anul trecut prin concurs, a fost plasat sub control judiciar, fiind investigat pentru o presupusă răzbunare asupra unei persoane care a colaborat cu justiția. Această situație a agravat și mai mult instabilitatea instituției, iar lipsa unui lider clar conturat a ridicat semne de întrebare asupra viitorului unității medicale.\n\nÎn cadrul ședinței Consiliului Județean de astăzi, Valeriu Iftime a recunoscut deschis problemele grave de imagine ale spitalului.\n\n„La spital ne-a explodat o bombă joia trecută. Managerul numit prin concurs a fost ridicat de DNA. Unde să găsim un manager competent? Am căutat în tot județul oameni cu experiență. Ce putem face pentru a redresa situația? Nu putem rezolva lucrurile peste noapte, mai ales că spitalul are acum o imagine foarte proastă” , a spus iftime.\n\nPreședintele CJ a explicat că procesul de selecție a unui nou manager a fost extrem de dificil și că, în final, a decis să o desemneze interimar pe avocata Daniela Fetcu.\n\nIftime a subliniat că aceasta are calități de lider, chiar dacă nu provine din domeniul medical.\n\n„Am găsit, în cele din urmă, o persoană potrivită și vă rog să aveți încredere. Este interimar, dar dacă nu punem la conducerea spitalului un manager cu experiență, înțelepciune și spirit organizatoric, nu vom reuși nimic. Daniela Fetcu este avocat, știe să comunice, am văzut-o în acțiune. Nu este conflictuală, iar acest aspect este crucial în relația cu medicii. Cred că, pentru moment, este cea mai bună soluție”, a completat Iftime.\n\nReferitor la posibilitatea ca fostul manager să revină în funcție, Iftime s-a arătat rezervat, lăsând de înțeles că totul depinde de ancheta DNA, dar șansele ar fi minime.\n\nAstfel, Consiliul Județean se confruntă cu o provocare majoră – reconstruirea încrederii pacienților și a personalului medical. Rămâne de văzut dacă soluțiile propuse vor aduce stabilitatea necesară sau dacă unitatea medicală va continua să fie zguduită de scandaluri.",
  "metadata": {
    "original_file": "Monitorul_0065.html"
  }
}