{
  "title": "MEMORIALUL IPOTEŞTI: „Zilele Eminescu”: începuturile",
  "content": "În martie 1964, printr-o hotărâre a Consiliului de Miniştri, se constituia, la București, un Comitet naţional pentru organizarea manifestărilor legate de comemorarea morţii lui Mihai Eminescu. 75 de ani de la anul morții lui Eminescu coincideau cu 20 de ani de la „eliberarea țării” și – scria Mihai Beniuc – tocmai acești „20 de ani de contact cu opera lui, pe o scară cu totul nesperată înainte de eliberarea ţării, atît intern cît şi pe plan internaţional, atît din partea marelui public cît şi din partea cercetătorilor şi a traducătorilor în diferite limbi străine, au determinat pătrunderea lui în conştiinţa oamenilor, ca personalitate artistică de neobişnuită forţă creatoare, ca cea mai înaltă expresie poetică a geniului poporului nostru, demn să fie pus alături de cei mai de seamă poeţi ai lumii”. Se instituia astfel o manifestare, care apare pentru prima oară în istoria noastră culturală cu denumirea „Zilele Eminescu”, care cuprindea perioada 5-15 iunie 1964.\n\nCe se dorea cu această comemorare? „Să apară în toată strălucirea lui luceafărul poeziei romîneşti, cu adînca şi multilaterala lui semnificaţie în dezvoltarea literaturii noastre şi în educaţia pentru frumos şi în dragostea de ţară şi popor a tineretului, — iată tîlcul cinstirii a 75 de ani de la moartea marelui Eminescu” (M. Beniuc, Omagiu Luceafărului, în: „Romînia Liberă”, nr. 6045, 24 martie 1964, p. 1).\n\nCa evenimente de primă importanță erau anunțate: editarea operei lui Eminescu, lucrările despre opera şi viaţa sa, sesiunea ştiinţifică a Academiei şi Uniunii Scriitorilor, expoziţiile documentare, numerele speciale ale revistelor literare, dezvelirea monumentului poetului la Bucureşti.\n\nÎn afară de acţiunile stabilite, în mare, de Comitetul naţional, numeroase activități cu caracter local se anunțau pe tot cuprinsul țării: conferinţe şi şezători literare la instituţii, şcoli şi întreprinderi, pelerinaje la Ipoteşti şi la cimitirul Bellu în Bucureşti.\n\nLa Baia Mare , comisia regională, sub președinția lui Vida Gheza, prelua, din planul general, conferințe, simpozioane, expoziții, recenzii, seri literare etc. Teatrul de Stat din Baia Mare și Ansamblul de cîntece și dansuri, în colaborare cu catedra de specialitate a Institutului Pedagogic, au prezentat un spectacol comemorativ. Anticipînd „Zilele Eminescu”, în mai, la Institutul pedagogic din Baia Mare, Gabriel Georgescu a evocat, într-o conferință, viața lui Eminescu, profesorii și studenții Facultății de Filologie au făcut lecturi din Eminescu și din traducerile în limbi străine. Nelipsitele, la asemenea manifestări, grupuri vocale au interpretat melodii pe versuri de Mihai Eminescu.\n\nLa Constanța , în sala „Fantasio”, în cadrul unui simpozion, A.E. Baconski a vorbit despre viața și opera lui Eminescu; soliști și actori de la Teatrul de Stat din Constanța au recitat și au interpretat melodii pe versuri de Eminescu. Actorii au susținut recitaluri și la D.S.A.P.C. și U.S.A.S. Năvodari .\n\nÎn Oradea , în sala Teatrului de Stat, a avut loc spectacolul omagial: „Luceafărul poeziei românești”. A conferențiat Augustin Z.N. Pop, cu „Noi contribuții la cunoașterea vieții și operei lui Mihail Eminescu“, iar Gheorghe Eminescu – nepotul poetului – a relatat amintiri ale tatălui său, Matei Eminescu, din viața poetului. La spectacol au participat Corul sfaturilor populare și învățământ, dirijat de prof. Romulus Botta, soliștii Filarmonicii de stat și artiștii Teatrului de Stat Oradea. La Biblioteca regională, Titus Costin a prezentat conferința: „Revolta împotriva nedreptății sociale în poezia lui Eminescu”, urmată de un recital de poezii susținut de elevii Școlii populare de artă. La Institutul Pedagogic din Oradea a avut loc un recital Eminescu.\n\nLa Constanța , colectivul Teatrului de Stat a prezentat medalioane dedicate operei lui Eminescu. În școlile din Constanța și regiunea Dobrogea au avut loc conferințe, medalioane, seri literare, la casele de cultură – recitaluri de poezie.\n\nÎn oraşele şi satele din regiunea Hunedoara, diverse manifestări au cuprins școlile și căminele culturale: elevii şcolilor medii din Deva au organizat un simpozion; la Sebeş a avut loc o conferinţă susținută de Ştefan Munteanu; la cămine culturale şi cluburi s-au organizat recenzii şi discuţii pe marginea unor poezii; în Hunedoara a avut loc o expunere cu tema: „Mihai Eminescu, luceafărul poeziei românești”.\n\nÎn sala Casei de cultură din Babadag a fost prezentat un medalion literar consacrat lui Eminescu, iar, la încheierea manifestării, elevii școlii medii au recitat poezii de Eminescu.\n\nȘi pe motonava „Transilvania” a avut loc o manifestare similară: în fața membrilor echipajului, a fost făcută o expunere în legătură cu comemorarea a 75 de ani de la moartea lui Eminescu („Dobrogea Nouă”, nr. 4924, 7 iunie 1964, p. 1).\n\nO seară literară a avut loc la Casa raională a culturii din Câmpulung . Grațian Jucan a ținut conferința „Eminescu și locul lui în literatură”; s-au citit versuri și au fost audiate melodii pe versuri de Eminescu.\n\nCasa raională de cultură Gura Humorului , în colaborare cu biblioteca raională, a pregătit un recital de poezie, urmat de un spectacol al formațiilor artistice ale Casei raionale de cultură.\n\nLa Casa de cultură din Galaţi , un medalion literar-muzical, a fost urmat de un program de versuri, muzică şi balet inspirate din opera lui Eminescu.\n\nClubul stațiunii balneare Vatra Dornei a organizat o excursie pentru oamenii veniți în stațiune la Ipoteștii, excursioniștii având prilejul să participe la manifestările de închidere a „Zilelor Eminescu”. La același Club din Vatra Dornei, a avut loc un simpozion organizat de către Comitetul raional pentru cultură și artă, la care s-a vorbit despre „Revolta socială în opera lui Eminescu“ (Ioana Babin), „Dragostea și natura in opera eminesciană” (Tatiana Guga), „Eminescu și folclorul” (Nistor Ciocan). Elevii școlii medii din localitate au recitat versuri și au fost audiate melodii pe versurile lui Eminescu.\n\nLa Oraviţa , a avut loc festivitatea dezvelirii unei plăci comemorative pe edificiul teatrului în care trupa lui Pascaly, cu Eminescu sufleur, a dat spectacole in anul 1868.\n\nBiblioteca din Sibiu a organizat o expoziţie documentară cuprinzînd aspecte ale vieţii şi operei poetului, ale legăturilor sale cu Transilvania şi mai ales cu Sibiul. Au fost expuse manuscrisele şi fotografiile originale, primele ediţii ale operei poetului, revistele în care şi-a publicat primele lucrări („Familia”, „Convorbiri literare”), hărţile cu peregrinările lui Mihai Eminescu în Transilvania şi răspîndirea pe glob a operei acestuia.\n\n„O după-amiază la teiul lui Eminescu“ s-a intitulat manifestarea care a avut loc la teiul din Grădina Copou din Iaşi , la care au participat cadre didactice din învăţămîntul superior şi mediu, scriitori, actori. Corul „Gavriil Musicescu” al Filarmonicii de Stat „Moldova“ şi solişti ai Operei de stat au interpretat „cîntecele” pe versuri de Eminescu, iar actori de la Teatrul Naţional „Vasile Alecsandri“ au recitat din „opera luceafărului poeziei româneşti”. În aula universităţii ieşene a avut loc un simpozion cu participarea cadrelor didactice din învăţămîntul superior şi mediu și a scriitorilor. N.I. Popa, Al. Husar şi Mihai Drăgan au vorbit despre creaţia eminesciană.\n\nOameni ai muncii din regiunea Ploieşti au participat la simpozioane, montaje literare, medalioane, precum şi la expuneri închinate vieţii şi operei lui Eminescu.\n\nÎn cercurile literare din Tîrgovişte , Buzău , Râmnicu Sărat , Sinaia ori în comune şi sate ca Baba Ana , Izvorul-Dulce , Vintilă-Vodă , în schelele petroliere Boldeşti , Cîmpina , Berca , Gura Ocniţei , în şcolile medii şi profesionale, în institutele de cercetări petroliere şi alte locuri de muncă, manifestările închinate lui Eminescu s-au bucurat de o largă popularitate.\n\nLa Cluj a avut loc sesiunea ştiinţifică a cadrelor didactice de la Universitatea „Babeş-Bolyai”, în 20 de secţii cu circa 270 de comunicări, care au tratat probleme de matematică, fizică, chimie, ştiinţele naturii, lingvistică, istorie, filozofie etc.\n\nComitetul orășenesc Bacău pentru cultură și artă, în colaborare cu Societatea de științe filologice și istorice, a organizat un simpozion în sala Teatrului de Stat, la care s-au ținut comunicări: „Despre viața lui Mihai Eminescu“ (Mihail Andrei), „Preocupări de limbă în articolele lui Eminescu“ (Maria Gabrea), „Erotica eminesciană“ (Petre Ciobanu), „Poezia socială a lui Eminescu“ (Eugenia Cîrlan). După fiecare expunere, au fost prezentate cîntece pe versuri ale poetului, în interpretarea unor talentați elevi de la Școala populară de artă, clasa de canto; actori ai Teatrului de stat au recitat din creația poetică a lui Eminescu. Manifestări au avut loc și la școlile medii din localitate, precum și la căminele culturale din Letea Veche, Mărgineni, Cartierul C.F.R., Șerbănești . Țăranilor colectiviști și muncitorilor le-au fost prezentate expuneri documentate despre viața și opera lui Mihai Eminescu. Un simpozion cu tema „Eminescu — luceafărul poeziei românești“ a avut loc la Institutul Pedagogic din Bacău. Clubul Fabricii „Steaua roșie“ din Bacău a organizat o seară literară-ghicitoare pe tema „Viața și opera lui Mihai Eminescu”.\n\nÎn amfiteatrul Școlii Pedagogice din Oradea s-au desfășurat lucrările „Sesiunii științifice Eminescu“, organizată de filiala Oradea a Societății de științe istorice și filologice. S-au ținut comunicări pe diverse teme: „Colaborarea lui Eminescu la revista Familia” (Ion Isaiu), „Un prieten al lui Mihail Eminescu — bihoreanul Miron Pompiliu” (Ion Bradu), „Părerile lui Iosif Vulcan despre Eminescu” (Lucian Drimba). Elevii școlilor din Sintea Mare și Tinca au prezentat un montaj literar.\n\nLocuitorii satului Delureni , raionul Luduş, au ascultat conferinţa: „Mihail Eminescu, luceafărul poeziei româneşti”, urmată de recitări şi cîntece.\n\nÎn comuna Sîntana de Mureş , au avut loc o serie de manifestări culturale. La centrul de radioamplificare , s-au organizat cinci emisiuni speciale. La căminele culturale s-au ţinut conferinţe, iar la cel din Chinari s-au prezentat patru momente literare.\n\n„Grupul şcolar forestier din Târgu-Mureş a prezentat un program cultural. «Zilele Eminescu» s-au încheiat duminică cu conferinţe. Cu această ocazie, colectiviştii au ascultat conferenţiari de la Institutul pedagogic din Târgu-Mureş, care au vorbit despre «Viaţa şi opera lui Mihail Eminescu, luceafărul poeziei româneşti»” (Steaua Roşie, nr. 140, 16 iunie 1964).",
  "metadata": {
    "original_file": "Monitorul_0146.html"
  }
}