{
  "title": "Criză de pastile în farmacii şi spitale. \"Nu putem onora medicamente de care depinde viaţa pacienților\"",
  "content": "Botoşănenii, dar nu numai, se confruntă cu o criză tot mai acută de medicamente . De această dată nu sunt afectate doar farmaciile, ci şi spitalele.\n\nProblema devine din ce în ce mai vizibilă, iar pacienții sunt nevoiți să umble din farmacie în farmacie, sperând că vor găsi tratamente esențiale pentru sănătatea lor. Această situație dificilă este cauzată de mai mulți factori, inclusiv întârzierile plăților pentru medicamentele din programele naționale, politicile de preț inechitabile și exportul paralel, care, deși legal, agravează lipsurile din farmacii.\n\nPotrivit farmaciştilor botoşăneni, de la începutul anului există o criză prelungită din cauza unui cumul de factori. La final de an, majoritatea producătorilor își fac stocurile pentru următorul an, iar acest lucru duce la perioade în care medicamentele se epuizează din depozite. Până când se pot face noi comenzi, adesea între decembrie și ianuarie, multe medicamente dispar pur și simplu din farmacii. Pe lângă aceasta, întârzierile de plată pentru medicamentele incluse în programele naționale blochează și farmaciile, care nu pot achiziționa noi stocuri.\n\nÎn ciuda acestor provocări, exportul paralel rămâne o problemă semnificativă, mai ales pentru medicamentele care se vând la prețuri mici pe piața din România. Unul dintre cele mai grave exemple acum este un medicament vital pentru pacienţii care au risc de accident vascular cerebral sau cei care au făcut infarct.\n\n„Eliquis de 2,5 miligrame, cel pentru prevenire şi întreţinere, nu se mai găseşte în farmacii. Este un tratament care trebuie luat zilnic. Am stat de vorbă cu trei farmacii, toate au spus să se cumpere de 5 miligrame, care este pe piaţă, dar care nici nu este compensat şi nici nu poate fi dozată pastila exact în jumătate. Deci rişti să iei greşit tratamentul” , a povestit un pacient botoşănean.\n\nStratagemă pentru a le trimite la export\n\nFarmaciştii recunosc problema şi admit că marile depozite farmaceutice fac export paralel. Chiar şi unele farmacii fac acest lucru.\n\n„A fost cineva în control la o farmacie din judeţ. Aveau peste 100 de cutii de Eliquis în farmacie. Depozitele, prin intermediul propriilor farmacii, le ţin o perioadă aici şi apoi le exportă. Producătorii preferă să vândă în alte țări unde prețurile sunt mai mari, iar acest lucru reduce disponibilitatea medicamentelor pentru pacienții din România” , a spus un farmacist din municipiul Botoşani.\n\nSituația devine cu atât mai dramatică în cazul pacienților care au nevoie de medicamente oncologice sau de tratamente pentru boli cronice. De exemplu, pacienții cu cancer se confruntă cu lipsuri majore de medicamente pentru imunoterapie. La începutul anului, spitalele trimiteau pacienții să caute tratamente oncologice, pentru că multe medicamente erau în stocuri zero. A fost un adevărat șoc pentru pacienți, care nu își înțelegeau întârzierile în tratamentele vitale. În plus, o pauză de două săptămâni în livrările de medicamente oncologice a agravat și mai mult situația, lăsând pacienții fără opțiuni.\n\nLa fel și în cazul pacienţilor cu diabet: medicamentul Ozempic, care ajută la controlul glicemiei și este popular pentru tratamentele de slăbire, a dispărut de pe piața din România din cauza politicii de preț, lăsând mulți pacienți în căutarea unor alternative.\n\n„De când Ozempic a fost retras, pacienții au început să caute frenetic medicamente similare, dar oferta este extrem de limitată. Din păcate, nu este un caz izolat – aproape toate clasele terapeutice, de la diabet și boli cardiovasculare, până la oncologie și afecțiuni autoimune, se confruntă cu deficit de medicamente”, a explicat farmacista.\n\nPentru pacienții care caută o alternativă la Ozempic, un nou medicament similar a ajuns recent în România. Asta după ce Ozempic a fost introdus şi la puţin timp scos de pe piaţa din România. Totuși, procesul de compensare prin sistemul național de sănătate este îngreunat de birocraţie și de reglementările legale, ceea ce înseamnă că pacienții vor trebui să aștepte luni de zile până când vor putea obține medicamentul gratuit. „Acesta a fost lansat pe 15 decembrie, dar nu este încă pe listele de decontare ale CNAS. Pacienții vor trebui să aștepte între 6 luni și un an pentru a-l putea primi pe rețetă” , spun farmaciştii.\n\nÎn plus, noile medicamente promit rezultate mai bune în ceea ce privește controlul glicemiei și au mai puține efecte secundare, dar procedurile administrative nu permit o livrare rapidă. În acest context, pacienții sunt nevoiți să facă față unei realități frustrante: tratamentele de care au nevoie sunt disponibile, dar sunt inaccesibile din cauza întârzierea compensării și a procedurilor legale\n\nUn alt factor major care contribuie la această lipsă de medicamente este politica de preț aplicată în România. Tot mai mulţi farmacişti arată că medicamentele ieftine dispar din farmacii din cauza prețurilor scăzute, iar depozitele, care nu își pot recupera costurile, sunt nevoite să facă export paralel.\n\n„Acesta este un fenomen legal, dar care duce la o lipsă acută de medicamente pe piața internă”, a explicat un farmacist botoşănean. De asemenea, întârzierile de plată din partea Casei Naționale de Asigurări de Sănătate (CNAS) pentru medicamentele din programele naționale agravează și mai mult situația.\n\nFarmaciile, în special cele mici, sunt cele mai afectate de această criză. În fața acestei crize de medicamente, pacienții sunt cei care suferă cel mai mult, iar soluțiile par să întârzie. Criza actuală nu este doar una de stocuri, ci și una de sistem, iar răspunsul autorităților și al producătorilor va determina viitorul accesului la tratamente esențiale pentru sănătatea românilor.\n\n„Şi nouă ne este cumplit cu aprovizionarea. Nu putem onora medicamente de care depinde viaţa pacienților. Umblă pacienţii din farmacie în farmacie. E umilitor pentru ei și dureros și pentru noi. În special anticoagulante importante folosite post-intervenţional, primim cu țârâita sau deloc. Sună telefoanele ca la Covid, când oamenii căutau înnebuniți medicamente salvatoare” , a spus farmacist Maricica Cazacu, preşedintele colegiului farmaciştilor din Botoşani.",
  "metadata": {
    "original_file": "Monitorul_0164.html"
  }
}