{
  "title": "Protest zgomotos la Botoșani. Polițiștii cer dreptate salarială și acuză Guvernul de promisiuni goale (VIDEO)",
  "content": "Sute de polițiști, polițiști de frontieră și angajați ai Penitenciarului Botoșani au protestat astăzi în fața sediului Instituției Prefectului, mutată recent în clădirea Serviciului de permise și înmatriculări auto. \n\n Manifestanții au denunțat diminuarea veniturilor ca urmare a intrării în vigoare a prevederilor controversatei „ordonanțe-trenuleț”.\n\nAceștia au ieșit în stradă pentru a atrage atenția asupra problemelor financiare cronice care afectează angajații din Apărare, Ordine publică și Siguranță națională, afirmând că Legea unică a salarizării nu a fost niciodată aplicată integral în cazul lor.\n\nRăzvan Chilărașu, președintele Sindicatului Novo Legis din Botoșani, i-a acuzat pe politicieni că sunt mincinoși și a cerut demisia Guvernului, inclusiv a prefectului.\n\n„Domnule Nechifor, se propagă în mediul public că polițiștilor le-au fost înghețate salariile. Total fals ceea ce transmiteți opiniei publice. În realitate, salariile au fost tăiate, nu înghețate. Solicităm să avem măcar salarizarea din 2024. Ați reușit să nu mai puneți în plată orele efectuate în zilele de sâmbătă, duminică și în cele de sărbători legale. Ați dus întreg sistemul de apărare la sapă de lemn, în condițiile în care la granița României avem un război. Pentru asta vă solicităm demisia” , a spus Răzvan Chilărașu.\n\nPolițiștii au acuzat Guvernul de lipsă de asumare și de inacțiune în fața problemelor stringente care afectează siguranța națională.\n\nManifestanții au recurs la simboluri puternice pentru a-și exprima nemulțumirea, folosind vuvuzele, portavoci, o boxă portabilă, pancarte cu mesaje critice la adresa autorităților, dar și un sicriu și o coroană funerară inscripționată cu „MAI”. Printre principalele revendicări ale protestatarilor se numără\n• Plata sporurilor pentru munca prestată în zilele de sâmbătă, duminică și sărbători legale, prin modificarea de urgență a OUG 156/2024;\n\nConform sindicaliștilor, eliminarea compensațiilor salariale pentru polițiști, polițiști de penitenciare și militari a creat prejudicii lunare de 1.000-1.500 lei per angajat. Aceștia atrag atenția că înlocuirea sporurilor cu timp liber compensator ar duce la scăderea numărului de angajați disponibili zilnic, vulnerabilizând siguranța publică.\n\nRăzvan Chilărașu a subliniat impactul negativ al deciziilor guvernamentale, arătând că deja tinerii nu mai sunt interesați să se angajeze în sistem, numărul celor care aspiră la academie sau la școlile de agenți scade de la un an la altul, iar automat și calitatea viitorului personal ar putea să scadă.\n\n„Inconștiența deciziilor luate de acest guvern mincinos vulnerabilizează siguranța națională și a cetățenilor. Sunt multe inspectorate și unități penitenciare care nu reflectă realitatea din interior, însă vă spunem că sunt orașe fără patrule și penitenciare unde paza a fost grav afectată”, a mai punctat Răzvan Chilărașu.\n\nProtestatarii au scandat aproximativ o jumătate de oră în Piața Revoluției înainte ca o delegație să fie primită la discuții de prefectul Dan Nechifor. Acesta a promis că va transmite revendicările lor către Guvern, însă sindicaliștii rămân sceptici.\n\nLa protest au participat polițiști din Sindicatul Polițiștilor și Personalului Contractual din cadrul Inspectoratului de Poliție Județean Botoșani, Sindicatul „Novo Legis” din cadrul Penitenciarului Botoșani, Sindicatul Polițiștilor din România “Diamantul”, Sindicatul Național al Polițiștilor și Personalului Contractual – Organizația Botoșani, Sindicatul Național al Polițiștilor de Frontieră Filiala Botoșani și Sindicatul Național al Polițiștilor de Penitenciare – Filiala Botoșani.\n\nProtestul face parte dintr-un val național de nemulțumiri. Dacă cererile sindicaliștilor nu vor fi soluționate, polițiștii vor continua manifestațiile, urmând să picheteze vineri sediul Ministerului Afacerilor Interne și al Ministerului Justiției. Totodată, polițiștii sunt deciși să nu mai accepte să presteze ore suplimentare, situație în care activitatea instituțiilor va avea de suferit.",
  "metadata": {
    "original_file": "Monitorul_0259.html"
  }
}