{
  "title": "Primele simulări județene. O treime dintre elevi nu au reușit să ia nota 5 la Limba română",
  "content": "Inspectoratul Școlar Județean (ISJ) Botoșani a introdus, în premieră, simulări județene pentru examenele naționale, oferindu-le elevilor ocazia să își testeze nivelul de pregătire înainte de Evaluarea Națională. În urma primei testări, aproximativ două treimi dintre elevii de clasa a VIII-a au promovat la română, iar la matematică, puțin sub 60%.\n\nSimularea s-a desfășurat în zilele de 11 și 12 decembrie 2024, în 104 unități de învățământ din județ. Din totalul celor 3.781 de elevi înscriși în clasa a VIII-a, la proba de Limba și literatura română s-au prezentat 3.605 elevi, absenți fiind 176 de elevi, iar la Matematică au fost prezenți 3.576 de elevi, ceea ce înseamnă că 205 nu s-au prezentat.\n\nConform datelor centralizate de ISJ Botoșani, promovabilitatea la Limba și literatura română a fost de 66,08%, adică o treime dintre elevi nu au reușit să ia nota 5. Pe de altă parte, un singur elev a luat nota 10.\n\nLa matematică, situația este și mai dificilă, cu peste 40% dintre elevi sub nota 5, rata de promovare fiind de 59,40%. Totuși, trei elevi au reușit să obțină nota maximă.\n\n„Rezultatele au fost aduse la cunoștința elevilor și a părinților de către profesorii de la clasă. Aceste note nu sunt publice și nu se trec în catalog, însă rezultatele obținute sunt analizate, la nivelul fiecărei unități de învățământ, prin discuții cu elevii și cu părinții, precum și la nivelul Consiliului profesoral” , a transmis Bogdan Suruciuc, i nspector școlar general.\n\nÎnainte de începutul anului școlar 2024-2025 , reprezentanții Inspectoratului Școlar Județean (ISJ) Botoșani au anunțat că vor organiza, în premieră, mai multe simulări ale examenelor de Evaluare Națională şi Bacalaureat. Pe lângă simulările programate la nivel național, elevii claselor a VIII-a vor susține două simulări pe parcursul anului școlar 2024 – 2025, iar cei de a XII-a doar una.",
  "metadata": {
    "original_file": "Monitorul_0188.html"
  }
}