{
  "title": "Botoșăneni nemulțumiți de programul iluminatului public. Ce spune primarul",
  "content": "Tot mai mulți botoșăneni critică administrația publică locală în privința modului în care este gestionat i luminatul public în municipiu. Aceștia consideră că programul actual al iluminatului public nu ține cont de necesitățile reale ale traficului matinal.\n\nPrincipala nemulțumire vizează programul de stingere a luminilor, mai ales în sezonul rece.\n\n„Mi se pare că exact la ora când e trafic matinal toți trebuie să ne chiorâm pe străzile unde tocmai se ia lumina. Cred că ideea de iluminat public stradal e ceva la normă, nu prea are treaba cu siguranța traficului”, a spus un botoșănean.\n\n„Îl aprindem cu 15 minute mai devreme, în mod automat, folosind ceasuri cu GPS”\n\nPrimarul Cosmin Andrei a oferit explicații privind modul în care funcționează sistemul de iluminat public din municipiu. Acesta a precizat că luminile se aprind și se sting automat, cu un sfert de oră înainte de ora răsăritului și apusului, utilizându-se ceasuri controlate prin GPS.\n\n„Sistemul de iluminat public se aprinde și se stinge automat în municipiu în funcție de răsăritul soarelui. Este diferit în fiecare zi chiar dacă asta înseamnă câteva secunde. Prin urmare, cu 15 minute înainte de răsărit, sistemul este stins, iar atunci când apune soarele, îl aprindem cu 15 minute mai devreme, în mod automat, folosind ceasuri cu GPS. Uneori, însă, mai ne mai confruntăm cu lipsa energiei de la furnizori. Când sunt tronsoane întregi care nu sunt aprinse, cu siguranță avem o avarie, la fel cum se poate întâmpla și acasă. Noi ne comportăm exact ca un consumator, raportând furnizorului de electricitate că există o avarie”, a declarat primarul Cosmin Andrei.\n\nEdilul susține că un alt factor care influențează percepția asupra iluminatului public este vremea, deoarece nivelul de lumină naturală poate varia de la o zi la alta, chiar dacă programul de aprindere și stingere rămâne același.\n\n„Mai este, însă, o situație pe care mulți nu o înțeleg. Este vorba despre condițiile meteo. Dacă ieri a fost în regulă să circulăm pe stradă fără iluminat public, astăzi nu mai este pentru că avem alte condiții meteo și este foarte întunecat, dar ele se aprind și se sting la fel”, spune Cosmin Andrei.\n\nÎn ciuda explicațiilor legate de programul automatizat, unii botoșăneni încă rămân nedumeriți de modul în care funcționează iluminatul public, susținând că văd becuri aprinse pe parcursul zilei.\n\n„L a am iază văd becuri aprinse prin oraș, cu ochii mei. Seara de ce nu se pot aprinde mai devreme?”, spune un botoșănean.\n\nPrimarul Cosmin Andrei spune că, deși programul actual al iluminatului poate fi ajustat, orice schimbare ar putea atrage alte nemulțumiri din partea botoșănenilor.\n\n„Atunci când sunt becurile aprinse în timpul zilei este o problemă la furnizorul de energie electrică sau se fac probe pentru a remedia altă situație pe care o reclamă cetățenii. Bineînțeles că putem îmbunătăți acest lucru. Putem aprinde cu 30 de minute mai devreme sau cu o oră, dar vom primi reclamații «de ce ați aprins becurile, consumați energia electrică degeaba când soarele e pe cer». Niciodată nu îi vom putea mulțumi pe toți, dar depunem eforturi”, a explicat edilul.",
  "metadata": {
    "original_file": "Monitorul_0110.html"
  }
}