{
  "title": "Scădere ușoară a șomajului în județ. Cei din rural, în continuare cei mai afectați",
  "content": "Rata șomajului în județul Botoșani a scăzut ușor în decembrie 2024, ajungând la 4,40%, după trei luni de stagnare la 4,49%. Cu toate acestea, peste 4.800 de persoane rămân fără loc de muncă, majoritatea provin din mediul rural.\n\nÎn ultima lună a anului precedent, în evidențele AJOFM Botoșani erau înregistrați 4.841 de șomeri, dintre care 2.103 femei. Dintre aceștia, 1.028 beneficiau de indemnizație de șomaj, iar 3.813 erau neindemnizați.\n\nPeste două treimi din numărul total al șomerilor, respectiv 3.594 persoane, provin din mediul rural, unde lipsa transportului către zonele urbane îngreunează accesul la locurile de muncă, majoritatea fiind concentrate în municipiul Botoșani, conform unei analize recente făcute de „Monitorul”.\n\nPersoanele cu nivel de instruire gimnazial, adică 8 clase, se confruntă, de asemenea, cu cele mai mari dificultăți în găsirea unui loc de muncă, reprezentând 43,85% din totalul șomerilor. Urmează cei cu studii primare sau fără studii, care constituie 21,42% din persoanele fără ocupație. Șomerii cu învățământ profesional reprezintă 16,71%, iar cei cu studii liceale 14,27%. La polul opus, șomerii cu studii superioare sunt cei mai puțin afectați, având o pondere de doar 2,66%, urmați de absolvenții de învățământ postliceal, care constituie 1,07% din total.\n\n„Structura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare, se prezintă astfel: 309 persoane foarte greu ocupabile, 3.299 greu ocupabile,1.211 mediu ocupabile, iar 22 sunt persoane ușor ocupabile. Încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele noastre”, au transmis reprezentanții AJOFM Botoșani.\n\nCei mai afectați de șomaj sunt botoșănenii cu vârste între 40 și 49 de ani, care însumează 1.258 de persoane. Urmează categoria peste 55 de ani, cu 1.154 șomeri, și cei între 50 și 55 de ani, în număr de 1.067. Grupul 30-39 de ani are 732 șomeri, iar tinerii sunt cel mai puțin afectați: 374 au sub 25 de ani, iar 200 se încadrează în intervalul 25-29 de ani.\n\nRata şomajului înregistrat la nivel naţional, la sfârşitul lunii decembrie 2024, a fost de 3,28%, numărul total de şomeri fiind de 261.348 de persoane, informează Agenţia Naţională pentru Ocuparea Forţei de Muncă (ANOFM).\n\nDin totalul şomerilor înregistraţi, 58.124 au fost şomeri indemnizaţi şi 203.224 neindemnizaţi. Numărul şomerilor indemnizaţi a crescut cu 2.396 de persoane, iar numărul şomerilor neindemnizaţi a scăzut cu 2.559 de persoane faţă de luna precedentă. Pe medii de rezidenţă, 69.889 şomeri provin din mediul urban şi 191.459 şomeri provin din mediul rural.",
  "metadata": {
    "original_file": "Monitorul_0058.html"
  }
}