{
  "title": "Șapte botoșăneni admiși la preselecția Festivalului „Mărțișor Dorohoian” 2025",
  "content": "Au fost anunțați concurenții admiși la preselecția Festivalului Național de Muzică Ușoară Românească ,,Mărțișor Dorohoian” 2025. Anul acesta, au fost selectați șapte botoșăneni.\n\nFestivalul ,,Mărțișor Dorohoian”, unul de tradiție, se află la cea de a XLI-a ediție și se va desfășura în perioada 28 februarie – 1 martie 2025. Concursul este împărțit în două categorii de vârstă: 10 – 14, respectiv 15 – 19 ani. Ineditul de anul acesta este acompaniamentul live de care vor beneficia concurenții.\n\nFestivalul este organizat de Centrul Județean pentru Conservarea și Promovarea Culturii Tradiționale Botoșani, în colaborare cu Primăria Municipiului Dorohoi, Consiliul Local Dorohoi și Centrul de Informare Turistică Dorohoi.\n\nLa categoria 10 – 14 ani au fost admiși tinerii botoșaneni Maria-Alexandra Aionesei în vârstă de 13 ani, Ilinca – Lăcrămioara Grumeza, Maria Stan – Muraru și de Luca Lucian Lazăr, cei din urmă în vârstă de 14 ani. La categoria 15 – 19 ani, din Botoșani au fost selectați Teodora – Anamaria Rusu de 16 ani, Karina Cibotariu de 17 ani și Evelina Rogozneac în vârstă de 18 ani, din Dorohoi.\n\nLa categoria 10 – 14 ani au mai fost selectați copii și tineri din județe, precum Suceava (Sara-Natalia Tîrnoveanu de 10 ani și Patricia-Elena Timofte în vârstă de 11 ani) și Brăiești (Alesia – Maria Târnovan în vârstă de 12 ani), Neamț (Sharon Amily Dentale de 11 ani), Bacău (Ștefania Iftime în vârstă de 11 ani), Giurgiu (Adelina – Maria Nedelcu în vârstă de 11 ani), Onești (Rareș-Ștefan Dumea în vârstă de 12 ani), Iași (Daria Elena Gurici în vârstă de 12 ani), Vaslui (Miruna – Ioana Fecioru în vârstă de 12 ani) și Roman (Miruna Maria Aniculăiesei în vârstă de 13 ani și Ana – Giulia Dancă în vârstă de 14 ani).\n\nLa categoria 15 – 19 ani au mai fost selectați și din Drochia (Mihaela Maevschi în vârstă de 15 ani) și Corlăteni (Macrina Mazurchevici din vârstă de 15 ani), Bălți (Dumitrița Savca în vârstă de 15 ani) din Republica Moldova, dar și din Suceava (Valeria Alessia Pop în vârstă de 16 ani), Roman (Angela-Maria Bacoșca în vârstă de 17 ani și Ștefania-Daniela Pascal în vârstă de 17 ani) și Vaslui (Ștefania Spânache în vârstă de 17 ani).",
  "metadata": {
    "original_file": "Monitorul_0121.html"
  }
}