{
  "title": "95% dintre familiile vulnerabile nu și-au mai permis cheltuieli elementare, în ultimul an. 71% dintre ele au renunțat la achiziția de îmbrăcăminte și încălțăminte pentru copii",
  "content": "Criza costului vieții a afectat în mod semnificativ categoriile sociale vulnerabile: majoritatea covârșitoare (95%) a familiilor ai căror copii sunt integrați în programele educaționale ale Organizației Salvați Copiii România nu mai pot acoperi nevoile de bază, cum ar fi tratamente medicale, alimente și îmbrăcăminte pentru copii.\n\nAstfel, în decursul ultimului an, 71% dintre familiile vulnerabile s-au văzut nevoite să renunțe la cheltuielile cu îmbrăcămintea și încălțămintea, în vreme ce 24% au redus din cheltuielile cu alimentele, arată datele unei anchete sociologice derulate de Salvați Copiii România. În acest context, Organizația Salvați Copiii și-a intensificat în anul 2023 programele de prevenire a abandonului școlar, reintegrare școlară și sprijin socio-pedagogic pentru copiii victime ale sărăciei.\n\nCele mai multe dintre familiile beneficiare ale programelor Salvați Copiii România (51,58%) au un venit de sub 400 lei/membru de familie, 32,48% dintre familii declară un venit sub 600 lei/membru de familie și doar 15,9% afirmă că venitul pe membru de familie depășește 600 lei.\n\nFamiliile cuprinse în anchetă au declarat că au fost nevoite să renunțe la anumite cheltuieli, după cum urmează:\n• 71% au renunțat la cheltuielile cu îmbrăcămintea și încălțămintea;\n• 35% au renunțat la cheltuielile legate de activități extrașcolare;\n• 12% dintre familii au renunțat la achiziția de jocuri și jucării.\n\nÎn ceea ce privește alimentele, 24% dintre familiile vulnerabile au diminuat bugetul alocat alimentelor .\n\nGabriela Alexandrescu, președinte executiv Salvați Copiii România, a vorbit despre consecințele dramatice ale sărăciei asupra copiilor: „ Un copil care trăiește sub pragul de sărăcie este un copil subnutrit, cu o sănătate precară și, mai mult, cu șanse diminuate de a-și depăși vulnerabilitățile mediului. De aceea este crucial accesul la educație, laolaltă cu politici sociale integrate, care să corecteze vulnerabilitățile. Sărăcia omoară educația, iar responsabilitatea noastră e să diminuăm cât mai mult efectele sărăciei asupra copiilor”.\n\nRiscul de sărăcie sau de excluziune socială a crescut pentru copiii din Uniunea Europeană cu 0,4 puncte procentuale, de la 24,0% la 24,4%, între 2020 și 2021, cu rata cea mai ridicată în România – 41,5%, urmată la distanță de Spania – 33,4%, în vreme ce în Finlanda și Danemarca a fost cel mai scăzut, în 2021 (13,2% și respectiv 14%), potrivit Eurostat.\n\nÎn România, riscul de sărăcie sau de excluziune socială este mult mai mare în zonele rurale decât în mediul urban: în 2021, rata a fost de 16,1% în orașele mari, 30,7% în urbanul mic și suburbii și 50,1% în zonele rurale.\n\nÎn 2021, peste 1,5 milioane de copii din România (41,5% din numărul total al copiilor) creșteau în risc de sărăcie sau excluziune socială.\n\nTestele naționale organizate în 2022 cu scopul de a depista problemele timpurii de alfabetizare arată rezultate slabe la învățătură în școlile din România. Rezultatele arată că doar 11% dintre elevii cu vârste cuprinse între 6 și 14 ani sunt cititori fluenți, în timp ce 42% dintre elevi sunt calificați drept „nefuncționali”, ceea ce se apropie de analfabetism.",
  "metadata": {
    "original_file": "Atacul_0202.html"
  }
}