{
  "title": "„După distrugerea iudaismului urmează cea a creștinismului”",
  "content": "Situația la nivel mondial este extrem de complicată. S-a ajuns aici din cauza acestei diplomații a compromisului. După cum se știe, compromisul rezolvă o situație doar pe moment, fiind o soluție provizorie, nu una de durată.\n\nSituația din Orientul Apropiat este una veche și extrem de complicată în ultimul timp. Pentru cei ce nu cunosc, nu pentru Șoșoaca care le rezolvă pe toate fără să se priceapă la nimic, la nivel mondial situația este foarte gravă. Atacul criminal al Hamas nu este decât rezultatul ideologiei fundamentaliste islamice. Nu a islamului, ci a fanaticilor islamiști care vor distrugerea statului Israel și islamizarea lumii.\n\nPe locul actualului stat evreu au existat triburile moabiților, amoriților, filistinilor etc. La sfârșitul mileniului doi înainte de Hristos, Saul înfințează statul evreu reușind să supună triburile din regiune. Statul se consolidează sub David care introduce iudaismul și Solomon, care clarifică legile iudaice și construiește Templul din Ierusalim. Acest stat de împarte sub Roboam în Israel și Iudeea. După cucerirea babiloniană și distrugerea Templului, întorși din robia babiloniană sub perși, evreii reconstruiesc acest lăcaș sfânt, dar după o perioadă, după războaile elenistice, teritoriul lor cade în stăpânirea romană devenind provincia Iudeea. Titus distruge Templul din nou și-i dispersează pe evrei în toată lumea romană, iar provincia se va numi Palestina. Cum pe locurile fostului stat evreu au mai rămas puțini iudei, ei au organizat comunități în diaspora unde au construit sinagogi și rabinii au luat locul preoților. După câteva secole apare islamul și arabii, iar adepții lui Mahomed vor cuceri în secolele VII-VIII Orientul Apropiat și Mijlociu. Ocupând și fosta Palestina, o parte a arabilor care s-au stabilit aici au revendicat aceste teritorii și se consideră urmașii vechilor filistini, deși nu au nici o legătură cu aceștia.\n\nPentru a repara cumva urmările holocaustului, ONU a hotărât, la sfârșitul anului 1947, reînființarea statului Israel, în locurile în care a existat în antichitate. Dar unde acum se aflau arabii, care nu au acceptat și nu acceptă în niciun caz existența acestui stat și, prin urmare, vor distrugerea lui.\n\nFundamentaliștii islamiști au ocupat de mai mulți ani America de Nord și Europa\n\nNeputând distruge acest stat pe cale militară, după ce au fost înfrânți în mai multe războaie cu Israelul, fundamentaliștii islamiști au apelat la terorism pe care îl pun în practică nu numai în Orient, ci și în SUA și Europa. Filozofia teroriștilor islamiști este clară – ucidem tot ce nu este de acord cu noi, nu aveți o altă cale de scăpare dacă sunteți ebraici sau creștini. Pentru că după distrugerea iudaismului urmează cea a creștinismului, și această religie devenită dușman de moarte al fundamentaliștilor islamiști încă din timpul cruciadelor.\n\nCe nu înțeleg încă europenii și americanii este că fundamentaliștii islamiști au ocupat de mai mulți ani America de Nord și Europa, și cum americanii și europenii sunt mai preocupați de drepturile teroriștilor, nu vă mai mirați că, la ora actuală, locuitorii din SUA și Europa de Vest trăiesc sub teroarea atentatelor islamiste și se închid în case.\n\nOare ce simt locuitorii Europei și Americii când în statele lor, protestatari islamiști cer sancționarea acestor state pentru că nu sprijină terorismul?",
  "metadata": {
    "original_file": "Atacul_0217.html"
  }
}