{
  "title": "Atac terorist la adresa normalității",
  "content": "Asta s-a întâmplat acum câteva zile în România! O respectabilă doamnă și primar, în același timp, din Câmpulung Muscel a declarat mai demult că este adepta familiei tradiționale, adică cea formată dintr-un bărbat și o femeie, familie care a existat dintotdeauna în istoria omenirii. Doamna Lasconi a explicat calm și clar că dânsa este adepta acestei familii, dar că nu are nimic cu comunitatea LGBTQ. Cele spuse de respectiva doamnă sunt opinii firești care se încadrează în ordinea naturală, biologică și divină a lumii!\n\nNu am crezut niciodată că o asemenea poziție, de bun simț de altfel, poate să ducă la un atac violent asupra acestei doamne, care mai este, pe deasupra, și un primar foarte bun în localitatea pe care o conduce. Doamna Lasconi a fost atacată în stilul Hamas de conducerea partidului din care face parte și în care este acum personalitatea numărul unu, fiind scoasă de pe liste la electorale. Aceasta este partea politică a scandalului, pentru că în România, dacă apare un om cu veleități reale de lider este imediat dat la o parte. Pot sta liniștiți proștii și hoții dacă între ei se află un asemenea om, care are și calitatea de a fi onest? În niciun caz! Și atunci trebuie eliminat! Ce simt oare membrii USR, când conducerea partidului atacă deschis familia naturală, iar Drulă îl readuce în prim plan pe Dan Barna, cel care a încercat distrugerea partidului pentru care a jucat rolul unei bârne înfiptă în ochii acestei grupări politice. Sacrificarea doamnei Lasconi arată că USR are alte interese decât să devină un partid serios, nu știu câte voturi va mai primi de la oamenii normali din această țară !\n\nDar cel mai urât atac l-a primit doamna Lasconi de la propria fiică, revoltată că mama sa susține firescul și normalul în familie, cu toate că nu are ceva împotriva celor de altă orientare sexuală.\n\nOare să nu știe domnișoara Lasconi că este rezultatul dragostei dintre un bărbat și o femeie, că este copilul mamei și al tatălui său și că nu putea fi conceput decât de două persoane, una de sex masculin și cealaltă de sex feminin? Știm că, în altfel de comunități, cuvintele mamă, tată, bărbat, femeie, doamnă, domn au început să fie interzise!\n\nDar procedând așa, nu încălcați drepturile a 99,99% din populația planetei? Nimeni nu are treabă cu voi, dar respectați drepturile celor normali, faceți copiii voștri și lăsați-ne pe noi să îi creștem pe ai noștri așa cum i-a lăsat natura și Creatorul!\n\nÎn final mai am o întrebare: domnișoară Lasconi, dacă nu sunteți copilul părinților dumneavoastră și al mamei care v-a dat viață, atunci ce sunteți?",
  "metadata": {
    "original_file": "Atacul_0212.html"
  }
}