{
  "title": "George Lazăr şi Andrei Carabelea, echipa liberală pentru CJ Neamţ şi Primăria Piatra-Neamţ",
  "content": "PNL Neamţ şi-a lansat, joi, candidaţii pentru funcţia de preşedinte al Consiliului Judeţean Neamţ, în persoana preşedintelui filialei, secretarul de stat George Lazăr şi pentru funcţia de primar al municipiului Piatra-Neamţ, a actualului edil Andrei Carabelea.\n\n“Candidez la funcţia de preşedinte al Consiliului Judeţean Neamţ în echipă cu Andrei Carabelea, actualul şi – sunt convins – viitorul primar al municipiului Piatra-Neamţ. Andrei Carabelea este un primar care a avut curajul şi a reuşit să implementeze proiecte importante şi durabile pentru pietreni. Suntem hotărâţi și determinaţi să aducem fonduri guvernamentale şi europene pentru a dezvolta fiecare comunitate, inclusiv municipiul Piatra-Neamţ” , a declarat George Lazăr.\n\nLiderul PNL Neamţ a precizat că, în calitate de viitor preşedinte al Consiliului Judeţean Neamţ şi în parteneriat cu primarul Andrei Carabelea va implementa o serie de proiecte care vor readuce municipiului Piatra-Neamţ titlul de Perla Moldovei.\n\nTotodată, George Lazăr a vorbit şi de principalele proiecte de care au nevoie atât pjetrenii cât şi ceilalţi locuitori ai judeţului Neamţ.\n\n“Vom investi în sănătate, în primul rând prin construcţia unui nou Spital Judeţean de Urgenţă la Piatra-Neamţ, spital de care au atâta nevoie pietrenii şi nemţenii. În zona de infrastructură vreau să subliniez doar două proiecte de interes major pe care, în calitate de preşedinte al Consiliului Judeţean Neamţ şi împreună cu primarul Andrei Carabelea, cu sprijinul guvernului liberal, le vom implementa: varianta ocolitoare a municipiului Piatra-Neamţ şi drumul expres care va face legătura între Piatra-Neamţ şi Bacău şi autostrada A7” , a declarat preşedintele PNL Neamţ, George Lazăr.\n\nPrimarul Andrei Carabelea a subliniat că actualul mandat de edil nu a fost unul uşor, dar şi-a asumat toate proiectele implementate pentru schimbarea în bine a municipiului Piatra-Neamţ.\n\n„Mandatul meu de primar a fost pus în slujba pietrenilor! Acesta a fost crezul pentru care am acceptat candidatura în 2020, un crez care m-a ghidat în fiecare zi ca primar al tuturor pietrenilor! Pentru că iubesc acest oraş şi asta am dovedit-o prin fapte în fiecare zi de mandat! Ştiu mai bine ca oricine că nu a fost uşor! Nici nu m-am aşteptat să fie! Însă mi-am asumat să fiu primarul de care are nevoie municipiul Piatra-Neamţ, nu unul care să nu facă nimic”, a declarat Andrei Carabelea.\n\nEdilul a subliniat că proiectele viitoare se bazează pe dezvoltarea infrastructurii de transport, a mediului de afaceri, cu investiţii în sănătate, educaţie şi turism.\n\nPrimarul Andrei Carabelea i-a mulţumit preşedintelui PNL, Nicolae Ciucă, pentru sprijinul pe care l-a acordat municipiului Piatra-Neamţ în mandatul său de prim-ministru.\n\n„Am simţit de fiecare dată ajutorul Guvernului României cu dumneavostră în funcţia de prim-ministru. Ceea ce nu se poate spune acum! Ceea ce nu se poate spune despre Consiliul Judeţean Neamţ, condus de PSD în ultimii 12 ani! Dar şi aici vom îndrepta lucrurile, domnule George Lazăr, pentru că sunt convins şi vom face tot ce putem pentru ca să fiţi ales preşedinte al Consiliului Judeţean Neamţ. Pentru că doar într-un parteneriat corect, onest şi durabil, cu un preşedinte al României pe care îl va da din nou PNL, cu un guvern eminamente liberal, cu preşedinte liberal la Consiliul Judeţean, putem derula proiecte sustenabile şi într-un ritm accelerat pentru Piatra-Neamţ! Şi aici mă gândesc la construirea unui spital judeţean de urgenţă nou la Piatra-Neamţ! Vom avea cu siguranţă o centură ocolitoare care va degreva traficul greu din oraş. Vom continua investiţiile în infrastructura rutieră prin realizarea unor noi coridoare de mobilitate. Dar noi le vom face aşa cum trebuie! Pentru că mai întâi vom reabilita reţelele de apă şi canalizare şi apoi vom veni cu proiectele de infrastructură! Piatra-Neamţ va deveni cu siguranţă un pol turistic pentru că avem proiecte care vor pune în valoare dealul Cozla, prin crearea unui parc tematic. Şi astfel vom integra şi instalaţiile pe cablu existente şi mă refer la telegondolă şi teleschi” , a mai spus primarul municipiului Piatra-Neamţ, Andrei Carabelea.\n\nPreședintele PNL, Nicolae Ciucă și-a exprimat covingerea că echipa liberală de la neamț va aduce dezvoltare și bunăstrae cetățenilor județului: “ Mă bucur că am revenit în Piatra-Neamț și în județul Neamț. Sun bucuros că domnul Leoreanu a activat timp de 2 mandate ca primar la Roman și că după alte doua mandate de deputat a decis să se reangajeze si să se responsabilizeze pentru tot ce însemnă municipiul Roman și cetățenii municipiului Roman. De asemenea m-am bucurat că George Lazăr și-a asumat candidatura la presedinția CJ Neamț, dar și că Andrei Carabelea a decis să candideze din nou pentru Primăria municipiul Piatra-Neamț. E important că s-a vorbit despre realizări și nu doar despre proiecte, ceea ce demonstrează că la Neamț, avem o echipă care nu doar promite, ci și face, explicând oamenilor prin ce măsuri veți face si ce resurse veți folosi. Am convingerea că punând laolaltă înțelepciunea cu tinerețea și entuziasmul, veți aduce la Neamț o altă abordare politică, una liberală, înclinată spre dezvoltare, înclinată spre cetățeni și spre atragerea de fonduri europene, care sunt elementul dezvoltării și al bunăstării cetățenilor .”\n\nPrim-vicepreședintele PNL Gheorghe Flutur, a declarat că: „ Am venit cu drag la colegii noștri din Neamț și am să vă spun câteva gânduri. Mă bucur să văd azi, că organizația PNL de la Neamț este pregătită pentru a câștiga și pentru a face liberal județul. Când Piatra-Neamțul și Romanul își dau mâna, iar la mijloc este un președinte candidat tânăr înseamnă că șansa de a câștiga este foarte mare. Îl aștept pe George Lazăr, ca Președinte al CJ Neamț, pe proiecte în parteneriat cu Bucovina. Avem acest parteneriat de 3 ani, dar CJ Neamț nu a făcut nimic până acum. Noi în Bucovina am depășit jumătate de milion de turiști, pe când în Neamț nu s-a făcut nimic. Chem Neamțul să fim împreună motorul de dezvoltare al Moldovei.”\n\n“Vreau să îi mulţumesc domnului preşedinte al PNL şi al Senatului Nicolae Ionel Ciucă pentru vizita domniei sale la Piatra-Neamţ. Este pentru a doua oară când acceptă invitaţia noastră de a fi în judeţul Neam’. Însă relaţia de prietenie care ne leagă s-a văzut şi în susţinerea pe care am avut-o, din calitatea de prim-ministru al României, alocând localităţilor din judeţ fonduri importante”, a declarat preşedintele PNL Neamţ şi candidatul partidului pentru funcţia de preşedinte al Consiliului Judeţean Neamţ, secretarul de stat George Lazăr.",
  "metadata": {
    "original_file": "Atacul_0161.html"
  }
}