{
  "title": "Criza de lideri în Poliția Română sau ce are Joia Mare cu leadership-ul",
  "content": "Nu de puține ori am criticat felul în care Poliția Română este capabilă să înțeleagă să-și identifice valorile și să le promoveze în structura ierarhică, ceea ce reprezintă un factor important pentru extinderea – fără precedent, din 1990 încoace – a analfabetismului funcțional în toate structurile de comandă . Într-o palidă înțelegere, ieșirile noastre publice au determinat oarecare diminuare a criteriilor fundamentale de selecție, construite pe relații de gașcă; cel puțin, nu le mai vedem chiar atât de ostentative, pe față. Dar nu s-a înțeles nevoia articulării criteriilor de selecție prioritar pe abilitățile analitice ale individului și o experiență practică: nu pui inspector șef un ins pentru care recuperarea unei draperii a reprezentat maximum de potențial ori pe unul care și-a făcut nume doar alergând mingea.\n\nCazuri cu indivizi, fără negru sub unghii în munca operativă, dar se întâlnesc frecvent împuterniciți șef de poliție municipală, peste capul unor polițiști notorii, cu cariere bătătorite în reputație profesională. Chiar dacă, la Piatra-Neamț, ipochimenul a trebuit/a fost determinat să-și recunoască limitele și să se retragă, dar a avut tupeul/nerușinarea să se înscrie la concurs. Deși a devenit șef, valoarea lui profesională vădește reale calități de parvenitism. Un asemenea individ apreciază performanța subalternilor. Culmea! Într-un exercițiu calitativ în care acesta n-a bifat niciodată în întreaga sa carieră.\n\nCând șeful tău nu are abilități de lider, rămâi cu teoria în brațe!\n\nMinime abilități de lider ce trage, ca un magnet, grupul după sine reprezintă o condiție sine qua non de coeziune și încredere, fidelitate, atașament. Le poți enunța cât vrei și scrie în dispoziții semnate pe toate părțile, dar atunci când șeful tău nu are abilități de lider, rămâi cu teoria în brațe! Un lider este urmat din convingere , spre deosebire de șef care-și sprijină autoritatea pe dispoziții și regulamente, aici este diferența radicală. Principala abilitate a unui lider stă în empatie, abilitatea acestuia de a-și înțelege oamenii, a-i sprijini și chiar a-i apăra în orice situație. Priviți în jurul vostru și numărați câți dintre șefi se remarcă prin aceste abilități și veți creiona singuri un tablou extrem de sumbru. Și nu neapărat la nivelul unui șef-lider, cum l-am simțit azi pe șeful structurii de protecție a animalelor de la IPJ Vrancea!\n\nTone de maculatură tocite până la virgulă\n\nCel mai puternic exemplu de leadership în toată istoria omenirii s-a reținut într-o zi de joi (devenită Joia Mare), atunci când cel mai puternic viețuitor de pe fața pământului a spălat picioarele ucenicilor săi! Un exemplu pe cât de categoric, pe atât de simplu, suficient încât să fie înțeles și de mințile cele mai înapoiate. Devii lider, numai dacă ajuți, ești pătruns de nevoile colectivului, servești pe semenii tăi, altminteri nu te poate ajuta nici o carte savantă ori balast tipografic , din bibliografia pe care ești pus să o tocești ca să ajungi șef.\n\nSelecția sprijinită pe grile , având în spate tone de maculatură tocite până la virgulă, este principala cauză a accederii unor imbecili – la propriu -, abilități extraordinare de toceală se remarcă la psihopați (sper să nu-mi zică cineva de filtrul examenului psihologic!) ori chiar autiști. De cele mai multe ori, indivizi croiți pe toceală, ajunși șefi, în malaxorul birocratic al MAI, tind să abandoneze cu totul facultatea de gândire (reflecție, analiză) în serviciul robotizat al executării întocmai a dispoziției de la Centru, chiar dacă – nu de puține ori – și aceasta transpiră deficiențe serioase, în materie de profesionalism sau aplicabilitate practică!\n\nCa să înțelegi spiritul legii trebuie să antrenezi nițel și cerebelul\n\nDecizia Curţii Constituţionale nr. 838 din 27 mai 2009, publicată în Monitorul Oficial al României, Partea I, nr. 461 din 3 iulie 2009 ne scoate din sărăcia contrastantă alb/negru , în interpretarea literei de lege: „ în activitatea de interpretare a legii, judecătorul trebuie să realizeze un echilibru între spiritul şi litera legii, între exigenţele de redactare şi scopul urmărit de legiuitor, fără a avea competenţa de a legifera, prin substituirea autorităţii competente în acest domeniu ”. Ca să înțelegi spiritul legii trebuie să antrenezi nițel și cerebelul, să mai pui mâna pe carte, să frămânți lucrurile , presupune un alt prag, superior abilităților de toceală, altminteri am ceda decizia Inteligenței Artificiale.\n\nCum interpretezi un gest de aprobare cu like dat de un polițist unui articol de presă\n\nOr, tocmai acest handicap al selecției în Poliția Română ne afectează zi de zi și deschide paleta unor comportamente și atitudini abuzive . Dacă vezi că art. 45 din Legea 360/2002 interzice polițistului să exprime opinii politice în public, cum interpretezi prezența polițistului în cabina de vot , atunci când acesta, în mod direct, într-un spațiu public, își exprimă nu doar opinia, ci și opțiunea politică?! E drept că în 2002 – când a fost conceput statutul polițistului – mediul on line nu era atât de dezvoltat, dar cum interpretezi un gest de aprobare cu like , dat de un polițist sau militar unui articol de presă, cu conținut politic, ori postare, afirmație viralizată, redifuzarea unui clip video în mediile de socializare? Este sau nu ”opinie politică”?\n\nElaborată în anii de preaderare a României la Uniunea Europeană, Legea 360/2002 nu conține un glosar juridic , așa cum – în chip obligatoriu – le are orice normă juridică adoptată după 2007. Fiecare expresie conținută trebuie explicit definită de legiuitor tocmai pentru a evita confuzia, or nu găsim nici o definiție – niciunde în lege – a ceea ce se cheamă „opinie politică” . Încercarea de a defini distinct termenii – altminteri absenți și aceștia din glosarul juridic ce se pune în partea de preambul a normei juridice -, folosind DEX, asigură rezultate relative, cu atât mai mult cu cât doar cuvântul „politică” are nu mai puțin de 52 de definiții ! Iar politică se referă la multiple domenii, aici ar trebui să găsim o „politică fiscală”, „politică bugetară”, „politică administrativă”, „politică organizațională” și chiar… „ politică sindicală ”! Pentru că (nu e secret pentru nimeni), sindicatele duc o politică proprie. Legea nu precizează la ce fel de „politică” se referă și cu cât mai mult ne aruncă în universalitatea variantelor, cu atât mai tare devine inaplicabilă, în practică.\n\nAlegerea unor definiții (convenabile) pentru termenii ce compun o expresie , oricâtă bunăvoință (sau servilism birocratic) ar ascunde, nu reflectă, în mod fidel și onest, valoarea unui concept juridic . Avem o mulțime de exemple când expresiile, schimbă radical sensul primar al cuvintelor folosite… poeții și scriitorii le mai spun și „figuri de stil”. Încercați să traduceți mot-à-mot expresiile „a spăla putina” , „când zboară porcul”, „la paștele cailor”, „mațe-fripte” … De aceea art. 8 alin. 4 din Legea 24/2000 (R 2010) impune ca: „ Textul legislativ trebuie să fie formulat clar, fluent și inteligibil, fără dificultăți sintactice și pasaje obscure sau echivoce. Nu se folosesc termeni cu încărcătură afectivă. Forma și estetica exprimării nu trebuie să prejudicieze stilul juridic, precizia și claritatea dispozițiilor”. Altminteri, dispozițiile legale devin confuze, presupusele abateri planează în dubiu și reclamă aplicarea principiului in dubio pro reo , înainte de a interpreta peste ceea ce textul de lege nu reglementează ( ubi lex non distinguit, nec nos distinguere debemus ).\n\nPrin pct. 34 din Decizia 637/2015, Curtea Constituțională arată că „ o dispoziție legală trebuie să fie precisă, neechivocă, să instituie norme clare, previzibile și accesibile a căror aplicare să nu permită arbitrariul sau abuzul. De asemenea, norma juridică trebuie să reglementeze în mod unitar, uniform, să stabilească cerințe minimale aplicabile tuturor destinatarilor săi ”.\n\nParadoxul constă în faptul că „ politica ” și „ poliția ” sunt cuvinte cu etimologie comună, vin de la cuvântul grecesc polis (=cetate/oraș) , iar definițiile lor – inclusiv contemporane – sunt al naibii de apropiate: ambele se referă atribuții legate de ”administrarea cetății” ! Nu am căutat să fixez în timp când anume – și de ce – persoanele care veghează la buna administrare și pacea „în cetate”, adică la înfăptuirea propriu-zisă a deciziei politice, au fost marginalizate la condiția socială de idioți , cum numeau grecii antici pe indivizii dezinteresați de politică.\n\nOricum, nu asta-i problema, cât anume faptul că – deși legiuitorul interzice manifestarea unei opinii – polițistul chiar face politică tocmai prin exercitarea atribuțiilor ce țin de vegherea și aplicarea măsurilor politice ale statului! Și o face încă de la depunerea jurământului : „J ur să respect Constituţia, drepturile şi libertăţile fundamentale ale omului, să aplic în mod corect şi fără părtinire legile ţării, să-mi îndeplinesc cu răspundere şi bună credinţă îndatoririle ce-mi revin potrivit funcţiei şi să păstrez secretul profesional ”, altfel spus… cu fiecare zi cât poartă epoleți pe umeri, polițistul exprimă o convingere/opinie/opțiune față de o anumită ordine de drept, instituită de pătura decidenților politici, într-un sistem politic.\n\nAutorii Statutului Cadrelor Militare se pare că au fost suficient de înțelepți să evite o asemenea variantă restrictivă de reglementare, astfel încât se rezumă doar la interzicerea propagandei politice, ceea ce este cu totul altceva. În privința exprimării opiniei politice, aceasta este admisă doar în afara serviciului:\n\nArt. 29 din Legea 80/1995: „ Cadrelor militare în activitate le este restrânsă exercitarea unor drepturi şi libertăţi, astfel: a) opiniile politice pot fi exprimate numai în afara serviciului ”.\n\nAltminteri… orice dobitoc, cu funcție de supraveghere securistoidă, ar zburda neîngrădit în câmpul interpretărilor legale abuzive, atunci când ai negociat în piață și ai strâmbat din nas la recolta agricolă, ori că te-a nemulțumit prețul carburantului la pompă… în spatele lor sunt decizii politice, strategii politice, taxe, impozite și… motive de a fi luat în balon!\n\nNu mai spun despre decizia de a participa la un protest , care – în esența lui – presupune o exprimare publică a opiniei în legătură cu prestația decidentului politic față de tine! Conducerea MAI și seful Poliției Române sunt oameni politici până în măduva oaselor… și dincolo de ea!\n\nArmia puritanilor de sistem este însă suficient de îndobitocită ca să ducă litera legii până și acolo unde aceasta se bate deja – cap în cap – cu altă lege! Chiar statutul polițistului prevede dreptul la asociere sindicală , o activitate care intră sub incidența Legii 367/2022 a dialogului social. Această lege instituie un regim de protecție atât liderului/președintelui de sindicat, cât și membrului de sindicat și precizează explicit că se referă și la funcționarul public cu statut special, ca să înțeleagă orice Goguță. Și tot pentru orice Gogu, art. 2 al acestei Legi zice că „organizațiile sindicale sunt independente față de angajator” , adică nu ești Dabija (știți voi care) să-ți bagi nările în activitatea vreunui sindicat, fie el și din poliție!\n\nPentru că esența sindicalismului – definită juridic – stă tocmai în dreptul Organizației angajaților de „ a se constitui pe baza dreptului de liberă asociere a angajaților/lucrătorilor, în scopul promovării intereselor lor profesionale, economice, sociale, cultural-artistice și sportive, precum și al apărării drepturilor individuale și colective ale acestora prevăzute în contractele colective și individuale de muncă, în acordurile colective de muncă și raporturile de serviciu, în convențiile colective de muncă, precum și în legislația națională, în pactele, tratatele și convențiile internaționale la care România este parte ” (art. 1 pct. 8 din Legea 367/2022). Și cum, mama Zmeilor, poți promova interesele și a apăra drepturile polițiștilor când deciziile fundamentale care-i afectează aparțin clasei politice?! Aplicarea Legii salarizării unitare a înghețat prin decizie politică și a generat o mulțime de proteste și reacții ale Sindicatelor, îmbrăcând astfel conotații eminamente POLITICE! Orice referință la Ordonanța trenuleț care ne ține blocați în anul 2009 ține de critica unor decizii politice , IGPR nu hotărăște absolut nimic în această privință, este exact ca Ioh… pardon, ficusul pus în colțul Reședinței Prezidențiale.\n\nDacă te respecți și respecți oamenii pe care-i reprezinți trebuie să vii cu argumente\n\nCum să lămurești tu – reprezentant al sindicatului – presei, poporului pornit contra ta, care-ți ceri, nimic mai mult decât, respectarea drepturilor, că deciziile politice dezastruoase au dus la adâncirea crizei de personal și neatractivitatea evidentă a MAI și MAPN , în ciuda campaniilor disperate de a atrage noi recruți? Și, evident, dacă te respecți și respecți oamenii pe care-i reprezinți trebuie să vii cu argumente pertinente, prezinți cifre exacte, pe care trebuie, voit sau nevoit (prin intermediul instanțelor), să le smulgi de la angajator, ca să le așezi în analize, căutând să fii obiectiv și respectând rigori științifice de cercetare sociologică. Pentru unii Găgăuță, asemenea demers reprezintă delictul prevăzut la art. 43 lit. f din Legea 360/2002 , interdicția să „redacteze, să imprime sau să difuzeze materiale ori publicaţii cu caracter politic, imoral sau care instigă la indisciplină” !\n\nIeri, pe site-ul SPR „Diamantul” am prezentat câteva selecții (e inuman să răscolești prin toată arhiva) în care președinții de sindicat din Poliția Română arată că au înțeles foarte bine să iasă din corsetul statutar , fiind protejați de Legea dialogului social, atunci când trebuie să-și exercite atribuțiile de președinte/lider de Sindicat. Pentru că altminteri, ideea de mișcare sindicală în Poliția Română ar fi cu totul inaplicabilă în practică . Tocmai de asta, orice Găgăuță din structurile „de protecție internă” trebuie să priceapă că înainte de a declanșa o cercetare disciplinară împotriva unui lider de sindicat , în exercițiul atribuțiilor sindicale, trebuie să-și verifice competența , caz în care s-ar izbi de dispoziția tranșantă a art. 2 din Legea 367/2022.",
  "metadata": {
    "original_file": "Atacul_0016.html"
  }
}