{
  "title": "Ce salarii și ce drepturi au polițiștii în țările UE. Care este situația polițiștilor din România",
  "content": "Motto: „Siguranța nu este o destinație, ci un proces continuu”, A lbert Einstein\n\nChiar dacă deranjăm și creăm „frezoane” pe șira spinării la nivelul Aparatului Central, noi vom continua să scriem, să facem analize, să ne informăm membrii, să apărăm imaginea breslei noastre, să ne luptăm pentru drepturile noastre și să rămânem aceiași lideri de opinie în mediul sindical din Poliția Română. Pentru că „avem cu ce” și cam asta credem că trebuie să facă un Sindicat. Știu că suntem cei mai incomozi, prin mulțimea adreselor și solicitărilor noastre, suntem iscoditori, căutăm, stoarcem de date, smulgem informații, inclusiv prin instanță, pentru că avem nevoie de date concrete, probe, nu emitem doar vorbe. Cuvintele noastre au mereu acoperire în concret și asta îi doare cel mai tare: gândim mai mult ca ei . Culmea e că de munca noastră profită și casapii din structurile „de protecție internă” (a cui și față de cine?) sau executanții lor docili de pe la „control intern”.\n\nSalarii, restricții, drepturi și condiții de pensionare ale polițiștilor în UE\n\nVoi porni de la ideea că Poliția este un pilon esențial al societății , asigurând ordinea publică și protejând cetățenii, un truism ca multe altele, spuse la vreme de sărbătoare și ceremonii. Însă realitatea vorbelor este reflectată de condițiile de muncă, salariile și drepturile polițiștilor, care variază semnificativ între statele Uniunii Europene , reflectând nu doar diversele contexte economice, ci și valorile culturale și sociale ale fiecărui stat. Această analiză își propune să expună aceste diferențe, concentrându-se asupra salariilor, restricțiilor drepturilor și condițiilor de pensionare.\n\nDin datele adunate, cu precizarea că este vorba despre VENITURILE ANUALE IMPOZABILE (cu rata de impozitare diferită de la o țară la alta, unele aplică impozitarea unitară, altele impozitare progresivă), pot prezenta următoarele:\n\nSe vede de aici că România se plasează undeva pe la coada clasamentului, cu polițiști prost plătiți și printre cei mai puțini față de media Uniunii Europene . Putem prezenta și o paralelă între veniturile minime și maxime în Poliție:\n\nDesigur, valoarea salarială nu reflectă întru totul nivelul de atractivitate a domeniului și dincolo de specific, gradul de risc, solicitare, un interes special prezintă și gradul de încorsetare a polițistului în ceea ce privește drepturile și libertățile civile (dreptul la grevă, afaceri, politică), astfel încât să înțelegem în ce mod construcția salarială se raportează – într-o formulă compensatorie – la aceste dezavantaje statutare asumate.\n\nE drept că putem fi suspectați de oarecare relativitate, legislația specială prezintă un volum al cărui prelucrare necesită un efort de studiere extraordinar, pentru culegerea situațiilor specifice. De aceea, cifrele oferite trebuie recenzate ca atare. Într-o variantă cât se poate de laconică, putem prezenta aceste concluzii:\n\nDacă vorbim despre condițiile de pensionare, vom observa o tendință la nivel european, întrucâtva o direcție imprimată de socialiștii europeni, de majorare a vârstei de pensionare și nu doar pentru polițiști. Măsura reflectă tendința de îmbătrânire a populației europene și nevoia păstrării în activitate a forței de muncă, suficient cât să nu dezechilibreze raportul dintre forța activă și pensionari, ce condiționează sustenabilitatea sistemului de pensii.\n\nÎn România, funcțiile de coordonare sunt, în continuare, sinecuri politice\n\nSpre deosebire de alte state europene, în România încă nu avem elaborat un ghid al carierei, astfel încât nu se garantează o predictibilitate și transparență în domeniu. Statele în care polițiștii se pensionează la vârste peste 50 de ani direcționează polițiștii spre munca de birou și coordonare, ocupă funcții de conducere, sunt formatori . În România avem însă o situație nefirească , menținând în stradă polițiști peste 50 de ani, iar funcțiile de coordonare sunt, în continuare, sinecuri politice (prima funcție politică e ocupată chiar de Inspectorul General – polițist „apolitic” numit politic, chiar sub nasul DGIPI) sau de cumetrii.\n\nSistemul de apărare și ordine publică nu este într-un top al profesiilor\n\nDivergențele în salariile, drepturile și condițiile de pensionare ale polițiștilor din Uniunea Europeană evidențiază nevoia urgentă de echilibru între remunerarea corectă și protecția drepturilor fundamentale. Așa cum subliniază Einstein, „siguranța este un proces continuu” . O abordare mai echilibrată ar putea nu doar să îmbunătățească condițiile de muncă, ci și să sporească moralul și eficiența forțelor de ordine, contribuind astfel la o societate mai sigură și mai justă. Per general, la nivelul Uniunii Europene, sistemul de apărare și ordine publică nu se prezintă a fi unul așezat într-un top al profesiilor, raportat la venituri și avantaje cetățenești. Până și în Marea Britanie, polițiștii nu se bucură de un salariu atractiv, ceea ce contribuie la scăderea calitativă a resursei umane și chiar recrutări de personal dintre imigranți sau proaspăt naturalizați, cu altă cultură, educație, concept de viață și evident, pretenții salariale scăzute.\n\nIar scăderea numărului de polițiști la suta de mii de locuitori la nivelul Uniunii Europene este un trend constatat încă din anul 2016, de aceea citez următoarele:\n\n„Numărul de ofițeri de poliție din UE a scăzut încet în ultimii ani. UE a avut un total de 1,6 milioane de ofițeri de poliție în 2016, o reducere de 3,4% începând cu 2009.În ansamblu, în anul 2016, în Uniunea Europeană existau 318 de polițiști la 100.000 de persoane sau un polițist la 314 de persoane. Cu toate acestea, există diferențe mari între statele membre: Ungaria (90 de ofițeri de poliție la 100 000 de persoane în 2015), Finlanda (137), Danemarca (186 în 2015) și Suedia (203) Malta (505), Grecia (492) și Croația (490 în 2015)”. (sursa https://infocons.ro/16-milioane-de-ofiteri-de-politie-ue/ ).",
  "metadata": {
    "original_file": "Atacul_0040.html"
  }
}