{
  "title": "Peste jumătate dintre copii ar vrea să plece din România. Doar un copil din 3 are încredere că, dacă raportează un abuz, autoritatea va rezolva situația",
  "content": "Peste jumătate dintre copiii români (55,1%) își doresc să plece din țară și să se stabilească peste granițe, în vreme ce o treime dintre aceștia și-ar dori să-și continue studiile în străinătate. Printre principalele motive care i-ar determina să emigreze se numără oportunitățile legate de educație (26,3%) și nemulțumirea sau neîncrederea față de condițiile de viață din România (21,9%), arată datele unei anchete sociologice derulate de Organizația Salvați Copiii România. Sentimentul de neîncredere că lucrurile se pot îmbunătăți este relevant și atunci când copiii admit că, în fața unei situații de abuz, doar puțin peste o treime se află în situația de a ști cui să ceară ajutorul și de a avea și încredere în acea persoană sau instituție de referință.\n\nDatele amplei anchete Salvați Copiii România , care măsoară felul în care copiii își cunosc drepturile pe care le au și mecanismele de protecție ale acestora, au fost culese în perioada noiembrie – decembrie 2022, pe un eșantion reprezentativ la nivel naţional, format din copii din ciclul gimnazial și liceal. Marja de eroare este de +/- 3% la un nivel de încredere de 95%.\n\nNivelul de informare al copiilor cu privire la situațiile de risc și recunoașterea unei situații de abuz\n\nÎn ultimii 10 ani, procentul copiilor care admit că știu cui să ceară ajutorul într-o situație de risc a rămas constant în cazul exploatării prin muncă sau pentru producerea unor materiale cu conținut sexual, dar a scăzut în cazul abuzului fizic (cu 4.7 puncte procentuale) și în cazul abuzului sexual (cu 3.4 puncte procentuale).\n\nÎngrijorător este faptul că, deși cei mai mulți dintre copii (65%) pot recunoaște un abuz, doar 1 din 3 se află în situația de a ști cui să ceară ajutorul și de a avea și încredere în acea persoană sau instituție de referință.\n\nÎn comparație cu rezultatele studiului anterior (2013), se observă o creștere îmbucurătoare a procentului elevilor care ar fi de acord să aibă un coleg de clasă rom (de la 48,7% la 61,8%) sau un coleg de bancă de aceeași etnie (de la 32,3% la 50,4) și o scădere semnificativă a procentului celor care ar fi împotrivă (cu circa 14 puncte procentuale în cazul colegului de clasă, respectiv 7 pp în cazul colegului de bancă).\n\nȘi pentru scenariul unui coleg cu dizabilitate fizică observăm o îmbunătățire a rezultatelor față de cele anterioare (2013), înregistrându-se o creștere considerabilă a procentului elevilor care ar fi de acord să aibă un coleg de clasă cu dizabilitate fizică (de la 39,8% la 60,2%) sau un coleg de bancă din aceeași categorie (de la 34,2% la 52%) și o scădere semnificativă a procentului celor care ar fi împotrivă (cu circa 8 pp în cazul colegului de clasă, respectiv 16 pp în cazul colegului de bancă).\n\nÎn cazul unui copil cu probleme de sănătate mintală însă, tendința față de rezultatele din anul 2013 nu este una îmbucurătoare. Astfel, procentul elevilor care ar fi de acord să aibă un coleg de clasă cu probleme de sănătate mintală a scăzut de la 36,6% la 31,9%, în timp ce ponderea celor care ar fi împotrivă crește de la 12,6% la 15,1%.\n\nSituația este similară și pentru spațiul personal (coleg de bancă), cu o scădere de la 29,8% la 27,3% a ponderii celor care ar fi de acord și o creștere de la 21% la 28,3% a ponderii celor care ar fi împotrivă.\n\nDintre celelalte categorii expuse riscului de discrimare și testate în demersul analitic, ce l mai ridicat nivel de toleranță se manifestă față de copiii refugiați, urmați la mică diferență de copiii din sistemul de protecție .\n\nDeși scăzut, nivelul de acceptare înregistrat în ipoteza unui coleg cu HIV este mult mai mare decât cel înregistrat anterior (când doar 13,9% din respondenți ar fi acceptat un coleg de bancă aflat în această situație, iar 18,5% un coleg de clasă).\n\nNivelul de toleranță/potențialul de respingere a fost evaluat în două dimensiuni: spațiul social (ce părere ai avea dacă printre colegii tăi de clasă s-ar întâmpla să fie un copil…) și spațiul personal (ce părere ai avea dacă colegul tău de bancă ar fi un copil…).\n\nMotivele care îi determină pe copii să-și dorească emigrarea\n\nPeste jumătate dintre copiii români (55,1%) își doresc să plece din țară și să se stabilească peste granițe, în vreme ce o treime dintre aceștia și-ar dori să-și continue studiile în străinătate.\n\nPrintre principalele motive care i-ar determina să emigreze se numără:\n• nemulțumirea față de condițiile de viață din România (21,9%);\n• reunirea cu rudele sau prietenii care au părăsit deja România este mai rar invocată (sub 5%), în condițiile în care, la nivelul eșantionului, puțin peste 7% dintre respondenți au indicat că au unul sau ambii părinți plecați la muncă în străinătate.",
  "metadata": {
    "original_file": "Atacul_0275.html"
  }
}