{
  "title": "Creșterea vârstei de pensionare a declanșat „hemoragia” în MAI. Cifre oficiale",
  "content": "Mai bine de un an în urmă, eram singura voce sindicală care a avertizat că majorarea vârstei de pensionare în cazul polițiștilor și militarilor va avea drept efect o hemoragie internă ce va fi greu de gestionat în viitorul apropiat. Era evident, că duși până la 65 de ani de rând cu toată lumea dar lipsiți – în continuare – de o serie de drepturi și libertăți fundamentale (dreptul la grevă, dreptul la opinii politice, de a fi ales, dreptul la desfășurarea altor activități economice), fără nici o altă măsură compensatorie, devine inechitabilă și dezavantajoasă. Mesajul nostru a găsit imediat ecou în media națională, majoritatea – formată din tromptetele puterii – a și sărit la jugulară pentru această îndrăzneală a polițiștilor de a-și urmări interesul. Întrucât ne place să vorbim cu un temei solid în spate, am obținut date oficiale legate de criza de personal, astfel încât aflăm că dinamica pensionărilor în fiecare structură MAI variază în jurul cifrei de 2000 angajați, iar anterior sacrificării noastre pentru salvarea ”pensiilor speciale”, în fiecare armă aveam deficit de 20%. https://www.antena3.ro/actualitate/demisii-pensionari-politie-pensie-65-de-ani-dezastru-655660.html\n\nPreviziunile noastre sumbre se adevereau imediat cu primele campanii de recrutare, când – în ciuda unor promovări agresive pe rețelele de socializare – tinerii trebuiau aduși cu arcanul ca să-și lege viitorul de jugul pus pe umerii lor timp de o viață, fără nici o compensare. Campaniile de recrutare s-au transformat în vânătoare de proști și nostalgici naivi. Curând se va termina și această resursă.\n\nLa finele lunii decembrie am solicitat date legate de acest val de pensionare, concret, pe cifre. Am fost surprinși că Ministerului i-a luat cam mult să ne răspundă, anunțând amânări, ceea ce ne făcea să banuim că vor încerca să ne aburească, așa cum au mai facut-o. Se pare că, dimpotrivă, deși se confruntau cu o problemă majoră, nimeni de la Minister nu a fost interesat să urmărească fenomenul în timp real, să analizeze situația și să caute soluții inteligente. Iar noi i-am cam prins cu temele nefăcute: n-ai informația, ești în aer!\n\nAșadar, pensionările cele mai multe se remarcă în rândul polițiștilor, astfel încât din ianuarie 2023 – decembrie 2023 au ieșit din sistem PRIN PENSIONARE un total de 3145 lucrători (cu peste o mie față de media anilor trecuți), în condițiile în care doar în prima jumătate a anului, ca efect al discuțiilor tot mai insistente privind revizuirea condițiilor de pensionare a funcționarilor cu statut special, au încheiat raporturile de muncă 1231 polițiști. Decembrie este luna de vârf (247 polițiști, 344 jandarmi, 325 pompieri), ceea ce scoate în evidență o masă de oameni – deloc de neglijat – care au așteptat până în ultimul moment motivul să rămână în activitate.\n\nÎn cazul jandarmilor avem 1681 pensionări și pompieri 1981, lucrători din arme militarizate – lipsiti total de dreptul la cuvânt – care par să nu fi înțeles ce li se întâmplă și înghit tăcuți chiar și perspectiva de a fi scoși cu picioarele înainte din sistem. Ne așteptăm să-i vedem cuminți, aliniați exemplar, cu ștampila de vot în mână ca să-și exprime recunoștința…\n\nMai spectaculos și relevantă este situația demisiilor, aici vorbim despre cariere întrerupte, ca efect al inconsecvenței și lipsei de predictibilitate a legii. Așadar, din nou, polițiștii sunt în top cu 350 de demisii, urmați de 120 pompieri și 110 jandarmi. De adăugat aici e faptul că vorbim despre lucrători tineri, de perspectivă, mulți ieșiți din termenul obligatoriu, deci și cu experiență. Zona operativă este cea mai suferindă, astfel încât deficitul de oameni a trecut deja de 30%.\n\nAm fi vrut să observăm situația pe județe, regiuni, întrucât ne-ar fi dat temei bănuielii că cele mai multe ieșiri din sistem prin demisii ori pensionări se înregistrează în București, Cluj, Constanța, Timiș, Brașov, altfel spus orașele unde salariul unui polițist, raportat la oportunitățile din mediul privat, se aseamănă cu ajutorul de șomaj. Din păcate, MAI nu a gândit atât de departe și ni se plânge că i-am prins cu temele nefăcute.\n\nCercetători în domeniul psiho-sociologiei au observat că în cazul accidentelor rutiere ori sinuciderilor cu impact emoțional puternic, în perioadele imediate post-eveniment s-au remarcat creșteri a numărului accidentelor rutiere, respectiv a sinuciderilor. Aceste observații completează ceea ce de multă vreme este cunoscut drept ”fenomenul geamurilor sparte”, adică un geam spart și ignorat, va atrage după sine spargerea altor geamuri, până la degradarea întregii clădiri. Nu intru în detalii, dacă înzorzonații MAI vor să afle mai multe, n-au decât să citească. Ce vreau să spun este că exact după aceste modele, valul de pensionări nu s-a oprit, odată cu trecerea pragului 1.01.2024. Au rămas sub linie încă mulți lucrători, hotărâți să nu amâne o zi în plus pensionarea. Degringolada din sistem sună demult a oală spartă iar indexarea de 5% a arătat și celor mai naivi că nu e de rămas.\n\nConstatăm din adresele răspuns că MAI este total debusolat în privința măsurilor pe care ar urma să le ia în privința evitării dezastrului. Au rămas blocați în clișeele clasice: școlarizare și recrutare din sursă externă. Câți bani le-ar trebui să compenseze drepturile suspendate până la vârsta de 65 ani, când bugetul țării e vraiște?\n\nClasa politică se pregătește de alegeri, criza sistemului de apărare și ordine publică este un subiect ce mai prezintă interes strict din perspectiva înfățișărilor la urna de vot. Doar din acest motiv, liberalii – care prin miniștrii Vela, Bode și Predoiu ne-au disprețuit cu fiecare ocazie – încearcă acum să ne îmbuneze. În acest context, vedem cum reprezentativii de la Sindicatul-Mamut au devenit vuvuzele de partid, anunțându-ne ritos că ”se au în vedere” niște oase roase și spre farfuriile noastre…\n\nCu siguranță vom primi ceva – dublarea salariului de grad adie ca cel mai sigur dintre toate -, nu pentru că ”au murit pe baricade” niște indivizi care confundă lupta sindicală cu galeria Dinamo, ci strict din rațiuni electorale, mult peste nivelul lor de înțelegere.",
  "metadata": {
    "original_file": "Atacul_0170.html"
  }
}