{
  "title": "Deputatul Leoreanu: „România are buget. 10 miliarde de lei pentru investiții în orașul Roman”",
  "content": "Deputatul PNL de Neamț Laurențiu Leoreanu (foto) anunță obținerea unei victorii importante în Parlamentul României, respectiv susținerea unui amendament la bugetul național care prevede investiții de 10 miliarde de lei pentru orașul Roman. Banii ar urma să fie folosiți pentru modernizarea străzii Smirodava și reabilitarea rețelelor edilitare din zonă.\n\n„ După zile de negocieri, cu argumente și contraargumente, cu proiecte, obiective, cu dezbateri, activități la comisii în avizare, dezbatere în plen, discuții și susțineri, iată că pot anunța că România are buget votat pentru anul 2024! România are buget așa încât de aici încolo toate instituțiile, primăriile își pot gândi proiectele bugetului pentru anul 2024. Eu chiar sper că în februarie pot avea deja adoptat bugetul și unitățile administrativ teritoriale”, a declarat Laurențiu Leoreanu .\n\nDeputatul a ținut să anunțe vestea bună pentru cetățenii orașului Roman.\n\n„Sigur că e foarte important că România are buget pentu 2024, însă mai am de anunțat un lucru pentru cei de acasă, și anume că am reușit că susținem un amendament la Legea bugetului pe 2024, la Anexa 703, astfel încât 10 miliarde de lei să fie alocate municipiului Roman pentru modernizarea străzii Smirodava și reabilitarea rețelelor edilitare din zonă. Am considerat că este un obiectiv important al municipalității și de aceea am crezut și cred că trebuie să punem umărul și să sprijinim acest obiectiv important. În anul 2024 voi fi alături de cei care m-au susținut, care mi-au fost alături, de Roman, de Neamț, de Moldova. Așadar, vești bune în prag de sărbători, buget pentru România, dar și finanțări pentru municipiul Roman, pentru romașcanii mei dragi. Să primim sărbătorile cu bine, cu suflet curat, cu bunătate, cu înțelegere și toleranță. Mai bine pentru fiecare dintre noi. Toate cele bune” , a conchis parlamentarul liberal.\n\nClick AICI pentru mesajul video al deputatului Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0193.html"
  }
}