{
  "title": "Studiu „Salvați Copiii”: Anxietatea, depresia și tulburările emoționale, principalele probleme de sănătate mintală ale copiilor. Consecința extremă sunt tentativele de suicid la copii",
  "content": "Copiii cer autorităților programe pentru sănătatea mintală, sistem de raportare anonimă a cazurilor de abuz și bullying și educație sexuală în școli\n\nAnxietatea, depresia și dificultățile parentale sunt principalele cauze pentru care copiii au apelat la serviciile de terapie psihologică și sprijin psiho-emoțional ale Salvați Copiii România: astfel, în perioada ianuarie 2022 – decembrie 2023, psihologii organizației au tratat 678 de cazuri, în cele mai multe – 217 – fiind vorba despre copii de vârsta claselor primare, pe locul al doilea fiind copii de gimnaziu – 215, urmați de adolescenți (140) – care au avut nevoie de terapie. În celelalte cazuri, 106, a fost vorba despre copii cu vârste mici, preșcolari care au avut nevoie de sprijin psihologic. Copiii reuniți la București la cea de-a 24-a ediție a Forumului Copiilor au dezbătut cu prioritate tema sănătății mintale și a consecințelor pe care le are asupra dezvoltării emoționale și sociale și au formulat o serie de recomandări urgente, pe care le vor prezenta autorităților, printre care suport specializat în școală pentru problemele emoționale, crearea unui sistem de raportare anonimă a abuzurilor, a situațiilor de bullying și a altor probleme care afectează climatul școlar și introducerea educației sexuale în curriculumul școlar ca disciplină obligatorie.\n\nDintre cele 678 de cazuri ajunse în terapie, cele mai multe au reprezentat cazuri de anxietate – 148 și de tulburare emoțională – 128. Pentru 60 de copii, cauza pentru care au necesitat terapie a fost legată de dificultăți parentale (cum este divorțul), în 54 de cazuri a fost vorba despre tulburări din spectrul ADHD/ADD, în vreme ce 50 de copii au fost diagnosticați cu depresie. Au existat și șase cazuri de tentative de suicid, cinci la copii de vârsta liceului și una la un copil de vârsta gimnaziului.\n\nAndra-Elena, 17 ani: „Am auzit la mulți adulți spunând că ei au trăit fără psiholog și au ajuns bine, așa că nici nouă nu ne trebuie. Frica de a vorbi cu cineva despre ceea ce trăiești există și este bine înrădăcinată printre copii. Acum, fiind mai mare, pot să-i analizez pe cei din jurul meu mai bine și pot să observ aceleași semne pe care le-am avut și eu, semne că ceva în mintea lor nu mai merge bine. După câțiva ani în care am avut prieteni care se răneau fizic singuri, ani în care mulți nu știau cum să reacționeze la propriile emoții, ani în care eu nu reușeam să îmi descurc gândurile, am dezvoltat câteva obiceiuri care să mă ajute și am tras niște concluzii. Fiecare este absorbit atât de mult de propria bulă încât de multe ori nu observă prin ce trece persoana de lângă.\n\nÎn multe momente mi-aș fi dorit să am pe cineva care să fie empatic, să înțeleagă și să mă ajute. Uneori am găsit această susținere, alteori am fost pe cont propriu. Eu sunt un caz fericit, care nu a avut atât de mult de suferit, datorită educației de acasă. Totuși, îmi doresc tare ca cei care știu că pot ajuta să fie deschiși și să îi sprijine pe copiii care au nevoie, făcând din sănătatea mintală o prioritate”.\n\nCei 100 de copii din București și 13 județe (Argeș, Brașov, Caraș-Severin, Dâmbovița, Dolj, Gorj, Hunedoara, Iași, Maramureș, Mureș, Timiș, Vaslui și Vrancea), care s-au reunit, în perioada 27-31 mai la Forumul Copiilor, au pus în dezbatere trei teme pe care le consideră prioritare:\n\n▪️ sănătatea mintală – care sunt factorii ce pot avea o influență pozitivă sau negativă asupra acesteia, semne și simptome ale problemelor, tehnici și strategii de gestionare a stresului și promovarea bunăstării mentale, comunicarea către adulții de încredere (relația părinte – copil) a necesității sprijinului, stigmatizarea și modalități de a promova înțelegerea și empatia, resurse și servicii disponibile;\n\n▪️ protecția împotriva abuzului – recunoașterea tipului de abuz, semne și simptome, impactul pe termen lung asupra sănătății mentale, factori de risc, relația părinte – copil, dezvoltarea de abilități pentru comunicare asertivă și tehnici pentru stoparea situațiilor de abuz, resurse și servicii disponibile, proceduri legate de raportarea unui abuz;\n\n▪️ participarea copiilor în procesul de luare a deciziilor la nivel comunitar – ce reprezintă dreptul la participare, legislația în vigoare, beneficiile implicării copiilor în luarea deciziilor prin prisma dezvoltării abilităților sociale, a creșterii încrederii în sine și a îmbunătățirii sănătății mentale, mecanisme de participare, rolul adulților în acest proces, provocări în acest demers.\n\nDupă cele trei zile de discuții și concluzii, copiii au prezentat recomandările lor autorităților: Ministerul Educației, Ministerul Familiei, Tineretului și Egalității de Șanse, prin Autoritatea Națională pentru Protecția Drepturilor Copilului și Adopție, Guvern, precum și CNCD-ului.\n\nRECOMANDĂRI ALE COPIILOR: PRIORITIZAREA MĂSURILOR CARE CONTRIBUIE LA CONSTRUIREA UNUI CLIMAT PRIELNIC SĂNĂTĂȚII EMOȚIONALE A COPIILOR, LA ÎNCURAJAREA PARTICIPĂRII LOR ÎN LUAREA DECIZIILOR ȘI LA PROTECȚIA ÎMPOTRIVA ABUZURILOR:\n• Ne dorim mai mulți consilieri școlari , fără alte atribuții administrative, fără normă didactică (cel puțin 1 la 200 de copii).\n• Recrutarea, formarea și evaluarea consilierilor școlari sa fie făcută având la bază criterii relevante, precum pregătirea profesională, experiența, competențele în comunicarea cu elevii și părinții, inițiative strategice în lucrul cu elevii, creativitate.\n• Sistem de monitorizare a participării elevilor la procesul decizional din școală . Evaluarea climatului școlar și luarea cu adevărat în considerare a feedbackului acordat de elevi pentru profesori și personalul auxiliar , fără a avea consecințe asupra situației noastre școlare.\n• Dorim să beneficiem de suport specializat în școală pentru problemele emoționale cu care ne confruntăm, fără a fi necesar acordul prealabil al părinților sau profesorilor, indiferent de vârsta noastră. Acces gratuit la ședințe susținute de psiholog, psihiatru, nutriționist prin dezvoltarea unor parteneriate între aceștia și autorități. Decontarea unui număr minim de ședințe.\n• Dezvoltarea unei platforme educaționale care să cuprindă resurse complexe (documentare, fișe de lucru, jocuri interactive, informații de la specialiști etc.) pe tematici precum tulburări alimentare, adicții, educație emoțională, care să fie valorificată atât în mediul școlar (ore de dirigenție, sesiuni de informare, consiliere), cât și în afara acestuia, fiind garantat accesul gratuit.\n• Crearea unui sistem de raportare anonimă a abuzurilor, a situațiilor de bullying și a altor probleme care afectează climatul școlar , precum îngrădirea dreptului la participare din partea cadrelor didactice, pentru că experiența ne-a arătat că sistemele actuale de raportare duc la etichetare, victimizare și uneori la noi abuzuri.\n\nMonitorizarea acestui sistem se va face de către consilierul școlar sau profesorul responsabil cu această problematică. În momentul de față, nu există o evidență clară a grupurilor de acțiune antibullying funcționale.\n• Implicarea autorităților competente pentru supervizare și acțiuni prompte care să asigure elevii că sunt protejați de abuzuri și violență de orice fel, inclusiv bullying și cyberbullying, demonstrând că nu sunt tolerate. Vrem să existe o modalitate clară de intervenție și o structură administrativă care să se asigure că intervențiile se întâmplă.\n• Monitorizarea îndeplinirii scopului final al legilor existente , precum aplicarea normelor metodologice antibullying, care prevăd instituirea grupurilor de acțiune la nivelul tuturor școlilor. Trebuie verificat dacă acestea au fost aplicate și oferit suport unităților de învățământ ca aceste norme să își atingă obiectivele propuse.\n• Să existe ateliere, cursuri, programe care implică dezvoltarea de abilități emoționale și conștientizarea impactului negativ al adicțiilor, adresate copiilor, profesorilor, părinților prin mijloace potrivite și cu mesaje adaptate pentru fiecare categorie.\n• Asigurarea în toate unitățile de învățământ a accesului gratuit la cantine școlare, fie în incinta școlilor, fie în proximitatea acestora, astfel încât să avem acces în mod real o masă caldă diversificată, meniul să fie gândit de un specialist în nutriție.\n• Promovarea unor alternative sănătoase de petrecere a timpului liber de către copii împreună cu părinții și profesorii din comunitate (de exemplu, jocuri de societate, escape room , bowling, activități în aer liber) și oferirea gratuităților la evenimente culturale ori muzee, teatre și obiective turistice.\n• Stabilirea unor măsuri mai ferme de prevenire și combatere a consumului de substanțe periculoase, de tutun și de tutun încălzit prin introducerea unui sistem de supraveghere și intervenție cu privire la identificarea potențialelor situații critice la nivelul școlilor .\n• Implicarea în cadrul evenimentelor școlare a persoanelor care pot împărtăși, din experiență, consecințele consumului de droguri, pentru a conștientiza mai facil repercusiunile.\n• Introducerea educației sexuale în curriculum școlar ca disciplină obligatori e, pentru a învăța că a întreține relații sexuale implică riscuri și responsabilități, dincolo de aspectele dificil de discutat cu părinții. Astfel, ne putem feri de boli cu transmitere sexuală și de sarcinile nedorite.\n• Considerăm că și profesorii au nevoie de serviciile unui specialist , cu un rol asemănător cu cel pe care ar trebui să îl aibă consilierul școlar în relațiile cu copiii. De asemenea, este important ca evaluările psihologice periodice ale cadrelor didactice să fie urmate de o serie de măsuri direct corelate cu rezultatele acestora.\n• Înființarea de grupuri consultative la nivelul unităților administrativ-teritoriale , dedicate nouă, copiilor și adolescenților, cu rolul de sprijin în luarea deciziilor și cu rol de informare în ceea ce privește oportunități de implicare pentru restul copiilor din comunitate.\n• Organizarea de evenimente naționale cu tradiție (de tip forum, summit), de către autorități relevante, pentru încurajarea participării copiilor și consultarea noastră , spre a identifica în mod frecvent problemele cu care ne confruntăm și ideile de soluții în acest sens.\n• Realizarea de campanii de informare, în social media, de către autoritățile care au implicat copiii și tinerii în procesele lor decizionale. Astfel, ar constitui un exemplu de bună practică pentru alte foruri decizionale, dar și o modalitate de încurajare a participării și altor copii.\n\nAlexia, 17 ani, povestește: „În școală, am fost victima bullying-ului constant, care mi-a distrus încrederea în sine. Visam să devin o sportivă de performanță, dar presiunea constantă din partea colegelor și a antrenorilor m-a copleșit. Relația cu părinții mei era dificilă, lipsind sprijinul și înțelegerea de care aveam nevoie. Toate aceste experiențe au dus la o deteriorare semnificativă a sănătății mele mintale. Am dezvoltat anxietate și depresie, simțindu-mă mereu nevaloroasă și singură. Am renunțat la sport, pierzând astfel o parte importantă din identitatea mea. Cu ajutorul terapiei, încerc să vindec rănile și să regăsesc bucuria în viață, însă este un drum lung și anevoios.”\n• Anxietatea la copii şi adolescenţi poate fi descrisă ca un răspuns extrem la o situaţie sau eveniment pe care o percepe ca ameninţătoare şi este disproporţionat în raport cu pericolul real. Răspunsul anxios include gânduri de pericol iminent, excitaţie crescută cum ar fi, creşterea frecvenţei cardiace şi respiraţie rapidă şi, adesea, evitarea situaţiilor sau a evenimentelor care provoacă disconfort. Copilul sau adolescentul care suferă de anxietate ajunge să resimtă distres semnificativ şi perturbare a activităţilor sale cotidiene la şcoală, acasă sau în relaţia cu prietenii. Este important ca părinții să interpreteze comportamentul copilului în funcţie de nivelul său de dezvoltare și în cazul copiilor mai mici să deosebească simptomele de anxietate de fricile specifice vârstei sau de fobii. De asemenea, părinții trebuie să fie atenți ca manifestările anxioase să nu se transforme în tulburări de anxietate. O tulburare anxioasă netratată crește riscul în viitor pentru diferite probleme de sănătate mintală. De aceea, dacă problema de anxietate interferează cu starea de bine generală sau cu abilitățile parentale este bine ca aceasta să fie discutată cu un specialist.\n• 81% dintre elevi (peste 4 din 5) afirmă ca au fost martori ai situațiilor de bullying în școala în care învață. Peste un sfert dintre elevi (27%) admit că s-au aflat în poziția de autor al actelor de bullying. 57% dintre elevi afirmă că au apelat la colegi, nu la adulți, pentru a primi suport în situațiile de bullying cu care se confruntă. Procentul elevilor care au fost victime ale bullyingului a crescut de la 29% în 2016 la 49% în 2022.\n• Conform studiului Salvați Copiii privind incidența violenței asupra copiilor (2021), 12% dintre copii se bucură foarte rar sau niciodată de forme fizice de manifestare a afecțiunii părinților (îmbrățișări, mângâieri), ceea ce indică o neglijare emoțională semnificativă, aproape jumătate dintre copii (48%) petrec timpul liber singuri sau cu persoane din afara familiei, iar 1 din 7 copii și-a dorit să-și părăsească familia în favoarea alteia.\n• Conform Eurobarometrului 530 din 2023 privind sănătatea mentală, problemele pe care le întâmpină familiile din România în accesarea serviciilor de sănătate mentală sunt legate de costurile prohibitive (53%), de lipsa de încredere în competența specialiștilor (34%), liste lungi de așteptare (38%; în special pentru serviciile destinate copiilor), prea departe de domiciliu (13%). De asemenea, respondenții din România consideră în proporție de 92% că utilizarea rețelelor de socializare de către copii dăunează sănătății lor mentale (53%, în cazul folosirii excesive, ȘI 29%, indiferente de timpul petrecut).",
  "metadata": {
    "original_file": "Atacul_0107.html"
  }
}