{
  "title": "CENTRUL MEDICAL KATIMED – noi servicii medicale. Aparate revoluționare pentru remodelare corporală",
  "content": "Centrul medical KATIMED Piatra-Neamț, recunoscut pentru serviciile profesioniste și de calitate, și-a extins aria specialităților, pe care le desăvârșește cu specialiști consacrați și tehnologii avangardiste.\n\nÎnfățișarea ocupă un loc special între preocupările oamenilor, astfel că accentul se pune pe frumusețe și starea de bine. Importanța îngrijirii și a respectului față de noi, esența noastră interioară sunt subliniate de atenția pe care trebuie să o acordăm trupurilor noastre. „Trupul este templul sufletului”. Este imperios să avem grijă de el, deoarece influențează starea noastră de bine și viața noastră în general.\n\nÎnfrumusețarea și întreținerea corporală asigură un plus de confort trupului si minții, iar nevoia de a arăta bine și, în același timp, de a fi sănătos implică o serie de factori ce conduc la atingerea acestui deziderat.\n\nÎn acext context, Centrul medical KATIMED pune la dispoziție specialiștii, abilitățile lor și tehnologiile de ultimă oră pentru a asigura clienților rezultatele pe care vor să le obțină, servicii asigurate cu aparatele revoluționare Em Sculpting și Vshape (drenaj limfatic, masaj anticelulitic, relaxare).\n\nCentrul medical KATIMED oferă și proceduri inovatoare de kineototerapie. La KATIMED, specialiștii utilizează Terapia SHOCKWAVE, cu ajutorul căreia sunt tratate rapid durerile și este restaurată mobilitatea. Terapia non-chirurgicală, fără a fi nevoie de analgezice, este ideală pentru accelerarea recuperării și vindecarea diferitelor boli declanșatoare ale durerilor acute sau cronice, cauze ale durerii în spate, gât, umăr și membre. Acestea sunt asociate cu nodulii palpabili în benzile de fibre musculare întinse și au sarcomere extrem de contractate.\n\nRECUPERAREA MEDICALĂ este asigurată de DR. AMBARUS VALENTIN, care oferă consultații și recomandări de proceduri și, totodată, monitorizează starea pacienților.\n\nLa Centrul medical KATIMED, pacienții vor beneficia de servicii medicale de înaltă calitate asigurate de specialiști în cardiologie. DR. COMAN SIMONA IULIANA este medic primar cardiolog și lucrează la Institutul de Boli Cardiovasculare Târgu-Mureș, iar o dată pe lună, acordă consultații medicale la Centrul medical KATIMED Piatra-Neamț.\n\nCentrul medical KATIMED Piatra-Neamț asigură și servicii medicale de neurologie, specialitatea medicală în cadrul căreia sunt depistate, diagnosticate și tratate afecțini ale sistemului nervos central și periferic, consultațiile fiind oferite de DR. BOTHNER CARMEN .\n\nPacienții KATIMED beneficiază, în cadrul acestui centru medical, și de servicii medicale de ecografie generală (abdominală/țesuturi moi), care asigură evaluarea detaliată a organelor interne, oferind, astfel, informații relevante despre starea de sănătate a pacienților.\n\nCentrul medical KATIMED deține un laborator performant, dotat cu tehnologii de ultimă generație, care asigură realizarea, la cele mai înalte standarde, a unei game complexe de analize medicale de cea mai bună calitate. Aceste servicii medicale sunt asigurate în contract cu Casa Națională de Asigurări de Sănătate.\n\nSpecialiștii KATIMED fac recoltări de probe zilnic, fără programare. De asemenea, se deplasează pentru recoltarea de probe la domiciliile pacienților nedeplasabili.\n\nLa Centrul medical KATIMED, pacienții beneficiază și de servicii medicale de homeopatie, asigurate de DR. ȚEPEȘ MONICA.\n\nHomeopatia este o metodă de tratament cu ajutorul căreia organismul este ajutat să se vindece pe cale naturală, utilizând medicamente fabricate din diferite substanțe naturale, care nu sunt toxice și nu crează dependențe.\n\nSalariații și angajatorii au asigurate, la Centrul medical KATIMED, și servicii de medicina muncii. Ei beneficiază, astfel, de examinarea medicală la angajare, de examene periodice ale angajaților și supravegherea stării lor de sănătate, de examinarea medicală pentru reluarea activității sau de determinarea capacității de muncă.\n\nCentrul medical KATIMED oferă și servicii medicale de psiholigie, specialiștii asigurând evaluarea și testarea psihologică a pacienților și, de asemenea, dezvoltarea personală, autocunoașterea, consilierea și terapia.\n\nPROGRAMĂRILE POT FI FĂCUTE ONLINE, PE SITE-UL https://katimed.ro – la rubrica „Contact”",
  "metadata": {
    "original_file": "Atacul_0252.html"
  }
}