{
  "title": "M.A.I. se răzbună pe polițiști și jandarmi pentru că au adus România în topul celor mai sigure țări din lume!",
  "content": "La sfârșit de an, îl vedem pe ministrul Predoiu antrenat într-o febrilă campanie de PR, al cărei scop îl putem dibui dacă citim ce scrie Andrei Caramitru pe pagina sa de Facebook. Cătălin al nostru, se pare, visează la caftan de domnie:\n\nPentru asta îi sunt înșirate meritele „personale”, printre care accesul în Schengen, ridicarea MCV (ba chiar ne-a salvat și de atacul rusesc!). Câteva dintre isprăvile eroului nostru providențial acoperă din belșug – deloc întâmplător – pagina de propagandă a Ministerului Afacerilor Interne. Nu sunt iertate nici postări puerile cu o duduie îmbrăcată în uniformă, față de care ditai MAI-ul s-a umplut de jale , atunci când a văzut-o cu șiroaie de lacrimi pe obraji, destule cât să-și strice fardul!\n\nCaramitru m-a dumirit… nimic nu este întâmplător ! Până la urmă, tot răul spre bine, avem ocazia neașteptată să scăpăm de Predoiu la MAI.\n\nROMÂNIA ESTE PRINTRE CELE MAI SIGURE ȚĂRI DIN LUME!\n\nÎn contextul declarațiilor lui Cătălin Predoiu, privind intenția de majorare „în regim de urgență” a plafonului minim al vârstei de pensionare a polițiștilor și militarilor, pe pagina Ministerului Afacerilor Interne mai apare o postare demnă de luat în seamă: ROMÂNIA ESTE PRINTRE CELE MAI SIGURE ȚĂRI DIN LUME!\n\nE drept că au apărut comentaci de serviciu care fac rondul zilnic pe la televiziuni să ne explice că n-avem noi treabă cu acest rezultat, că s-au mai educat românii, că „e sigură pentru că n-avem fauna din Occident” .\n\nȚin să reamintesc faptul că, nu mai mult de aproape un deceniu în urmă, România era zguduită de execuții în plină stradă, bombe amplasate, tâlhării cu prejudicii de milioane de euro, mașini care luau foc prin parcări, „Academii ale Infractorilor”, gaști de troglodiți care terorizau populația toate fiind fenomene devenite istorie datorită MUNICII și PROFESIONALISMULUI de care au dat dovadă polițiștii români!\n\nSunt exact acei polițiști care, din 2009, au fost persiflați, umiliți și batjocoriți de guvernanți , în frunte cu eternul ministeriabil Predoiu! Mulți dintre aceștia au ieșit din sistem scârbiți și dezamăgiți. Colegi față de care M.A.I. nu s-a sinchisit să le atârne măcar o decorație , în semn de recunoștință, ori măcar să le trimită o diplomă de mulțumire, cu o strângere de mână!\n\nRomânia este în topul siguranței, dar Predoiu evită să arate cu ce sacrificii se obține aceasta, cu o Poliție Română uzată moral într-un stat de funcții de la nivelul anului 2002, cu peticiri și încropiri de structuri noi – utile, reclamate de evoluția socială – dar mereu cu sacrificarea bazei , asigurată de ordinea publică, judiciar și poliția rutieră. Operativul – mai ales efectivele de ordine publică – atinge deja pragul critic de 50%, acoperirea teritoriului și cunoașterea populației devenind din ce în ce mai dificilă , chiar dacă multe patrule sunt mixte, cu jandarmi și/sau poliție locală. Toate aceste sacrificii și eforturi care se fac ACUM trebuie apreciate de Ministerul Afacerilor Intrene nu doar DECLARATIV!\n\nEste extrem de nedrept să-i pedepsești pe cei activi, care deja muncesc dublu, unii chiar triplu, sistându-le plata pentru munca lor. Să fie clar: vreți voi credință și implicare, dar acasă avem familii, care nu pun promisiuni pe masă.\n\nSistarea majorării pentru munca prestată în weekend și sărbătorile legale (SDSL), a majorării Bayraktar, ne golesc buzunarele cu minim 1.500 lei până spre 4.000 lei de polițist… și se pare că ne mai pasc niște „surprize” ascunse la norma de haine! Cum primesc oamenii aceste gesturi de „bunăvoință” și „prețuire” din partea Guvernului?\n\nColac peste pupăză – probabil tot pentru a vâna simpatie – Predoiu anunță că ne împinge orizontul de pensionare, pe care, după presimțirile noastre, l-ar duce undeva spre 55 – 58 de ani, prin scăderea celor 13 ani de muncă în condiții speciale pentru operativ. Și asta după ce – nu cu mult timp în urmă – guvernanții au operat prin PNRR alinierea noastră la plafonul național (de la 60 de ani la 65 de ani), dar nu au ridicat și interdicțiile statutare, compensate tocmai prin această raportare diferențiată față de restul cetățenilor LIBERI!\n\nSimpla intenție anunțată reprezintă o jignire impardonabilă, un gest de dispreț profund față de toți cei care contribuie zi de zi la rezultatele cu care, fără pic de rușine, se laudă tandemul Predoiu și Despescu! Este o declarație nesăbuită, care, cu prima mișcare, va declanșa o nouă hemoragie prin care vor pleca și cei vreo 5% dintre colegi ce au îndeplinit condițiile de pensionare „cu pensia în buzunar”, dar au ales să mai rămână.\n\nSingura variantă respectabilă, de bun simț, onorabilă, prin care poți determina polițiștii și militarii în prag de pensionare să mai rămână în activitate, este să asiguri predictibilitate, drepturile și condițiile de pensionare să fie garantate, INTANGIBILE . Nu ai decât să le propui un bonus, măcar un spor de 1% la salariu, pentru fiecare an în care aceștia decid să mai rămână. Oamenii nu sunt obiecte, chiar dacă prin statut, asta ați urmărit să faceți!\n\nDomnule Predoiu, ca istoric, îndrăznesc să vă informez că pretendenții la scaunul domnesc se alegeau, uneori, cu nasul crestat.",
  "metadata": {
    "original_file": "Atacul_0007.html"
  }
}