{
  "title": "PĂZEA! A.T.O.P. REFORMEAZĂ POLIȚIA ROMÂNĂ",
  "content": "Faptul că Poliția Română se reformează odată cu schimbarea fiecărui ministru nu ne surprinde și așteptam deja vestea și de la domnul Predoiu, doar că – într-un exercițiu de imagine – domnia sa a vrut să arate a om calculat: întâi să se dumirească ce și cum, să asculte și partenerii sociali… Caftanul e încă nou pentru el și încă nu știe cum să-l poarte. Probabil, ar mai fi ținut ceva timp dacă nu-l luau pe sus o serie de evenimente ce se țin lanț, ca efect al proastei guvernări, de… fie și 5-10 ani (cum crede ministrul).\n\nAseară, domnul ministru anunța că pornește reforma Poliției Române. Deși a repetat-o de câteva ori, nu a fost în stare să precizeze, în concret, cum o va face. Suntem asigurați, în schimb, ca – spre deosebire de predecesorii săi – acum e pe bune! Cât de serios este demersul, ne spune pendularea ministrului, între cooptarea unor specialiști din țară și experți din străinătate, apoi că – în termen de 60 de zile! – Consiliul Superior (compus din șefimea IGPR și lipitorul CNP) va trebui să pună pe masa ministrului o evaluare a managementului pentru fiecare inspectorat și nivelul pregătirii profesionale a tălpașilor!\n\nAl treilea punct vociferat de domnul ministru chiar ne-a dat pe spate: A.T.O.P. – aceste structuri absolut inutile dar mari consumatoare de resurse financiare bugetare, împănate cu tot felul de ajutători de băgători în seamă – sunt chemate să creioneze pentru fiecare județ în parte situația criminalității, eventual să formuleze și un set de sugestii. Una peste alta, aflată sub controlul Consiliilor Județene, această structură – politică cu tot cu membrii care conduc unitățile ”apolitice” prin statut – va trage sforile intereselor politice de la nivelul fiecărui județ, cu mare precauție față de disconfortul domnului primar X sau Y, ale domnului deputat ori ale odraslelor și acoliților acestora.\n\nJudețul Constanța va deveni cobaiul și vom vedea, pe viu, cum se desființează un inspectorat de poliție și cum vrea domnul Predoiu să reașeze jocul de puzzle.\n\nDacă tot s-a trecut la fapte, am fi așteptat să auzim câteva nume ale specialiștilor din țară, vizați de domnul ministru și ceva concret dinspre exterior, nu de alta dar noi ne-am cam obișnuit cu intențiile.\n\nApoi, domnul ministru ar fi trebuit să înțeleagă faptul că și polițiștii sunt profund indignați și îngrijorați față de degradarea sistemului de ordine și apărare publică. O spunem ani la rând și nu o singură dată anticipam că, în condițiile crizei profunde de personal, deprofesionalizării prin cooptarea masivă din sursă externă și a valurilor de pensionări ca reacție la lipsa de predictibilitate, reducerea perioadei de școlarizare, pregătirea profesională efectuată deficitar (avem județe unde încă nu sunt încheiate contracte cu sălile de sport și polițiștii se antrenează pe banii lor), demotivarea salarială, criminalitatea va scăpa de sub control. Și totul este din vina CLASEI POLITICE, domnule Predoiu, o faună din care faceți parte și dumneavoastră!\n\nDe ce nu ați spus un cuvânt că la conducerea Agenției Naționale Antidrog aveți o duduie care nu are nici o legătură cu domeniul, fătuca prinde fluturi în domeniul drogurilor, tot așa cum odinioară conducea comunicarea publică, de unde a fost transferată. Ca o paranteză, acele postări duios-lacrimogeno-penibile sunt amprenta respectivei! Vă informăm noi că avem o mulțime județe în care Agenția funcționează într-un singur om care face și prevenire, și consiliere, și statistică, și raportări și planuri de acțiune, și gospodărire centru, curățenie etc! Vreți control față de consumul de droguri cu un singur om și acela plătit la preț de femeie de serviciu?!\n\nAți cerut de la sindicate trei măsuri urgente, ce puteau fi soluționate ”încă de ieri”, considerând – probabil – că totul merge strună și se poate bifa politic! Ei, uite că buboiul este mult mai mare și supurează deja. Trei măsuri nu sunt suficiente.\n\nNoi vă atragem atenția că revitalizarea Poliției Române nu se va face doar cu impunerea testării antidrog a polițiștilor sau măcar și cu cele 244 sau 200 – nici aici nu ați fost sigur – aparate drug-test pe care anunțați că le veți achiziționa (dacă vor aproba deschiderea de fonduri). Poliția Română traversează o profundă criză de autoritate și dacă vreți realmente o schimbare, anume aici trebuie operat. Erodarea autorității o vedem la fiecare pas, de la cetățeanul revoltat pentru o simplă legitimare, până la domnul magistrat CSM deranjat că domnul polițist aflat în exercitarea atribuțiunilor de serviciu nu știe cine este el!\n\nObservați domnule ministru, că în fiecare dintre cazurile care au zguduit societatea în ultima vreme – vizând autoritatea statului – a fost implicat un ”bă, știi cine sunt eu!?” Rămâne să comparați situația domnului Horodniceanu – ”cercetat de CSM – cu soarta deloc plăcută a celor doi polițiști care au îndrăznit să nu țină cont de persoana față de care aplică legea. Acest caz, proaspăt, a avut reverberații în întreg mediul polițienesc și fiecare a tras concluzii în dreptul său. Din păcate, nu toți au ieșit cu convingerea intimă că legea trebuie aplicată indiferent de ”importanța” persoanei. Iar siguranța agentului constatator este FUNDAMENTALĂ în orice situație în care pretindem domnia legii. Altminteri… vedeți și dumneavoastră ce se întâmplă!\n\nNu uitați că dumneavoastră, în calitate de ministru al justiției, ați diminuat regimul pedepselor, astfel încât ați întins o mână întregului mediu infracțional, cu relaxarea regimului sancționator și scăderea perioadei de prescripție a faptelor. Desființarea prescripției speciale a fost bomboana pe colivă! Un dosar precum cel de la Crevedia, încadrat pe abuz/neglijență în serviciu moare – cu siguranță – în termenul de prescripție a faptelor. Dacă nu în faza de urmărire penală, garantat în faza de judecată, undeva între mulțimea de amânări și contraexpertize. Relaxarea regimului sancționator se află cumva și la originea soluției de renunțare la urmărirea penală – primit în cel de-al doilea dosar penal – în cazul ticălosului drogat care a comis accidentul de la 2 Mai. Practic, ați scos din ecuație efectul descurajator pe care ar trebui să-l implice regimul sancționator al legii, astfel încât de la judecător până la făptuitor, inderdicția capătă valențe interpretabile.\n\nCum vreți să acționeze polițistul atunci când cunoaște atâtea cazuri de ultragiere și atât de multe situații când domnul procuror a lăsat făptuitorul să zburde liber, poate chiar să-l și amenințe la ieșire? Sau dacă dosarul ajunge la domnul judecător – mereu fără ca polițistul să simtă în spate susținerea M.A.I. și a instituției din care face parte – soluția nu este măcar comparabilă cu cazul în care ar fi fost lovită odrasla vreunui distins magistrat. Nu doar legea, ci – foarte important – și domnul magistrat, fie el procuror sau judecător, trebuie invitat să se poziționeze de partea sporirii autorității polițistului în stradă și în societate. Altminteri, ”resetarea” intenționată de domnia voastră e o nouă frecție la picior de lemn.\n\nAutoritatea statului nu se construiește doar testând polițistul pentru consum de droguri. Dacă v-au sugerat asta experții din străinătate sau specialiștii din jurul dumneavoastră, vă recomand să le reziliați contractele: vă iau banii degeaba! Dacă masina, numită Poliție, merge acum în trei roți, nu va goni mai repede și nici nu va avea stabilitate mutându-i o roată pe centru.\n\nSindicatul Polițiștilor din România ”Diamantul” se oferă să vă ajute gratuit.",
  "metadata": {
    "original_file": "Atacul_0240.html"
  }
}