{
  "title": "Cine ridică piatra la polițiști?",
  "content": "Într-o poziție care a supărat peste măsură Ministerul Afacerilor Interne, criticând folosirea polițiștilor și militarilor (odinioară, puși la zidul infamiei) pentru spălarea obrazului țării în demersurile de ridicare a vizei SUA, am amintit câteva experimente sociale interesante care arată cât de ușor ne transformăm în roboței, brute sau chiar criminali , atunci când lăsăm conștiința pe seama garanțiilor oferite de autoritatea ce ne împinge din spate. Mă refeream atunci la experimentul lui Milgram de la Universitatea din Yale, precum și altele prezentate de Robert Cialdini, le puteți revedea aici https://sprd.ro/?p=2480 .\n\nExperimentul Milgram ar trebui cunoscut de orice polițist, odată cu studierea Codului Deontologic din HG 991/2005, în special art. 23:\n\n” (1) Poliţistul răspunde personal pentru acţiunile, inacţiunile şi omisiunile sale, în condiţiile legii. El are datoria să se abţină de la executarea ordinelor şi misiunilor vădit ilegale, având obligaţia de a-şi informa de îndată şefii despre aceasta, pe cale ierarhică, atât verbal, cât şi prin raport scris. (2) Abţinerea de la executarea ordinelor şi misiunilor în condiţiile alin. (1) nu atrage răspunderea disciplinară a poliţistului.”\n\nPrin urmare, oricât de mult și Oricine te împinge din spate să execuți un ordin, indiferent de asigurările lui, nu ești scutit de răspundere atunci când acțiunile tale alunecă în sfera abaterii de la lege.\n\nStructurile de stat n-au nevoie de oameni deștepți, cultivați, de intelectuali\n\nUn alt sociolog, Noam Chomsky, dezvăluie un traseu înspăimântător al alunecării conștiinței până în stadiul de îndobitocire absolută, individul fiind transformat într-o marionetă utilă, doar ca să producă și datoare să se execute, cu precizie și întocmai. Susține Chomsky faptul că structurile de stat n-au nevoie de oameni deștepți, cultivați, de intelectuali, pentru că aceștia ridică întrebări, pun la îndoială, solicită multă muncă de convingere. Bani mulți se fac în situații de criză socială, cu o mulțime docilă la dispoziție.\n\nCa turma să se miște la comandă, va trebui să-i asiguri mediocritatea. Societatea nu are nevoie de filosofi și gânditori, pentru că aceștia analizează și pun întrebări (executanții perfecți urăsc eseul, e mai ușor să-i pui să tocească în neștire și să-i selectezi prin teste). Masa trebuie redusă la nevoile fiziologice și… distracție: o faci să saliveze după știri de Can-Can, Lady Gaga, Babașa, iubite de fotbaliști, manele! Imperiul Roman își ținea mulțimile sub control oferindu-le ”pannis et circensis”.\n\nLucrurile nu s-au schimbat, iar astăzi metodele sunt cu mult mai ticăloase și greu de sesizat , dar le vedem în promovarea excesivă a cultului vieții ușoare și a succesului fără muncă. Cititul obosește, n-are rost să-ți bați capul cu idei, de ce să întrebi șeful de două ori mai ales dacă asta riscă să deranjeze? Creierul este unul dintre cele mai leneșe organe, de aceea îndemnul la distracție, relaxare reușește atât de mult să distragă de la funcții periculoase. Programele mass-media – ghiftuite în subvenții guvernamentale – se pliază imediat comenzilor, cu meniu a la carte. În lipsa unui barometru, ne-am putea servi de programele de Revelion, care trădează an de an o degradare calitativă evidentă.\n\nEmoțiile sunt extrem de importante în luarea deciziilor noastre, presat de timp, cedăm adesea impulsurilor imediate, antrenați de nevoia primară a supraviețuirii. Suntem însă cu atât mai raționali cu cât am avut timpul de reflecție la dispoziție. Nu contează dacă ești vesel sau trist, important este să nu fii dus în starea de reflectare , să fii indus într-o stare de stres permanent ca să fii silit să iei decizii imediate. Cam așa cum, acum 35 de ani, prin decembrie – la zvonul strecurat despre intervenția unor ”teroriști”, nici până astăzi aflați – o gloată dezlănțuită și speriată a pus mâna pe arme ca să tragă în neștire.\n\nȘi, în fine, ca turma să meargă în direcția dorită, trebuie creată problema, după care să vii cu soluția: provoci o criză , pe care anunți că o poți depăși doar cu măsuri fiscale nepopulare, majorarea taxelor și impozitelor. Sau… organizezi vreun miting , eventual cu ceva scântei și poate chiar victime, situație în care mulțimea ar înțelege că mitingurile, protestele, grevele sunt periculoase și ar trebui interzise! Unii provoacă intervenții teroriste în țări străine, după care își însușesc misiunea nobilă de a restabili pacea…\n\nStabilitatea este o condiție esențială a îndobitocirii de masă, omul trebuind să fie mereu antrenat și preocupat de subiecte secundare … Se realizează cu multă zarvă în jurul unor teme lipsite de importanță, în timp ce promotorii mimează o preocupare ieșită din comun. Programele de știri, emisiunile de dezbateri, de divertisment au devenit picătura chinezească ce contribuie, sistematic, la un program de tâmpire în masă, după care – ipocrit – cu toții strâng din umeri, buimăciți de rezultate.\n\nÎntr-un asemenea amalgam social, este extrem de dificil să păstrezi conștiința trează, să urmărești imperturbabil rețelele de socializare ori să “citești” degajat mizeria ce se ascunde în spatele unor postări sensibile, cu indivizi care cerșesc măcar un like, pentru că ”nimeni nu-i apreciază”!\n\nMembru al turmei negânditoare, pliat pe cerința sistemului, ești prins în nevoia strictă a supraviețuirii, fără propriile valori morale, empatie, conștiință . Asta cere statutul polițistului… ești non stop exemplu de conduită, la serviciu ori acasă, în familie, chiar și atunci când faci nani! Tocmai, acolo-i pericolul: ce te faci atunci când, adâncit în vise, ai scăpat… un pârț? Nu-i oare o denigrare a imaginii Poliției Române?! Și uite așa vine Gestapoul să te ia la întrebări…\n\nDouă dudui, bine dichisite, pe tocuri, venite să-l execute pe Cănărău\n\nȘi dacă tot veni vorba de Controlul Intern, ați văzut isprava relatată de colegul Ion Cănărău, cercetat și el pe procedură SS (a se citi ”secret de servciu”) pentru activități sindicale, dar în fază mai avansată, aceea a contestației la IGPR. Așadar, are „onoarea” să fie căutat la activitatea sindicală de ditai Direcția Control Intern, al cărei șef e poreclit și ”Bericică” din cauza unei întâmplări „foarte onorabile” pentru Poliția Română.\n\nLa Poliția mun. Roman, au descins, în data de 19.12.2024, două dudui, bine dichisite, pe tocuri, venite tocmai de la Direcția Control Intern ca să-l execute pe Ion Cănărău. Au adus cu ele și documentele clasificate – ne spune Ionică – fără pază înarmată și transport autorizat, așa cum cer normele, astfel încât polițistul nostru a trebuit să sesizeze un incident de securitate. Speriate, pupezele noastre speriate s-au făcut nevăzute , înainte de apariția echipei de cercetare, chemată prin apel 112. Știu că s-a născut și o sesizare la Parchet acolo, de aceea nu e cazul să dezvolt, plus că e povestită destul de bine și amuzant de protagonistul nostru, a comentat-o și Emil Păscuț, https://youtu.be/RE5q820wMcc?si=0ROTbNNrwL96e9B0 .\n\nÎntâmplarea asta însă, alături de adresa Oanei Dăscălescu – șefa de la Biroul Control Intern de la IPJ Neamț – prin care îndemna șefii la un veritabil spionaj al polițiștilor , ne dezvăluie cât de jos se află nivelul de pregătire profesională și intelectuală al unor specimene, transformate în puritani de serviciu! Nu ne așteptăm la oarecare urmări serioase asupra celor două eminențe de la Direcția Control Intern care au comis incidentul de securitate, așa cum n-am văzut până acum actul de demitere de la conducerea Biroului Control Intern a Oanei Dăscălescu. Aceasta din urmă pentru dovedirea incapacității de înțelegere a limitelor restrângerii drepturilor și libertăților individuale ale polițiștilor , ceea ce – în viziunea noastră – este extrem de grav și DESCALIFICANT.\n\nPână una alta, avem – slavă Domnului! – Tik-Tok, Facebook, Instagram , dezbaterile se reiau în cascadă, ca să fim siguri că nu pierdem nici o afirmație de duzină, au venit colindele, deschidem programul de caltaboși, vin și petrecere! Mulțimea intră în program de sărbătoare , șeful Poliției Române distribuie generos mesaje de felicitare chiar și liderilor de sindicat împotriva cărora a declanșat jihadul.\n\nÎn zgomotele tamburinelor, a jocurilor de urși și capre, criza este deja prefigurată și anunță „măsuri drastice”. Cheful de sărbătoare pregătește mulțimea, supraexcitată emoțional, să ceară urgent soluții. Și vor veni, cu siguranță!",
  "metadata": {
    "original_file": "Atacul_0011.html"
  }
}