{
  "title": "„Discursul dictatorului rus a demonstrat că individul este dement și îl copiază pe Stalin”",
  "content": "Pentru prima dată întreaga omenire trebuie să aleagă între democrație și dictatură, deoarece pentru prima dată în istoria planetei această alegere trebuie făcută cu claritate, fără ambiguități și interpretări.\n\nCele două discursuri ale lui Biden și Putin au tras o linie de demarcație clară între cele două sisteme.\n\nNu mă așteptam ca bătrânul președinte american să exprime concis și limpede principiile de bază ale democrației: suveranitate, libertate, respectarea drepturilor fundamentale ale omului, dreptul de a alege liber cu cine să se asocieze și ce sistem politic dorește. Toate acestea se bazează pe libertatea popoarelor și pe suveranitatea statelor lumii, indiferent de forța și mărimea lor.\n\nBineînțeles că regimurile democratice nu sunt perfecte, că funcționează cu sincope, dar funcționează de două – trei secole pe baza libertății indivizilor și a popoarelor.\n\nÎnțelegerea libertății depinde mult nivelul de civilizație și educație al fiecărei om sau popor, dar fără posibilitatea de a alege liber dintre mai multe variante nu poate fi vorba de democrație. De aceea cele mai avansate și dezvoltate state ale lumii sunt cele democratice, chiar dacă diversitatea etnică și culturală a creat la început mari probleme.\n\nÎn 20-30 de minute, Biden a expus foarte precis principiile democrațiilor, dar și hotărârea lor de a susține Ucraina, pentru că victoria ei înseamnă victoria libertății contra dictaturii. Dictatura înseamnă puterea în mâinile unui singur om, care prin puterea acumulată poate face orice. Regimul dictatorial al lui Putin se bazează pe teroare ca metodă de guvernare și după invadarea Ucrainei a folosit teroarea distrugând totul și făcând crime în masă.\n\nDiscursul de două ore al dictatorului rus a demonstrat fără nici o îndoială că individul este dement și îl copiază pe Stalin. El nu a atacat Ucraina, ci SUA și Occidentul, el ucide copii ucraineni pentru că îi iubește, el bombardează zi și noapte orașele și satele vecinilor săi, doar pentru că le vrea binele, dar pentru toate acestea sunt vinovți doar occidentalii care pun în pericol proiectul său sovietic, căci în nebunia sa visează să refacă vechiul URSS.\n\nÎn delirul său nu înțelege că nu are economie ca celelalte mari puteri, că armata sa are armament depășit, că populația Rusiei îl urăște, dar este paralizată de sărăcie și frică.\n\nIzolat pe plan extern aproape total, împotmolit pe câmpul de luptă, fără resurse pe termen lung, tot mai singur și pe plan intern,\n\nPutin mai are un singur atu, bomba atomică pe care în disperarea și demența lui o poate folosi. Asta dacă va mai avea timp, pentru că totuși eu sper ca armata, tot mai nemulțumită, să-i vină de hac !",
  "metadata": {
    "original_file": "Atacul_0288.html"
  }
}