{
  "title": "Portul uniformei a devenit motiv de cercetare disciplinară a liderilor de sindicat",
  "content": "Pentru că puterea corupe, iar prostia care ajunge sa aibă acces la urechea puterii corupe și mai tare, am ales să fac, azi, un pic de educație publică unor capete pătrate și/ sau plate de la controlul intern al IGPR, care au pregătit cu niște pseudo-argumente prăpădite, baza „legală” a vânătorii de vrăjitoare sindicale, declanșată oficial, zilele acestea, de Benone, seful IGPR.\n\nDeci, să analizăm, azi, portul uniformei în timpul liber, în particular în exercitarea unor acțiuni sindicale (în timpul liber).\n\nPortul uniformei de poliție în afara programului de lucru nu este interzis și chiar este tratat cu lejeritate de IGPR care, chiar pe pagina oficială de internet a instituției, ne informează că uniforma: “se poartă, de regulă, pe timpul deplasărilor la și de la serviciu și pe timpul serviciului de către personalul cu activități preponderente de birou, inclusiv de către personalul didactic din instituțiile de învățământ, sau la ordinul șefilor, iar, ocazional, se poate purta și în afara serviciului, cu sau fără eghilet/șnur, pentru participarea la spectacole, evenimente în familie/societate, ceremonii/ceremonialuri, decernări de ordine, premii și medalii sau alte activități ce nu compromit calitatea de polițist.”\n\nDeci, chiar IGPR ne explică cum poți să o porți fără probleme (și fără aprobare prealabilă) la spectacole (de manea, de teatru, de film, Untold, de operă, LGBT, după pofta omului), la nunți, botezuri, la înmormântări, la orice alte evenimente și activități NEPRECIZATE, în familie și în societate.\n\nSingura condiție găsită/pusă de IGPR este „să nu compromită calitatea de polițist“.\n\nReținând ca împrejurare de fapt lămuririle publice ale IGPR, să continuăm expunerea argumentelor.\n\nActele de natură sindicală făcute în timpul programului de lucru sau în afara programului de lucru de către un lider sindical care, incidental, este îmbrăcat în uniformă de poliție pe timpul exercitării demersului sindical, nu îl dezbracă pe acesta de calitatea specială de lider sindical și nici de protecția juridică ce îi este oferită de legiuitor, așa cum pare să nu considere structura securistoidă de control din cadrul IGPR, cea care i-a furnizat lui Benone, șeful IGPR, pseudo-argumentele ca să înceapa vânătoarea de vrăjitoare a acelor liderilor de sindicat care se fac vinovați de „ delict de opinie” (care fluiera în biserică, care prezintă public opinii critice, împotriva liniei și imaginii oficiale).\n\nCalitatea de „lider sindical” a celui care face un act sau un fapt juridic, avertizând explicit că îl face în exercițiul calității sindicale, nu este deloc ștearsă de portul incidental al uniformei ca identificator al breslei de care aparține liderul sindical.\n\nCu alte cuvinte, dacă „haina nu face pe om”, nici portul uniformei nu îl face pe liderul sindical mai puțin „lider sindical” și nu îl scoate de sub protecția acelor normelor juridice imperative și de ordine publică care au instituit contravenții și infracțiuni împotriva celor care vor să îngrădească, în orice fel, activitatea sindicală.\n\nCă altfel, dacă ar fi vrut să bage condiții limitative ale sferei protecției sindicale, legiuitorul ar fi scris :\n\n„Dacă un el sau o ea, în exercitarea atribuțiunilor de lider sindical, poartă chiloți cu inimioare roz, ceas cu cuc sau poarta uniformă de politie, nu va fi considerat/-ă lider sindical și nu va beneficia de protecția juridică oferită de legea dialogului social”.\n\nA scris legiuitorul ceva în genul ăsta în legea dialogului social (norma speciala în raport de legislația funcției de poliție)? N-a scris!\n\nPe cale de consecință, prezența la o emisiune serioasă, respectabilă de televiziune, în care se dezbat subiecte de interes social și nu chestii porno, a unui lider sindical invitat ( și expres prezentat, în această calitate, audienței, de către moderator), în calitate de lider sindical al polițiștilor, nu este nici infracțiune, nici contravenție și nici abatere disciplinară, dacă omul găsește de cuviință să se prezinte la respectiva emisiune, în timpul lui liber, în calitatea de lider sindical, dar în uniformă de poliție, ca element de identificare al breslei de care aparține liderul sindical.\n\nDacă pot să-i reproșez ceva liderului în cauză (că scriu pentru voi, dar și pentru un om anume) este naivitatea de a considera că cei de la control intern sunt obiectivi și cunoscători ai legii și, în același timp, eroarea de a ignora sfaturile și avertismentele mele de precauție.\n\nL-ați văzut toți pe Cosmin Dorobanțu, zis „Duracell”, liderul extrem de energic al unei federații de polițiști de penitenciare, cum se prezintă neobosit la toate emisiunile tv, în uniformă, fără să fie obstrucționat, hărtuit din cauza asta de Ministerul Justitiei.\n\nAu mai fost și alții, inclusiv din MAI, acționând public și sindical în uniformă, dar în ultima perioada, „Duracell” iese cel mai tare în evidență, că, pe orice program TV butonez, am ajuns sa dau de el (Nu o zic cu răutate, ci cu prietenie, Cosmine! Bravo ție!)",
  "metadata": {
    "original_file": "Atacul_0059.html"
  }
}