{
  "title": "Anchetă: Una din trei gravide din medii dezavantajate nu merge la control medical în timpul sarcinii. 18% dintre gravide au între 13 și 17 ani",
  "content": "Peste o treime dintre gravide nu au fost la control ginecologic în timpul sarcinii, în principal din cauza lipsei de acces la servicii medicale; jumătate dintre gravidele care au beneficiat de evaluare medicală menționează că analizele / ecografiile / consultațiile nu au fost gratuite. Din totalul gravidelor participante la studiul Salvați Copiii, 18% sunt gravide cu vârsta între 13 și 17 ani. Datele INS pentru 2021 arată că în mediul rural, rata mortalității infantile este mult peste cea din mediul urban – 6,5 față de 4,2 la mia de copii născuți vii – cauzele majore fiind accesul îngreunat la servicii medicale și slaba dotare cu aparatură medicală a cabinetelor medicale.\n\nPentru a marca Ziua Internațională a Drepturilor Copilului, Organizația Salvați Copiii România, cu sprijinul Fundației OMV Petrom, a propus dezbaterea “Sănătatea mamei și a copilului în mediul rural“, în cadrul căreia au fost prezentate principalele date ale anchetei sociologice efectuate în rândul gravidelor dezavantajate, care arată că:\n• Una din 10 gravide nu a fost la control la medicul de familie în timpul sarcinii.\n• 34% dintre gravide nu au fost la control la medicul ginecolog în cazul sarcinii curente din cauza lipsei banilor sau din cauza distanței mari până la primul cabinet.\n• 50% dintre gravidele care au fost la control la medicul ginecolog în timpul sarcinii menționează că analizele, ecografiile, consultațiile nu au fost gratuite.\n• 70% dintre gravide afirmă că nu au utilizat nici o metodă contraceptivă până în prezent.\n\nTot mai puțini medici de familie în mediul rural\n\nDistribuția unităților medicale și a medicilor în România este inegală între zonele rurale și cele urbane, iar numărul de medici de familie scade constant în rural. Doar 47% din localități au suficienți medici de familie și 328 de comune nu au medic de familie.\n\n„În zonele rurale, existența medicului de familie și a unui cabinet medical reprezintă singura șansă pentru a primi îngrijire medicală la timp. Având în vedere numărul mic de medici de familie din zonele rurale, aceștia sunt nevoiți să asiste o multitudine de cazuri, de la nou-născuți până la persoane vârstnice, femei însărcinate, persoane cu nevoi speciale, sau cu posibilități materiale și financiare insuficiente unui nivel de viață decent. Existența unui cabinet de medicină de familie în zonele rurale defavorizate, dotat cu echipamente medicale necesare efectuării examinării medicale de bază și tratament pentru pacienți constituie o garanție și o necesitate pentru asigurarea sănătății populației. Problemele familiilor care trăiesc în comunitățile rurale dezavantajate pot fi ameliorate semnificativ prin implicarea unei echipe de profesioniști din domeniile social, medical și educațional, care să asigure o intervenție integrată și personalizată, să răspundă nevoilor individuale ale fiecărui beneficiar și să creeze o punte de legătură între domeniul medical și persoanele vulnerabile”, explică Gabriela Alexandrescu, președinte executiv al Organizației Salvați Copiii România.\n\nRomânia, în topul țărilor cu cel mai ridicat nivel al mortalității infantile\n\nInechitatea își face simțită prezența în viața copiilor români încă de la naștere, în condițiile în care România continuă să dețină o poziție nedorită în topul țărilor europene cu cele mai ridicate niveluri ale mortalității infantile, cu o rată de 5,2 la mie (în anul 2021).\n\n„Inegalitățile în ceea ce privește accesul la asistență medicală primară sunt persistente în România, întrucât multe zone rurale sunt insuficient deservite. În acest an, Fundația OMV Petrom a finanţat trei proiecte majore de sănătate timpurie pentru mamele şi copiii din medii dezavantajate, cu un impact extins la nivel național: Cutia Bebelușului care furnizează sprijin material și informații cruciale despre sănătatea, bunăstarea mamei și a nou-născutului, un program național de dotare a secțiilor de neonatologie și terapie intensivă nou-născuți din orașe mici precum și un program de dotare a cabinetelor de familie din mediul rural care vizează îmbunătățirea accesului la serviciile de sănătate pentru mame și bebelușii lor“, a declarat Ana Maria Mihăescu, președinta Fundației OMV Petrom.\n\nOrganizația Salvați Copiii România, cu sprijinul Fundației OMV Petrom, derulează trei programe naționale de sănătate timpurie și de reducere a mortalității infantile: Cutia Bebelușului , Primul Pas spre sănătate și Împreună din prima zi .\n\nRomânia este pe penultimul loc într-un clasament european care clasifică sistemele naționale de sănătate din punctul de vedere al pacientului, conform Indexului European al serviciilor de Sănătate.\n\nCheltuielile alocate pentru asistența medicală preventivă sunt reduse, iar dotarea cu echipamente terapeutice și de diagnostic este una dintre cele mai deficitare din Uniunea Europeană.\n\nDatele Institutului Național de Statistică pentru 2021 arată că în mediul rural, rata mortalității infantile este mult peste cea din mediul urban: 6,5 față de 4,2 la mia de copii născuți vii, cauzele majore fiind accesul îngreunat la servicii medicale și slaba dotare cu aparatură medicală a cabinetelor medicale.\n\nExistă o proporție ridicată a nașterilor la vârste minore, 1 din 10 nașteri și unul din 10 avorturi s-au înregistrat la grupa de vârstă 12-19 ani.\n\nÎn anul 2021, România a înregistrat 745 de nașteri la mame cu vârsta sub 15 ani și alte 16.997 de nașteri la mame cu vârsta între 15 și 19 ani.\n\nLa nivelul Uniunii Europene, aproape jumătate din nașterile la mame sub 15 ani (45%) se înregistrează în România.\n\nRiscul de sărăcie sau de excluziune socială este mult mai mare în zonele rurale decât în mediul urban: în 2021, rata a fost de 16,1% în orașele mari, 30,7% în urbanul mic și suburbii și 50,1% în zonele rurale.",
  "metadata": {
    "original_file": "Atacul_0207.html"
  }
}