{
  "title": "Deputatul Leoreanu, un weekend al întâlnirii cu zona spirituală",
  "content": "Deputatul PNL Laurențiu Dan Leoreanu a participat, în acest weekend, la două evenimente importante ce au marcat comunitatea catolică romașcană. Primul eveniment a fost prilejuit de slujba de hirotonire diaconală a fr. Sergiu-Lucian Cimpoeșu și a fr. Răzvan-Emanuel Petruț, iar al doilea, de Hramul Bisericii „Sfânta Tereza a Pruncului Isus”.\n\n„Am avut onoarea de a fi invitat și de a participa la două evenimente importante pentru comunitatea fraților catolici din zona Roman, la finalul săptămânii, sub lumina rugăciunii, cu oameni buni și suflete frumoase.\n\nVineri, la ceas de sărbătorire a Sfântului Francisc de Assisi, la capela din cadrul Institutului Romano-Catolic Franciscan din Roman, am participat la slujba de hirotonire diaconală a fr. Sergiu-Lucian Cimpoeșu și a fr. Răzvan-Emanuel Petruț, eveniment la care au participat Preasfințitul Petru Sescu, Episcop Auxiliar de Iași, Ministrul Provincial al Ordinului Franciscan – Damian Pătrașcu, Rectorul Institutului, pr. Virgil Blaj, părintele decan al zonei Romanului, pr. Sebastian Bilboc și un grup de preoți din zona Roman. Mă bucur că am putut fi parte a acestui moment, pentru Roman și zona metropolitană comunitatea catolică fiind piesă esențială a istoriei și a devenirii noastre.\n\nDuminică, 6 octombrie, am participat la Hramul Bisericii „Sfânta Tereza a Pruncului Isus”, cea mai veche parohie romano-catolică din Roman, construită în perioada 1927-1947, alături de sute de credincioși, slujba fiind oficiată de părintele Virgil Blaj, rector al Institutul Franciscan, în prezenta tuturor parohiilor din Roman, preotul decan al zonei Roman – Sebastian Bilboc și mulți preoți din regiune.\n\nA fost un week-end al întâlnirii cu zona spirituală, cu oameni demni și activi în comunitate, pentru mine mereu o plăcere și regăsire în speranța unui viitor mai bun pe care îl vom construi împreună” , a declarat deputalul Laurențiu Dan Leoreanu.\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0049.html"
  }
}