{
  "title": "Mai puțin de jumătate dintre părinții care lucrează în străinătate pot veni să îşi petreacă concediul cu copiii lor rămași în România",
  "content": "Mai puțin de jumătate (48%) dintre părinții care lucrează în alte țări vin în vacanţa de vară în România , în timp ce 36% dintre părinţi nu pot veni, iar 15% nu erau încă decişi cu privire la venirea în ţară, arată datele unui sondaj realizat de Salvați Copiii România în rândul beneficiarilor programului dedicat copiilor cu părinții plecați din țară. Principalele țări în care lucrează mamele sunt Italia (21%), Spania (17%) și Austria (12%), iar Germania (24%), Italia (22%) și Marea Britanie (14%) în cazul bărbaților , conform studiului național realizat de Salvați Copiii. În ceea ce privește motivele pentru care părinții nu pot veni , unul dintre cele majore e lipsa banilor alocați drumului până în România.\n\nÎn ceea ce priveşte frecvenţa comunicării copiilor cu părinţii plecaţi, conform studiului naţional realizat de organizaţie, majoritatea copiilor, 45%, vorbesc cu părintele plecat zilnic, 10% vorbesc de câteva ori pe zi, 32% o dată la două-trei zile, 7% o dată/săptămână, iar 7% de câteva ori pe lună sau mai rar.\n\nAncheta a fost realizată prin intervievarea aparţinătorilor – fie rude ori alte persoane în grija cărora au rămas copiii, fie părintele rămas în ţară.\n\n”Când pleacă mama, e ceva greu, aici, în piept, care nu mă lasă să respir”\n\nGabriela Alexandrescu, președinte executiv Salvați Copiii România, a vorbit despre importanța menținerii comunicării de calitate între copilul rămas în țară și părintele plecat: „Distanța fizică dintre copil și părintele nevoit să muncească în alte țări nu trebuie dublată de cea emoțională, mai ales că acum e acea etapă în care copiii încep să-și înțeleagă emoțiile și învață cum să reacționeze la situații negative. Miza noastră este aceea de a încuraja apropierea dintre părinte și copil, chiar și acolo unde distanța geografică este mare. Mai mult, ritualul revenirii părintelui acasă, lângă copil, pentru vacanțe, este unul deosebit de important, pentru că reface legături afective cruciale pentru copil”.\n\nAlina, unul dintre copiii din programele organizației a relatat cât de importantă este pentru ea comunicarea cu mama aflată la distanță: „ De fiecare dată când pleacă mama, parcă rămân fără aer…e ceva greu, aici, în piept, care nu mă lasă să respir. Dacă n-aș reuși să o văd pe cameră în fiecare seară, cred că aș plânge întruna. Așa, măcar o văd și îi povestesc mereu ce fac, ce note iau, îi zic când mă supără bunicul, când mă cert la școală cu E., prietena mea. Și ea mereu îmi ia apărarea”.\n\n13,8% dintre copii au avut cel puțin unul dintre părinți plecat la muncă în străinătate\n\nConform studiului naţional cu privire la situaţia copiilor cu părinţii plecaţi la muncă în străinătate realizat de Salvaţi Copiii România în 2022, 13,8% dintre copiii din România, 536.000 de copii, au avut în ultimul an cel puțin unul dintre părinți plecat la muncă în străinătate. Conform estimărilor, per total 184.000 dintre aceştia sunt total lipsiți de îngrijirea directă a părinților, având fie ambii părinți, fie părintele unic susținător al familiei plecat la muncă în străinătate (iunie 2021-iunie 2022).\n\n„Situația copiilor rămași în țară, în vreme ce părinții lor muncesc în alte state este una complexă, care privește atât vulnerabilitatea socială, cât și pe cea psiho-emoțională. De aceea sunt cruciale menținerea comunicării cu părinții și petrecerea de timp de calitate împreună, în așa fel încât copilul să redobândească sentimentul de normalitate afectivă” , spune Mihai Gafencu, președinte al Organizației Salvați Copiii România.",
  "metadata": {
    "original_file": "Atacul_0246.html"
  }
}