{
  "title": "Ultrajul și corupția – Poliția Română, total în aer",
  "content": "De la protestul ”javră ordinară” încoace, polițiștii au întrat în colimatorul clasei politice care ne-a ars cu fiecare ocazie. Înainte de toate, ne-a ars la buzunare – așezându-ne în coada categoriilor bugetare -, apoi ne-a decimat treptat determinând valuri de ieșiri din sistem, astfel încât cei rămași lucrează dublu sau chiar triplu. Un asemenea tratament trebuia întreținut și de o mașinărie de propagandă care să nască și să alimenteze resentimentele populației față de polițiști, iar propaganda media operează pe sistemul extrem de simplu dar eficient: ”spune-i unui om trei zile că-i bou și a patra zi îți va cere fân”. Apoi, într-o degringoladă politică totală și criză profundă a valorilor în clasa politică era inevitabil să nu apară efecte economice și sociale. Dacă vrei să eviți prăbușirea, atunci trebuie să știi să redirecționezi energiile tensiunii acumulate în societate. Singurul lucru este să imprimi turmei o direcție, i-ai arătat ținta și nu ai decât să urmărești hlizindu-te pe margine la cele ce se întâmplă. Dacă vrei mai multă intensitate chiar poți arunca și tu câteva scurtături de lemne pe foc.\n\nȘi nu atât Poliția Română ca instituție – conducerea e parte din clasa politică -, cât polițiștii ca angajați au fost identificați drept țapi ispășitori iar ”muniție” pentru tirul presei este imposibil să nu găsești: orice caz, orice speță, orice ultraj, orice încătușare mai dificilă sau porniri revoluționare ale unor cetățeni mai mult sau mai puțin turmentați este numai bun pentru a toca în ore de maximă audiență și a discredita un serviciu public, o întreagă breaslă, până când lumea devine convinsă de inutilitatea acestora. În tot acest context, din 2009 și până în prezent, conducerea Poliției Române nu a schițat un gest în apărare, dimpotrivă, și-a dat concursul pentru a deveni pe placul stăpânilor politici, așa cum nu vedem în nici o altă breaslă, în cazul unor inși puși la zidul oprobiului, ca urmare a unor incidente. Etichetele cu care am fost ”gratulați” au fost acelea de corupți, incompetenți, speciali sau pomanagii nemulțumiți. Toți, la paușal.\n\nÎn fața unei mașinării atât de sofisticate, resursele SPR Diamantul sunt ca firul de păr în cazanul Popotei. De aceea, oricât de deranjați sunt unii colegi de la comunicare, ori vreo oarecare șefă de financiar de pe la Hunedoara (cu ifose de inspector șef) pentru faptul că îi bombardăm cu solicitări de informații, suntem nevoiți continuăm și să aducem public argumente. În orice dezbatere serioasă contraargumentul ”ba pe-a mă-tii”, nu ține și nici noi nu suntem dintre aceia mulțumiți doar cu joc de impresie și lamentări publice, fără acoperire. Iar acoperirea e cu atât mai solidă cu cât se bazează pe informații direct de la sursă.\n\nPrin urmare, am vrut să aflu cifrele corespunzătoare faptelor de ultraj asupra polițiștilor și privind faptele de corupție în rândul polițiștilor. Sunt, desigur teme de maxim interes în ORICE instituție care exercită autoritatea statului, avem responsabili de integritate, se elaborează diverse instruiri la temă și nu doar cu DGA… Firesc, este de așteptat să avem dezvoltat un mecanism de prevenție bazat desigur pe o situație statistică la zi, pe analize de profil, ce vizează profilarea situației la nivel de județe, național, pe structuri, identificarea cauzelor, soluții de remediere/descurajare etc, etc.\n\nNici un demers de asemenea fel nu poate fi serios și relevant prin raportare la doi-trei ani, de aceea, la începutul lui iulie am îndrăznit să solicit un set de informații de la IGPR, toate inspectoratele de poliție din țară dar și Curți de Apel. La câteva zile, am început să primesc primele răspunsuri de la instanțe, unele inteligent elaborate, cu tabel, expus pe ani, număr sesizări, număr condamnări… țiplă! Încă le adun. Dinspre IPJ-uri primesc semnale de lamentare: ”păi, nu avem asemenea date, am făcut solicitări la mai multe structuri… probabil ne ducem în 30 de zile… e prea complex!” Așa a fost: cam poate inspectoratele chestionate au izbit-o în complexitate prelungind termenul. Astăzi, primesc un răspuns de la IPJ Botoșani dar căutând în poșta electronică îl găsesc absolut identic în conținut cu cel primit direct de la IGPR, dar și de la Ialomița, Suceava, Buzău, Satu Mare, Olt, Timiș și tot așa mai departe, invariabil copy-paste. E clar, vom avea răspunsuri standard, ”case closed”:\n\nPentru asemenea răspuns v-au trebuit 30 de zile? Câtă vreme nu s-a comunicat nimic, rămâne de presupus să vedem complexitatea la așezarea în pagină ori elaborarea textului, pe care l-a rumegat un deștept de la IGPR și pe care l-a pus în cioc fiecărui ”comunicator de nu avem ” de provincie? Se spune că atunci când la o masă toți au aceeași părere, doar unul gândește; fiți mai cu perdea, e prea pe față!\n\nCe observăm aici, este că Inspectoratul General al Poliției Române recunoaște că nu are habar câte fapte de ultraj au fost înregistrate împotriva oamenilor săi, sunt în plop și plopul în aer! Dincolo de chestiunea penală, faptele reprezintă – pardon, trebuie să reprezinte – o chestiune de interes major pentru orice instituție, mai ales una de aplicare a legii. Faptul că nu le cunoaște, arată în mod implicit că Poliția Română este total dezinteresată de protejarea polițiștilor și identificarea unor măsuri de descurajare a repetării unor astfel de fapte, pe lângă cele ce țin de pregătirea personalului. Culmea este, că și inspectoratele din țară sunt instruite să răspundă exact în același fel, deși măcar ca urmare a acestui demers aveau ocazia să-și facă temele și să aibă deja un produs extrem de important pentru strategiile de management. Pentru cei care nu știu, o bună vreme Poliția Română evita consemnarea cazurilor de utraj ca atare, ca să nu dea urât în statistici… dar câte ceva avem totuși, asta observ din răspunsurile instanțelor.\n\nSubiectul corupției în rândul polițiștilor revine intens odată cu orice incident, se fac ședințe de structură, se citesc două trei cazuri, se formulează amenințări/atenționări voalate. Realitatea este însă că nici măcar aceste situații nu sunt reflectate în analize statistice, care să lămurească în ce măsură aceste fapte conturează un fenomen ori sunt accidente rarisime, ce cuprindere și cauze stau la baza acestora, care sunt armele vulnerabile. Pot spune deschis acum, că întreaga tevatură – nu-i pot spune procedură – la subiect e făcută după ureche, pe genunchi, bazată pe impresii, reacții și sensibilități de moment… nimic științific! Cum să spui că nu știi nimic, dacă ești determinat să pui la dispoziție în cursul cercetărilor iar ulterior să disponibilizezi personalul condamnat pentru corupție, polițistul este obligat să te anunțe în cinci zile după luarea la cunoștință a începerii urmăririi penale in personam! Adică tu ai primit aceste informații, ai operat în baza lor după care le-ai trântit în coș?!\n\nPe cale de consecință, este de înțeles că modul de distribuire a resurselor și de conturare a direcțiilor de acțiune urmează criterii absolut ciudate, cum – de exemplu – mi s-a scăpat un manager că s-a distribuit pe județe numărul de indicatori T.C.O.: nu după nevoile reale, ci după numărul solicitărilor de vize pentru S.U.A. Nu mi-a venit să cred, acum cred.\n\nTrebuie să mărturisesc aici că dacă primele două răspunsuri mi-au oferit o surpriză la care nu mă așteptam – vreau să cred că mai există profesioniști în Poliția Română, chiar și la resurse umane – întrebările legate de pregătirile de specialitate aveau cumva o finalitate previzibilă. Cunoaștem cu toții cât de puțin a investit Poliția Română în pregătirea de specialitate continuă a cadrelor. Până la constituirea structurii de pregătire profesională prin 2020, convocările sau cursurile de perfecționare au fost o prezență cât se poate de exotică. Aici economiile au fost atât de mari, încât și banalele ședințe de tragere se făceau o dată de două ori pe an (nici acum nu exagerează). Răspunsul constant a fost lipsa fondurilor, de aceea, eram sigur că – de rușine – vor evita să-mi ofere un răspuns bazat pe cifre, tocmai pentru că la conducerea Poliției Române nu am avut manageri, ci politruci.\n\nAștept răspunsul Inspectoratului General al Poliției de Frontieră, sperând să găsim ceva mai mult profesionalism și responsabilitate. Altminteri, ne vom raporta la datele transmise de instanțe… fără vocea Poliției Române.\n\nP.S. țin să mulțumesc colegilor din structurile suport care resimt un volum de muncă apăsător din cauza solicitărilor noastre permanente, nu o facem din răutate ci pentru ceea ce presupune munca sindicală, în interesul tuturor polițiștilor, inclusiv a voastră. Recomandăm Poliției Române să angajeze un comunicator pentru petițiile cu SPR Diamantul dacă nu se acceptă varianta ieftină de invitare la dialog social. Noi nu suntem de vină că până la SPR Diamantul, Poliția Română nu a știut ce înseamnă munca sindicală în poliție.\n\nArticolul poate fi citit și pe site-ul sprd.ro",
  "metadata": {
    "original_file": "Atacul_0077.html"
  }
}