{
  "title": "Cum poți reduce factura la energie? Top 10 consumatori din casa ta",
  "content": "Eficienţa energetică acoperă un ansamblu vast de măsuri, dar un prim pas, simplu de aplicat și cu efect imediat în consum, este să evităm risipa de energie. Adică să fim atenți la acele activități din gospodărie care duc la un consum inutil de electricitate.\n\nPentru o gospodărie cu dotări moderne, în care locuiesc trei persoane, consumul anual de energie electrică este de aproximativ 3.400 kWh, conform unor estimări realizate de instituții internaționale. Este însă posibil să reducem simțitor consumul, chiar cu până la 30%, dacă aplicăm câteva măsuri.\n\nMai jos, topul celor mai mari consumatori de energie *, dar și câteva sfaturi pentru a reduce consumul de energie:\n• Dacă poți, înlocuiește centrala veche cu una nouă, în condensare. Pe lângă o economie de până la 30% la gaz, poți obține și o economie de 200 kWh pe an la electricitate.\n\nConsumul de energie din bucătărie reprezintă 30% din necesarul energiei electrice domestice. Doar prin ajustarea felului în care gătești poți economisi până la 120 kWh pe an.\n• Folosește întotdeauna un capac, va reduce consumul de energie cu până la două treimi, echivalentul a 60 kWh salvați;\n• Evită dacă este posibil să preîncălzești cuptorul și gătește cu căldură reziduală. Astfel, vei economisi 60 kWh;\n• Pentru a economisi la consumul congelatorului, asigură-te că deschizi ușa pentru cât mai puțin timp posibil și că îl dezgheți periodic. Astfel, poți salva 50 kWh.\n• Asigură-te că deschizi ușa frigiderului pentru cât mai puțin timp posibil pentru a economisi 50 kWh.\n• Înlocuiește becurile clasice cu becurile economice, care consumă cu 75% mai puțină energie și astfel poți economisi până la 250 kWh;\n• Folosește prize de alimentare cu comutatoare pentru a opri complet dispozitivele electronice.\n• Scoate rufele din mașină cât mai repede după terminarea; programului; centrifugarea antișifonare va consuma energie în plus;\n• Achiziționează separat uscătorul de rufe. Aparatele combinate folosesc mai multă apă și consumă dublul timpului pentru uscare într-un ciclu complet.\n• Folosirea ei este mai ieftină oricum decât cea manuală, cu până la 30%;\n• Folosește programul Eco, aici apa se încălzește la maximum 50 de grade.\n• Spală la 30 de grade în loc de 40 de grade. Este suficient pentru igiena aparatului dacă îl rulezi o dată pe lună la 60 de grade. Astfel vei economisi 50 kWh;\n• Alege programul Eco, acesta folosește mai puțină apă și doar jumătate din energia necesară unui program normal, economisind 60 kWh;\n• Dacă nu este necesar, spală fără programul de prespălare și pornește mașina cu încărcătura completă. Astfel vei economisi 90 kWh.\n• Dacă alegi un TV cu diagonala <100 cm, verifică să se încadreze în clasa energetică A, iar pentru un ecran mai mare alege clasa A+;\n• Pornește televizorul doar atunci când te uiți cu adevărat;\n• Vizionează în format HD, va consuma mai puțină energie decât în Ultra HD sau 4K;\n• Televizoarele LED consumă chiar și de trei ori mai puțin decât televizoarele de tip plasmă.\n• Oprește routerul WLAN dacă nu ești acasă pentru o perioadă mai lungă de timp sau când pleci în vacanță.\n\n*Consumurile prezentate se bazează pe datele actuale ale Asociației Federale a Industriei Energiei și Apei (BDEW) și pe studiile International Energy Agency (IEA).\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0281.html"
  }
}