{
  "title": "SPR „Diamantul”: „Avem polițiști cu BMW și căcăstoare dacică de brad”",
  "content": "De ce e bună Uniunea Europeană? „Dreptul lucrătorilor la deconectare”!\n\nPentru că inovează, reformează (chiar dacă lent) în materia dreptului european, ceea ce înseamnă că reformează, chiar și cu forța ( sancțiunilor), dreptul național inclusiv în acele state de la periferia culturii și civilizației europene, cum este patria noastră dulce, condusă de einșteini mioritici cu plagiate, șomeri până la 30 de ani și alte personalități asimptomatice care ne asfixiază de ani de zile, viața publică.\n\nNoi suntem ăia celebri în lume că avem miniștri plagiatori, că avem revoluționari fără revoluție (la Buzău), că am reinventat targa kaki în pandemie, că avem polițiști cu BMW și căcăstoare dacică de brad.\n\nCa o paranteză, Bode, partidul lui și MAI susțin căcăstoarele de serviciu din lemn de brad ca să putem demonstra, lumii, filonul nostru dacic. Bineînțeles că se puteau lua și niște shit-house-uri d-astea mai moderne, mai tehnologizate, dar se pierdea o dovadă esențială a continuității noastre pe actualul teritoriu!\n\nDeci, un exemplu de inovație juridică și care se va converti, la un moment dat, într-un drept consacrat național este Rezoluția Parlamentului European din 21 ianuarie 2021 conținând recomandări adresate Comisiei Europene privind „dreptul lucratorilor de a se deconecta”!\n\nAtentie ca Rezolutia Parlamentului European (prezint mai jos, extras) nu are forta obligatorie, deci inca nu sariti in sus de bucurie ca le-a tras-o UE cu „permanenta gratuita la domiciliu”. Rezolutia asta arata, pentru moment, incotro se indreapta lumea europeana!\n\nNu inseamna ca nu avem, in prezent, arme juridice sa combatem permanenta gratuita la domiciliu. Avem! SPRD are procese pe rol si am prezentat, in cererile noastre de chemare la judecata, argumente temeinice. Nu e lege care sa o recunoasca pentru politisti si, suplimentar, OMAI S/108/2011 prevede ca se face in unitate ( pe bani)!\n• subliniază că dreptul lucrătorilor de a se deconecta este vital pentru a proteja sănătatea fizică și mentală și starea de bine a acestora și pentru a-i proteja împotriva riscurilor psihologice;\n• reamintește că, în conformitate cu legislația actuală și cu jurisprudența Curții de Justiție a Uniunii Europene, lucrătorii nu trebuie să fie la dispoziția angajatorului în mod constant și neîntrerupt și că există o diferență între timpul de lucru, în cazul în care lucrătorul trebuie să se afle la dispoziția angajatorului, și perioadele nelucrătoare, în cazul în care lucrătorul nu are obligația de a rămâne la dispoziția angajatorului, și că timpul de gardă este timp de lucru; recunoaște, cu toate acestea, că dreptul de a se deconecta nu este explicit reglementat în dreptul Uniunii;\n• subliniază că dreptul de a se deconecta le permite lucrătorilor să nu efectueze sarcini, activități și comunicări electronice în scopuri profesionale – cum ar fi apeluri telefonice, e-mailuri și alte mesaje, în afara timpului de lucru, inclusiv în perioadele de repaus, în concediile oficiale și anuale, de maternitate sau parentale și în alte tipuri de concedii, fără a se confrunta cu consecințe negative; subliniază că ar trebui să existe un anumit grad de autonomie, de flexibilitate și de libertate a gestionării timpului, mai precis ca lucrătorilor să li se permită să își programeze timpul de lucru în funcție de responsabilitățile personale, în special de cele legate de îngrijirea copiilor sau a membrilor familiei bolnavi; subliniază că creșterea conectivității la locul de muncă nu ar trebui să conducă la niciun tip de discriminare sau să aibă consecințe negative în ceea ce privește recrutarea sau promovarea în carieră;\n• reiterează că respectarea timpului de lucru și a caracterului previzibil al acestuia este considerată esențială pentru a asigura sănătatea și securitatea lucrătorilor din Uniune și a familiilor acestora;\n• evidențiază că Comisia, statele membre, angajatorii și lucrătorii trebuie să sprijine și să încurajeze în mod activ dreptul de a se deconecta și să promoveze o abordare eficientă, justificată și echilibrată a instrumentelor digitale la locul de muncă, precum și măsuri de sensibilizare, campanii de educare și de formare privind timpul de lucru și dreptul de a se deconecta; subliniază importanța utilizării rezonabile a instrumentelor digitale, garantându-se că dreptul de a se deconecta și toate celelalte drepturi care sunt concepute pentru a proteja sănătatea mentală și fizică a lucrătorilor sunt puse în aplicare în mod eficient și devin o componentă activă a culturii muncii în Uniune;\n• subliniază că angajatorii nu ar trebui să le ceară lucrătorilor să fie disponibili sau accesibili direct sau indirect în afara timpului lor de lucru și colegii nu ar trebui să se contacteze în scopuri profesionale în afara programului de lucru stabilit; reamintește că timpul în care un lucrător este disponibil pentru angajator sau în care poate fi contactat de acesta este timp de lucru; (…); subliniază că angajatorii ar trebui să le ofere lucrătorilor informații suficiente, inclusiv o declarație scrisă care să prevadă dreptul lucrătorilor de a se deconecta, și anume cel puțin modalitățile practice de deconectare a instrumentelor digitale folosite în scopuri profesionale, inclusiv a oricăror instrumente de monitorizare sau supraveghere legate de muncă, modul în care se înregistrează timpul de lucru, evaluarea sănătății și securității realizată de angajator, precum și măsurile de protecție a lucrătorilor împotriva tratamentului nefavorabil și de punere în aplicare a dreptului lucrătorilor de a primi compensații;",
  "metadata": {
    "original_file": "Atacul_0266.html"
  }
}