{
  "title": "Peste trei sferturi dintre români se gândesc să își instaleze panouri solare sau pompe de căldură",
  "content": "Eficiența energetică a locuinței a devenit o preocupare majoră pentru multe gospodării, 80% dintre români afirmând că au investit în proiecte de izolație termică a casei, scopul fiind atât cel de a reduce consumul inutil de energie, economisind astfel bani, dar și pentru a contribui la protejarea mediului înconjurător.\n\nIzolarea ferestrelor, ușilor și pereților poate avea un impact semnificativ în prevenirea pierderilor de căldură, reprezentând un pas esențial în direcția eficienței energetice. Astfel, ferestrele de tip termopan sunt deja folosite pe scară largă (88% dintre locuințe), dar interesant de remarcat este faptul că foarte mulți români au realizat, cu precădere în ultimii ani, lucrări de izolare exterioară a pereților (75,7%) sau interioară (26,6%), combinate cu cele de izolare a acoperișului (22%) sau a podelei (circa 15%).\n\nIar lucrurile nu se opresc aici. La întrebarea „ Ce măsuri ați lua în plus pentru îmbunătățirea eficienței energetice a locuinței? ”, cei mai mulți români (46,3%) spun că iau în calcul schimbarea sistemului de încălzire cu unul mai eficient, 35,7% vor să izoleze termic pereții, circa 22% au în vedere înlocuirea ferestrelor vechi, iar 25,5% se gândesc să instaleze un sistem de ventilație pentru recuperarea căldurii.\n\nAcestea sunt câteva dintre concluziile unei cercetări sociologice realizate pentru platforma despre-energie.ro, un proiect susținut de companiile Delgaz Grid și E.ON.\n\nConform studiului, 45,3% dintre locuințele celor chestionați au fost supuse unui audit energetic, restul de peste jumătate nu. Auditul energetic oferă o evaluare detaliată a modului în care energia este utilizată și pierdută într-o locuință, oferind proprietarilor informațiile necesare pentru a face îmbunătățiri semnificative. Interesant, de asemenea, este că 74,4% dintre cei care au locuința auditată energetic locuiesc în mediul urban și doar 25,5% în mediul rural.\n\nAproape 77% dintre respondenți iau în considerare o investiție în surse de energie regenerabilă, fie că vorbim despre panouri fotovoltaice și/sau pompe de căldură. Totuși, multe gospodării sunt împiedicate să facă acest pas, cel puțin în acest moment, de obstacole precum constrângerile locative (indicate de 25,8% dintre respondenți) și de limitările financiare (29,3%). Cei care au făcut deja investiția au venituri moderate spre înalte și un nivel ridicat de educație, sugerând că accesul la informație și resurse financiare joacă un rol crucial în adoptarea tehnologiilor verzi.\n\nPlatforma Despre-energie.ro , un proiect susținut de companiile E.ON și Delgaz Grid, a fost lansată în anul 2020 cu obiectivul de a deveni, pentru consumatorii de electricitate și gaze, una dintre principalele surse de informare și, în același timp, de explicare, într-un limbaj clar și accesibil, a evoluțiilor relevante și de impact de pe piața de energie, dar și să îi ghideze pe cititori în drumul prin acest univers complex astfel încât să poată lua decizii corecte privind tot ceea ce ține de energia și sursele de energie din propriile gospodării.\n\nSfaturi și recomandări de eficiență energetică, cele mai importante legi și reglementări din domeniu, o amplă rubrică în care specialiștii E.ON răspund întrebărilor venite din partea cititorilor, ghiduri privind alegerea și utilizarea echipamentelor electrice și a electrocasnicelor din gospodării, cele mai importante știri și noutăți, dar și un bogat conținut explicativ multimedia, sunt doar câteva dintre ancorele platformei despre-energie.ro.",
  "metadata": {
    "original_file": "Atacul_0108.html"
  }
}