{
  "title": "Bastonul de chestor se afla în ranița purtătorului de vorbe",
  "content": "Într-o pădure s-a făcut un anunț de angajare pentru un post liber de iepure, s-a înscris la concurs un urs și a reușit, astfel încât și-a luat în primire fișa postului și desfășura activități, conform atribuțiilor fișei postului… După o vreme, ursul angajat pe funcție de iepure, află că într-un alt compartiment, un iepure avea atribuții (și remunerație) de urs! A protestat vehement, afirmând că el este ursul și postul i se cuvenea unuia de teapa lui.\n\nS-a întrunit o comisie de lei, care trebuia să tranșeze problema:\n• sigur că da, răspunde iepurele, uite documentele, în ele scrie clar că sunt urs!\n• ăla de protestezi, ce scrie în documentele tale? Vezi?! Scrie negru pe alb că ești iepure!\n\nProbabil, lumea se așteaptă la o morală, dar ce morală poate fi atunci când în această pădure, pe funcția de lei au fost angajați niște măgari!\n\nAcum, dincolo de banc, trebuie să mărturisim că avem bănuiala că avansarea purtătorului de vorbe al Poliției Române în corpul chestorilor, corespunde interesului național, doar că nu-l prea dibuim noi și riscăm să fim roși de invidie și răutăcioși https://www.stiripesurse.ro/purtatorul-de-cuvant-al-politiei-romane-a-fost-avansat-la-gradul-de-chestor-de-politie_3156571.html\n\nAvem dovada că în 12 ani de la absolvirea Academiei de Poliție poți prinde serios vânt în pupă iar vocile care spun despre personaj că ar fi fost un tip șters, fără să se remarce la școală, poate doar printr-un talent aparte la netezit orgolii, sunt iarăși simple vorbe în vânt! Păi, stimabililor, crede cineva că a umbla după pisicuțe pe sub capota ori să faci regii cu ”ningea ciobănește și o bătrână traversa strada” e lucru de șagă, la îndemâna oricărui caporal?!\n\nFără epolet de general și compunerea parcă nu trage mai mult decât un pârț, într-o ”bombă” de cartier mărginaș… Probabil aici rezidă și urgența avansării înainte de termen, ”la excepțional”!\n\nCa să terminăm odată cu valul de indignare în rândul polițiștilor, SPR Diamantul a decis să întrebe direct decidenții. Ne așteptăm să aflăm, desigur că România șchopăta serios în familia NATO fără un general – purtător de vorbe! Dar vrem să o spună cu gurița lor.",
  "metadata": {
    "original_file": "Atacul_0200.html"
  }
}