{
  "title": "Ce este plexiglas și de ce este mai avantajos decât sticla?",
  "content": "Iată câteva dintre dintre avantajele importante pe care le prezintă o placă de plaxiglas!\n\nPlăcile de plexiglas sunt foarte populare în prezent, dat fiind faptul că pot fi utilizate cu succes într-o varietate de aplicații, fiind adesea comparată cu tradiționala sticlă. Plăcile de plexiglas mai sunt cunoscute și sub denumirea de plăci PMMA sau plăci acrilice, fiind un termoplastic transparent. Deși la o primă impresie acesta seamănă izbitor de mult cu sticla, în realitate între cele două există diferențe majore, care le transformă în alegeri optime pentru aplicații diferite. Cumulul mare de avantaje asigurat de plaxiglas însă îl transformă într-o alegere din ce în ce mai populară într-o varietate de aplicații unde inițial era utilizată sticla. Rezistența semnificativ mai mare decât în cazul sticlei, transformă plexiglas într-un material greu de neglijat, mai ales în aplicații precum amenajări interiorare, până la industria alimentară, auto sau cea de aeronautică.\n\nPlexiglasul este un material uimitor dacă se ține cont de faptul că acesta este superior clasicei sticle atunci când vine vorba despre aplicații. Plăci de plexiglas se pot achiziționa și de la WestCompany.ro, astfel că un simplu click este tot ceea ce te desparte de unul dintre cele mai versatile materiale. Iată însă câteva dintre dintre avantajele importante pe care le prezintă o placă de plaxiglas!\n\nUnul dintre cele mai importante avantaje prin care se face remarcat plexiglas-ul este rezistența. Mai exact, o placă de plexiglas este de aproximativ 30 de ori mai rezistentă decât sticla obișnuită. Acest avantaj transformă plexiglas-ul într-o alegere inspirată pentru o varietate largă de aplicații, în special acolo unde există șocuri sau risc de impact. Din acest punct de vedere, plexiglas-ul a câștigat din ce în ce mai mult teren în fața tradiționalei sticle al cărei grad de rezistență este destul de limitat, sticla fiind foarte fragilă la șoc sau impact.\n\nOptând pentru plexiglas, te bucuri de un grad de transparență ridicat\n\nPlexiglas-ul nu se face remarcat doar printr-o rezistență excepțională dacă este comparat cu sticla, ci și printr-o claritate incredibilă. Mai exact, o placă de plexiglas are o transmisie a luminii de aproximativ 92%, ceea ce înseamna o claritate excelenta, astfel că poate fi utilizat într-o varietate de aplicatii unde inițial singura opțiune era sticla. Mai mult decât atât, plexiglas-ul nu reflectă lumina la fel de mult ca sticla, ceea ce constituie un avantaj important în anumite circumstanțe și aplicații.\n\nO placă de plexiglas are o rezistență sporită la temperaturi extreme\n\nPrintre avantajele plexiglas se remarcă și faptul că dispune de o rezistență sporită la temperaturi ridicate. Mai precis, o placă de plexiglas poate rezista cu brio la temperaturi ce variază între –70 grade Celsius și +70 grade Celsius. Practic, plexiglasul poate fi utilizat cu succes atât în aplicațiile din interior, cât și în cele din exterior. Plexiglas-ul poate rezista cu succes chiar și peste un deceniu în exterior.\n\nNu în ultimul rând, trebuie consemnat și faptul că plexiglasul este un material foarte versatil ce poate fi integrat într-o mulțime de aplicații. Daca în anumite situații este utilizat pentru ferestrele locuințelor și clădirilor de birouri, alteori plexiglasul este utilizat în producția de publicitate sau chiar și în aeronautică.",
  "metadata": {
    "original_file": "Atacul_0293.html"
  }
}