{
  "title": "Doar 22% dintre copiii romi urmează studii liceale. Mare parte a romilor trăiesc în condiții inacceptabile",
  "content": "Ponderea copiilor romi care frecventează învățământul obligatoriu este de 78% (față de 95% pentru copiii români din vecinătate). Decalajul se mărește din nou în cazul accesului la învățământul liceal, unde regăsim mai puțin de un sfert dintre elevii romi (22%), comparativ cu populația majoritară unde ponderea urcă la 80%.\n\nÎn perioada martie 2021 – aprilie, Organizația Salvați Copiii, în parteneriat cu E-Romnja (Asociația pentru Promovarea Drepturilor Femeilor Rome) și Primăria Bahna, a implementat proiectul „Servicii integrate pentru persoane de etnie romă din comunități vulnerabile”, un program complex de integrare socio-educațională a copiilor romi, pentru a reduce decalajele sociale dramatice.\n\nPrincipalele cauze pentru care tinerii romi părăsesc timpuriu școala sunt următoarele:\n\nObiectivul general al proiectului a vizat dezvoltarea unui sistem integrat și inovator de servicii accesibile și de calitate care să asigure creșterea incluziunii și abilitarea romilor din 4 localități de la nivelul județelor Neamț, Suceava, Timiș și Dolj. Prin desfășurarea activităților, am contribuit la construirea unei rețele de incluziune socială și luptă împotriva sărăciei, prin furnizarea de servicii integrate la nivel local, care acoperă domeniile: medical, social și educațional.\n\n” Copiii vulnerabili ajung să abandoneze școala, pentru că nu își permit costurile educației. Tocmai acești copii sunt acum expuși unor riscuri suplimentare, astfel că intervenția noastră este esențială. Perioadele de criză îi expun cel mai mult pe cei mai lipsiți de apărare, în acest caz copiii ”, a declarat Gabriela Alexandrescu, președinte executiv al Salvați Copiii România.\n\nProiectul este cofinanțat din Granturi SEE și Norvegiene 2014-2021, prin Programul “Dezvoltare locală, reducerea sărăciei și creșterea incluziunii romilor”, apel Creșterea incluziunii și abilitarea romilor.\n• Două treimi dintre etnicii romi fie nu au absolvit nici o clasă, fie au absolvit maxim studiile gimnaziale, o pondere de cinci ori mai ridicată decât cea a populației majoritare, arată datele unui studiu IRES ( Studiu comparativ a nevoilor comunităților de romi în contextul stabilirii priorităților strategice de intervenție pentru incluziunea socială a acestora. Cluj-Napoca , 2018) .\n• Cele mai recente date de care dispune FRA ( European Agengy for Fundamental Rights), provenite de la 10 state membre ale UE, arată că, în 2021, patru din cinci (80%) romi, inclusiv copiii acestora, locuiau încă în gospodării expuse riscului de sărăcie și în condiții de deprivare materială severă (48%).\n• Datele colectate în cadrul sondajului FRA privind romii, publicate în 2022, arată că o mare parte a romilor trăiesc în locuințe inacceptabile, segregate și lipsite de cele mai elementare facilități, adesea chiar fără a avea acces la apă curată de la robinet.\n\nDarian face parte dintr-o familie numeroasă compusă din 10 membri: părinții și cei 8 copii. Familia este de etnie romă și locuiește la periferia comunei în colonia de romi a satului. Tatăl lucrează zilier pentru a-și întreține familia, singurele venituri fiind ajutorul social, alocațiile de stat ale copiilor și veniturile ocazionale obținute din munca zilieră prestată de tată. Locuința este o casă degradată, fără apă curentă, compusă din două camere și o bucătărie improvizată. Darian este elev în clasa a III-a și de asemenea este beneficiar în cadrul proiectului „Servicii integrate pentru persoane de etnie romă din comunități vulnerabile” din septembrie 2021. Deși are o situație dificilă, Darian frecventează cu regularitate programul Școală după școală din cadrul proiectului, rezultând o îmbunătățire a situației școlare și de asemenea o dezvoltare pe plan socio-emoțional.",
  "metadata": {
    "original_file": "Atacul_0125.html"
  }
}