{
  "title": "ANALIZĂ Salvați Copiii: Ce propun principalele alianțe și partide politice pentru copii, în programele pentru alegerile europene",
  "content": "Organizația Salvați Copiii lansează platforma www.voteazapentrucopii.ro , cu o analiză a programelor politice pentru alegerile europarlamentare din 9 iunie 2024, din perspectiva drepturilor copilului\n• Peste 1,5 milioane de copii din România sunt în risc de sărăcie sau excluziune socială, adică 41,5% (din care 47,9% în mediul rural);\n• Starea demografică a României se află într-o situație alarmantă, în 2022 fiind înregistrate doar 171.000 de nașteri, mai puțin decât acum 150 de ani;\n• 55% dintre copiii români au declarat că își doresc să părăsească țara noastră;\n• Aproape jumătate din mamele minore sub 15 ani din Europa trăiesc în România.\n\nȚinând cont de degradarea cronică a principalilor indicatori care privesc bunăstarea fizică și psiho-emoțională a copilului în România și în urma analizării, din perspectiva drepturilor copilului, a programelor politice a șapte partide cotate cu șanse de a obține mandate în Parlamentul European, Organizația Salvați Copiii solicită partidelor prioritizarea investițiilor pentru respectarea drepturilor copilului și luarea unor măsuri urgente, printre care: masă caldă generalizată în grădinițe, școli, licee, program de școală prelungit de la 8 la 16 sau 9-17, introducerea educației pentru sănătate în curriculumul școlar, asigurarea gratuității transportului intrajudețean și interjudețean pentru elevi și servicii gratuite de consiliere psihologică pentru copii.\n\nÎn România, un copil din doi este expus riscului de sărăcie și excluziune socială, suferă de analfabetism funcțional, este victima bullying-ului în școli, este pedepsit corporal în familie și dorește să emigreze pentru un sistem educațional mai bun și condiții de trai decente. Rata mortalității infantile este în creștere, atingând 5,7 la mia de nou-născuți în 2022. Lipsa educației pentru sănătate și a protecției împotriva abuzurilor contribuie la nașterea anuală a aproximativ 750 de copii de către fete cu vârste între 10 și 14 ani. Starea demografică a României este alarmantă, înregistrându-se doar 171.000 de nașteri în 2022, mai puține decât acum 150 de ani. În plus, 537.000 de copii au avut în 2023 cel puțin un părinte plecat la muncă în străinătate, iar foarte puțini dintre ei beneficiază de consiliere psihologică. Aceste date ar trebui să determine politicienii români, candidați la alegerile europarlamentare, să-și ajusteze programele politice pentru a răspunde nevoilor și intereselor copiilor, ale căror drepturi sunt teoretic fundamentale, dar practic nu reprezintă priorități politice.\n\nAcestea sunt rațiuni care ar fi determinat în alt stat european declararea unei stări de urgență și ar fi condus la inițierea unui proces amplu de reconsiderare a investițiilor pentru copii și de stabilire a unor ținte anuale asumate de către toate partidele, cu implicarea specialiștilor din domeniul drepturilor copilului, prin luarea în considerare a revendicărilor reprezentanților copiilor și ale familiilor lor.\n\nPentru a trezi interesul celor cu putere de decizie și a le atrage atenția că, în mod nepermis, persistă în atitudinea de ignorare a suferinței fizice, emoționale și a excluderii sociale a jumătate dintre copiii acestei țări, Salvați Copiii face o radiografie a nivelului de interes manifestat de către partidele participante la alegerile europarlamentare, prin intermediul platformei www.voteazapentrucopii.ro . Salvați Copiii îi invită pe toți cei care își vor exprima opțiunea la scrutinul european din 9 iunie 2024 să se informeze cu privire la conținutul programelor politice din perspectiva dreptului copiilor la educație de calitate, sănătate și protecție împotriva abuzului.\n\nScopul platformei www.voteazapentrucopiii.ro este de a informa participanții la vot despre situația copiilor din România și despre cum înțeleg partidele politice să-și asume în mod concret responsabilitatea pentru copiii din România, din perspectivă europeană, la alegerile europarlamentare din 9 iunie 2024. Datele statistice privind sărăcia, inechitatea din educație, mortalitatea infantilă, violența din școli etc. care afectează copiii români, mai mult decât pe copiii din alte state membre UE, sunt argumente pentru ca activitatea viitoare din Parlamentul European să considere cu prioritate situația copilului din Europa și implicit din România.\n\nCampania de informare și implicare a cetățenilor, inițiată prin intermediul site-ului www.voteazapentrucopii.ro , propune două modalități de implicare pentru persoanele interesate să-și valorizeze votul politic în interesul copiilor:\n• Semnarea, în nume propriu, a unei scrisori adresate candidaților la scrutinul din 9 iunie, prin care se cere partidelor prioritizarea investițiilor pentru respectarea drepturilor copilului. Scrisorile conțin măsuri indispensabile, posibile doar prin creșterea investițiilor destinate copiilor din România:\n• program de școală prelungit de la 8 la 16 sau 9-17;\n• posibilitatea acordată copiilor care au împlinit 16 ani de a participa la vot;\n• școală gratuită, fără costuri suplimentare din partea părinților sau asociațiilor de părinți;\n• alocarea de forme de sprijin material pentru copiii aflați în risc de sărăcie și excluziune socială;\n• adoptarea de măsuri pentru îmbunătățirea climatului școlar, pentru ca școala să devină atractivă pentru fiecare copil;\n• introducerea unui mecanism de evaluare a profesorilor de către elevi;\n• creșterea cu 100% a bugetului alocat educației până în 2030, pentru a atinge 6% din PIB;\n• un mediu mai curat pentru copii;\n• servicii gratuite de consiliere psihologică pentru copii și de educație parentală pentru părinți.\n\n2.Acordarea pe site a unui scor de evaluare a programelor politice, în funcție de modul în care acestea se referă la nevoile și drepturile copilului.\n\nPentru informarea alegătorilor și pentru ca, în acest an, competitorii electorali să nu se poată eschiva din a defini soluții la problemele structurale cu care se confruntă copilul în România, am analizat, din perspectiva drepturilor copilului, programele politice a șapte partide cotate cu șanse de a obține mandate în Parlamentul European: Alianța Dreapta Unită, Alianța pentru Unirea Românilor (AUR), Partidul Alternativa Dreaptă (AD), Partidul Național Liberal (PNL), Partidul Social Democrat (PSD), Reînnoim Proiectul European al României (REPER) și Uniunea Democrată a Maghiarilor din România (UDMR). Avem în vedere includerea și a altor partide, în măsura în care programele politice sunt accesibile în spațiul public online.\n\nConcluziile generale ale analizei noastre cu privire la programele partidelor politice sunt următoarele:\n• Programele variază semnificativ în modul în care se raportează la condiția copiilor din România și la nivel european, patru dintre acestea integrând, în capitole separate, măsurile destinate copiilor și tinerilor (Alianța Dreapta Unită, REPER, AUR, Alternativa Dreaptă).\n• Niciunul dintre programele analizate nu menționează că ar fi fost elaborat prin consultarea copiilor.\n• Lipsește preocuparea pentru stabilirea unui buget al copilului separat de cel al adulților, pentru a evidenția investițiile și natura cheltuielilor și pentru a încuraja procesul de transparență.\n• Niciunul dintre programe nu subliniază în mod adecvat măsuri concrete și riguroase pentru protejarea copiilor împotriva violenței, inclusiv a pedepsei corporale și a bullying-ului, atât în mediul familial, cât și în cel educațional.\n• Deși există mențiuni despre sprijin pentru sănătatea fizică și mintală, programele nu detaliază suficient necesitatea educației pentru sănătate și crearea de rețele de consiliere psihologică accesibile tuturor copiilor, inclusiv celor din mediile defavorizate sau cu părinți plecați la muncă în străinătate​.\n• Referirile la educație de calitate nu includ măsuri specifice pentru a asigura o educație echitabilă și incluzivă, care să răspundă nevoilor speciale ale copiilor cu dizabilități, ale copiilor din grupuri minoritare ori ale copiilor din comunități dezavantajate economic.\n• Programele politice discută adesea despre consultări cu tinerii, dar rareori includ măsuri care să asigure că vocile copiilor sunt auzite și că aceștia au un rol activ în deciziile politice și sociale care îi afectează direct.\n\nUna dintre concluziile care rezultă în urma acestei analize este diferența vizibilă dintre partide cu privire la atenția acordată copiilor în programele lor politice, comună fiind doar preocuparea pentru aspectele economice.\n\nProblemele cronice cu care se confruntă copiii și familiile din România\n\nAspectele ce pun în pericol viața, supraviețuirea și dezvoltarea normală a copilului și care nu s-au ameliorat în ultimul deceniu sunt următoarele:\n• Una dintre cele mai ridicate rate ale mortalității infantile , cu o rată de 5,7 la mie (în 2022), peste media Uniunii Europene de acum 20 de ani (EUROSTAT, 2024);\n• Riscul de sărăcie și excluziune socială în rândul copiilor, la un procent similar anilor 2005-2010: peste 1,5 milioane de copii din România aflați în risc de sărăcie sau excluziune socială, adică 41,5% (din care 47,9% în mediul rural) (EUROSTAT, 2023);\n• Analfabetismul funcțional cronic se păstrează la nivelul primei evaluări PISA din 2009, adică aproape jumătate dintre copii afectați: între 41,7 (lectură) și 48,6% (matematică) (PISA, 2022);\n• România a devenit țara cu cea mai profundă stare de inechitate în educație din lista țărilor participante la testarea PISA 2022, diferența în ceea ce privește rezultatele educaționale între elevii din medii cu statut socio-economic ridicat și cei din medii defavorizate fiind similară cu ceea ce un elev ar învăța în trei ani de școală;\n• Dintre cei 537.000 de copii care au avut, în 2023, cel puțin un părinte plecat la muncă în străinătate, majoritatea nu au acces la consiliere psihologică, din cauza lipsei acestor servicii în comunitățile lor (SALVAȚI COPIII 2023);\n• Aproape jumătate din mamele minore sub 15 ani din Europa trăiesc în România (746 de nașteri au fost înregistrate la fete cu vârsta între 10 și 14 ani, alte 1.286 de nașteri fiind la mame care aveau 15 ani) (EUROSTAT, 2023);\n• Fenomenul de bullying afectează 50% dintre copiii români, iar 80% sunt martori ai incidentelor în școli (SALVAȚI COPIII, 2023);\n• Starea demografică a României se află într-o situație alarmantă, în 2022 fiind înregistrate doar 171.000 de nașteri, mai puțin decât acum 150 de ani;\n• 55% dintre copiii români au declarat că își doresc să părăsească țara noastră, din cauza calității slabe a sistemului educațional și a condițiile de viață precare din România.\n\nPentru că toți copiii din România au dreptul la aceleași oportunități și aceleași condiții de dezvoltare ca și copiii din alte țări ale Europei, considerăm că viitorii europarlamentari sunt obligați să propună Comisiei Europene soluții și să țină seama de problemele dureroase cu care se confruntă copiii români. De asemenea, ei sunt obligați moral să pună presiune asupra Guvernului și Parlamentului României pentru a evalua cu responsabilitate modul în care copiii noștri și drepturile lor sunt respectate și pentru a aloca urgent bugete corespunzătoare.",
  "metadata": {
    "original_file": "Atacul_0106.html"
  }
}