{
  "title": "Eroina Viorica Agarici, omagiată la Roman. Actul de curaj care a dus la salvarea a mii de evrei",
  "content": "Despre Viorica Agarici și despre faptele sale de eroism s-a vorbit foarte puțin, mai ales până în urmă cu câțiva ani, când reprezentanții Societății Culturale „Roman Mușat” au amplasat în Gara Roman bustul celei care, dând dovadă de curaj, a salvat de la moarte mii de cetățeni români, în marea lor majoritate evrei din Iași, deportați la lagărul din Călărași.\n\nÎn calitatea ei de șefă a filialei romașcane a Societății Naționale de Cruce Roșie, Viorica Agarici a intervenit, în noaptea 2 spre 3 iulie 1941, ajutându-i pe cei din „trenurile morții” care treceau prin Gara Roman. La intervenția ei, vagoanele au fost igienizate, iar călătorii au primit un ajutor nesperat.\n\nAstăzi, la 83 de ani de la acest eveniment, autoritățile romașcane au marcat momentul împreună cu reprezentanții Crucii Roșii și nu numai. De la eveniment nu au lipsit deputatul PNL Dan Laurențiu Leoreanu și primarul Romanului, Leonard Achiriloaei.\n\n„În fiecare an, pe data de 3 iulie, ne oferim câteva momente pentru a rememora eroismul celei care a fost Viorica Agarici, nume legat de municipiul Roman și de umanitatea universală. În noaptea de 2 spre 3 iulie 1941, din postura de președintă a Crucii Roșii din Roman, Viorica Agarici a oprit unul dintre „trenurile morții”, plecat din Iași spre lagărele naziste, neacceptând tratamentul la care erau supuși cei transportați, acționând până la momentul în care generalul Tătăranu a acceptat intervenția Crucii Roșii. Sute de oameni au rămas în viață datorită Vioricăi Agarici, spiritului ei de sacrificiu și a demnității de care a dat dovadă. Acest lucru este recunoscut la nivel internațional, pe 8 iunie 1983 Institutul Yad Vashem din Ierusalim acordându-i, post mortem, titlul de “Drept între popoare”. Astfel de exemple de umanitate, de implicare, de sacrificiu lasă urme adânci în devenirea noastră, iar noi, cei de azi și de mâine, avem obligația de a păstra aceste valori, de a le promova și de a le integra pentru o lume mai bună!” , a declarat deputatul liberal Dan Laurențiu Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0094.html"
  }
}