{
  "title": "Campania „Dăruiește Lumină”: E.ON donează, de sărbători, 500.000 kWh către patru spitale și centre de îngrijire a persoanelor vulnerabile",
  "content": "E.ON Energie România îi invită pe utilizatorii rețelelor sociale ca, printr-un gest de generozitate, să direcționeze împreună 500.000 kWh de energie, cantitate donată de companie, către patru spitale și centre de îngrijire a persoanelor vulnerabile, în perioada 18-22 decembrie 2023, în cadrul celei de-a zecea ediții a campaniei „Dăruiește Lumină“.\n\nÎn această toamnă, 200 de angajați E.ON au străbătut traseul complet al Via Transilvanica, de 1.400 km, de la Putna la Drobeta-Turnu Severin. În total, au fost făcuți 11 milioane de pași, însumând 8.300 de kilometri. Astfel, 200.000 kWh din cantitatea ce va fi donată în campania „Dăruiește Lumină“ reprezintă echivalentul energiei pe care angajații E.ON au adunat-o străbătând acest traseu turistic.\n• Asociația „Lumina” din Bacău, cu primul centru din România dedicat exclusiv îngrijirii paliative a copiilor.\n\nVideoclipuri și postări despre fiecare dintre aceste instituții vor fi urcate pe pagina „Dăruiește Lumină“ de pe platformele Facebook , TikTok și Instagram , iar fiecare comentariu de încurajare, apreciere sau redistribuire a respectivei postări echivalează cu 100 kWh, energie care va fi donată instituției alese, fără ca pe utilizator să îl coste nimic.\n\nCampania din acest an vine și cu o premieră: în cele patru instituții vor fi montate instalații inteligente de iluminat, astfel încât fiecare copil, vârstnic sau bolnav din aceste așezăminte să simtă sărbătoarea de Crăciun. Mai exact, la fiecare 100 de interacțiuni pentru una dintre instituții, o instalație smart de iluminat festiv va fi aprinsă în timp real, pentru ca beneficiarii de acolo să se bucure de suportul comunității „Dăruiește Lumină”.\n\nUn utilizator poate oferi lumină uneia sau mai multor instituții incluse în ediția din acest an a campaniei. În funcţie de opţiunile exprimate de românii implicaţi, cantitățile de energie vor fi distribuite către beneficiari, urmând să fie scăzute din facturile de energie electrică sau gaze naturale ale acestora.\n\nUrările românilor impresionați de poveștile spitalelor și centrelor de îngrijire vor fi transmise beneficiarilor de către Melania Medeleanu, Mihai Morar, Lucian Mîndruță și Daniel Buzdugan, care vor vizita instituțiile în perioada următoare.\n\nÎncepând cu anul 2015 și până în prezent, E.ON a oferit prin intermediul campaniei „Dăruieşte Lumină” peste 2.250.000 kWh energie pentru 71 de instituții și 3.300 de familii cu venituri reduse.",
  "metadata": {
    "original_file": "Atacul_0196.html"
  }
}