{
  "title": "Gravide și mame în sistemul penitenciar: Din 1.082 de femei care se află în sistemul penitenciar din România, 765 au copii",
  "content": "Organizația Salvați Copiii România anunță demararea unui protocol de colaborare cu Administrația Națională a Penitenciarelor pentru un amplu program de prevenire a recidivei, vizând, cu prioritate, îmbunătățirea intervențiilor de specialitate adresate categoriilor speciale de persoane private de libertate: femei, minori, tineri. Sistemul penitenciar din România asigură femeilor private de libertate asistență medicală în timpul sarcinii și, ulterior, pe perioada de lăuzie, fiind asigurate condițiile pentru ca mama să-și poată îngriji copilul, într-o unitate penitenciară, până la împlinirea vârstei de un an. Dintre cele 1.082 de femei care se află în sistemul penitenciar din România, 765 au copii, potrivit datelor oficiale din 25 ianuarie 2024. Pe parcursul anului trecut, șase femei au născut în timpul detenției.\n\nAstfel, va fi implementat un program de consiliere parentală și socio-emoțională pentru femeile aflate în detenție și vor fi derulate activități de informare și consiliere a minorilor și tinerilor aflați în grija centrelor educative și de detenție.\n• Femeile reprezintă aproape 5% din numărul total de deținuți din Uniunea Europeană;\n• Dintre cele 1.082 încarcerate în România, la acest moment, 765 sunt mame: 227 de femei au câte un singur copil; 245 de femei au câte doi copii; 129 dintre ele au câte trei copii; 58 de femei au câte patru copii fiecare; 34 de mame au câte cinci copii fiecare; 26 de femei au, fiecare, câte șase copii.\n• La nivel sistemic, funcționează în prezent un singur penitenciar de femei, restul femeilor fiind custodiate în secții exterioare sau spații aparținând altor penitenciare.\n• La nivelul Peniteniciarului Ploiești – Târgșorul Nou, sunt amenajate trei camere tip “Mama și copilul”, dintre care două de cazare și una pentru îngrijirea și pregătirea hranei copiilor.\n\nGabriela Alexandrescu, președinte executiv Salvați Copiii România , a vorbit despre importanța sprijinului și consilierii psiho-emoționale, pentru femeia care dă naștere când se află în detenție: “Sănătatea mamei, monitorizarea sarcinii, starea nu doar medicală, cât și psiho-emoțională a mamei se repercutează asupra nou-născutului, care deja pleacă în viață cu o vulnerabilitate majoră. Este important să accentuăm posibilitatea reabilitării, în așa fel încât mama să-și poată îngriji copilul la ieșirea din penitenciar. Recuperarea socială este un concept cheie în toate societățile democratice mature”.\n\nRomânia se menține printre primele locuri în Uniunea Europeană, cu o rată a mortalității infantile de 5,2 la 1.000 de copii născuți vii în 2021 (date definitive pentru anul 2021, INS, februarie 2023), cauza principală fiind nașterile premature.\n\nRomânia este pe primul loc în Uniunea Europeană în ceea ce privește numărul mamelor cu vârsta sub 15 ani și pe locul doi, după Bulgaria, la numărul mamelor cu vârsta sub 19 ani. Aproape 10% din nașterile din România provin de la mame adolescente.\n\nÎngrijirea prenatală a gravidelor, diagnosticarea timpurie și instituirea precoce a unui tratament și plan de tratament sunt instrumentele prin care poate fi asigurată atât sănătatea mamei, cât și cea a copilului.",
  "metadata": {
    "original_file": "Atacul_0183.html"
  }
}