{
  "title": "“Ne asigurăm că jocurile de noroc sunt fair-play”. Este posibil?",
  "content": "Internetul românesc a fost luat cu asalt de recenzii ale site-urilor de jocuri de noroc. Recenzii care își propun să fie altfel. Dar cât de altfel sunt ele și cine semnează articolele de la CasinoAlpha?\n\nSuntem o echipă tânără, formată din persoane cu diferite pregătiri. Avem specialiști în marketing, publicitate, științe politice, chiar și matematică sau studii economice.\n\n2. De ce să ne încredem în persoane care au diplome în astfel de domenii?\n\nPentru că o școală de gambling încă nu există. Dar asta ne propunem noi să facem. Unii dintre angajații noștri cunosc foarte intim piața, alții, la un nivel mai degrabă teoretic. Dar interesul este acolo și, aflând multe informații vitale despre jocurile de noroc, dorim să le împărtășim și cu ceilalți.\n\n3. Ce garanții au cititorii că scrieți informații corecte ?\n\nAșa cum apare și în footer (n.r.: partea de jos) pe site-ul nostru, tot ceea ce scriem este în conformitate cu ONJN (n.r.: Oficiul Național pentru Jocuri de Noroc). Ne asumăm posibilitatea de a primi sancțiuni dacă analizele noastre devin reclame mascate, lipsite de obiectivitate.\n\nNe asigurăm că jocurile de noroc sunt fair-play prin alegerea unor date obiective – dacă au certificat de numere aleatorii, de exemplu. Chiar dacă și licența atestă asta, un astfel de certificat adaugă un plus de credibilitate.\n\nÎn primul rând, ne-am format un sistem obiectiv de notare – un «barem de corectare» pentru cazinouri, practic. Avem și mesaje evidențiate – de exemplu, atunci când un site folosește o metodă de plată nesigură sau are o platformă greu de navigat de către utilizatorul obișnuit. Și criptarea e importantă. Toate site-urile analizate au criptare SSL și se află în acord cu GDPR-ul european și alte acte echivalente.\n\n5. Cum alegeți ce cazinouri să prezentați pe site ?\n\nFiecare cazinou pe care îl analizăm este supus unei analize atente înainte. Și da, dacă trece de expertiza noastră, atunci va ajunge pe site. Ne contactează mulți operatori de cazinou, dar dacă nu au nici măcar licența de ONJN, nu avem ce discuta cu ei.\n\nÎn plus, luăm în calcul popularitatea. Suntem siguri că românii au anumite preferințe de cazinou sau de companie care creează jocurile.\n\nDe exemplu, jocurile de tip slot dezvoltate de EGT reprezintă principala alegere a românilor. Astfel încât evidențiem dacă un cazinou oferă titluri de la ei, dacă site-ul oferă multe posibilități de joc responsabil și date de contact pentru departamentul de relații cu clienții.\n\n6. Ce altceva mai pot găsi cititorii pe site ?\n\nPe lângă recenzii, scriem ghiduri. Acestea tratează latura legislativă a jocurilor. Avem și resurse pentru pariorii dependenți – spre exemplu, o listă cu instituții care tratează această dicție. Ne asigurăm că tot ceea ce recomandăm acoperă o plajă cât mai largă a publicului – începători, jucători cu experiență, personae care se tem că fiul sau fiica are acces la lumea pariurilor…\n\nAvem și o latură de entertainment, sub forma postărilor de blog. Facem recomandări de cărți, filme din acest domeniu. Sau vorbim despre evenimente istorice neobișnuite, precum jefuirea unor cazinouri de lux.\n\n7. Ce rol au site-urile de recenzii în criza jocului responsabil ?\n\nChiar dacă noi nu putem opri pe cineva din a deveni dependent, îi putem da armele necesare pentru a-și ține dependența sub control. Fiecare recenzie a noastră are o secțiune de joc responsabil, reprezentând modalitățile oferite de fiecare site recenzat.\n\nPiața românească este destul de săracă din punctul de vedere al recenziilor, dar sperăm ca asta să se schimbe prin suflul nou pe care îl aducem.\n\nAșadar, tinerii de la CasinoAlpha pornesc la drum cu planuri mărețe. Sperăm să reușească – și am auzit că fac și angajări în ultima vreme!",
  "metadata": {
    "original_file": "Atacul_0268.html"
  }
}