{
  "title": "Deputatul Leoreanu, despre securizarea Mării Negre",
  "content": "Deputatul PNL de Neamț Laurențiu Leoreanu, președinte al Comisiei pentru apărare, ordine publică și siguranță națională din Camera Deputatilor, a fost principalul vorbitor în cadrul conferinței organizată de Statul Major al Apărării cu tema “Reziliență, dezvoltarea capabilităților militare și cooperarea la nivelul NATO-UE, pentru realizarea unei strategii a securității la Marea Neagră”. Evenimentul se desfășoară, în perioada 14-16 noiembrie, la Palatul Cercului Militar Național.\n\n„Am avut plăcerea de a fi keynote speaker în cadrul conferinței organizate de Statul Major al Apărării prin Gândirea Militară Românească, dedicată dezbaterii subiectelor subsecvente tematicii “Reziliență, dezvoltarea capabilităților militare și cooperarea la nivelul NATO-UE pentru realizarea unei strategii a securității la Marea Neagră”. Am iterat, cu această ocazie, necesitatea de a dezvolta o strategie de securitate la Marea Neagră adecvată realităților regionale și dezideratelor partenerilor noștri NATO și UE. Securizarea Mării Negre este un imperativ pentru stabilizarea și dezvoltarea regiunii, cu importanță nu numai pentru statele riverane, ci pentru toți cei care au aderat la valorile democrației. În calitate de Președinte al Comisiei pentru apărare, ordine publică și siguranță națională din Camera Deputatilor, am subliniat susținerea constantă a Parlamentului României pentru obiectivele țării noastre. Astfel, instrumentele legislative și de diplomație parlamentară sunt parte integrantă a efortului național dedicat consolidării rezilienței și întăririi posturii de apărare și descurajare. Fie că ne referim la protecția infrastructurii critice, dezvoltarea capacității de răspuns la atacuri cibernetice sau modernizarea capabilitățile de apărare, România a înțeles să construiască o arhitectură robustă pentru a răspunde la un mediu de securitate impredictibil. Însă, aceste componente funcționează eficient doar interconectate și integrate într-o strategie la nivelul NATO-UE, pentru ca ceea ce se întâmplă în Marea Neagră, să nu rămână doar în Marea Neagră”, a declarat deputatul nemțean.\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0209.html"
  }
}