{
  "title": "Pastorala ministrului de Interne, Cătălin Predoiu, la început de an școlar: brașoave de adormit copiii",
  "content": "Nu știu dacă ați sesizat fenomenul, dar obișnuința asta a Ministerului de Interne de a cere polițiștilor și jandarmilor, prezenți la deschiderea noului an școlar, să citească o compunere a ministrului în fața fiecărei adunări școlare, seamănă izbitor de mult cu obiceiul Patriarhului de a emite pastorale la ceas de mare sărbătoare . Diferența este că în biserică credincioșii chiar le ascultă, spre deosebire de tumultul și vacarmul festivităților de deschidere a noului an școlar, generat de emoțiile și nerăbdarea copiilor, amestecate cu cele ale părinților. „Acum e sezonul când se înghesuie și politicienii, taman ca porcii la ghindă” În acest tumult, singurele discursuri – care chiar contează – sunt ale conducerii școlii, urmate de întâlnirea cu diriginții la clase. Restul, este umplutură: până și rugăciunea rostită de preoți se topește în zarva și agitația din jur, trebuie să o recunoaștem. Dacă mai au și sonorizarea proastă, așa cum se întâmplă de obicei, atunci toată sindrofia se transformă într-un exercițiu de răbdare și plictiseală. În ciuda acestor realități, tocmai acum e sezonul când se înghesuie și politicienii, taman ca porcii la ghindă! Dacă miza-i mare, trag directorii la rost de profit , îl poartă ca pe sfinte moaște într-un adevărat itinerariu; că nu-l pot clona și atunci i se face orar, la ora 9.00 e la școala cutare, la 10.00 la cutare… toată lumea trebuie să-și potrivească ceasurile după Mnealui! Am avut ocazia să-l ascult, într-un an, pe celebrul ministru al Economiei, Dănuț Andrușcă, cel relevat de niște stenograme drept ”prostul lui Arsene” (infractorul fugar) https://vestea.net/arsene-economia-sa-ramana-la-prostul-meu-stenograme-incendiare-la-realitatea-tv-cu-camarila-dragnea-impartind-tara/, iar individul silabisea de pe o fițuică mototolită , parcă voind să arate elevilor unde se poate ajunge dacă vor învăța… cum a învățat el! „Orgoliul de politician ce profită de poziția de ministru” În tot acest circ, își face loc și panegiricul domnului ministru de interne , citit de un domn/doamnă/domnișoară în uniformă la o primă întâlnire cu textul (pentru că mesajul se difuzează cu câteva minute înainte, că n-are timp nimeni să treacă o diagonală peste el). Pe undeva, această obișnuință reflectă orgoliul de politician ce profită de poziția de ministru, pentru a se băga în seamă (abuzând de răbdarea copiilor), dar și desconsiderarea lui față de proprii săi subalterni , prin acel mesaj subliminal de neîncredere în inteligența și capacitatea lor de a ticlui și rosti câteva fraze de salut și încurajare, scurt, de bun simț și adaptat locului și mediului. Pentru că mesajul din acest an e încă „pe țeavă”, folosim prilejul să analizăm puțin mesajul domnului Predoiu de la festivitățile de deschidere a anului școlar 2023-2024 (oricum nu ne așteptăm la modificări majore) ca să vedem diferența dintre vorbe și fapte. Îl găsim ușor pe pagina oficială a Ministerului Afacerilor Interne, https://www.mai.gov.ro/mesajul-ministrului-afacerilor-interne-catalin-predoiu-cu-ocazia-inceperii-noului-an-scolar/ . Trecem de frazele de umplutură, deși ca o cretă pe tabla udă îmi sună cuvântul „instructat” și ne oprim la câteva teme-angajament-asigurări, pentru a le compara cu situația de fapt:\n• Ministrul îi asigura pe elevi că polițiștii au împânzit împrejurimile școlilor, astfel încât să asigure o acoperire corespunzătoare și copiii să se simtă în siguranță .\n\nRealitatea este că, indiferența, indolența și impotența domnului ministru Predoiu a menținut trendul alarmant al exodului polițiștilor din sistem, astfel încât la finele anului 2023, aveam județe cu peste 30% criza de personal, iar dacă ne raportăm strict la polițiștii operativi, procentul e și mai alarmant, undeva spre 40-45%, Cine nu crede, să acceseze acest link https://sprd.ro/?p=2606 , cu cifre concrete. Numeroase municipii abia reușesc să asigure câte o patrulă pe schimb, avem câte 2-3 zone de proximitate ținute de un singur polițist, secții rurale de poliție cu 50% criză de personal, iar domnul ministru Predoiu și Guvernul din care face parte au făcut atât de atractive condițiile din poliție și din jandarmerie, încât nu se mai înghesuie lumea la recrutare, chiar cu media de admitere scăzută la nota 5, https://sprd.ro/?p=2808 . Și mai vorbea domnul Predoiu despre luxul de a garanta prezența polițiștilor zi de zi, în zona fiecărei unități școlare, la afluire și defluire?! Noroc că nu-i auzea nimeni discursul că mai mari minciuni, doar șeful lui, Ciolacu, poate să îndruge!\n• Anunța domnul Predoiu că a declanșat „un program amplu de măsuri pentru prevenirea traficului și consumului de droguri în școli” și a antrenat pentru asta toate instituțiile și ministerele posibile (e drept că au implicat și Ministerul Culturii , cu programe artistice, se pare.. ). Realitatea e că agitația asta s-a născut după incidentul de la 2 Mai și pentru domnul ministru o recenzăm tot la capitolul gogoși. Pornim chiar de la faptul că instituția din subordinea sa, importantă în domeniul prevenirii și combaterii consumului de droguri – Agenția Națională Antidrog – e condusă de o duduie mutată de la prevenire. A fost unsă deci, șef peste o structură cu activități mult mai complexe și diversificate, unde nu e suficient doar să te răstești la subalterni ca să se miște lucrurile, când tu nu știi nici măcar să-ți aranjezi epoleții ca lumea! În județul Neamț, de exemplu, Agenția Națională Antidrog nu mai are nici un angajat, s-a făcut anul de când ultimul dintre ei a pus lacăt pe ușa instituției și aleargă colegii de la Bacău să acopere… cât de cât și nevoile de aici, noroc că este completat în activitățile de prevenire a consumului de droguri și de polițiști de la Siguranța Școlară din IPJ Neamț. Numai că activitatea ANA nu ține DOAR de prezentări în școli… ce faceți cu restul serviciilor, domnule Ministru?\n• Tot la capitolul „ample gogoși…”, pardon, ”măsuri”, ne asigura domnul Predoiu ca se înscrie și ”combaterea actelor de violență comise de unii elevi împotriva altor elevi sau a cadrelor didactice ”, Realitatea e tocmai inversă. La finele lunii martie a anului 2024, șeful IGPR ridică avizul de poliție judiciară celor în jur de 200 polițiști de siguranță școlară din țară. Subțiază, practic, numărul efectivelor competente în domeniul cercetării penale, eliminând tocmai pe cei mai apropiați polițiști de mediul școlar. Nu i-a interesat nici cât negru sub unghie că Poliția Română – prin această manevră – este în dezacord cu Regulile de la Beijing, ce solicită specializarea polițiștilor în cercetarea infracțiunilor ce vizează minorii (nu doar a procurorilor, ci și a polițiștilor). Sub nasul ministrului, bravul nostru inspector general a luat brațul de dosare de la siguranță școlară și le-a împrăștiat pe la cine se nimerește. Degeaba am sesizat public această prostie și am cerut revenirea asupra ordinului. Am făcut bășici la degete cât am scris pe subiect, puteți vedea – în special – aici https://sprd.ro/?p=2773 și aici https://sprd.ro/?p=2626 , am mers la sediul IGPR, unde am discutat cu persoane din conducere, NICI O SCHIMBARE! Primim, în schimb, răspunsuri tâmpe, de genul „structurile de siguranță școlară au atribuții de prevenire ”…. știm, bre, că ați făcut prostia! Nu asta am întrebat. Iar specializarea polițiștilor care se ocupă de cercetarea infracțiunilor la viața sexuală, în care sunt implicați minorii, e ca o picătură în lacul paletei infracționale. Priviți acest răspuns ca să vedeți cum o fac pe proștii și ne aglomerează pagina , fără să răspundă concret, atunci când i-am întrebat cum asigură MAI și Poliția Română respectarea Regulilor de la Beijing: În acest moment, dragi elevi și părinți, trebuie să știți că „prioritățile” mai sus enunțate ale ministrului Predoiu, erau – de fapt – alifie de uns buletine de vot , nimic mai mult. Și parcă nu era de ajuns, infracțiunile în care riscă să fie implicați copiii noștri – altele decât cele privind viața sexuală – nu vor fi cercetate, de polițiști specializați. Luni ne vedem din nou la școală, cu galeria oficialităților în față, fiecare rostindu-și discursul. Cu siguranță, va fi și un mesaj de la Ministerul Afacerilor Interne, deocamdată se frământă gogoșile.",
  "metadata": {
    "original_file": "Atacul_0066.html"
  }
}