{
  "title": "Poliția Română, roasă-n coate, ruptă-n … fund",
  "content": "Ținuta militară, uniformele autorităților statului au constituit mereu un capitol aparte al etichetei , asigurând o vizibilitate a statului însuși. Există un cod vestimentar, un cult al ținutei, cu reguli specifice de etalare, purtare și întreținere, a căror încălcare poate atrage răspunderea disciplinară. Și asta pentru că ținuta reprezintă obrazul statului care te îmbracă. Altfel spus, dacă vrei să înțelegi potențialul și valoarea unui stat, uniformele militare, ale poliției, jandarmeriei, pompierilor sunt un indiciu potrivit. Faceți comparație între ținutele armatei germane sau italiene în al Doilea Război Mondial cu acelea ale sovieticilor sau chiar ale bietei noastre armate române (nu cobor în primul că acolo chiar era jale cu echiparea). Comparați acum echipamentul polițiștilor italieni, americani, francezi ori chiar ruși – nu doar după aspect ci și după calitate și asigurarea protecției – cu echipamentele Poliției Române și spunem mai mult decât e nevoie să se înțeleagă. De aceea, discuțiile despre calitatea ținutelor noastre ating o problemă extrem de serioasă, ar trebui să atragă și responsabilizarea celor ce și-au bătut joc nu doar de Poliția Română, ci au adus atingere însăși demnității statului român.\n\n„Te simți prăjit ca în cuptorul cu microunde”\n\nFaptul că noile uniforme ale polițiștilor sunt de o calitate deplorabilă nu mai reprezintă o noutate decât poate pentru Direcția Generală Anticorupție, de la care demult așteptăm deschiderea unei cercetări ca la carte (dacă întâlniți vreunul dintre ei, trimiteți-le și acest articol, poate-i ajută). Este de notorietate situația articolelor – parcă făcute din materiale de împrumut – cu cămăși și tricouri mult prea scurte, materiale plastice care se încing la soare de te simți prăjit ca în cuptorul cu microunde, în condițiile în care unii inspectori șefi (cum ar fi și cel de la Ialomița), nu s-a deranjat să asigure oamenilor aruncați în ample acțiuni rutiere, taman în crucea zilei, măcar o sticlă cu apă, așa cum zice legea! Ne este deja peste putință să facem un inventar, doar azi, deschizând subiectul, un coleg îmi mărturisește că i s-a rupt tricoul la alegeri, de la cusătură, direct sub mânecă și a trebuit să stea toată ziua cu mâna strânsă la șold ca să-și ascundă goliciunea.\n\nProbabil, pe principiul iarna căruță și vara sanie, polițiștii au primit în dotare câte două perechi de bocanci de vară, taman în toiul iernii, bocancii de iarnă mai sunt așteptați să ajungă. Dincolo de asta, hainele se uzează într-un ritm extraordinar, de parcă materialele ar fi fost făcute pe vapor, în drum dinspre China. Nu vorbim doar despre rupere – deși trebuiau și aici să corespundă unor parametri ridicați de rezistență -, se răresc firele, la propriu, încă înainte de prima spălare, din câteva purtări!\n\nDe aceea, nu pot să nu-mi manifest marea surpriză să citesc „precizările” din data de 12.08.2024, pe pagina oficială a Poliției Române https://www.politiaromana.ro/ro/comunicate/precizare1723523975 , legate de calitatea materialelor noilor uniforme. S-au deranjat, după cum recunosc chiar ei, de la unele postări ale Sindicatului Europol (sincer, mie mi-a fost rușine să îmi postez propriii pantaloni tactici). Centrul purtătorilor de vorbe al chestorului-baby ne asigură că – dimpotrivă – ținutele sunt în parametri optimi, calitate-preț și doar strigă unii doar de dragul de a se afla în treabă. Mai jos am pus o captură unde am selectat pasajul de interes, cu tot cu agramatismele de rigoare.\n\nAflăm că producătorii i-au amăgit pe șefii IGPR cu niște testări făcute tot de ei și înzorzonații noștri s-au aprins imediat de râvnă neostoită să declanșeze procedura de achiziție. Epistola non erubescit, cum ar zice turcul … poți scrie orice pe ea, ai nevoie de anumiți parametri? OK, popă vrei, popă scriem, că doar nu ne doare mâna! Nu ne zice chestor baby care sunt anume acele „anumite neconformități” testate suplimentar, că puteau să tragă și de un șiret de bocanc doar ca să iasă … parametrii!\n\nCât despre garanție, am să vă expun propria poveste: am primit și eu echipament tactic, pe care îl port destul de des și la câteva purtări, până în prima spălare, copiii mei mă atenționează că am pantalonii rupți în fund! Așa am observat, de fapt, nu erau rupți ci… răriți în fire, ”izit” i se mai zice în termeni tehnici, ceea ce arată clar problemă legată de calitatea materialului.\n\nPrin urmare, fără a aștepta dovezi din alte părți și interesat să văd cum acționează sistemul în asemenea cazuri, am solicitat prin raport să mi se schimbe articolul vestimentar – rebut de producție, comunicând că folosesc o singură pereche de pantaloni și până la finele anului risc să folosesc variante improvizate de ținută.\n\nRăspunsul comunicat telefonic de șefa Serviciului Logistic de la IPJ Neamț a fost acela că, în momentul de față, IGPR nu a elaborat o procedură de returnare a articolelor vestimentare degradate „din vina producătorului” ! Varianta de compromis – probabil, doar față de mine personal – ar fi să aștept următoarele pensionări ale unor polițiști care au primit ținuta de gală și așteaptă echipamentul tactic. Din aceste stocuri va căuta să-mi facă rost de o pereche de… ițari!\n\nOri asta-i „procedura” la care face referire purtătorul de vorbe IGPR ori șefa de la Logistică ar trebui trasă puțin de mânecă și adusă cu picioarele pe pământ. Numai că brambureala asta e cam aceeași în toată țara, având în vizor doar cazurile de degradare ”din vina producătorului”, adică rebuturile de producție.\n\nUltima frază a comunicatului e fantastică: pentru orice deteriorare, polițistul „se poate adresa structurii de profil” … și cu adresarea rămâne! Testat pe propria mea piele.\n\n„De ce nu avem așa ceva?”\n\nE vraiște totală: în prezent, Poliția Română nu a elaborat o procedură privind înlocuirea articolelor de echipament deteriorate – nu doar a defecțiunilor de producție – în contextul misiunilor, a unor intervenții. E mult să mă bănuiesc dacă o comandă atât de consistentă și generos supraplătită este asigurată și cu niscaiva ani de garanție, în care polițistul să-i poată pune în brațe producătorului boarfele uzate într-un singur an, deși ne asigura că aceste ne vor ține pe puțin vreo șapte ani, bătuți pe muchie!\n\nDe ce nu avem așa ceva? Sperăm să se intereseze Direcția Generală Anticorupție, că prea miroase și – pe deasupra – au și ei ocazia să iasă în față cu ceva serios.\n\nCei care urmăresc cursul războiului din Ucraina nu au cum să nu observe trimiterile la folosirea armamentului nuclear. Nu știu cât de serioase sunt intențiile dar – cel puțin pentru structurile superioare de comandă – acestea ar trebui să determine o serie de măsuri preventive și dotări corespunzătoare. În momentul de față – și am avut ocazia să cunosc destul de binișor depozitul – nu știu dacă avem echipament de protecție contra radiației măcar pentru comanda unei unități! Iar într-o situație de criză, Poliției Române îi revin sarcini specifice de asigurare a ordinii și liniștii publice? Parcă n-am învățat nimic din Pandemie când culegeam din donații măști de protecție, dezinfectant sau chiar combinezoane…\n\nDar e prea complicată discuția, haideți să ne rezumăm pretențiile măcar la nivelul ținutei, orice ar fi… măcar în coșciug să arătăm onorabil!",
  "metadata": {
    "original_file": "Atacul_0078.html"
  }
}