{
  "title": "Majoritatea cazurilor de abuzuri online raportate reprezintă abuzuri sexuale asupra minorilor",
  "content": "Elvira (42 ani), părinte: „Mă frământam și eu, de fapt, eram de-a dreptul panicată când o vedeam așa de tristă, apatică, parcă temătoare și plângând des … până la urmă mi-a zis … vorbise cu un tip, habar nu am cine este, nici ea nu știa, dar vorbise mult timp cu el. Se îndrăgostise și apoi el i-a cerut poze cu ea dezbrăcată. Ceea ce a speriat-o cel mai tare este că o amenințase că vine peste ea, că îi face multe dacă nu îi dă pozele. În discuția lor probabil i-a oferit mai multe informatii, e încă mică, are doar 14 ani. Cum aș putea să îmi ajut copilul în situația asta? Cum aș putea să-l apăr? Suntem disperați”.\n\nDin cele 5.964 de raportări pocesate de Salvați Copiii România la linia de raportare esc Abuz , singurul punct de contact civil pentru raportarea materialelor online care prezintă abuz asupra minorilor găzduite pe serverele din România, în perioada ianuarie-iunie 2024, 3.938 sunt materiale ce înfățișează abuz sexual asupra minorilor . Dintre acestea, 66,13% (3.944) ilustrau imagini cu abuz sexual asupra copiilor (CSAM) sau materiale cu minori în ipostaze sexualizate, 93,86% (3.702) dintre ele reprezentând materiale generate chiar de către minori . Din 2016 până la sfârșitul lunii iunie 2024, au fost procesate 35.830 de notificări.\n\nAutoritatea Națională pentru Administrare și Reglementare în Comunicații, în calitate de coordonator al serviciilor digitale în România, a acordat primul certificat de notificator de încredere Organizației Salvați Copiii.\n\n„În baza datelor și informațiilor puse la dispoziția ANCOM de Organizația Salvați Copiii, coroborate cu cele existente în spațiul public și consultate de ANCOM, Autoritatea consideră că organizația a demonstrat într-o măsură suficientă că îndeplinește toate condițiile de acordare a statutului de notificator de încredere, prevăzute la art. 22 alin. (2) din Regulamentul privind serviciile digitale”, conform ANCOM.\n\nAstfel, Certificatul de notificator de încredere , acordat Organizației Salvați Copiii, atestă statutul de notificator de încredere în domeniul de competență „Fapte care privesc minorii” , cu următoarele subcategorii:\n• „Neimplementarea de către persoanele care realizează site-uri cu caracter pornografic a restricțiilor specifice vârstei privind minorii (inclusiv conținut cu caracter pornografic accesibil minorilor)” ;\n• „Pornografia infantilă sau producerea, deţinerea, procurarea, stocarea, expunerea, promovarea, distribuirea, precum şi punerea la dispoziţie de materiale care prezintă abuzuri sexuale asupra copiilor” și\n• „Câștigarea încrederii sau ademenirea minorilor în vederea comiterii de abuzuri sexuale” .\n\n„Salutăm decizia Autorității Naționale pentru Administrare și Reglementare în Comunicații de a acorda certificatul de notificator de încredere Organizației Salvați Copiii. Această recunoaștere întărește angajamentul nostru de a proteja drepturile și siguranța copiilor în mediul digital. În continuare, vom acționa cu responsabilitate și eficiență pentru a preveni și combate abuzurile la care sunt expuși minorii în mediul online.” a declarat Gabriela Alexandrescu , președinte executiv al Organizației Salvați Copiii.\n\nPentru a susține acest demers, Organizația Salvați Copiii pune la dispoziție un pachet de resurse educaționale, disponibile pe portalul Ora de Net al Organizației Salvați Copiii, www.oradenet.ro , care include ghiduri, planuri de lecție și materiale video pentru profesori și părinți.",
  "metadata": {
    "original_file": "Atacul_0045.html"
  }
}