{
  "title": "Salvați Copiii România aduce Grădinița estivală în comunitățile izolate și afectate de sărăcie severă din Neamț și alte 14 județe",
  "content": "Județul Neamț face parte dintre cele 15 județe plus Capitala cuprinse în Programul „Grădinița estivală”, care include activități estivale pentru copiii din comunitățile izolate și afectate de sărăcie severă. Vor benefica de activitățile acestui program peste 1.500 de copii, dintre care 363 de preșcolari și 1.200 de elevi din București și județele Neamț, Argeș, Brașov, Caraș-Severin, Constanța, Cluj, Dâmbovița, Dolj, Hunedoara, Iași, Mureș, Olt, Timiș, Suceava și Vaslui.\n\nProgramul „Grădinița estivală” se derulează din anul 1998 și se adresează copiilor de vârstă preșcolară care nu au mers la grădiniță sau care au frecventat sporadic grădinița și care se pregătesc să intre la clasa pregătitoare sau să urmeze cursurile unor gradinițe de stat, obiectivul fiind de a sprijini integrarea copiilor în sistemul de învățământ de masă.\n\nNefrecventarea școlii afectează o proporție din ce în ce mai mare de copii\n\nPentru anul școlar 2022-2023, din cele 7.471 de grădinițe publice, 1.616 au funcționat cu program prelungit, doar 310 aflându-se în mediul rural, în contextul riscului crescut de sărăcie și excluziune socială.\n\nÎn anul școlar 2022-2023, doar 74,8% din copiii de vârstă preșcolară erau înscriși la grădiniță, în scădere de la 75,6% în anul precedent și mult sub media EU de 93,1%.\n\nPentru viitorul an școlar, sursele oficiale estimează 665.000 de locuri în grădinițe, calculate pentru a cuprinde în totalitate copiii cu vârste între 4 și 6 ani și peste 70% dintre cei sub 4 ani (0-4 ani, potrivit notei de fundamentare).\n\nNefrecventarea școlii afectează o proporție din ce în ce mai mare de copii români: aproape 16% dintre copiii de vârsta gimnaziului se aflau în afara școlii la nivelul anului școlar 2022-2023, în timp ce peste un sfert dintre cei de vârsta liceului (25,03%) erau în aceeași situație. România înregistrează un procent de 16,6% al tinerilor între 18-24 de ani care au finalizat cel mult studiile gimnaziale, cel mai mare procent în ultimii 6 ani.\n\nCristina are 7 ani. Locuiește cu mama și cei patru frați într-o garsonieră. Mama este casnică și primește ajutor social de la stat și pentru acest lucru muncește în folosul comunității. Cristina și Daniel* (fratele de 6 ani) nu au mers la grădiniță din cauza neajunsurilor financiare și instabilității familiale. Singurul venit este ajutorul social și alocațiile celor cinci copii. Mama cunoștea programul Salvați Copiii din sectorul 5 pentru că fiicele mai mari au urmat de asemenea grădinița de vară, apoi programul Scoală După Școală. În demersurile noastre în această comunitate, mama ne-a rugat să-i sprijinim și pe Cristina și Daniel. Cristina își dorește foarte mult să fie în preajma copiilor de vârsta ei, să fi mers la grădiniță și să nu fi stat acasă, unde se juca pe aleile neprimitoare dintre ghetouri.\n\nGrădinița estivală a ajuns, anul acesta, la a 27-a ediție. În cei 26 de ani de activități estivale au fost sprijiniți pedagogic, precum și socio-economic, 15.924 de copii – 10.953 de copii la Gradinița estivală și 4.971 de elevi în programul estival de educație remedială .\n• dezvoltarea cognitivă și cunoașterea lumii: de la 15% la intrarea în program la 60% la finalizarea programului;\n• dezvoltarea limbajului, a comunicării și a premiselor citirii și scrierii: 10% la intrarea în program, 55% la finalizarea programului;\n• 94% dintre copii au fost înscriși în învățământul de masă, restul de 6% sunt în monitorizare și vor fi înscriși în anul școlar următor.\n\nOrganizația Salvați Copiii a atras atenția, în mod repetat, asupra impactului pe care îl are, în România, situația socio-economică a familiei asupra rezultatelor școlare ale copiilor. Cele mai recente rezultate disponibile ale PISA plasau România printre țările care înregistrează o puternică legătură între statutul socioeconomic al elevilor și performanțele înregistrate de aceștia.\n\nCele mai multe dintre familiile beneficiare ale programelor Salvați Copiii România (51,58%) au un venit de sub 400 lei/membru de familie, 32,48% dintre familii declară un venit sub 600 lei/membru de familie și doar 15,9% afirmă că venitul pe membru de familie depășește 600 lei, arată datele studiului realizat la finalul anului 2023.\n\nFamiliile cuprinse în anchetă au declarat că au fost nevoite să renunțe la anumite cheltuieli, după cum urmează:\n• 71% au renunțat la cheltuielile cu îmbrăcămintea și încălțămintea;\n• 35% au renunțat la cheltuielile legate de activități extrașcolare;\n• 12% dintre familii au renunțat la achiziția de jocuri și jucării;",
  "metadata": {
    "original_file": "Atacul_0093.html"
  }
}