{
  "title": "Deputatul Leoreanu: „Este de neacceptat ce se întâmplă cu proiectul de lege care reglementează pensiile militarilor!”",
  "content": "Deputatul PNL Laurențiu Dan Leoreanu îi acuză pe cei de la PSD că blochează un proiect de lege care ar rezolva nedreptățile la care sunt supuși de ceva vreme pensionarii militari. Parlamentarul liberal, care este și inițiatorul proiectului, afirmă că a solicitat ca proiectul să fie supus procedurii de urgență, însă Biroul Permanent al Camerei Deputaților, controlat de PSD, nu a aprobat demersul.\n\n„Este de neacceptat ce se întâmplă cu proiectul de lege care reglementează pensiile militarilor. Atât de mult dispreț din partea PSD pentru cei care au servit patria este de neconceput. Partidul Național Liberal și-a asumat acest proiect și prin acesta, rezolvarea nedreptăților la care sunt supuși pensionarii militari. Ca inițiator, din postura de Președinte al Comisiei pentru apărare, ordine publică și siguranță națională din Camera Deputaților, alături de colegii mei liberali, am datoria de a lupta, până la capăt, cu toată energia, pentru rezolvarea acestei situații, pentru că vorbim despre oameni care și-au dedicat viața pentru a servi sub drapelul nostru, oameni care merită întregul nostru respect. Cum tergiversează PSD acest proiect? Deși Partidul Național Liberal a solicitat ca proiectul să fie supus procedurii de urgență, Biroul Permanent al Camerei Deputaților, controlat de PSD, nu a aprobat acest demers. A fost prima piedică majoră, pentru că termenul de consultare publică, în care se primesc propuneri și sugestii, este de peste o lună, ducându-ne în partea a doua a lunii noiembrie. Fiecare chichiță legislativă a fost folosită pentru a încetini procesul dezbaterilor. Termenul în care s-a solicitat punctul de vedere al Guvernului a fost împins până pe 30 octombrie, iar numărul comisiilor care dezbat acest proiect nu a fost restrâns pentru celeritate, ci dublat. E un tertip, pentru că astfel se întârzie atât sesizarea comisiilor parlamentare, dar și dezbaterea proiectului, prelungind semnificativ procesul. Mai mult, au inventat și un nou mecanism la Camera Deputaților și anume – nu permit ca proiectul de lege să intre in procedură parlamentară până când nu va veni avizul de la guvern, deși până acum nu s-a mai întâmplat așa ceva. Pentru că avem Camera Deputaților ca primă Cameră sesizată, votul final va fi dat de Senat, dar în lipsa unui consens și văzând tendințele PSD de a bloca acest proiect – rezultă că demersurile se vor transfera spre viitorul legislativ, ceea ce înseamnă noi și noi amânări. Proiectul de lege despre care vorbim prevede că pensiile militare de stat se actualizează ori de câte ori se majorează solda de grad/salariul gradului profesional și/sau solda de funcție/salariul de funcție al militarilor, polițiștilor și funcționarilor publici cu statut special. Mai mult, se impune un termen de maxim 90 de zile în care aceste recalculări să fie făcute de Casa sectorială de pensii. Totodată, de menționat este că de aceste prevederi nu beneficiază pensionarii militari care exercită funcția de membru al guvernului, secretar de stat , subsecretar de stat sau funcții asimilate acestora și nici parlamentarii, pe perioada exercitării acestor funcții. Revin cu solicitarea imperativă adresată parlamentarilor PSD – nu mai puneți piedici acestui proiect și acționați alături de noi, pentru ca demersul legislativ să fie accelerat, în comisii sau în instituțiile conexe implicate. Fiecare moment de întârziere înseamnă o palmă dată celor care au onorat haina militară!”, a declarat deputatul Laurențiu Dan Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0042.html"
  }
}