{
  "title": "Noi simpatizanți ai valorilor social-democrate, în Neamț (P)",
  "content": "Rezultatele bunei guvernări a premierului Marcel Ciolacu, președintele PSD, și noua viziune a președintelui nemțenilor social-democrați, Daniel Vasilică Harpa, bazată pe decență, seriozitate și mai ales respect reciproc, atrag tot mai mulți oameni de valoare în rândurile noastre.\n\nAstăzi, suntem mândri să anunțăm că trei persoane notabile au ales să îmbrățișeze valorile social-democrate. Este vorba despre domnii consilieri județeni Dan Vasiliu și Florian Adrian Hopșa , împreună cu domnul primar al comunei Gârcina, Gavril Mihai Gontaru.\n\nAceștia apreciază maniera de a face politică a echipei conturată în jurul președintelui Daniel Harpa și faptul că PSD Neamț susține TOATE proiectele în beneficiul nemțenilor.\n\nPoate tocmai această atitudine face ca formațiunea noastră politică să fie din ce în ce mai căutată și apreciată de membrii altor partide și de comunitatea nemțeană.\n\nDan Vasiliu: “ Pentru cel mai greu an electoral de după revoluție, mă voi alătura echipei conduse de președintele Daniel Harpa, pe care îl cunosc de 20 de ani. Este un om cu multă experiență administrativă, cu repere moral-creștine necesare unui lider care poate conduce acest județ cu succes, așa cum a făcu- o și din postura de primar la Târgu-Neamț.”\n\nFlorian Adrian Hopșa: „ Dl președinte PSD Neamț, Daniel Harpa a făcut performanță în administrație la Târgu-Neamț și cred în proiectele sale pentru județul nostru.\n\nEchipa din care acum fac parte este apropiată de oameni și de problemele lor. Îmi doresc ca alături de ei să reprezint interesele nemtenilor, iar proiectele să devină realizări.”\n\nGavril Mihai Gontaru: „ Mă alătur echipei PSD Neamț ca simpatizant, deoarece au fost alături de nevoile comunității din Gârcina de fiecare dată când am apelat pentru proiectele care sunt în curs de realizare, cât și cele care se vor desfășura, iar unul dintre ele este cel care va aduce GAZ în comunitatea noastră, prin Programul Anghel Saligny.”\n\nBine ați venit, domnilor, în echipa noastră. Doamne ajută! Succes în continuare și dragoste de oameni, vă dorim!",
  "metadata": {
    "original_file": "Atacul_0206.html"
  }
}