{
  "title": "Profesorul Năstăselu: „Am făcut două mari greșeli: l-am trecut clasa pe Ionel Arsene și am participat la evenimentele din Decembrie ’89, permițând milițienilor și securiștilor să preia conducerea țării”",
  "content": "Personal, n-am mai votat din 2014, pentru că, pe bună dreptate, nu aveam pe cine să votez. Nu era o formă de protest, era o constatare dureroasă a direcției greșite în care mergea țara!\n\nDin păcate, nu era o soluție constructivă, dar nici nu puteam vota imbecili și hoți semianalfabeți . Dacă legea electorală din România ar fi corectă, ar stipula că alegerile nu sunt valabile fără 50 % plus unu din voturi. În caz că nu se atinge acest prag elecoral partidele trebuie penalizate că nu vin cu soluții viabile pentru a convinge alegătorii, cu oameni credibili, adică!\n\nVăzând că absenteismul nu este o soluție, am hotărât să merg pe plan local cu PMP , un partid minuscul cu doi consilieri locali. Am sperat că prin venirea mea vom obține 4-5 consilieri și opoziția va fi mai puternică. Am mers în toamna anului trecut la Suceava, la lansarea Alianței Dreapta Unită care rămâne cea mai viabilă alianță contra mega partidului PSDNL la nivel central, am început să conving alegătorii să voteze la locale cu PMP, mizând pe faptul că sunt o voce destul de cunoscută.\n\nLiderul PMP local, un fost milițian, mă încuraja și-mi repeta că articolele mele vor conta mult în alegeri, mă întreba ce strategie am pentru a lovi în PSD și că spera mult de la implicarea mea. Când s-a apropiat campania electorală, am mers la candidatul liberal Gh. Apetrei pentru a încerca o unire a eforturilor contra PSD, partid în care infractorul Ionel Arsene este văzut ca un fel de sfânt local. Nu am reușit nimic, pentru că profesorul Apetrei mi-a spus că PMP-ul refuză orice colaborare. I-am spus că voi merge cu Preda și PMP-ul și ne-am despărțit în condiții amiabile. Eram hotărât să fac totul pentru un scor cât mai bun, fără să atacăm celelalte partide din opoziție.\n\nM-am întâlnit cu Nicu Preda vineri și l-am întrebat dacă a făcut listele pentru alegeri. Mi-a spus că nu este grabă și să stau liniștit.\n\nSâmbătă, am sunat la sediu și am întrebat ce este cu listele, iar trompeta sa – Secheșanu – mi-a spus că au fost trimise deja la centru.\n\nVă dați seama că m-au executat în ultima zi, când nu se mai putea face nimic!\n\nLogic, cred că Preda s-a întâlnit cu șefii săi din PSD și le-a raportat ce planuri de campanie am și m-a eliminat pe ultimul metru, pentru a nu mai putea face nimic.\n\nAm făcut două mari greșeli, timpul mi-a arătat acest lucru, l-am trecut clasa pe Ionel Arsene și am participat la evenimentele din Decembrie ’89, permițând milițienilor și securiștilor să preia conducerea țării, pe care, ulterior, au jefuit-o și o jefuiesc cumplit.\n\nNicu Preda, am dificultăți în a mă adresa ție, domn nu pot să-ți spun, om, nici atât, postul de viceprimar pe care îl aștepți îl poți ocupa tot cu ajutor de la PSD, partidul pe care îl servești mascat, folosindu-te de niște oameni naivi, de care, în final, o să-și bați joc.\n\nAlegători din Târgu Neamț, votați orice partid în afară de partidul lui Nicu Preda, pentru că eu m-am convins că un fost milițian nu se poate transforma în polițist, iar voi, pesediștii curați, votați partidul vostru, nu niște intermediari!\n\nCu câțiva ani în urmă, liberalii mi-au spus că nu au nevoie de oameni deștepți care se pricep la politică, ci de oameni cu bani. Măcar mi-au spus asta cu o lună înainte de alegeri și i-am pedepsit cu câteva articole pe care le găsiți pe pagina mea.\n\nAcum, am fost executat fără explicații, când nu mai puteam face nimic!\n\nNu-l pot numi pe acest individ nici om, nici domn, ci doar un milițian înfipt în politica locală pentru interese personale, ca toți cei de la putere ! Trezește-te, române !",
  "metadata": {
    "original_file": "Atacul_0117.html"
  }
}