{
  "title": "Președintele SPR „Diamantul”: GUVERNUL CHIAR NE IA DE PROȘTI!",
  "content": "Văd cum în aceste zile se întrec unii în a-și aroga merite pentru faptul că i-a băgat ministrul Lucian Bode – în sfârșit – în seamă, că uite ”sunt singurii la negocieri” și cum au făcut ei r..tul praf, doar încruntându-se spre clădirea MAI! Realitatea este că rezultatele extrem de proaste la admiterea de primăvară pentru școlile de poliție – dovedind clar că sistemul a devenit ”nefrecventabil” – au pus bomboana pe colivă, într-un context tensionat în mediul bugetar. Apoi, cea mai eficientă reacție a militarilor și polițiștilor este ieșirea în valuri la pensie ori demisiile, ca efect al politicilor idioate și iresponsabile ale Guvernului. Aici e marea lor temere și am resimțit-o în fiecare dialog pe care l-am purtat cu politicienii. Restul e… GARGARĂ!\n\nAșadar, pentru a preîntâmpina golirea poliției de veterani – ca efect al chiuretajului în domeniul pensiilor speciale -, pe ultima sută de metri, ni s-a aruncat osul! Brusc, s-au găsit bani și pentru noi, ”nu vă agitați, gata, vă aducem la plafon”, triumfa ieri Despescu în videoconferință și (numaidecât) ”informați oamenii”… (”stați cuminți în băncile voastre”, vorba Împușcatului). Ni se aruncă în silă mult înghețata restanță de atingere a plafonului, dar despre actualizarea chiriilor – problemă care îi arde la buzunare pe mii de polițiști la început de carieră – sau actualizarea normei de hrană, mormânt!\n\nAzi, deja media anunța că polițiștii, care dădeau în clocot, arată semne de mulțumire, ceea ce trădează atitudinea acelor ”negociatori” care se tot laudă că ne reprezintă interesele. Dar ce facem cu cealaltă problemă ce ne frământă pe absolut toți polițiștii și chiar bugetarii: CREȘTEREA VÂRSTEI DE PENSIONARE?\n\nSuntem împinși la 65 ani, de rând cu toată lumea, dar ce facem cu dreptul la GREVĂ (vedem cu toții ce armă de negociere formidabilă este), dreptul la afaceri, dreptul de a face politică?! Dacă mă aliniezi cu toată lumea în obligații, trebuie să fiu aliniat și în drepturi! Noi, polițiștii judiciariști suntem obligați să trăim DOAR din salariu. Odinioară, într-o ierarhizare a veniturilor bugetarilor, polițiștii se aflau în jumătatea de sus, astăzi constatăm că am ajuns în jumătatea de jos… Și trebuie să ne declarăm mulțumiți?!\n\nSunt cinci ani din viața noastră care ni se adaugă, în schimbul a ce?! Spun guvernanții, că pentru banii europeni, prin programul PNRR… Adică, după vechile lor scheme, pentru zeci de proiecte de fezabilitate făcute și răsfăcute, pentru transformarea orașelor în ruine prin generalizarea nebuniei ”smart city” și multe alte năzbâtii de tocat bani, fără să simțim, cu adevărat, progres. Iar noi, să înghițim cuminți și răbdători, în speranța că poate prindem pensia și ne mai bucurăm câțiva ani de ea.\n\nDe aceea, în teritoriu polițiștii sunt – în continuare – revoltați, îngrijorați, dezamăgiți, frustrați. Nimeni nu vă aplaudă, domnilor guvernanți! Nu ne-ați mulțumit deloc, de aceea ne afirmăm susținerea pentru orice categorie bugetară care intră în grevă contra majorării vârstei de pensionare. La rândul nostru, punctual, încurajăm și organizăm acțiuni legale de blocare a sistemului, de șicanare, de durere de cap… așa cum ni le faceți și voi!\n\nÎndemnăm toți polițiștii operativi care sunt planificați la intervenții 112 să întocmească rapoarte de abținere de la efectuarea echipelor operative, până când nu va fi prezentat temeiul legal al acestora (știți bine că nu au!). Domnul Despescu aprecia ieri în videoconferință un grup de polițiști care au donat sânge… Ei asta vom face și noi, mergem în grupuri, câte o structură întreagă, într-o zi… să vedeți cum e să nu ai criminaliști la îndemână într-o zi, pentru că au donat sânge și au liber legal, să nu ai echipa SAS, să îți lipsească judiciarul de la un BIC municipal ori chiar polițiștii dintr-o secție de poliție. Și o putem ține așa prin rotație…\n\nEste timpul să ne mobilizăm și să acționăm cu toții. Stimați colegi, organizați-vă în grupuri pe structuri și acționați discret în grup, bazându-vă pe elementul surpriză. Pentru o bună coordonare, recomandăm să interacționați cu liderii noștri teritoriali. Centrele de transfuzii sanguine au capacitate limitată, de aceea e de preferat să rotim pe structuri și este nevoie de o minimă coordonare!\n\nÎncepând cu data de 6 iunie 2023 declanșați aceste acțiuni în toată țara, ca să înțeleagă și ”dragii noștri” politicieni ce înseamnă să-ți bați joc de polițiști!",
  "metadata": {
    "original_file": "Atacul_0261.html"
  }
}