{
  "title": "De ce protestează, astăzi, politiștii și rezerviștii din județul Neamț, în fața Instituției Prefectului",
  "content": "1. Polițiștii sunt nemulțumiți și îngrijorați de declarația recentă a ministrului Predoiu privind planul de majorare, din nou, a vârstei de pensionare. Vârsta de pensionare s-a modificat, anul trecut, de la 60 de ani la 65 de ani (prin Legea 282/2023). Unde se vrea să ajungem, când politiștii trăiesc, în medie, până la 70,5 de ani? Politiștii ar dori o renunțare publică, din partea ministrului, la aceasta intentie.\n\n2. Polițiștii sunt nemulțumiți de lipsa de transparență a ministerului privind viitorul majorării Bayraktar. Se mai dă, nu se mai dă? Solicităm un comunicat oficial al ministrului pe această temă, întrucât acest supliment are o valoare financiară importantă și polițiștii sunt îngrijorați că se poate pierde.\n\n3. Polițiștii sunt nemulțumiți de tăierea majorării de SDSL (75%, majorare pentru muncaă în zile de sâmbătă, duminică, sărbatori legale). Se puteau lua alte măsuri care să nu afecteze exact activitatea oamenilor care lucrează în stradă, în prima linie. Se putea renunța la salariul de excelență pentru o perioadă. De ce s-a mărit sporul de muncă suplimentară cu 5%, în timp ce sporul de SDSL pentru munca în ture a fost anihilat total? De ce nu s-a tăiat majorarea de anticoruptie (12.5%) de la DGA și DGPI, pentru a se face aplicarea corectă a Deciziei ICCJ nr. 60/2024? Interpretarea facută de ICCJ este obligatorie pentru toți cei care nu fac cumulat activități de prevenire și combatere. Se faceau economii importante și se salva majorarea de SDSL.\n\n4. Polițiștii sunt nemulțumiți de secretizarea abuzivă a ROF-urilor unităților de poliție, a ROF-ului DGF, a OMAI S/7/2018 privind salarizarea, a OMAI S/108/2011 privind permanența. Cerem să fie desecretizate și publicate, așa cum se întâmplă la Ministerul Justiției.\n\n5. Polițiștii sunt nemulțumiți că sunt șantajați să facă permanență neplatită de la domiciliu, în contra OMAI S/108/2011, care obligă șefii unităților să organizeze permanența serviciului de politie în unitate contra plată și cu respectarea orelor maxime de program de muncă. Vrem respectarea legii (OMAI S/108/2011), vrem muncă contra plată, asa cum prevede art 42 din OMAI S/108/2011.\n\n6. Polițiștii sunt nemulțumiți de înghețarea, care a devenit veșnică, a compensației de chirie. Polițiștii vor acordarea acesteia într-un cuantum care să corespundă cu prețul pietei, care să reflecte realitatea, așa cum se întamplă la Ministerul Justiției (700 euro).\n\nNu polițiștii și militarii au creat criza și – prin urmare – cei care au creat-o trebuie să facă economii la buget; ordinea și siguranța publică nu se asigură cu personal flămând și umilit de Guvern!\n\nVrem predictibilitate și responsabilitate din partea guvernanților, în raport cu sistemul de ordine publică și apărare națională.\n\nSuntem una dintre cele mai sigure țări din Uniunea Europeană, merităm RESPECT și APRECIERE!",
  "metadata": {
    "original_file": "Atacul_0005.html"
  }
}