{
  "title": "CÂT DE PROST SĂ FII CA SĂ DAI CU PICIORUL UNUI BAZIN ELECTORAL DE UN MILION DE ALEGĂTORI?!",
  "content": "Astăzi vine ziua ”cea mare”, când Parlamentul României este decis să tranșeze problema ”pensiilor speciale”. Mulțimea observațiilor aduse de sindicatele din poliție nu au făcut nici cât o ceapă degerată în fața aleșilor, deși președintele Comisiei de Apărare și Ordine Publică – senatorul Laurențiu Leoreanu – mă asigura tranșant că pensiile polițiștilor și militarilor nu sunt ”speciale” și deci, nu se vor atinge de noi.\n\nUnii ați văzut că au intrat într-un blocaj, repetând infantil ”scoaterea polițiștilor și militarilor din categoria specialilor”, refuzând să înțeleagă faptul că răul suprem a fost deja făcut de inconștienții frustrați din USR. Reformarea pensiilor speciale a devenit astfel condiție clară în PNRR, atrăgând toate presiunile aferente dinspre forurile europene dar și ale societății civile. Aceasta din urmă fiind pornită periculos – până la dizolvarea autorității statului – contra tuturor celor care încasează peste venitul declarat al unui angajat necalificat, în privat.\n\nCă am adus în discuție drepturile și libertățile fundamentale îngrădite, că – în definitiv – aliniindu-ne cu toată lumea suntem discriminați prin stabilirea unei raportări procentuale mai mici sau că sistemul devine total neatractiv și iată deja avem acum ultima promoție plină, ce anunță mari probleme de recrutare, că noi plătim totuși o ”contribuție individuală la bugetul de stat” (echivalent CAS) și deci suntem contributivi… toate, absolut toate au trecut pe lângă urechile celor ce trebuiau să audă și să priceapă. Unii au înțeles dar – fiind mai aproape pielea decât cămașa – au decis să ne sacrifice.\n\nNoi nu suntem magistrați ca să avem puterea cu care CCR răstoarnă – folosind imediat principiul constituționalității – orice încercare a politicienilor de a le reduce nivelul de salarizare măcar într-un raport de bun simț față de restul populației. Încă nu a pus nimeni în discuție o eventuală remunerație raportată la calitatea prestației instanțelor de judecată, altminteri această clasă politică – puternic infiltrată în mediul infracțional – nici nu ar fi prea interesată de calitatea actului de justiție.\n\nNoi nu avem dreptul la grevă așa cum au alte categorii profesionale iar apelul la protest e frecție la picior de lemn într-o democrație bananieră, așa cum s-a cristalizat pe malurile Dâmboviței.\n\nPrin urmare, vom fi – din nou – segmentul social de sacrificiu, prin numărul nostru mare dar prost plătiți, vom dosi în spatele nostru numărul mai mic al privilegiaților cu venituri astronomice, dar de care nu se atinge nimeni. În spatele sacrificării noastre se vor ascunde miile de funcționari-fantomă din administrația publică locală și centrală, care nici măcar nu cunosc unde le este biroul dar primesc lunar salarii grase pentru a asigura, în contraprestație, masa electorală care va decide câștigătorul alegerilor. Ați observat că au dispărut dezbaterile electrorale? Aceasta pentru că nici măcar nu mai este nevoie de prostime la alegeri, acești angajați-fantomă au datoria să decidă în locul nostru.\n\nAm transmis politicienilor că numărul de aproximativ 250000 militari și polițiști activi trebuie văzut ca o masă electorală pe care doar un prost poate să o ignore, mai ales că fiecare dintre polițiști/militari are câte o soție/soț, însemnând o dublare a masei electorale. Am spune chiar triplare dacă ne gândim că fiecare militar/polițist trage după el părinți și copii cu drept de vot iar noi chiar suntem prezenți în secțiile de votare! Adăugăm aici numărul pensionarilor militari în rezervă, afectați și ei de viitoarele decizii prin supraimpozitarea pensiilor. A părut că nu-i interesează nici acest subiect, USR-istii – ca niște descreierați – au lătrat continuu contra noastră, devenind singurul lor subiect politic.\n\nForma ce a intrat în Parlament se traduce astfel: cei care îndeplinesc condițiile (vechime și vârstă) până la aprobarea legii au posibilitatea de a se pensiona până la 31 decembrie 2028, urmând o perioadă de tranziție când se modifică în dezavantajul nostru calculul pensiei dar mai rămâne în picioare criteriul de vârstă, urmând ca din 2030 să se aplice treptele… Evident, un asemenea scenariu este un afront la adresa noastră, un tratament disprețuitor și discriminatoriu, doar că noi nu avem puterea cu care CCR își protejează breasla.\n\nAstăzi e ziua cea mare și vă îndemnăm să fiți atenți la ce, cine și cum vor vota împotriva noastră, pentru a-i răsplăti în mod corespunzător la alegeri. Avem ocazia să le mulțumim nu o dată ci de patru ori, la anul.",
  "metadata": {
    "original_file": "Atacul_0222.html"
  }
}