{
  "title": "Pensionările din Jandarmeria Română",
  "content": "Într-o ședință comună de lucru, un șeful unui inspectorat de poliție îl întreabă pe reprezentantul jandarmilor dacă au personal suficient pentru a acoperi nevoile privind asigurarea evenimentelor, anunțate în județ. Întrebare la care acesta a răspuns că speră să vadă dificultățile depășite, mai ales că – în curând – vor veni forțe proaspete, ”ne mai vin doi jandarmi în unitate, șefu!” N-am rezistat și l-am întrebat câți jandarmi s-au pensionat în 2023 și am primit un răspuns sec ”27!” Așadar, au ieșit 27 și în locul lor au venit 2 (doi) oameni… Acest scenariu îl regăsim practic în fiecare județ și nu doar la jandarmi, ci în orice structură a statului ce poartă uniformă. Bineînțeles, îi excludem de aici pe gardienii publici, ce se joacă și ei de-a poliția, ei se bucură de un alt tratament, aflându-se în slujba directă a politicienilor.\n\nEvenimentele din 10-11 august 2018, în care au fost nevoiți să facă zid între Guvern și protestatari, au generat un val de indignare publică ce a dus la prăbușirea în alegeri a PSD-ului lui Dragnea. Odată cu căderea PSD-iștilor, Jandarmeria s-a ales și cu disprețul victorioșilor, mai ales a USR-Plus-iștilor, principalilii profitori, proletcultiști cu zel dar plini de teorii fără aplicații practice. Dacă în anul 2018, numărul pensionărilor în majoritatea județelor ar fixa în medie cam 6-7 jandarmi, se pare că tensiunile sociale în care au fost târâtă Jandarmeria Română și culminate cu protestele din 10-11 august 2018 au determinat o creștere bruscă a plecărilor din sistem, cu o dublare și chiar triplare în 31 unități județene. La nivel național constatăm o dublare iar din anii ulteriori, 2020-2023, urmează valori triple, situație pe care o pun mai ales pe seama înghețării Legii salarizării unitare de Guvernul Cîțu.\n\nAceastă traumă instituțională am resimțit-o din bucuria cu care am fost contactat de câțiva comunicatori publici din Jandarmerie și mulțumirile că Sindicatul ”DIAMANTUL” se interesează și de problemele lor. Îmi amintesc faptul că și la proteste, deși nu o puteau arăta deschis, în particular, jandarmii au solidarizat mereu cu polițiștii, fiind conștienți că revendicările noastre sunt comune.\n\nMulte inspectorate au răspuns în aceeași zi sau câteva zile, fără a mai aștepta – așa cum ne-au obișnuit comunicatorii din poliție – împlinirea exactă a termenului limită ori chiar să-l depășească. E drept că Jandarmeria București ne-a anunțat că le-am dat prea mult de muncă și vor trebui să prelungească termenul de răspuns, ceea ce sugerează că nu s-a preocupat nimeni de o asemenea analiză, esențială în domeniul managementului resurselor umane. O analiză oricând opozabilă urii viscerale a USR-iștilor și indiferenței complice a struțo-cămilei liberal-socialiste. După primirea datelor de la Jandarmeria Capitalei putem prezenta această situație comparativă:\n\nȚin să subliniez că în situațiile critice, Jandarmeria Română constituia o sursă de cadre predilectă pentru completarea funcțiilor vacante în Poliția Română, scenariu care – în condițiile actuale – a devenit iluzoriu. Acum și Jandarmeria se târăște cu o roată lipsă la căruță. Un fost jandarm îmi spunea că unitatea județeană din care făcea parte număra cam 350 de jandarmi. Trebuie arătat că vorbim de unități cu dislocare urbană, cam de trei ori mai puțin numeroase decât un inspectorat județean de poliție. De aceea, atunci când dintr-un inspectorat de jandarmi ca cel de la Prahova îți pleacă 95 de oameni, în 2020, apoi 92 în 2021, 65 în 2022 și 55 în 2023, situația e cât se poate de gravă. Nu mai puțin disperate sunt și cazurile altor județe cu plecări de peste 30 chiar 60 jandarmi în patru ani consecutivi. Oricum, dacă la nivel național – fără București -, în anul 2018, aveam în jur de 250 de pensionări din Jandarmerie, în cei patru ani consecutivi 2020-2023 de Pandemie usrist-liberal-psd-iste, au plecat din sistem cam de patru ori mai mulți, în fiecare an!\n\nLa fel ca în Poliția Română sau Pompieri, și la Jandarmi se constată că cele mai multe pensionări din anul 2023 se înregistrează în luna decembrie, concluzia fiind clară: oamenii au așteptat până în ultimul moment atingerea plafonului stabilit de Legea 153/2017, fiind clar dispuși să mai rămână. Au plecat în masă, după ce s-au convins că Ciolacu minte de îngheață apele, interesați să prindă indexarea din anul 2024.\n\nÎn ceea ce privește criza de personal, putem observa că județele din nordul țării cu Bihor și județele din Oltenia stau ceva mai bine, în schimb, marea majoritate a depășit 20% și tinde spre 30%. Cu unele excepții, putem conchide că cele mai masive ieșiri din sistem s-au produs în județele cele mai înstărite, acolo unde sunt mereu alternative mult mai atrăgătoare, comparativ cu balanța restricțiilor și veniturilor unui jandarm.\n\nLegat de previzionări, analizând datele de la Poliție, Pompieri și Jandarmerie, putem spune cu certitudine că ritmul pensionărilor a stagnat în acest moment, grație majorării salariului de grad. Prin urmare, calculat de la 1 aprilie, următoarele 6 luni, guvernanții pot respira ușurați după care – în lipsa plății altor restanțe – vom avea o creștere bruscă a numărului pensionărilor cu tendințe de apropiere spre valorile anului trecut. În acest moment, raportul dintre venituri/condițiile de pensionare și restricțiile vieții în uniformă este clar demotivant, astfel încât dacă nu se revine urgent la vârsta standard de pensionare de 60 ani și plata drepturilor restante, sistemul de ordine și apărare publică în România va trebui să caute vietnamezi pentru angajare.\n\nPână la vietnamezi, poate vin la angajare gloata celor invidioși pe vârsta de pensionare și salariile jandarmilor, desigur cu idolii lor politici din USR, PLUS (REPER), PMP, PSD și anexa PNL, UDMR și alți nemernici care complotează la distrugerea țării. Până la urmă ce mare lucru și cu Jandarmeria asta: inși cu armă!\n\nNotă: articolul poate fi citit și pe www.sprd.ro",
  "metadata": {
    "original_file": "Atacul_0123.html"
  }
}