{
  "title": "Eficiență energetică: Cum poți economisi cel puțin 170 kWh pe an în bucătărie",
  "content": "Fie că ne place mai mult sau mai puțin să gătim, bucătăriile noastre sunt oricum ocupate de o mulțime de aparate electrice: frigider, cuptor și plită, cuptor cu microunde, asta ca să le menționăm doar pe cele mai uzuale, fără cele de prin sertare sau debara care așteaptă să le conectăm la priză. Toate acestea ne fac viața mai ușoară, dar își cer partea lor din factura la electricitate. Una nu tocmai mică.\n\nConsumul de energie * dintr-o bucătărie cu dotări comune reprezintă 30% din totalul energiei pe care o consumăm acasă. Iar proporția poate fi și mai mare dacă, de exemplu, pentru apa caldă este utilizat un boiler electric sau încălzitor de apă instant.\n\nExistă câteva mici obiceiuri care pot să „îmblânzească” consumul aparatelor și care vă pot aduce o economie anuală de cel puțin 170 kWh, aplicând câteva măsuri simple. Să le luăm în ordine.\n\nPlita și cuptorul electric ocupă primele două locuri în topul aparatelor care consumă cel mai mult, circa 445 kWh pe an. Recomandările noastre sunt:\n• Folosiți funcția de aer circulant, economisiți mai mult de 20 la sută energie în comparație cu funcția de încălzire de sus și de jos și cu preîncălzire;\n• Folosiți căldura reziduală a cuptorului când este posibil. Dacă evitați şi preîncălzirea, puteți economisi 60 kWh pe an;\n• Scoateți tăvile care nu sunt necesare, acestea consumă energie degeaba, pentru că trebuie încălzite;\n• Rețineți că, pentru încălzirea unor cantități mici de alimente, cuptorul cu microunde este mai eficient. Însă, pentru cantități de peste 250 mg/ml, aragazul și cuptorul sunt mai economice decât cuptorul cu microunde.\n• Un exemplu: Ministerul Federal pentru Afaceri Economice și Protecția Climei din Germania a calculat că, dacă gătiți cartofii într-o oală fără capac și cu multă apă pe o plită electrică de sticlă/ceramică, veți avea nevoie de aproximativ 0,5 kWh. Dacă utilizați, în schimb, o oală cu capac, consumul scade la jumătate – adică doar în jur de 0,25 kWh.\n\nFrigiderul și congelatorul ocupă locul 3 și 4 în topul celor mai mari consumatori de energie din gospodărie, cu un consum de aprox. 330 kWh, respectiv 415 kWh/an. Motivul: trebuie să funcționeze continuu. Așa că, pentru a consuma mai puțin:\n• Verificați temperatura, cele mai multe aparate sunt setate pe temperaturi prea joase: 7 grade în frigider și -18 grade în congelator sunt suficiente;\n• Deschideți ușa congelatorului pentru cât mai puțin timp posibil;\n• Frigiderul este cea mai bună alegere pentru dezghețarea alimentelor congelate: alimentele congelate reduc energia necesară pentru răcire;\n• Dacă frigiderul sau congelatorul nu au dezghețare automată, este recomandabil să le dezghețați periodic, acest lucru economisește 25 kWh pe an. Rețineți că, dacă frigiderul are gheață de doar cinci milimetri, consumul de energie al aparatului crește cu aproximativ 30 la sută 1 .\n\nMașina de spălat vase ocupă locul 5 în top, cu un consum de aprox. 245 kWh/an, dar trebuie spus că oricum este mai eficientă decât spălarea manuală, pentru că are un consum de apă cu până la 30% mai mic. Recomandările noastre sunt:\n• Folosiți programul Eco, aici apa se încălzește la maximum 50 de grade.\n\nFoarte important, dacă trebuie să vă schimbați aparatele din bucătărie, gândiți-vă că le veți folosi ani buni și că merită să investiți în cele mai eficiente aparate din punct de vedere energetic, pentru a face economii consistente pe termen lung.\n\nȘi, în sfârșit, fiți atenți la felul în care vă iluminați bucătăria. Iluminați blaturile de lucru și nu podelele, folosiți lumini în jos și LED-uri încorporate astfel încât să iluminați doar zonele de care aveți nevoie.\n\n*Consumurile prezentate se bazează pe datele actuale ale Asociației Federale a Industriei Energiei și Apei (BDEW) și pe studiile International Energy Agency (IEA)",
  "metadata": {
    "original_file": "Atacul_0279.html"
  }
}