{
  "title": "Furnizorii de energie oferă și soluții de e-mobility",
  "content": "Numai 22% dintre români cunosc faptul că furnizorii de energie oferă și soluții de e-mobility, conform unui studiu realizat de E.ON la nivel național.\n\nCompania a instalat, în primele șase luni ale anului 2023, aproximativ 95 de stații de încărcare a mașinilor electrice , ridicând la 375 numărul total al unităților instalate. În acest an, E.ON estimează că vor fi montate în total 200 de stații de încărcare pentru diverse categorii de clienți.\n\nE.ON Drive , prima soluție la cheie dedicată posesorilor de mașini electrice, clienți rezidențiali, business sau municipalități, a fost lansată în anul 2018. Disponibilă pe www.eondrive.ro , soluția include, pe lângă furnizarea și instalarea echipamentului, pachete de servicii care să răspundă nevoilor specifice pieţei e-mobility.\n\nDe asemenea, cetățenii pot opta pentru un pachet complet de soluții fotovoltaice, care include și o stație de încărcare pentru mașini electrice. Acest pachet oferă o soluție pentru proprietarii de locuințe sau de afaceri care doresc să utilizeze surse de energie curată și să își încarce mașinile electrice la domiciliu sau la locul de muncă.\n\nE.ON Energie România s-a implicat și în dezvoltarea unei rețele naționale de stații publice de încărcare de-a lungul unor importante coridoare de transport ( Iași – Târgu-Mureș, Iași-București, București-Constanța ), prin intermediul proiectului NEXT-E, finanțat din fonduri europene.\n\nDin cele aproximativ 3.700 de puncte de încărcare publice a mașinilor electrice din România, cele 1.000 aparținând E.ON Energie România și Renovatio sunt integrate, începând din luna noiembrie 2021, în platforma de e-roaming Hubject. Astfel, utilizatorii E.ON Drive și Renovatio e-charge vor putea accesa toate punctele de încărcare operate de către cele două companii folosind atât aplicațiile mobile, cât și cardurile RFID , contribuind astfel la o creştere extinsă a mobilităţii posesorilor de autovehicule electrice din România.\n\nHubject (www.hubject.com) este cea mai mare platformă internațională de e-roaming pentru furnizorii de servicii de încărcare a mașinilor electrice, oferind posibilitatea interoperabilității extinse pentru utilizarea rețelelor de încărcare.\n\nCompania va derula, în următorii doi ani, un proiect european ce prevede instalarea a 30 de stații de încărcare ultra-rapide de 150 kW . Aceste stații vor reprezenta o îmbunătățire semnificativă a infrastructurii de încărcare a mașinilor electrice, oferind utilizatorilor posibilitatea de a-și încărca rapid și eficient mașinile electrice într-un timp foarte scurt.",
  "metadata": {
    "original_file": "Atacul_0244.html"
  }
}