{
  "title": "Deputatul Leoreanu: „Am promis că voi duce la final activitatea de deputat prin pragmatism și eficiență și asta fac!”",
  "content": "Deputatul PNL Laurențiu Dan Leoreanu anunță faptul că alte două proiecte, pe care le-a inițiat, au primit vot favorabil și se vor concretiza în acte normative care vor veni în sprijnul cetățenilor.\n\nPrimul proiect include în categoria persoanelor cu dizabilități care beneficiază de scutirea de la plata chiriei în cazul locuințelor oferte de stat și persoanele cu handicap accentuat, familia sau reprezentantul legal pe perioada în care are în îngrijire un copil sau un adult cu handicap accentuat. Până la această inițiativă, doar persoanele cu handicap grav, familia sau reprezentantul legal beneficiau de această facilitate.\n\nAl doilea proiect inițiat de deputatul Laurențiu Dan Leoreanu care va deveni lege oferă posibilitatea deținătorilor de autovehicule să achiziționeze rovinieta în termen de maxim 24 de ore de la ieșirea pe drumurile naționale și nu înainte de utilizarea drumurilor naționale.\n\n„Împreună cu partenerii liberali din Parlamentul României, am căutat să oferim soluții legislative pentru cât mai mulți cetățeni, pentru cât mai multe probleme. Am bucuria să vă anunț că încă două proiecte la care sunt inițiator au primit vot favorabil. Până în prezent, doar persoanele cu handicap grav, familia sau reprezentantul legal pe perioada în care are în îngrijire un copil sau un adult cu handicap grav beneficiau de scutirea de la chiria pentru locuițele oferite de stat sau de către primării. Proiectul pe care l-am inițiat și în plenul de ieri l-am adoptat, prevede că această regulă să se aplice și pentru persoanele cu handicap accentuat.\n\nA doua lege adoptată ieri vine în sprijinul deținătorilor de autovehicule, pornind de la principiul bunei credințe, pentru a evita posibilele scăpări care pot apărea din neatenție. Astfel, dacă până acum achiziționarea rovignetei se putea face exclusiv anterior utilizării autovehiculului pe drumurile naționale, noua lege oferă posibilitatea ca aceasta să fie plătită și în termen de maxim 24 de ore de la ieșirea pe drumurile naționale. Se evită în acest mod pedepsirea automată a cetățenilor corecți, dar care au avut un moment de neatenție.\n\nMă bucur cănd văd că proiecte la care sunt inițiator sunt adoptate și devin legi, acest lucru oferindu-mi energie și motivație pentru a face mereu mai mult și mai bine. Am promis că voi duce la final activitatea de deputat prin pragmatism și eficiență, rezolvând cât mai multe din problemele solicitate de cetățeni, promovând cât mai multe din inițiativele mele aflate pe circuitul legislativ…și asta fac!” , a declarat deputatul PNL Laurențiu Dan Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0047.html"
  }
}