{
  "title": "Președintele Sindicatului Polițiștilor „Diamantul”, cercetat disciplinar pentru că a apărut în uniformă la o emisiune TV. Ce i se mai reproșează ofițerului Josanu",
  "content": "Comisarul-șef Vitalie Josanu (foto), președintele Sindicatului Polițiștilor din România „Diamantul”, face obiectul unei anchete interne, fiind acuzat printre altele că a apărut la o emisiune TV îmbrăcat în uniformă, deși se afla în afara exercitării atribuțiunilor de serviciu. Datele atacul.ro arată că emisiunea la care ofițerul a participat, exprimându-și opiniile ce i-au deranjat pe mai marii de la București, este Radar TV difuzată de postul de televiziune Roman TV . Superiorii îi mai reproșează liderului de sindicat că ar fi exprimat opinii politice și că ar fi denigrat imaginea Poliției prin opiniile exprimate în cadrul emisiunii .\n\nVitalie Josanu afirmă că cercetarea care îl vizează a demarat la sesizarea chestorului Benone Matei, șeful IGPR, și la propunerea șefului Direcției Control Intern, comisar-șef de poliție Iulian Vincențiu IONICĂ, iar faptele care i se impută reprezintă exclusiv opinii publice ale sale, exprimate în calitate de lider și reprezentant al sindicatului.\n\nÎntr-o postare publicată pe site-ul sindicatului (sprd.ro), comisarul-șef Josanu le-a adus la cunoștință membrilor sindicatului situația în care se află – cea de cercetat disciplinar.\n\nAvând în vedere că am calitatea de președinte al sindicatului (care este al treilea sindicat din MAI ca număr de membri, după SNPPC și Europol), sunt dator să informez cei peste 3600 de membri polițiști activi că sunt cercetat disciplinar, la sesizarea chestorului Benone Matei, șeful IGPR, și la propunerea șefului Direcției Control Intern, comisar-șef de poliție Iulian Vincențiu IONICĂ , exclusiv pentru fapte și opinii publice ale subsemnatului, în calitate de lider și reprezentant al sindicatului .\n\nEsențial, mi se aduc trei acuzații de către șeful IGPR, domnul Benone Matei, împreună cu domnul Iulian Ionică, șeful controlului intern al IGPR: exprimarea de ”opinii politice ”, denigrarea imaginii Poliției Române (opinii critice fundamentate pe elemente factuale) și portul uniformei în afara exercitării atribuțiunilor de serviciu (la o emisiune TV respectabila).\n\nEste deosebit de important sa aflați că sesizarea șefului IGPR a fost clasificată abuziv “secret de serviciu”, deși privește fapte publice ale subsemnatului, săvârșite în calitatea publică de președinte de sindicat și a fost trimisă discret la IPJ Neamț ca să fiu cercetat local de către doamna Oana Dăscălescu, șefa controlului intern, despre care recent s-a aflat, cu îngrijorare, cât de dedicată poate fi ordinelor primite de la șeful IGPR și cât de mult îi pasă de respectarea limitelor legale atunci când șeful Benone Matei da un ordin.\n\nPrin mecanismul utilizat de IGPR (secretizare, urmată de pasarea cartofului fierbinte la o unitate subordonată) se urmărește ca cei care au făcut sesizarea, ascunzându-se în spatele secretului de serviciu, să devină și cei care soluționează eventuala mea contestație împotriva măsurii disciplinare.\n\nȘeful IGPR avea deplină competență legală să dispună cercetarea mea disciplinară de către Direcția Control Intern condusă de Iulian Vincențiu IONICĂ , asigurând astfel că eventuala mea contestație va fi examinată obiectiv de organul superior, aparatul central al MAI, neimplicat în faza cercetării si sanctionarii disciplinare. N-au făcut-o, în scopul evident de a controla calea de atac (contestația) și soluția!\n\nPrin secretizarea abuzivă s-a urmărit si să fiu împiedicat să informez membrii sindicatului si membrii societatii civile că mă confrunt cu acțiuni represive din partea șefului IGPR pentru activitatea mea sindicală publică, având ca posibil efect destituirea mea din poliție și o nevoie a membrilor de a alege un nou președinte de sindicat, după eliminarea actualului președinte.\n\nDe asemenea, consider că prin secretizare s-a urmărit să se ascundă ca șeful IGPR și șeful controlului intern al IGPR încalcă prevederile art. 7 din Legea 367 din 2022 a dialogului social și pătrund pe teritoriul infracțiunii prevăzute la art. 176 (2) din Legea 367/2022.\n\n(2) Este interzisă orice intervenţie din partea autorităţilor publice, a angajatorilor şi a organizaţiilor acestora de natură să limiteze ori să împiedice exercitarea drepturilor prevăzute la alin. (1) .\n\n(3) Este interzis orice act de ingerinţă al angajatorilor, patronilor sau al organizaţiilor patronale, fie direct, fie prin reprezentanţii sau membrii lor, în constituirea organizaţiilor sindicale sau în exercitarea drepturilor lor.\n\nArt 176: (2) Condiţionarea sau constrângerea, în orice mod, având ca scop limitarea exercitării atribuţiilor funcţiei membrilor aleşi în organele de conducere ale organizaţiilor sindicale constituie infracţiune şi se pedepseşte cu închisoare de la 3 luni la 2 ani sau cu amendă.\n\n(3) Acţiunea penală se pune în mişcare la plângerea prealabilă a persoanei vătămate, cu excepţia infracţiunii prevăzute la alin. (1) .\n\nArt. 15 lit. e) stabileste ca sunt informaţii secrete de serviciu, informaţiile a căror divulgare este de natură să determine prejudicii unei persoane juridice de drept public sau privat.\n\nImprejurarea ca seful IGPR dispune cercetarea presedintelui unui sindicat important, pentru fapte si opinii publice critice exprimate in calitatea de presedinte de sindicat, nu poate aduce prejudicii IGPR, ci doar victimei directe (subsemnatul) si victimei indirecte, sindicatul.\n\nTot legea 182/2002 arata foarte clar la art. 33 ca conduitele abuzive, de incalcare a legii, nu pot fi secretizate:\n\n“Este interzisă clasificarea ca secrete de serviciu a informaţiilor care, prin natura sau conţinutul lor, sunt destinate să asigure informarea cetăţenilor asupra unor probleme de interes public sau personal, pentru favorizarea ori acoperirea eludării legii sau obstrucţionarea justiţiei.”\n\nAs aminti si Principiile de la Johanesburg care nu constituie norme obligatorii, însă, oficiali ai Organizaţiei Naţiunilor Unite, ai Curţii Europene a Drepturilor Omului, precum şi ai altor organisme jurisdicţionale internaţionale, se raportează tot mai frecvent la acestea, considerînd oportună transformarea lor în standarde.\n\nPrincipiul 13 are urmatoarea formulare : “În toate legile şi deciziile privind dreptul de a obţine informaţii, va prima interesul public în cunoaşterea informaţiilor.”\n\nPrin lupa acestor texte, cum poate prevala interesul IGPR de a ascunde ca presedintele Sindicatului Diamantul, al treilea sindicat din MAI, este cercetat disciplinar ( pentru fapte si opinii critice publice, in calitatea de presedinte de sindicat) si de a ascunde care sunt, concret, aceste acuzatii disciplinare, față de interesul public de a cunoaste existenta cercetarii disciplinare si motivele cercetarii?\n\nCei peste 3600 de politisti membri ai sindicatului, cei 33474 de urmaritori fideli ai paginii de Facebook a sindicatului, jurnalistii de profil care urmaresc si preiau des, opiniile sindicatului, au dreptul sa cunoasca de ce sunt cercetat, sa isi formeze propria perceptie asupra “greselilor” presedintelui Vitalie Josanu si poate asupra “greselilor” IGPR?\n\nAm dreptul sa imi justific public, faptele si opiniile publice in calitatea publica de lider sindical si sa combat la fel de public acuzatiile disciplinare aduse presedintelui unei organizatii sindicale independente si care juridic nu se afla in subordinea MAI sau IGPR? Am dreptul sa protejez atat reputatia mea personala cat si reputatia sindicatului?\n\nEu nu ma tem de o examinare publica a actiunilor mele (deja) publice in serviciul sindicatului, nu ma tem sa aduc in fata colegilor si urmaritorilor sindicatului, a presei, acuzatiile “disciplinare” ale IGPR si nu ma tem sa raspund public, acestor acuzatii. Nu ma simt rusinat, nu ma simt vinovat pentru modul in care mi-am indeplinit pana in prezent, mandatul sindical.\n\nInsa IGPR are motive sa se teama si pentru acest motiv au simtit nevoia sa isi secretizeze acuzatiile disciplinare si care reprezenta o ingerinta grava, abuziva, interzisa explicit de legiuitor, oricarei autoritati publice, in activitatea sindicatului Diamantul.\n\nDe cand pana cand, actele unei cercetari disciplinare sunt secrete? Stiti toti ca nu aceasta este regula in MAI. Cati dintre politistii cercetati disciplinar in ultimii trei ani ati “beneficiat” de acest tratament special din partea IGPR? Pare rezonabil sa consideram ca “exceptionalitatea” se datoreaza doar imprejurarii ca sunt presedinte de sindicat, cercetat pentru fapte savarsite in exercitiul calitatii sindicale si ca IGPR nu vrea sa riste expunerea publica? Ca nu se vrea sa aflati in ce constau acuzatiile? Eu solicit public, sefului IGPR, dl Benone Matei, sa desecretizeze acel act de sesizare al IGPR si care contine acuzatiile care imi sunt aduse de seful IGPR. Daca domnia sa are o jena, solicit domnului ministru Catalin Predoiu sa intervina domnia sa si sa dispuna desecretizarea! Ca doar nu avem nimic de ascuns, nici eu nici seful IGPR!\n\nDin legea 361/2022 privind protecţia avertizorilor în interes public este relevant articolul 22 “Interdicţia represaliilor”:\n\n(1) Este interzisă orice formă de represalii împotriva avertizorilor în interes public, ameninţări cu represalii sau tentative de represalii, în special cele care privesc:\n• c) modificarea contractului de muncă sau a raportului de serviciu;",
  "metadata": {
    "original_file": "Atacul_0041.html"
  }
}