{
  "title": "Aproape jumătate dintre localități nu au suficienți medici de familie",
  "content": "În România, rata mortalității infantile este una dintre cele mai mari la nivel european. Accesul viitoarelor mame la servicii de prevenție este limitat, inechitabil și neuniform din punct de vedere al calității serviciilor. În 2019, 27% din femeile gravide nu au beneficiat de niciun consult pe parcursul sarcinii, în condițiile în care doar 47% din localități au suficienți medici de familie și 328 de comune nu au medic de familie.\n\nDistribuția unităților medicale și a medicilor în România este inegală între zonele rurale și cele urbane, iar numărul de medici de familie scade constant în rural. Cheltuielile alocate pentru asistența medicală preventivă sunt reduse, iar dotarea cu echipamente terapeutice și de diagnostic este una dintre cele mai deficitare din Uniunea Europeană.\n\nProiectul „Primul pas spre sănătate” va facilita accesul la servicii medicale și sociale de calitate pentru 3.000 de gravide și copii cu vârsta între 0 și 5 ani, prin intermediul echipelor integrate de specialiști, cu scopul de a reduce mortalitatea infantilă. În același timp, va crește gradul de informare a gravidelor și mamelor tinere în legătură cu importanța controalelor medicale pre și post-partum, precum și a controalelor medicale pentru copii.\n\nSprijinul se va îndrepta către gravidele și copiii care provin din familii numeroase, cu venituri foarte mici, care nu au acces la servicii și programe de educație și de sănătate, din comunități defavorizate, din județele: Argeș, Brașov, Botoșani, Caraș-Severin, Constanța, Dâmbovița, Dolj, Hunedoara, Iași, Mureș, Maramureș, Neamț, Prahova, Suceava, Timiș, Tulcea și Vaslui . Cabinetele de familie au fost selectate astfel încât medicii de familie să ofere un spectru mai larg de intervenții medicale, inclusiv servicii medicale în domeniul ecografiei.\n\n„În zonele rurale, existența medicului de familie și a unui cabinet medical este singura șansă pentru a primi tratamente la timp. Având în vedere numărul mic de medici de familie în zonele rurale, aceștia sunt nevoiți să asiste persoane de toate vârstele, de la nou-născuți până la persoane vârstnice, femei însărcinate, persoane cu nevoi speciale, sau cu posibilități materiale și financiare insuficiente unui nivel de viață decent. Existența unui cabinet de medicină de familie în zonele rurale defavorizate, dotat cu echipamente medicale necesare efectuării examinării medicale de bază și oferirii de tratament, constituie o garanție și o necesitate pentru asigurarea sănătății populației. Problemele familiilor care trăiesc în comunitățile rurale dezavantajate pot fi ameliorate semnificativ prin implicarea unei echipe de profesioniști din domeniile social, medical și educațional, care să asigure o intervenție integrată și personalizată, să răspundă nevoilor individuale ale fiecărui beneficiar și să creeze o punte de legătură între domeniul medical și persoanele vulnerabile” , explică Gabriela Alexandrescu, președinte executiv al Salvați Copiii România.\n\n„ Monitorizarea sarcinii este esențială pentru prevenirea și limitarea complicațiilor post natale și ajută la limitarea cheltuielilor ulterioare. Ne alăturăm Organizației Salvați Copiii cu scopul de a susține sănătatea timpurie în comunitățile dezavantajate, în vederea reducerii mortalității infantile în România. De asemenea, inițiativa noastră de dotare a cabinetelor de familie reprezintă o oportunitate de a contribui la îmbunătățirea condițiilor profesionale și pentru medicii din aceste comunități” , a declarat Ana Maria Mihăescu, președinta Fundației OMV Petrom .\n\nEchipa Salvați Copiii România , susținută de specialiști locali (medici de familie, asistenți sociali, mediatori sanitari), a creat din 2010 o rețea de incluziune socială și combatere a sărăciei prin asigurarea de servicii integrate (medicale, sociale, educaționale) la nivel local, astfel ajutând la creșterea accesului la servicii sustenabile și de calitate pentru mame, gravide, gravide minore și copii până în 5 ani. Până în prezent, Salvați Copiii România a lucrat în 20 de județe, în 70 de comunități rurale defavorizate, cu 90.000 de mame, gravide și copii până în 5 ani.\n• Rata mortalității infantile din România este una dintre cele mai mari din Uniunea Europeană.\n• În 2019, 27% din femeile gravide nu au beneficiat de niciun consult pe parcursul sarcinii.\n• Există o proporție ridicată a nașterilor la vârste minore, 1 din 10 nașteri și unul din 10 avorturi s-au înregistrat la grupa de vârstă 12-19 ani.\n• Principalele motive pentru care gravidele vulnerabile nu accesează serviciile medicale în timpul sarcinii sunt: lipsa resurselor, lipsa informațiilor, distanțele mari față de primul spital. Fetele care nasc la vârste mici se confruntă cu probleme de sănătate în timpul sarcinii și după naștere: tensiune arterială mare, anemie, naștere prematură, greutate mică la naștere a bebelușului, depresie post-partum. Multe fete și femei din zonele rurale defavorizate recurg la auto-medicaţie atât în timpul sarcinii, cât și în ceea ce privește situația copiilor, nu ajung la medic pentru luarea în evidenţӑ şi monitorizare adecvată.",
  "metadata": {
    "original_file": "Atacul_0257.html"
  }
}