{
  "title": "22 DECEMBRIE 1989. La peste treizeci de ani de la Revoluție, majoritatea celor trecuți de prima tinerețe îl regretă pe dictator",
  "content": "Ar fi trebuit să fie una dintre marile sărbători ale românilor și să fie tratat ca un eveniment de mare importanță în istoria României. Ar fi trebuit să fie privit ca momentul în care poporul acesta a obținut libertatea și dreptul la o viață normală. Libertate plătită scump, cu aproape 1000 de tineri uciși și alte câteva mii răniți. Când curge sânge și mor oameni pentru libertate și democrație, lucrurile capătă un aspect sacru, iar cei ce și-au dat viața în acel decembrie sunt niște martiri. Acum cei căzuți se zvârcolesc sub lespezile reci pentru că sacrificiul lor a fost inutil, iar cei pentru care au luptat și au murit s-au dovedit a nu fi oameni. Umblam ca nebunul și spuneam că vom fi liberi și vom merge spre normalitate, căci de aceasta aveam mare nevoie.\n\nÎn decembrie ”89 eram încă tânăr și nu puteam concepe că românii nu înțelegeau ce este libertatea, dar nu concepeam că nici nu aveau nevoie de ea. La început toți strigau că vor să fie liberi, dar după puțin timp, văzând că libertatea cere cultură, inteligență, muncă și respectarea unor reguli, au renunțat și au început să regrete comunismul. La peste treizeci de ani de la acele evenimente, majoritatea celor trecuți de prima tinerețe îl regretă pe dictator, dar trebuie înțeleși pentru că prostul s-a simțit bine sub Ceaușescu. A fost societatea în care oamenii erau aproape egali, prostul era egalul intelectualului, iar dacă intra în organismele Partidului Comunist devenea superiorul celui inteligent.\n\nÎn 1989 noi ne-am ridicat pentru libertate fără să înțelegem în acel moment că imbecilul nu are nevoie de libertate, căci nu o înțelege și nu știe ce să facă cu ea. Dacă îi mai dai și putere, ai dat liber drumului spre dezastru, așa cum se întâmplă azi. Pe trupurile celor uciși s-au ridicat vampirii de astăzi care încă se mai hrănesc cu sângele lor.\n\nAm fost singura țară est-europeană în care căderea unui regim cu o dictatură de tip nord-coreean a fost îndepărtată cu sânge ! Din păcate a fost și singurul eveniment care a avut urmări exact opuse, iar democrația originală de la noi a dat libertate hoților să fure, proștilor să gândească, politicienilor să mintă, fără ca niciunul să fie tras la răspundere !\n\nRomâni, atunci de ce s-au sacrificat pentru voi mulți dintre copiii și părinții voștri ?",
  "metadata": {
    "original_file": "Atacul_0191.html"
  }
}