{
  "title": "Criza Poliției Române este cauzată și de incompetența managerială de la vârful acesteia",
  "content": "Deși activitatea de elaborare a normelor juridice – indiferent de ierarhia lor – este supusă unor norme de tehnică legislativă, reglementate prin Legea nr. 24/2000, constatăm tot mai frecvent că inovațiile de orice fel poartă amprenta arbitrariului. Un soi de samavolnicie menită să marcheze mai mult existența istorică a unor corifei vremelnici, mai mult decât să izvorască dintr-o necesitate socială și, respectiv, să urmărească eficiența. De aceea, cu cât o reglementare este mai de impact cu atât modificările sunt mai frecvente iar domeniul reglementat este mai instabil. Spre exemplu, Legea 50/1991 care reglementează domeniul construcțiilor – unde interesul maf… investitorilor imobiliari este presărat cu multă presiune asupra clasei politice – a cunoscut, până în prezent, peste 30 de modificări. Legea învățământului 1/2011 cunoaște și ea o mulțime de intervenții cu intenții reformatoare care – în definitiv – au așezat pe butuci învățământul românesc. O singură excepție notabilă gasim în cazul Legii 58/1934, privind cambia și biletul la ordin, care pare să fie bine și temeinic făcută, astfel încât să traverseze două regimuri diferite, până în zilele noastre.\n\nPrintre multe altele, normele de tehnică legislativă, reclamă la art. 6 că\n\n(1) Proiectul de act normativ trebuie să instituie reguli necesare, suficiente şi posibile care să conducă la o cât mai mare stabilitate şi eficienţă legislativă. Soluţiile pe care le cuprinde trebuie să fie temeinic fundamentate, luându-se în considerare interesul social, politica legislativă a statului român şi cerinţele corelării cu ansamblul reglementărilor interne şi ale armonizării legislaţiei naţionale cu legislaţia comunitară şi cu tratatele internaţionale la care România este parte, precum şi cu jurisprudenţa Curţii Europene a Drepturilor Omului.\n\n(2) Pentru fundamentarea noii reglementări se va porni de la dezideratele sociale prezente şi de perspectivă, precum şi de la insuficienţele legislaţiei în vigoare.\n\n(3) Proiectele de acte normative se supun spre adoptare însoţite de o expunere de motive, o notă de fundamentare sau un referat de aprobare, precum şi de un studiu de impact, după caz.\n\nAșadar, chiar și dispoziția unui Inspector General al Poliției Române – oricât și-ar dori să intre în anale – trebuie să se raporteze și la asemenea imperative, dincolo de adierile vreunor băltagi, semanați pe ici colo, până vomită lumea de răul lor. Am fi așteptat de la domnul Benone Matei o viziune limpede așezată pe starea la zi a Poliției Române, care – așa cum am dezvăluit acum câteva zile – abia face față volumului și ritmului de muncă. Întârzierile cu care am primit răspuns solicitării noastre, formulat încă la finele lui decembrie anul trecut, despre numărul pensionărilor, diferențele dintre cifrele comunicate de MAI, IGPR dar și structurile teritoriale, incapacitatea livrării unor materiale analitice, toate la un loc arată nu doar degringolada, incompetența dar și indiferența crasă pe care nu pot decât să le așez pe umerii managerului de vârf al Poliției Române.\n\nAltminteri nu-mi pot explica dispoziția acestuia din 29.03.2024 de modificare a Anexei 1 din Ordinul comun 118/2022 ce ține de ridicarea competențelor de cercetare penală de la structurile de siguranță școlară! Situația mi-amintește de o reclamă tâmpă, rulată la TV: ”ești răcită? Ce-ar fi să ai și o diaree?!” Atunci când te confrunți cu o criză de personal cum nu știu dacă a mai traversat vreodată Poliția Română, cu o sufocare a tuturor structurilor ce desfășoară activități de poliție judiciară… tu – manager inteligent, bazat pe… – restrângi și mai tare numărul lucrătorilor de cercetare penală! Acum, toate structurile de ordine publică și judiciar vor primi un plus de lucrări, prin redistribuire dar vor trebui să-și extindă aria solicitărilor și acolo unde problema era acoperită de structurile de siguranță școlară!\n\nRog să mă lămurească cineva, pentru că îmi scapă logica în această dispoziție, nu văd rațiune pusă la bătaie. Întâi realizezi că e bine să dai competențe de cercetare penală structurii înființate de Vela, însemnând o gură de oxigen pentru ordinea publică, apoi – într-un interval de un an și ceva te răsucești la 180 grade ca să încurci și mai tare lumea!\n\nAm mai spus-o de multă vreme: spețele privind minorii – chiar dacă nu sunt neapărat de o complexitate sporită – sunt de oarecare finețe procedurală și chiar tehnică. Audierea unui minor reprezintă mereu o provocare pentru organul judiciar, cu particularități ce impun abilități de comunicare aparte, niscaiva psihologie și câte ceva din științele educației, deprinderi care – odată intrat într-un mecanism continuu – ți le formezi, te specializezi, astfel încât să abordezi cu maximă eficiență orice provocare. Cercetările privind minorii confirmă constatările psihologilor potrivit cărora și minorul agresor are în spate probleme psihologice nerezolvate, ”mărunțișuri” care – dincolo de ”satisfacția” unei soluții – trebuie să antreneze prioritar măsuri de protecție/reinserție socială. Pentru asta, odată intrat în contact cu copilul – victimă sau agresor – trebuie să ai capacitatea „să-l citești”, să-i inspiri încredere, să empatizezi, într-un cuvânt să stăpânești o serie de abilități, ce definesc ”specializarea”! E total prostește să tragi de același polițist printr-o paletă infracțională largă, de la un CFL de astă noapte cu omor, la un hoț de cai sau fier vechi și apoi să-l pui în fața a doi minori puși pe păruială. Le va face pe toate, desigur, așa cum a mai făcut și tu vei număra bețele dar ți-ai pus vreodată problema eficienței?\n\nUn aspect foarte important pe care șeful ăl mare din fruntea Poliției Române se pare că este incapabil să-l înțeleagă – și pe urma lui alți mulți politruci locali trântiți în fotolii de manager – este importanța audierii unui minor într-un mediu cât mai familiar lui, evitând cât de mult poți, factori de stres care ar putea fi provocați de purtările cu mașinile poliției de la un sediu de poliție la altul, ambianța specifică unităților de poliție ori parchet, provocând un soi de intimidare, suficient cât să inhibe. Cele mai eficiente interacțiuni cu minorii sunt atunci când acestea se produc într-un spațiu prietenos, de aceea multe dintre Parchete – desigur, plasate la alt nivel de inteligență managerială – au amenajat spații speciale de audiere a minorilor, vopsite în culori blânde, cu jucării în preajmă… Acestea sunt însă prea puține, raportat la volumul solicitărilor, de aceea, soluțiile aflate la îndemâna Poliției Române constau în susținerea unor structuri de poliție judiciară specializate în cauzele cu minori (chiar cu varianta reorganizării, în această direcție, a Poliției Școlare) și dotarea acesteia cu tehnica audio-video care să le asigure mobilitate, astfel încât interacțiunile cu minorii să se petreacă în variante în care oficialitatea actelor de procedură penală să nu anuleze cu totul senzația minorului de familiaritate.\n\nPentru că incompetența pârâie prin toate încheieturile, pornită cam din colțurile de țară de unde se înjghebează modelul de reformare a întregii Poliții Române, nici nu ne putem răsfăța în pretenții. Domnul Benone Matei trăiește în lumea lui și se vede total depășit de situație. Dovada o avem deja din felul în care a știut să trateze imperativul art. 111 alin. 8 din Codul de Procedură Penală, care instituie drept obligatorie de la 01.01.2024, înregistrarea audio video în cazul audierii victimelor minori. Dacă pentru unii ”unde-i lege, nu-i tocmeală”, se pare că la domnul inspector general lucrurile pot fi amânate mai spre calendele grecești (un fel de ”paștele cailor”, dacă nu cunoaște noțiunea).\n\nMai pe scurt, încă de la începutul lunii martie am trimis o adresă IGPR-ului prin care am solicitat să-mi fie comunicate următoarele:\n\n”Având în vedere cele de mai sus și în temeiul Legii 544/ 2001, privind liberul acces la informațiile de interes public și dispozițiile art. 111 alin. 8 din Codul de Procedură Penală ce dispune obligativitatea înregistrării audio-video a declarațiilor persoanelor vătămate – minori solicităm să ne comunicați următoarele:\n• unitățile de poliție care au amenajat camere de audiere funcționale, dotate cu aparatură audio video ;\n• pentru fiecare inspectorat în parte să precizați toate subunitățile de poliție care dispun de cameră de audiere dotată cu tehnică de înregistrare audio video și data intrării în funcțiune;\n• unitățile de poliție care au beneficiat de alocații bugetare în scopul îndeplinirii dispozițiilor art. 111 alin. 8 din Codul de Procedură Penală, până la data intrării în vigoare, respectiv 01.01.2024.\n\nSolicităm să ne puneți la dispoziție copie după actul prin care ați dispus către toate unitățile de poliție din țară să amenajeze camere de audiere, cu dotări audio-video; să ne comunicați structura din care face parte și identitatea funcționarului din cadrul IGPR, responsabil pentru aplicarea acestei măsuri.\n\nDe asemenea, rugăm să ne comunicați de câte ori, în intervalul 2020-2024, funcționarul respectiv a beneficiat de spor pentru lucrări de excepție și misiuni cu risc deosebit sau de avansare înainte de termen”\n\nDeși adresa noastră datează din 03.03.2024, nici până în prezent, IGPR nu a binevoit să ne lumineze în această privință, chiar dacă am îndrăznit să insist cu o revenire (și am confirmarea lor că au primit-o):\n\nÎntre noi fie vorba (puteți zice și CSM pentru declanșarea unei cercetări administrative), adresa mea nu este deloc întâmplătoare și știam dinainte răspunsul crud: până în luna martie 2024 inspectoratele de poliție nu au putut asigura audierea victimelor minori în condițiile legii , altfel spus dacă au existat spețe privind minorii, ori nu s-au efectuat demersuri de cercetare ori s-au căutat mijloace empirice (la mica descurcăreală). Dacă au fost amenajate spații – în general o cameră, două cu patru pereți – acestea nu aveau instalată (multe inspectorate nu au nici acum) aparatura audio-video. Mai pe românește: ”o durere în cot!”, deși ați constatat deja oarecare agitație prin inspectorate legat de achiziționarea aparaturii și amenajării camerelor de audiere – noi am fost ”cauza motivului”.\n\nDacă nu a fost interes pentru lege, măcar pentru situația minorilor ar fi fost de așteptat ceva mai multă omenie din partea Inspectorului Genaral și atunci când ”legiferează”, poate coboară ochii din înaltul funcției sale și spre dezastrul pe care îl declanșează în teren.\n\nP.S. pentru polițiștii nemulțumiți de aceste măsuri, trebuie să vă mărturisesc faptul că ”viziunea” pornește de la modelul de restructurare a IPJ Constanța, la care se laudă că pune umărul și Sindicatul Elefant (singurul invitat să participe). Prin urmare, încercați să direcționați parte dintre înjurături și spre ei. Tot pentru cei ”afectați” care încă mai preferă să pască Elefantul, să știți că în aceste zile acesta ne negociază la MAI – în numele tuturor, inclusiv peste capul nostru – acordul colectiv de muncă.",
  "metadata": {
    "original_file": "Atacul_0141.html"
  }
}