{
  "title": "Viza SUA pentru polițiști și experimentul Milgram. „Mă mir că Ambasada SUA nu a sesizat încă această potlogărie ce se produce sub nasul lor!”",
  "content": "Am primit, în această seară, o semnalare și am simțit mâncărimi în palme, chiar dacă Emil Păscuț – și el incitat de subiect – a formulat deja un punct de vedere pe pagina oficială de Facebook a Sindicatului „Diamantul”.\n\nInițial, ne amuzaserăm de povestea vizelor SUA pentru polițiști, adică, după ce am fost terfeliți de mass-media plătită de politicieni și tratați ca niște paria ai societății, brusc am devenit o resursă extrem de importantă pentru a fi folosită de autoritățile statului în ridicarea rating-ului de acceptabilitate a vizelor SUA. Cu alte cuvinte, noi suntem chemați să influențăm statistica solicitărilor în sens pozitiv, astfel încât, realii beneficiari, adică, toată fauna politică, plină de bube și păcate, să poată circula neîngrădit spre „tărâmul tuturor promisiunilor”…\n\nNu m-ar mira că suntem întrebați și dacă ne-am schimbat chiloții\n\nDeși ni se zice frecvent că „nu e obligatoriu”, „doar cine vrea”, acum apelurile sună tot mai insistent: dacă la început trebuia să plătești o taxă, acum au ridicat și taxele, viza e obligatorie pentru șefime, acum se face strigare și în rândul celorlalți polițiști. „ Haideți, că e gratis! ”, au programat și prezentarea la calculator pentru completarea formularelor iar cineva, aflat în misiune, va lua brațul de pașapoarte ca să le ducă la București! Mă mir că Ambasada SUA nu a sesizat încă această potlogărie ce se produce sub nasul lor!\n\nȘi dacă nu au văzut mare înghesuială, acum sefii sunt obligați să raporteze până la 23 februarie (coincidența face că e chiar sărbătoarea Armatei Roșii) numărul polițiștilor care dețin pașapoarte. La cum se execută dispozițiile, nu m-ar mira să ne trezim, într-o bună zi, că suntem întrebați și dacă ne-am schimbat chiloții.\n\nTeribilii torționari de la Pitești povesteau degajat că au executat dispozițiile\n\nTărășenia asta îmi amintește de unul dintre experimentele psihologice de referință întreprinse de Universitatea din Yale și conduse de psihologul Stanley Milgram. Pe scurt, imediat după terminarea celui de-al Doilea Război Mondial, oamenii de știință și-au pus întrebarea cum au fost posibile atâtea atrocități comise de fasciști, indivizi care, luați individual, trădau sensibilități absolut firești, față de un animal, o femeie iubită, un copil sau chiar față de frumusețile naturii. Rezultatul a surprins pe toată lumea și a demonstrat că, oricând, omenirea este capabilă să repete același scenariu. Și l-am avut prin atrocitățile comise de bolșevici, apoi chiar românașii noștri se pare că i-au întrecut pe toți cu ceea ce este cunoscut ca „Fenomenul Pitești”.\n\nExperimentul constă în atribuirea rolului de examinator unor voluntari care trebuiau să administreze un șoc electric la fiecare greșeală a unor examinați, imobilizați pe un scaun electric și aflați de cealaltă parte a geamului. În spatele examinatorului a stat mereu coordonatorul experimentului care insista că testul trebuie să continue, indiferent de consecințe, altminteri nu se va obține rezultatul final. Dacă la început șocurile au fost suportabile, de câțiva volți, pe parcurs aceștia au depășit limita considerată letală, chiar dacă examinatul (de fapt un actor care simula efectele șocului) striga disperat să înceteze. Rata subiecților care au mers până la final a depășit 61-66%. Acest experiment a demonstrat că, instinctual, avem tendința de a ceda în fața autorității, indiferent de solicitările acesteia. Inclusiv teribilii torționari de la Pitești povesteau degajat că au executat dispozițiile și nu s-au arătat marcați de atrocitățile pe care le-au comis. Ei nu se considerau responsabili …\n\nUn experiment asemănător s-a produs câteva decenii mai târziu în domeniul medical, în vestul SUA. Psihologii au jucat rolul unor medici – nou instalați într-un spital – și care au cerut asistentei medicale, prin telefon, să administreze un medicament nou apărut pe piață, neomologat, într-o doză care, potrivit prescripției, era letală. Rezultatul a fost uimitor: peste 70% dintre cadrele medicale au trebuit să fie oprite înainte de a intra în salon, evitând injectarea pacienților. Și concluzia a fost că mediul medical are o rată ridicată de supunere în fața autorității în domeniu, în cazul de față MEDICUL.\n\nSuntem și acceptăm să fim masă de manevră\n\nDeși nu s-au făcut experimente centrate pe militari sau polițiști, modul cum se execută ai noștri în fața dispozițiilor stupide, neacoperite de o bază legală, ne plasează în vârful categoriilor docile în fața autorității. Suntem și acceptăm să fim masă de manevră, fără gândire, asumare, responsabilitate ori măcar curajul de a pune întrebări. Exact asta se întâmplă acum: clasa politică trage de noi să o ajutăm, ca masă necuvântătoare, chiar dacă prea puțini dintre noi vor ajunge vreodată în SUA, întâi pentru că nu ne ajută veniturile, și ai noștri se execută docil. Raportează, fac sondaje, îndeamnă mulțimea tălpașilor și mulțimea merge … în turmă, „să fie bine ca să nu fie rău”…\n\nNu avem dreptul la grevă și căutam diverse variante legale de sensibilizare a clasei politice față de revendicările noastre. Uite o minunată ocazie să arătăm că nu suntem o masă de pioni, că avem coloană, demnitate și curaj de a-i înfrunta. Asta ca o încălzire înainte de alegeri! Capul plecat începe să pască … Eu întreb câți dintre noi, cei care chiar nu avem interes pentru viză, au tupeul să se îndrepte de spate?",
  "metadata": {
    "original_file": "Atacul_0165.html"
  }
}