{
  "title": "Regulile de la Beijing privind delincvenții minori sunt călcate în picioare de Poliția Română",
  "content": "Organizația Națiunilor Unite, prin Rezoluția 33/40 din 29 nov. 1985, a adoptat un set de reguli de uniformizare privind aplicarea justiției delincvenților minori, denumite și REGULILE DE LA BEIJING, reguli care – deși cu oarecare întârziere, caracteristică – capătă reflexe și în România. Principiul de bază, conform căruia ”interesul minorului primează”, s-a impus la noi acestui set de reguli și grație Convenției ONU privind drepturile copilului, adoptată în 1989 și ratificată un an mai târziu de România, apoi regăsit în Legea 272/2004 privind drepturile copilului și în alte norme.\n\nTrebuie reținut, că pe lângă acest principiu, nu mai puțin importante sunt dispozițiile legate de nevoia specializării organelor judiciare , așa cum o găsim clar precizată la art. 6: ” Persoanele care o exercită vor trebui să fie special pregătite şi formate pentru a se folosi de această pregătire în mod judicios şi conform funcţiilor şi mandatelor respective ”. Nu întâmplător, art. 41 din Legea 304/2004 privind organizarea judiciară reglementează judecarea cauzelor cu minori de către tribunale specializate.\n\nRegula 12 de la Beijing (Regula 85 ONU pentru protecția copiilor privați de libertate), se referă direct și explicit la polițiști: ” Pentru a se achita mai bine de funcţiile lor, ofiţerii de poliţie care se ocupă frecvent sau exclusiv de minori sau care se consacră, mai ales, prevenirii delincvenţei juvenile trebuie să primească o instruire şi o formaţie specială. În marile oraşe, ar trebui să fie create în acest scop servicii speciale de poliţie. ” Dacă, în România, principiul specializării se regăsea la nivel de Parchete (până în 1989 a existat câte un procuror specializat în cauzele cu minori, renunțându-se în 1990 la această organizare), la Poliție aceste directive au fost aplicate prin personal specializat în cadrul serviciilor judiciar – care a urmat specializări – și a funcționat până prin 2005. Ulterior, această linie de muncă a dispărut.\n\nDeși căzuta ca din cer, decizia ministrului Marcel Vela de organizare a unei structuri de Siguranță Școlară satisface întrucâtva aceste cerințe, dacă observăm că motivația sa era legată de ”combaterea infracționalității și violenței în școli și vecinătatea acestora”! https://www.digi24.ro/stiri/actualitate/social/marcel-vela-anunta-infiintarea-directiei-pentru-siguranta-scolara-in-cadrul-politiei-romane-1365239 Faptul că nu s-a arătat preocupat de întreaga problematică a minorilor arată că inițiativa sudorului ajuns ministru de interne n-a avut ca izvor Regulile de la Beijing. A fost o măsură de PR și aceasta prost aplicată, astfel încât – încă de la ”facere” – scopul de combatere a infracționalității a fost uitat și Poliția Română s-a dotat cu o nouă structură de prevenire, intrând la concurență cu cea veche, care oricum își stabilise locul de acțiune în unitățile școlare. Apoi, dotată cu funcții atractive, structura de siguranță școlară a absorbit o mulțime de obligații, relații, nevoi, autosuficiențe.\n\nNu știu dacă reacția SPR Diamantul a avut vreun rol, cert este că după această poziție https://vestea.net/politia-scolara-raporteaza-dar-nu-ancheteaza/?fbclid=IwZXh0bgNhZW0CMTEAAR1nHyBnEFOqC7MSFHaVArjuhXzXTPA6lQD8pFsPbMwrGytviE585Tp1OJ0_aem_AYFDeOCMVqAWnwKvM6gWw1Y3C44vOuMo1CyV88ESHfLKbkD3SCDbFftG-JJUwYYINki9ojs4lcYzQynOmW1Xdmwa IGPR a decis extinderea atribuțiilor lucrătorilor de siguranță școlară și în domeniul cercetării judiciare, ce-i drept în variante restrânse, doar pentru un set dintre infracțiuni, obligatoriu cu autori cunoscuți și săvârșite în incinta unităților școlare. Bine și așa, decât deloc!? Doar că – între timp – câteva structuri județene care nu aveau încadrați polițiști cu experiență în cercetarea penală, fiind pline de ”ajutători de băgători în seamă”, s-au blocat în dosare și atunci – în loc să rezolve problema punctual – IGPR vine cu soluția radicală a ridicării avizului tuturor polițiștilor din cadrul acestor structuri, cam 200 de polițiști la nivel național! Între noi fie vorba, nici nu prea aveau cu cine rezolva, câtă vreme la Direcție funcționează ofițeri direcționali care nu știau cum arată un dosar penal.\n\nCa să înțelegem rostul deciziei de a ”scoate din producție” cca 200 polițiști, am cerut IGPR-ului câteva date, am și primit răspuns. Se pare că ne confruntăm cu unele probleme de analfabetism funcțional la prutătoarea de vorbe de la centru, Olga Menaev, la care vedem deja de mai multă vreme că întâmpină dificultăți în înțelegerea adreselor (solicitărilor) noastre. De aceea, ne vedem văduviți de posibilitatea corelării și interpretării unor date de interes. Am cerut, de exemplu, numărul total al polițiștilor cu aviz de poliție judiciară și numărul polițiștilor de siguranță școlară care pierd acest aviz, ca urmare a dispoziției din 1 martie 2024. Oricum ar fi, în condițiile crizei de personal, 200 de polițiști nu e un număr de neglijat iar dacă ne raportăm la necesitatea specializării polițiștilor în cauzele cu minori, numărul prezintă deja cu totul alte valențe! Putem vedea măcar din statistica privind infracțiunilor în care sunt implicați minori:\n\nLa întrebarea noastră legată de Nota de fundamentare și studiul de impact care au stat la baza deciziei de modificare a Dispoziției 118/2022 (speram să nu vorbim despre părerologi) Olga Menaev ne spune că ” Această modificare a avut în vedere consolidarea rolului de prevenire și prezență activă în unitățile de învățământ a polițiștilor din cadrul structurilor de siguranță școlară ”. Mai pe românește, deși la nivelul fiecărei unități județene aveam câte o structură de prevenire (CAPC) cu 2-3 lucrători, la care se adaugă structurile județene MAI, Agenția Națională Antidrog și Agenția Națională Împotriva Traficului de Persoane, Inspectorul General crează o nouă mega structură de prevenire în care topește un lucrător de la poliția rutieră, cei 2-3 lucrători de prevenire și încă 5-6 lucrători de siguranță școlară! Cam 10 polițiști pe prevenire + 2 structuri specializate, una pe droguri și alta pe trafic de persoane: un adevărat lux, în condițiile în care criza de personal în structurile operative bate în 50%!\n\nDin statistica pusă la dispoziție de IGPR, constatăm o creștere de la an la an a infracțiunilor la viața sexuală, un volum ce ar fi impus măsuri urgente, ce trebuiau să găsească pandant și în politicile de reorganizare. Or, în condițiile actuale, Poliția Română desființează singura structură specializată în cercetarea delincvenței juvenile, în loc să o dezvolte. Mai urât este că nu așează nimic în loc.\n\nAm întrebat mai mulți șefi de diferite nivele, cu ce se vor ocupa cei 8-10 polițiști de prevenire în perioada vacanței – atâta vreme cât nu vor mai avea de lucru în dosare penale – și mulți dintre ei mi-au indicat activitatea în tabere. Doar că în fiecare județ se organizează maxim 3-4 tabere, iar într-o singură deplasare pe săptămână, un singur lucrător rezolvă satisfăcător nevoile de prevenire. Pentru ceilalți – în lipsă de idei – propunem IGPR achiziționarea de umbreluțe cu șezlong, pe care să le amplasăm în curtea inspectoratelor, ori măcar un set de undițe… găsim noi balta potrivită. Râdem-glumim, dar în mod vădit s-a comis o mare eroare: în loc să topească practic structurile de siguranță școlară în Compartimentele de Prevenire, conducerea Poliției Române avea prilejul să revadă Regulile de la Beijing și să organizeze o structură specializată în cercetarea cauzelor privind minorii.\n\nFoarte probabil, din orgoliu, nu se va reveni niciodată asupra modificărilor Dispoziției 118/2022, chiar dacă multă lume – am văzut că, deși am fost primii, nu suntem nici singurul sindicat cu opinii critice – recunoaște că acestea au fost pripite, am zis-o și eu încă de la început https://sprd.ro/?p=2626 . Faptul că mulți lucrători de siguranță școlară – avem și destui nemulțumiți – sunt satisfăcuți de perspectiva de a trage mâța de coadă, nu reprezintă un motiv serios al menținerii deciziei, câtă vreme îndepărtează Poliția Română de principiile convențiilor internaționale ratificate de România. Simt nevoia să repet: ” spețele privind minorii – chiar dacă nu sunt neapărat de o complexitate sporită – sunt de oarecare finețe procedurală și chiar tehnică. Audierea unui minor reprezintă mereu o provocare pentru organul judiciar, cu particularități ce impun abilități de comunicare aparte, niscaiva psihologie și câte ceva din științele educației, deprinderi care – odată intrat într-un mecanism continuu – ți le formezi, te specializezi, astfel încât să abordezi cu maximă eficiență orice provocare. Cercetările privind minorii confirmă constatările psihologilor potrivit cărora și minorul agresor are în spate probleme psihologice nerezolvate, ”mărunțișuri” care – dincolo de ”satisfacția” unei soluții – trebuie să antreneze prioritar măsuri de protecție/reinserție socială. Pentru asta, odată intrat în contact cu copilul – victimă sau agresor – trebuie să ai capacitatea „să-l citești”, să-i inspiri încredere, să empatizezi, într-un cuvânt să stăpânești o serie de abilități, ce definesc ”specializarea ”!\n\nDin nou, atrăgeam atenția în privința camerelor de audiere și nu dintr-o plăcere proprie de șicană (știam, desigur situația, dar gestul putea fi luat și ca un semnal de alarmă), ci în interesul urgentării organizării și dotării acestora. Extrem de importantă mi se pare și amenajarea unei camere de audiere pentru minori: ” importanța audierii unui minor într-un mediu cât mai familiar lui, evitând cât de mult poți, factori de stres care ar putea fi provocați de purtările cu mașinile poliției de la un sediu de poliție la altul, ambianța specifică unităților de poliție ori parchet, provocând un soi de intimidare, suficient cât să inhibe. Cele mai eficiente interacțiuni cu minorii sunt atunci când acestea se produc într-un spațiu prietenos, de aceea multe dintre Parchete – desigur, plasate la alt nivel de inteligență managerială – au amenajat spații speciale de audiere a minorilor, vopsite în culori blânde, cu jucării în preajmă… Acestea sunt însă prea puține, raportat la volumul solicitărilor, de aceea, soluțiile aflate la îndemâna Poliției Române constau în susținerea unor structuri de poliție judiciară specializate în cauzele cu minori (chiar cu varianta reorganizării, în această direcție, a Poliției Școlare) și dotarea acesteia cu tehnica audio-video care să le asigure mobilitate, astfel încât interacțiunile cu minorii să se petreacă în variante în care oficialitatea actelor de procedură penală să nu anuleze cu totul senzația minorului de familiaritate ”.\n\nRăspunsul primit, tot prin intermediul Olgăi Menaev e cât se poate de indiferent și lisit de perspectivă, tot din ciclul Radio Erevan. Ce întreb eu:\n\nȘi ce (vrea) să ne răspundă ”responsabilul” cu Legea 544/2001:\n\nÎn mod vădit, aceste formulări evazive, arată că Poliția Română era total nepregătită la data de 01.03.2024 în ceea ce privește funcționalizarea camerelor de audiere. Să afirmi că ai cel puțin o cameră de audiere/județ, asta înseamnă să nu ai habar de volumul cercetărilor într-un județ. A… și să revenim la minori, cred că nu avem vreun naiv să găsească în acest răspuns și oarecare atenție acordată minorilor.\n\nAcum, pe final, dacă nu se poate dezvolta din structura de siguranță școlară o structură specializată dedicată delincvenței juvenile, cu lucrători în subunități, măcar, într-o variantă de trecere/compromis, propun să se organizeze un compartiment specializat în cadrul Serviciului de Investigații Criminale, așa cum a funcționat până prin 2005. O variantă ar fi să absoarbă, cu tot cu funcții, polițiștii cu experiență în cercetarea penală din structurile de siguranță școlară.\n\nNotă: Articolul poate fi citit și pe site-ul www.sprd.ro\n\nAna Călin, Sorina Stanciu, manuela Roxana Iorga, Regulile de la Beijing cu privire la evaluarea de către serviciul de probațiune a minorilor care au săvârșit fapte penale , în EIRP Proceedings, vol. 3, 2008, pp. 137-143.",
  "metadata": {
    "original_file": "Atacul_0122.html"
  }
}