{
  "title": "Situația copilului din România: abuz sexual, violență, sărăcie, neparticipare școlară și alte puncte critice. Sunt solicitate măsuri urgente",
  "content": "Unu din cinci copii români nu ajunge să finalizeze școala la timp, România fiind statul membru al UE cu cel mai scăzut nivel de participare în educație la vârsta finalizării învățământului obligatoriu (81%); anual, peste 7.000 de copii români se nasc din mame minore, aproape 1.200 dintre aceste mame sunt la a doua sau chiar a treia naștere; peste jumătate de milion de copii au avut recent cel puțin un părinte plecat la muncă în străinătate; în mediul rural, rata mortalității infantile continuă să fie sensibil mai ridicată în comparație cu mediul urban (6,5 vs. 4,2 la mie). Ținând seama de datele îngrijorătoare care reflectă situația copilului din România, Organizația Salvați Copiii atrage atenția Guvernului României că este nevoie de politici sociale integrate, care să restabilească imediat dreptul tuturor copiilor la sănătate și educație de calitate și în condiții de echitate.\n\nCopiii României continua să fie cei mai vulnerabili la nivelul Uniunii Europene, 41,5% dintre ei aflându-se în risc de sărăcie sau excluziune socială. În ceea ce privește diferențele generate de mediul de locuire, datele anului 2022 ne indică în continuare mari decalaje, indicatorul atingând (pentru toate grupele de vârstă) un nivel de 18,9% în marile orașe, 30,8% în orașele mici și 47,9% în mediul rural.\n\nDatele statistice ilustrează în mod clar efectul sărăciei și inflației asupra traiului zilnic, mai ales în cazul familiilor cu copii. Analizând din perspectiva imposibilității de a-și permite, măcar o dată la două zile, o masă cu pește, carne sau proteină vegetală echivalentă, observăm că tendința este una îngrijorătoare la nivelul întregii populații (procentul crescând de la 19,2 în 2021 la 22,1 în 2022), familiile cu copii fiind cele care au suportat în principal acest impact (cu o creștere de la 17,7% în 2021 la 22,9% în 2022 a proporției celor confruntate cu această imposibilitate), în timp ce situația familiilor fără copii s-a îmbunătățit ușor (de la 21,2% în 2021 la 20,9% în 2022). Cu toate acestea, situația a ajuns să fie de-a dreptul dramatică în rândul familiilor cu trei sau mai mulți copii, peste o treime dintre acestea (37,7%) dintre acestea neputându-și permite o hrană adecvată în 2022, față de 17,5% în 2019 și 23,6% în 2021.\n\nPeste un sfert dintre familiile cu trei sau mai mulți copiii nu își permit să mențină locuința adecvat încălzită. Analizând evoluția acestui indicator, în funcție de structura familiei, observăm că familiile cu copii au fost semnificativ mai afectate de criza energetică (cu o creștere de la 9,7% în 2021 la 17,2% în 2022), în comparație cu familiile fără copii (10,6% în 2021 și 12,6% în 2022), iar familiile cu 3 sau mai mulți copii înregistrează o dublare a valorii acestui indicator de vulnerabilitate energetică (de la 13,3% în 2021 la 27,4% în 2022).\n\nConform OCDE, România este unul dintre statele în care diferența de performanță generată de statutul socioeconomic al elevilor atinge cel mai înalt nivel. Variația de performanță explicată strict prin statutul socioeconomic al elevului (eliminând toți ceilalți factori) atinge, în România, nivelul de 25,8%, în comparație cu o medie OCDE de 15,5% și în creștere față de valoarea înregistrată de țara noastră la testarea anterioară (18%).\n\nDiferența de punctaj mediu, la matematică, între elevii cei mai avantajați și cei mai dezavantajați este de 132 de puncte în cazul României (față de o medie OCDE de 93 de puncte), în creștere cu 24 de puncte față de ediția anterioară a testării. De altfel, România este indicată și printre țările în care această diferență generată de statutul socioeconomic s-a adâncit semnificativ în ultimii 10 ani, ca excepție de la tendința generală la nivelul OECD (unde această diferență a suferit doar o creștere minoră).\n\nCuprinderea în educația timpurie este extrem de scăzută pentru nivelul antepreșcolar, în condițiile în care studiile arată că o intervenție susținută de la cele mai mici vârste ar putea aduce o egalizare a șanselor, cu investiții reduse. În România, doar 0,8% dintre copiii sub doi ani au acces la educație timpurie (înjumătățit față de 1,6% în 2020 și comparat cu 9,2% media UE), iar procentul ajunge la doar 15,1% în cazul celor care au împlinit 2 ani (în scădere drastică față de 21,1% în 2020 și față de 33,3% media UE).\n\nProbleme semnificative legate de participarea la educație apar încă de la gimnaziu, cu un procent de 12,2% dintre copiii români care au vârsta corespunzătoare acestui nivel de educație, dar nu sunt cuprinși în școală, iar procentul crește odată cu vârsta, atingând 13,25% în cazul copiilor de 14 ani, 17,26 % în cazul celor de 15 ani și 19,01% în cazul celor de 16 ani.\n\nUn copil din cinci nu ajunge să finalizeze școala la timp, România fiind statul membru al UE cu cel mai scăzut nivel de participare în educație la vârsta finalizării învățământului obligatoriu (81%).\n\nAproape jumătate dintre elevii români de 15 ani au competențe scăzute la matematică (48,6% versus 29,5% media UE), procente similare înregistrându-se și în cazul științelor (44% versus 24,2% media UE) sau lecturii (41,7% versus 26,2% media UE).\n\nElevii consideră că materia învățată la școală nu le va fi de folos în viitor\n\nPentru România, procentul elevilor cu performanțe de top în cel puțin o arie curriculară testată este de 5%, în timp ce o treime dintre elevi (33,2%) au obținut rezultate slabe (sub nivelul 2 PISA) pentru toate cele trei arii testate (procentul este în creștere față de 29,8% în 2018).\n\nNu doar rezultatele testării PISA ilustrează nevoia urgentă a unei serioase reforme curriculare, ci și opinia elevilor. Astfel, conform unui sondaj reprezentativ la nivel național, în zece ani (între 2013 și 2023), în România, s-a înjumătățit proporția elevilor care consideră că materia învățată la școală le va fi de folos în viitor (de la 66% la 33% – pe primele două niveluri de satisfacție), o tendință similară înregistrându-se și în ceea ce privește rolul școlii în dezvoltarea intereselor și pasiunilor personale (de la 62% la 34%).\n\nUn capitol nevralgic separat este cel al copiilor cu cerințe educaționale speciale (CES). În peste jumătate (54,7%) dintre școlile unde învață și elevi cu cerințe educaționale speciale, consilierul școlar vine doar săptămânal/ocazional, în vreme ce doar 44,3% beneficiază de serviciile unui consilier școlar permanent, arată o anchetă Salvați Copiii România. În anul școlar 2022-2023, au fost cuprinși în învățământul de masă 46.779 de copii și adolescenți cu cerințe educaționale speciale și 19.023 de copii și adolescenți în învățământul special, arată datele Ministerului Educației.\n\nConform noii Legi a Învățământului Preuniversitar, orientarea școlară pentru acești elevi se va realiza în ciclurile primar, gimnazial și liceal, pe baza unui sistem complex de sprijin educațional organizat pe patru niveluri: bazal, suplimentar, intensiv și special. Pentru implementarea acestei abordări, e nevoie de echipe multidisciplinare formate din profesori-logopezi, profesori psihopedagogi, kinetoterapeuți, consilieri școlari, psihologi școlari, analiști comportamentali, asistenți sociali și cadre didactice de sprijin și itinerante. Din experiențele relatate de specialiști, reprezentanții școlilor ori de către părinți, nu doar în mediul rural, ci și în comunitățile urbane dezvoltate economic, programele școlare adaptate și ghidurile pentru părinți lipsesc, școlile nu dispun de spații speciale pentru derulare de activități specifice și este menționată absența serviciilor de sprijin psiho-educațional pentru a fi integrați și menținuți în învățământul de masă.\n\n3. Protecția copiilor cu părinți plecați la muncă în alte țări\n\nPeste jumătate de milion de copii (536.000) au avut recent cel puțin un părinte plecat la muncă în străinătate, iar consecințele acestui fapt asupra fenomenelor de risc la care sunt expuși copiii sunt semnificative:\n• Copiii cu cel puțin un părinte plecat la muncă în străinătate au o probabilitate de cinci ori mai mare de a consuma frecvent alcool, în comparație cu ceilalți copii;\n• Copiii cu cel puțin un părinte plecat la muncă în străinătate au o probabilitate dublă, prin\n• Copiii cu cel puțin un părinte plecat la muncă în străinătate au o probabilitate de șase ori mai\n• Copiii cu cel puțin un părinte plecat la muncă în străinătate au o probabilitate de peste șase ori mai mare de a consuma etnobotanice sau substanțe interzise, în comparație cu ceilalți copii;\n• Copiii cu cel puțin un părinte plecat la muncă în străinătate au o probabilitate de două ori mai\n\nmare decât în rândul celorlalți copii să aibă un comportament agresiv față de alți copii.\n\nConform unui raport reprezentativ la nivel național, 46% dintre copii declară că părinții lor recurg la pedeapsa corporală, un procent mult mai mare decât cel al părinților care admit că folosesc astfel de pedepse. Unu din 10 copii mărturisește că este victimă a acestei forme de violență des sau foarte des, cu o incidență mai mare în cazul copiilor din mediul rural. Mai mult decât atât, răspunsurile copiilor indică persistența unor forme severe de violență din partea adulților din familie, cum ar fi: obligarea de a sta în genunchi (5%), arsurile intenționate (1%) sau pedepsele fizice care necesită spitalizare (1%).\n\nÎn ceea ce privește abuzul sexual, același raport al Organizației Salvați Copiii arată că 3% dintre părinți cunosc faptul că unul dintre copiii lor a fost victimă a abuzului sexual în ultimul an, în 2/3 dintre cazuri agresorul indicat fiind o persoană străină. Răspunsurile copiilor indică o incidență a abuzului sexual care variază între 1% și 5%, în funcție de dimensiunea/forma de abuz măsurată, iar, indiferent de tipul de abuz, incidența crește odată cu vârsta copiilor.\n\nPe lângă incidența îngrijorătoare, fenomenul abuzului sexual împotriva copiilor generează îngrijorare și în ceea ce privește cadrul instituțional și procedural de sancționare a acestor fapte. Astfel, potrivit unui raport realizat de Salvați Copiii pe baza consultărilor cu profesioniștii din domeniu:\n• În interacțiunea cu personalul judiciar și extra-judiciar implicat în procedurile aferente cazului, copiii victime ale abuzului sexual sunt nevoiți să relateze evenimentele traumatice de cel puțin 6, ajungându-se însă și la 10 repetări în unele situații.\n• Faptul că nu toți profesioniștii implicați sunt formați în comunicarea cu victimele copii generează ”pierderea” a numeroase cazuri pe traseul procedural. Astfel, în 50% dintre cazuri nu se ajunge la urmărirea penală, 25% dintre plângeri sunt închise datorită insuficienței probelor, în 5% dintre dosare acuzatul este găsit nevinovat, 12% dintre dosare se încheie cu acorduri de recunoaștere a vinovăției și în doar 8% dintre dosare se ajunge la pronunțarea unei pedepse.\n\nDeși tot mai multe incidente grave, inclusiv sinucideri, cu victime printre copii sunt puse pe seama bullyingului, fenomenul continuă să crească atât ca incidență, cât și ca gravitate, în lipsa unor măsuri adecvate de răspuns.\n\nAstfel, potrivit unei consultări realizate de Organizația Salvați Copiii cu aproape 4500 de elevi:\n• 99% dintre elevi sunt familiarizați cu termenul de bullying;\n• 82% dintre elevi (peste 4 din 5) au fost martori ai situațiilor de bullying în școala unde învață,\n\n28% dintre respondenți afirmând că au asistat cu frecvență ridicată (des și foarte des) la astfel de situații;\n• Aproape trei sferturi dintre elevi (73%) afirmă ca au asistat la situații de bullying în clasă,\n• În grupul de prieteni – incidența fenomenului pare a fi mai redusă, aproape jumătate dintre\n\nelevi (45%) spunând că au asistat la astfel de situații în grupul de prieteni, în timp ce frecvențele ridicate au fost semnalate de doar 1 din 10 copii;\n• Rețelele de socializare sunt indicate ca mediu în care copiii asistă frecvent la situații de\n\nbullying – 79% dintre ei afirmând că au asistat la astfel de situații, iar 45% declarând că asistă la cyberbullying des sau foarte des;\n• Aproape jumătate dintre respondenți (49%) afirmă că au fost victime ale bullyingului, în timp\n\nce 1 din 10 spune că s-a aflat des sau foarte des în astfel de situații;\n• Peste un sfert dintre elevi (27%) admit că s-au aflat în poziția de autor al actelor de bullying, în schimb proporția celor care admit frecvențe ridicate ale acestui comportament este de doar 2%;\n• Trei sferturi dintre copii (74%) susțin că discută cu adulții despre situațiile de bullying, iar\n\n22% din ei afirmă că fac acest lucru rar sau foarte rar;\n• Peste trei sferturi dintre respondenți (77%) afirmă că, în situații de bullying, adultul care\n\nintervine este profesorul diriginte. Cu o frecvență mai redusă (51%) a fost indicat directorul, urmat de alte cadre didactice (42%), alți elevi (35%), profesorul de serviciu (25%), consilierul școlar (18%), în timp ce 2% dintre respondenți susțin că nimeni nu intervine în astfel de situații.\n\nAnual, peste 7.000 de copii se nasc din mame minore. Deși neajunse încă la vârsta majoratului, aproape 1.200 din aceste mame sunt la a doua sau chiar a treia naștere.\n\nDeși semnificativ mai mică față de acum 20 ani, rata mortalității infantile înregistrată de țara noastră continuă să fie mult peste media Uniunii Europene (5,2 la mie versus 3,2 la mie) și depășește media înregistrată la nivelul anului 2004 în cele 27 de state membre în configurația actuală a Uniunii.\n\nÎn mediul rural, rata mortalității infantile continuă să fie sensibil mai ridicată în comparație cu mediul urban (6,5 vs. 4,2 la mie).\n\nAnalizând situația copiilor și familiilor din mediul urban și cel rural, observăm că persistă disparitățile severe în accesul la sănătate, în condițiile în care în mediul rural se află doar:\n• 40% din cabinetele de medicină de familie și 32,8% din medicii de familie\n\nDiscrepanțele pe medii de rezidență privind asigurarea populației cu personal medical sunt evidențiate de numărul mai mare de locuitori care au revenit unui cadru medico-sanitar, comparativ cu mediul urban, astfel: în mediul rural au revenit de 11,0 ori mai mulți locuitori unui medic (de 1,9 ori unui medic de familie), de 7,7 ori mai mulți locuitori unui medic stomatolog și de 5,3 ori mai mulți locuitori unui farmacist.\n\nConfruntate cu o dublă vulnerabilitate (mediul de locuire și statutul socioeconomic), gravidele din medii dezavantajate reprezintă o categorie care necesită atenție și sprijin de urgență din perspectiva asigurării accesului la sănătate, atât pentru ele, cât și pentru viitorii lor copii:\n• una din 10 gravide nu a fost la control la medicul de familie în timpul sarcinii;\n• 34% dintre gravide nu au fost la control la medicul ginecolog în cazul sarcinii curente din cauza lipsei\n\nbanilor sau din cauza distanței mari până la primul cabinet;\n• 50% dintre gravidele care au fost la control la medicul ginecolog în timpul sarcinii menționează că\n• 70% dintre gravide afirmă că nu au utilizat nici o metodă contraceptivă până în prezent.\n\nNivelul bunăstării emoționale în cazul copiilor români (măsurat conform indexului Organizației Mondiale a Sănătății, pe o scală de la 0 la 100) scade semnificativ odată cu vârsta: în cazul fetelor, de la un scor mediu de 65,6 la vârsta de 11 ani, la 52 la vârsta de 13 ani, respectiv 49,4 la 15 ani, iar în cazul băieților de la 71,8 în cazul celor de 11 ani, la 65,4 în cazul celor de 13 ani și 61,7 în cazul celor de 15 ani.\n\nAcelași raport al OMS relevă o serie de probleme legate de bunăstarea emoțională a copiilor români: mulți dintre ei au probleme frecvente legate de somn (cu o incidență care ajunge la peste 41% în cazul fetelor de 15 ani) se simt frecvent nervoși (cu o incidență de până la 57% tot în cazul fetelor de 15 ani), se simt singuri frecvent sau în permanență (32% din fetele de 15 ani).\n\nDatele disponibile cu privire la comportamentele de risc la copii și adolescenți argumentează solid nevoia unor intervenții rapide, prin programe solide de prevenție și limitare a riscurilor la care sunt expuși cei mai tineri dintre cetățenii României:\n• Peste un sfert (27,3%) dintre adolescenții români fumează produse din tutun;\n• 14% dintre copii au recunoscut că au practicat jocuri de noroc pe bani, dar impactul fenomenului este mult mai amplu, 40% dintre ei menționând că au prieteni implicați în astfel de activități.\n\nÎn ultimii 20 de ani, numărul copiilor din România a scăzut cu mai mult de un milion (de la aproape 4.800.000 la 3.740.300.\n\nPeste jumătate dintre copiii români (55,1%) își doresc să plece din țară și să se stabilească peste granițe, în vreme ce o treime dintre aceștia și-ar dori să-și continue studiile în străinătate. Printre principalele motive care i-ar determina să emigreze se numără oportunitățile legate de educație (26,3%), neîncrederea sau nemulțumirea față de condițiile de viață din România (21,9%).\n\nDeși în funcție de mediul de locuire, copiii României sunt egal distribuiți între orașe și sate [26] , măsura în care le sunt asigurate drepturile continuă să fie marcată de semnificative disparități, în detrimentul celor din mediul rural.\n\nConsiliul Europei a estimat în 18 noiembrie 2020 (Ziua europeană a protecției copiilor împotriva exploatării și abuzurilor sexuale) că, în Europa, „unul din cinci copii cade victimă unei forme a abuzului sexual”, și se constată faptul că majoritatea agresiunilor sexuale (între 70 și 85%) sunt inițiate de o persoană pe care copilul o cunoaște și care aparține cercului său social, iar 90% dintre aceste cazuri nu ajung în atenția poliției ori a instanțelor judecătorești. Dovadă sunt datele statistice ale Autorității Naționale pentru Protecția Drepturilor Copilului și Adopție, în 2022 fiind înregistrate la nivelul serviciilor de asistență socială 1.485 de abuzuri sexuale asupra copiilor (804 cazuri între 1 ianuarie 2023–30 iunie 2023), în cazul cărora doar pentru aproximativ trei sferturi s-a inițiat urmărirea penală a agresorului (1.108 cazuri în 2022 și 622 în primele șase luni ale anului 2023).\n\nÎn România, conform Consiliului Superior al Magistraturii (2020), în medie, 80% dintre cele 18.549 de sesizări cu privire la fapte penale de abuz sexual cu victime minore (1 februarie 2014-29 iulie 2020), mai puțin de 20% (3.496) au fost finalizate prin trimiterea în judecată a agresorilor, iar pentru două treimi (12.636) au fost adoptate soluții de clasare. De asemenea, a fost evidențiat faptul că instanțele judecătorești și parchetele nu urmează o „practică stabilă și coerentă”, conform solicitării Consiliului Europei, încadrarea abuzului sexual comis asupra copilului la „viol” ori „act sexual cu un minor” fiind supusă hazardului.\n\nÎn mediul online, conform analizei Salvați Copiii, 29% dintre copii afirmă ca au primit imagini sau video-uri cu conținut care înfățișează nuditate sau ipostaze sexuale pe Internet și 20% dintre copii afirmă că li s-au cerut fotografii sau video-uri care să îi înfățișeze nud sau într-o ipostază sexuală.\n\nDe altfel, în cadrul liniei de raportare organizate de Salvați Copiii, esc_ABUZ (www.oradenet.ro), ce vizează conținutul dăunător pentru copii și tineri în mediul online, au fost primite 3.415 astfel de raportări, din care 42,82% (1254) ilustrau imagini cu abuz sexul asupra copiilor (CSAM) sau materiale cu minori în ipostaze sexualizate, iar 653 dintre ele reprezentând materiale generate chiar de către minori (CSAM). Din 2016 până la sfârșitul anului 2023, au fost primite 33.281 de notificări. Materialele identificate sunt trimise de către specialiștii Salvați Copiii către IGPR, unde acestea sunt investigate, urmărindu-se eliminarea conținutului de pe internet, identificarea și asistența oferită victimei, precum și anchetarea agresorilor.\n\nSalvați Copiii a solicitat Guvernului României, Președinției și Parlamentului demararea urgentă a unui proces de reconsiderare și reelaborare a dispozițiilor Codului Penal prin crearea unui grup de lucru. Salvați Copiii își oferă disponibilitatea de a contribui la găsirea celor mai adecvate soluții juridice de combatere a abuzului sexual împotriva copiilor.\n\nÎn ceea ce privește implicarea copiilor în viața comunității, conform legislației actuale, nu există obligativitatea înființării unor structuri consultative ale copiilor. Autoritățile locale au făcut eforturi sporadice de înființare a unor structuri de consultare a tinerilor, omițând dreptul la participare a copiilor.\n\nAsociațiile și consiliile elevilor au solicitat, de-a lungul anilor, implicarea lor în procesele decizionale, prin asigurarea participării lor în consiliile de administrație ale unităților de învățământ. Noua lege a educației (Legea 198/2023) nu a integrat solicitările elevilor și ale Salvați Copiii de a permite participarea reală a copiilor în deciziile școlilor. La fel ca în anii trecuți, din cota rezervată părinților, poate fi prezent în ședințele consiliilor de administrație ale școlilor un singur elev, cu condiția ca acesta să fi împlinit 18 ani, legislația nerespectând principiul fundamental al participării copiilor.\n\nÎn domeniul protecției mediului, copiii pot deveni cei mai importanți actori ai schimbărilor pozitive. Cei mai mulți dintre copiii români (67%) sunt îngrijorați de calitatea aerului, trei sferturi dintre ei (78%) sunt dispuși să facă schimbări în viața lor pentru a reduce daunele aduse mediului, iar aproape două treimi (63%) nu sunt de acord cu afirmația că politicienii români acționează pentru a preveni și reduce probleme climatice și de mediu.\n\nAdunarea Generală a Națiunilor Unite, la propunerea Save the Children International și a altor organizații neguvernamentale, a adoptat, în 9 februarie 2012, Protocolul al treilea la Convenția Națiunilor Unite privind Drepturile Copilului pentru crearea unui mecanism de plângeri cu privire la încălcările drepturilor copilului. Noul protocol va permite Comitetului pentru Drepturile Copilului de la Geneva să examineze plângerile provenite de la copii si reprezentanții lor. După ratificarea de către 10 state (14 aprilie 2014), Protocolul a intrat în vigoare. Trebuie reținut că, potrivit procedurii, copiii din statele care nu au ratificat Protocolul (chiar dacă a fost semnat de reprezentantul Statului respectiv) nu pot trimite nicio plângere Comitetului. România nu a ratificat acest instrument internațional.\n• Consolidarea serviciilor de asistență socială pentru identificarea precoce a situațiilor de risc pentru copii, printr-o bugetare constantă și în acord cu nevoile locale;\n• Întărirea cooperării inter-instituționale dintre serviciile de asistență socială și școli pentru asigurarea de servicii de suport pentru copiii cu părinții plecați la muncă în străinătate;\n• Dezvoltarea serviciilor de educație timpurie, în special în mediul rural;\n• Extinderea programului național „Masă sănătoasă în școli”, începând cu anul școlar 2025-2026, pentru fiecare copil în creșele, grădinițele și școlile din comunitățile vulnerabile economic (în special în unitățile de învățământ din mediul rural și urban mic);\n• Reglementări pentru asigurarea de către autoritățile locale, în fiecare comună, a unei echipe mixte de informare și intervenție integrată formate din: asistent medical comunitar, asistent medical și asistent social;\n• Acoperirea, din surse bugetare centrale sau locale, a costurilor de transport spre orașe la medicul specialist pentru gravidele vulnerabile din comunitățile dezavantajate;\n• Educație pentru sănătate începând cu perioada preșcolară și pentru sănătatea sexuală și a reproducerii cât mai timpuriu (după modelul de intervenție dezvoltat de Salvați Copiii);\n• Îmbunătățirea calității și echității în educație prin atragerea și reținerea în mediile dezavantajate socioeconomic a cadrelor didactice pregătite și motivate profesional;\n• Asigurarea predictibilității în alocarea resurselor financiare în educație și respectarea obligației legale de alocare bugetară a minimum 15% din cheltuielile bugetului general consolidat pentru educație;\n• Sprijinirea școlilor în procesul de creare a grupurilor de acțiune anti-bullying din școli;\n• Asigurarea numărului optim de medici și asistente de neonatologie şi moaşe, pentru a combate mortalitatea infantilă;\n• Dezvoltarea serviciilor sociale și a instituțiilor implicate în protecția copiilor împotriva abuzului sexual și pregătirea specialiștilor (asistenți sociali, psihologi, polițiști, procurori, judecători) în acest sens;\n• Extinderea la nivel național a programului Barnahus dezvoltat de Salvați Copiii și DGASPC Sector 6, singurul în măsură să asigure audierea și protecția copiilor victime ale abuzului sexual;\n• Adoptarea de către Parlamentul României a celui de-al 3-lea Protocolul facultativ privind Procedura comunicării la Convenția ONU cu privire la drepturile copilului.\n• Crearea de echipe multidisciplinare formate din profesori-logopezi, profesori psihopedagogi, kinetoterapeuți, consilieri școlari, psihologi școlari, analiști comportamentali, asistenți sociali și cadre didactice de sprijin și itinerante, pentru elevii cu CES.",
  "metadata": {
    "original_file": "Atacul_0187.html"
  }
}