{
  "title": "Organizația Salvați Copiii: „Vrem educație pentru sănătate în școli!”. Modele din UE",
  "content": "La vârsta de 15 ani, 1 din 4 băieți români (24%) și 1 din 7 fete (14%) au declarat că au avut contact sexual, iar 1 din 4 adolescenți care fac sex nu folosesc metode de protecție.\n\nLa nivelul Uniunii Europene, aproape jumătate din nașterile la mame sub 15 ani (45%) se înregistrează în România.\n\nDanemarca, țară care a introdus cel mai devreme în lume educația sexuală în școli (1930), înregistrează una dintre cele mai scăzute rate a nașterilor la adolescente între 15 și 19 ani, de peste 8 ori mai mică decât cea a adolescentelor din România (la nivelul anului 2017). În acest context, Salvați Copiii lansează campania Vrem educație pentru sănătate în școli! , prin care solicită accesul nelimitat al adolescenților de peste 14 ani la programe de educație pentru sănătate, fără necesitatea acordului părinților.\n\nLa nivelul Uniunii Europene, 20 de state au inclus în curriculum-ul școlar educația pentru sănătate, cu participare obligatorie , care include și componenta educației sexuale.\n\nPotrivit cercetărilor recente, 77% dintre români sunt de acord cu predarea educației despre sexualitate în școală, cu condiția ca această materie să fie fundamentată științific, incluzând noțiuni privind riscurile începerii vieții sexuale, protecția în fața bolilor, reproducerea, avortul, identitatea de gen și implicând participarea unor profesioniști din domeniul psihologiei și al medicinei.\n\nDisciplina din programa școlară în cadrul căreia se predă educația sexuală, precum și competențele cadrelor didactice implicate, de asemenea, variază pe întreg continentul european. Uneori, educația sexuală este predată ca disciplină aparte, dar de cele mai multe ori, este integrată în alte discipline. Pare evident faptul că educația sexuală ar trebui integrată în biologie, dar în UE aceasta nu este o regulă. Educația sexuală poate fi predată separat sau poate fi integrată în multe alte discipline: educație civică, orientare socială sau abilități sociale, (promovarea) sănătății, filosofie, religie, limbă sau educația sportivă.\n\nÎn UE, 20 de state au inclus în curriculum-ul școlar educația pentru sănătate, cu participare obligatorie, care include și componenta educației sexuale: Croația, Irlanda, Franța, Suedia, Finlanda, Belgia, Olanda, Germania, Polonia, Cehia, Austria, Portugalia, Slovenia, Danemarca, Grecia, Estonia, Letonia, Malta, Cipru și Luxemburg. Celelalte state (Bulgaria, Italia, Spania, Slovacia, Ungaria, Lituania și România) permit participarea opțională la discipline care fac referire la aspecte ale educației sexuale.\n\nUn exemplu util îl reprezintă Croația, țară în care educația sexuală a devenit obligatorie ca rezultat al unei susțineri puternice din partea părinților (70%) și al adolescenților (80%). Din experiența Salvați Copiii, similar copiilor din Croația, cel puțin trei sferturi dintre copiii cu vârste între 11 și 18 ani și-au exprimat dorința de a participa la orele de informare pe această temă.\n\nÎn România, Parlamentul a adoptat, în 2022, modificări ale Legii 272/2004 privind protecția şi promovarea drepturilor copilului, stabilind că în unitățile școlare se vor derula sistematic din clasa a VIII-a, cu acordul scris al părinților, programe de educație pentru sănătate, în vederea prevenirii contractării bolilor cu transmitere sexuală și a gravidității minorelor.\n\nOpunându-se acestei reglementări, propunerea Organizației Salvați Copiii stabilea că, pentru participarea copiilor la orele de educație pentru sănătate, acordul scris al părinților sau al reprezentanților legali va fi solicitat doar în cazul copiilor sub 14 ani, considerând că adolescenții (14-18 ani) au suficient discernământ să poată decide singuri dacă doresc sau nu să fie informați asupra unor aspecte esențiale ale vieții și sexualității lor.\n\nAcest argument e susținut de o serie de reglementări care acordă copiilor anumite drepturi de a-și exprima acordul asupra unor acte juridice cu efecte importante în dezvoltarea lor ori care stabilesc forme de răspundere în sarcina lor, dintre care amintim:\n• conform Codului Penal, răspunderea penală începe la 14 ani, cu condiția dovedirii discernământului în momentul comiterii faptei penale, și de la 16 ani, fără această condiție.\n• conform Codului Muncii, de la 16 ani, adolescenții dobândesc capacitate de muncă deplină, fără a fi nevoie de acordul părinților sau al reprezentanților legali.\n• conform Legii 95/2006 privind reforma în domeniul sănătății, tot de la 16 ani, adolescenții își pot exprima consimțământul, în absența părinților/reprezentanților legali, în situații medicale legate de diagnosticul și/sau tratamentul problemelor sexuale și reproductive.\n• conform Codului Civil, de la 16 ani, adolescenții pot solicita instanței judecătorești obținerea capacității de exercițiu anticipate ceea ce înseamnă capacitatea de exercițiu deplină a adultului.\n• conform legii 272/2004 privind promovarea și protecția drepturilor copilului, religia copilului care a împlinit 14 ani nu poate fi schimbată fără consimțământul acestuia, iar de la 16 ani, acesta are dreptul să își aleagă singur religia. Copilul are dreptul la liberă asociere în structuri formale și informale, precum și libertatea de întrunire pașnică, la vârste care îi permit acest lucru, în funcție de context și riscurile asociate participării lui. De asemenea, începând de la 16 ani, copiii pot fi cazați şi în centrele de primire şi cazare aflate în subordinea Inspectoratului General pentru Imigrări.\n\nȚinând seama de reglementările de mai sus, este evident faptul că principiul interesului social al participării graduale a copiilor la decizii care-i privesc în mod direct este anulat. Inconsecvența juridică a art. 46, alin 3, lit. i din Legea 272/2004 cu celelalte reglementări interne privind capacitatea de decizie a copiilor afectează grav dreptul copiilor și adolescenților la informare și protecție.\n\nProgramele comprehensive de educație sexuală din instituțiile de învățământ nu doar că întârzie începerea vieții sexuale, dar și îmbunătățesc modalitățile de protecție în comportamentul sexual al tinerilor, capacitatea acestora de a stabili granițele în relații, contribuind astfel esențial la diminuarea incidenței bolilor transmise sexual și a sarcinilor nedorite. Cel mai important impact identificat în rândul copiilor și adolescenților care au accesat aceste programe este îmbunătățirea considerabilă a abilității lor de a detecta, preveni și raporta abuzurile sexuale suferite. [3] În lipsa educației pentru sănătate, luând în considerare și lipsa abilităților majorității părinților români de a face în mod adecvat educație sexuală în familie, copiii și adolescenții vor rămâne captivi fie mediului online în care sexualitatea capătă forme extrem de periculoase și abuzive, fie grupului de prieteni, la fel de defectuos informați și pregătiți să-și ofere sfaturi în acest domeniu sensibil.\n\nContribuția Salvați Copiii România la educația pentru sănătate în școli\n\nȚinând seama de noul context al interacțiunilor sociale, Salvați Copiii îi informează pe copii, prin sesiuni interactive, despre implicațiile asupra sănătății fizice și psihice, asupra vieții de familie și asupra societății, despre relațiile de prietenie, sentimente, stimă de sine, limitele în relațiile dintre semeni, emoții, încredere, atașament, respect, funcționalitatea corpului nostru, protecția și sănătatea lui, recunoașterea abuzului sexual și informarea copilului despre adulții de încredere etc.\n\nÎncă din anul 1998, Salvați Copiii România desfășoară programul „Educație pentru sănătate”, adresat elevilor, în vederea formării de comportamente sănătoase, corecte și responsabile pentru adoptarea unui stil de viață sănătos. În prezent, programul este implementat la nivel național, atât în mediul urban, cât și în cel rural, în zonele în care Organizația Salvați Copiii are filiale sau puncte de lucru: București, Iași, Mangalia, Craiova, Târgu Mureș, Timișoara, Suceava, Brașov, Petrila, Reșița, Pitești, Piatra Neamț, Negrești, Târgoviște, Constanța. Fiind organizat modular, programul acoperă triada cunoștințe-atitudini-comportamente și vizează cinci mari teme: educație sexuală, nutriție și exercițiu fizic, prevenirea comportamentelor de consum a substanțelor periculoase, sănătate emoțională și educație de mediu.\n\nÎn perioada 2017-2023, programul Educație pentru Sănătate a fost implementat în peste 1.500 de unități de învățământ din București și 21 de județe, fiind informați 241.500 de elevi.\n\nEchipa Salvați Copiii România, susținută de specialiști locali (medici de familie, asistenți sociali, mediatori sanitari), a creat, din 2010, o rețea de incluziune socială și combatere a sărăciei prin asigurarea de servicii integrate (medicale, sociale, educaționale) la nivel local, astfel ajutând la creșterea accesului la servicii sustenabile și de calitate pentru mame, gravide, gravide minore și copii până în 5 ani. Până în prezent, la numărul de elevi informați în cadrul celor cinci module de educație pentru sănătate, se adaugă 45.000 de mame și gravide informate pe tema educației sexuale.",
  "metadata": {
    "original_file": "Atacul_0147.html"
  }
}