{
  "title": "Cum driblează guvernanții dreptul la pensie",
  "content": "În condițiile unei tendințe de îmbătrânire a populației Europei, a scăderii natalității și creșterii speranței de viață, în ultimii ani asistăm la o tendință generală de majorare a vârstei de pensionare. Un trend motivat, de regulă, prin creșterea presiunilor pe bugetele statelor și riscul prăbușirii sistemelor de pensii țintind spre un acord tacit – deși scrâșnit din dinți – din partea cetățenilor. În fond, decât deloc… mai bine mai târziu, mai ales că încrederea populației europene în sistemul de pensii trage cu greu spre 50%, https://www.euronews.com/business/2024/05/31/pensions-in-europe-which-countries-are-best-and-worst-for-retirement .\n\nÎn linii mari, discursul a avut o evoluție liniară, chiar dacă rata mortalității la nivelul Uniuni Europene a înregistrat pierderi dramatice din cauza Pandemiei Covid 19, așa cum ne arată statisticile Eurostat, pentru segmentul de vârstă ce beneficiază de plata pensiilor:\n\nCu toate acestea, tendința de uniformizare a vârstei de pensionare la nivelul Uniunii Europene nu reflectă aceleași valențe în privința speranței de viață, în fiecare stat membru. Înregistrăm un ecart considerabil între speranța medie de viață din Liechstenstein, de 84 de ani și Bulgaria, cu 74 de ani, adică avem fix 10 ani diferență. Iar România nu este departe de valoarea minimă. Ne pensionăm la aceeași vârstă, dar nu beneficiem de pensie la fel de mult.\n\nE drept că dispunem de date de referință corespunzătoare anului 2022, întârziere cauzată – cel mai probabil – de complexitatea prelucrării statistice la un asemenea nivel. Dar nu ne putem aștepta ca la schimbări radicale a tabloului statistic pentru anul 2024. Așadar, într-un fel sună perspectiva pensionării la 65 de ani pentru elvețieni, spanioli, italieni cu o medie a speranței de viață (de la naștere) la 83 de ani și cu totul altfel arată efortul statului român față de propriii săi cetățeni, care înregistrează o speranță medie de viață cu opt ani mai puțin! Ceea ce ne arată că după o vechime în muncă comparabilă cu ceilalți europeni, fiecare român iese în pierdere cu aproape un deceniu, drept de pensie, ceea ce mi se pare a fi o escrocherie politică de proporții.\n\nTabelul de mai jos, elimină însă indicatorii ce țin de mortalitatea infantilă, juvenilă și cele survenite până la vârsta pensionării, de 65 de ani, astfel încât ecartul devine ceva mai atenuat:\n\nOricum, România se află la o diferență de 5 ani față de valoarea medie înregistrată în cinci state ale Uniunii Europene și doar cu un an în fața Bulgariei care se situează în coada clasamentului, cu o valoare de 15,4 ani. În aceste condiții, într-un scenariu de echitate socială – cu o clasă politică responsabilă, onestă, cu grijă față de cetățeni – vârsta de pensionare în România nu ar fi trebuit să urce mai mult de 60 de ani, dacă ne raportăm la speranța de viață înregistrată la nivelul statelor UE după împlinirea vârstei de 65 de ani. Și aceasta cu atât mai mult cu cât nici efortul cu plata pensiilor nu situează România în fruntea statelor europene, dimpotrivă… ”Balcanii sunt fundul Europei” (acolo se încăpățânează să rămână și țara noastră), https://www.euronews.com/business/2024/05/31/pensions-in-europe-which-countries-are-best-and-worst-for-retirement .\n\nPrin urmare, guvernanții noștri ne ard atât la vârsta de pensionare, cât și la bani, absolut pe toți cei care au contribuit/contribuim la sistemul de pensii. Noi vorbim aici despre o speranță medie de viață și putem doar presupune aici un număr sporit al celor care muncesc și nu mai reușesc să prindă măcar un an sau doi de pensie, bani care rămân în bugetul statului.\n\nRaportat la aceste date, am încercat să urmăresc situația polițiștilor, împinși și aceștia în plafonul vârstei de 65 de ani, că așa – se vede – e la modă, în toată Europa. Și dacă în întreaga Europă speranța de viață a polițiștilor este relativ apropiată de media națională în anul 2021-2022, ultimul răspuns al Casei de Pensii Sectoriale a MAI către Sindicatul Diamantul ne izbește cu o speranță medie de viață de doar 70,5 ani în anul 2024, https://sprd.ro/?p=4201 față de o medie națională de 75,3! Nu avem în respectiva adresă cifre corespunzătoare pentru femei și bărbați. Dat fiind că femeile sunt mai longevive și pentru că bărbații sunt mai numeroși, riscăm o estimare de aproximativ 68-69 ani speranța medie de viață la bărbații polițiști, adică doar vreo 3-4 ani după pensionarea standard de 65 ani, cu cât ne-au onorat guvernanții, ”grație” PNRR.\n\nDe ce polițiștii și militarii trebuie să beneficieze de un plafon scăzut al vârstei de pensionare, cu cinci ani, față de restul contribuabililor? Vedem răspunsul în aceste cifre: pentru că trăiesc mai puțin cu cinci ani ! MAI nu pare să fi fost vreodată interesat de analize științifice temeinice privind impactul profesiei, a condițiilor de muncă, asupra speranței de viață cu identificarea exactă a factorilor de risc asupra sănătății. Avem estimări empirice, pentru care nu ai nevoie de stele de general ca să le deduci: riscul de a primi o ghioagă pe spinare sau de a fi omorât și stresul cauzat de încordarea specifică confruntării cu fenomenul infracțional, unii mai „înaintați la învățătură, până spre genunchiul broaștei” mai adaugă și extenuarea/afectarea fizică. Dincolo de ele, însă, lipsesc elementele de finețe ce țin de modul în care acest stres contribuie la degradarea stării de sănătate, formele de manifestare, de unde apoi să se dezvolte strategii coerente proactive și reactive, pentru angajații activi dar și cei intrați în rezervă. Avem un segment care a muncit și statul trebuie să-și arate recunoștința până la capăt, nu să-i abandoneze ca pe o masă utilă o dată la patru ani.\n\nÎn tabel sunt reprezentate câte două valori, corespunzător bărbaților și femeilor. Se poate observa aici că un numitor comun pentru toți polițiștii este reprezentat de stres printre factorii de îmbolnăvire și care afectează speranța de viață, însă regăsim și politici adecvate ale fiecărui stat în interesul recuperării și refacerii condițiilor de muncă. Spre deosebire de alte state, sistemul public de sănătate asigură polițistului român doar drepturi iluzorii, puse generos în lege și cam atât. Mori cu zile dacă nu apelezi la rețelele private, deși din salariile polițiștilor intră fonduri consistente în bugetul CASS: încercați să vă programați, în sistemul de stat cu plată din bugetul public, la un consult cardio sau un RMN (nu mai zic de altele).\n\nDeși, inițial cifrele pot părea oarecum improprii pentru media pensiilor polițiștilor și militarilor, trebuie subliniat din nou că datele se referă la situația de acum trei-patru ani. Cu toate acestea, raportarea la datele Eurostat pentru valoarea pensiei medii în statele UE arată o situație destul de descurajantă și care impune eliminarea urgentă a inechităților la pensiile militare.\n\nPrin urmare, în anii 2020-2021 valoarea medie a pensiilor polițiștilor ne ducea spre 2500-3500 lei, sumă trasă de o mulțime de rezerviști rămași la pensii de mizerie, neactualizate încă din vremea lui Pazvante Chiorul. Raportat la nivelul anilor 2020-2021 suntem penultimii, în coada clasamentului, peste Bulgaria… Datele la zi, se centralizează cu destulă dificultate și vom putea vedea o analiză comparativă raportată la anul 2024, abia peste vreo doi ani. De aceea, nu putem decât să actualizăm datele pentru România profitând de adresa recentă a Casei Sectoriale de Pensii MAI și să preluăm informația că pensia medie a rezerviștilor este de 5406 lei net . Evident, ar trebui să admitem creșteri și în celelalte țări europene. Cea mai mică pensie militară cu stagiu complet este de doar 1.766 lei, iar cea mai mare de 23.811 lei, și revine unui ”fost polițist care a îndeplinit o funcție de demnitate publică”, altfel spus, avem un caz de excepție. În realitate, abia dacă atingem un procent de 15% de rezerviști care încasează o pensie de peste 10.000 lei net (=2000 euro).\n\nAcum, privind aceste cifre, nu poți să nu te întrebi cum nu li se înnoadă limba în gură celor ce ne tot scot ochii cu faptul că polițiștii și militarii nu au salarii contributive! Când noi plătim, cam câte un sfert din fiecare salariu lunar pentru o contribuție individuală la bugetul de stat despre care nimeni nu e în stare să lămurească în ce buzunar se varsă și sub forma căror drepturi ni se întoarce… Bani duși pe Apa Sâmbetei!",
  "metadata": {
    "original_file": "Atacul_0038.html"
  }
}