{
  "title": "10.000 de detectoare au ajuns în casele locuitorilor din Neamț și alte 19 județe, pentru a le proteja viața și bunurile",
  "content": "Peste 7.500 de detectoare de fum și 2.500 de monoxid de carbon au fost distribuite, gratuit, către familii din 20 de județe în cadrul campaniei „Detector pentru viață”, derulată în perioada martie-mai, în cadrul parteneriatului „Împreună pentru siguranță”, încheiat între E.ON, Delgaz Grid, Departamentul pentru Situații de Urgență (D.S.U.) și Inspectoratul General pentru Situații de Urgență (I.G.S.U.).\n\nDetectoarele au fost donate de E.ON și Delgaz Grid și au fost distribuite în teritoriu prin intermediul inspectoratelor județene pentru situații de urgență către familii din 479 localități din județele: Neamț, Brașov, Botoșani, Caraș-Severin, Călărași, Covasna, Dâmbovița, Harghita, Hunedoara, Iași, Maramureș, Mureș, Olt, Suceava, Teleorman, Timiș, Tulcea, Vaslui și Vrancea.\n\nPornind de la statisticile îngrijorătoare potrivit cărora în România au loc, în medie, 18 incendii pe zi, soldate cu numeroase pagube materiale, victime și chiar pierderi de vieți omenești, campania „Detector pentru viață” și-a propus să evidențieze importanța montării în locuințe a detectoarelor de fum, de monoxid de carbon și a celor de gaz.\n\nAceste dispozitive, simplu de montat, au, în primul rând, un rol de avertizare, semnalând imediat apariția unui incendiu sau a unei scăpări de gaz în spațiile în care sunt amplasate și pot face diferența între un incident minor și o tragedie. Un incendiu descoperit și anunțat din timp are șanse considerabil mai mari să fie localizat și stins mai repede, ceea ce poate însemna nu doar reducerea pagubelor materiale, cât mai ales salvarea de vieți omenești.\n\nE.ON, Delgaz Grid, D.S.U. și I.G.S.U. derulează de 12 ani campanii naționale de informare și conștientizare a consumatorilor privind riscurile la care se expun în cazul utilizării necorespunzătoare a surselor de energie, fie că vorbim despre electricitate sau despre gaze naturale, iar mesajele acestora au ajuns anual la milioane de români.\n\nÎn urma campaniilor comune desfășurate în cadrul parteneriatului „Împreună pentru siguranță”, dar și a investițiilor derulate consecvent, an de an, de către Delgaz Grid pentru modernizarea infrastructurii de distribuție, frecvența incidentelor de acest tip a scăzut semnificativ.\n\nÎntre 2013-2023, în rețeaua de distribuție a Delgaz Grid, s-a redus cu mai mult de jumătate numărul exploziilor, anual înregistrându-se, în medie, 16 astfel de incidente, față de 36 produse în perioada 2007-2012, adică intervalul de dinaintea încheierii parteneriatului cu I.G.S.U. Și numărul victimelor a scăzut cu aproape 35%, iar cel al persoanelor decedate cu aproape 44%.\n\nÎn ceea ce privește intoxicațiile cu monoxid de carbon, media anuală a ultimilor 12 ani este de 16 evenimente comparativ cu 41 în perioada 2007-2012, reprezentând o reducere de peste 60% . De asemenea, numărul victimelor afectate de intoxicații a scăzut cu 67%, la fel și cel al persoanelor decedate.\n\nCauzele principale ale exploziilor produse în zona de activitate a Delgaz Grid rămân manevrarea greșită a aparatelor alimentate cu gaz sau improvizațiile la instalațiile interioare . În cazul intoxicațiilor, cauza principală o reprezintă monoxidul de carbon acumulat în încăperi, în principal ca urmare a neevacuării sau evacuării insuficiente a gazelor arse prin coșuri de fum neetanșe sau obturate, dar și urmare a folosirii aragazului pentru încălzirea locuințelor.",
  "metadata": {
    "original_file": "Atacul_0097.html"
  }
}