{
  "title": "Predoiu ne vrea scoși din sistem doar cu picioarele înainte. Ridicarea vârstei de pensionare a polițiștilor la 65 de ani reprezintă o măsură excesivă",
  "content": "Încă nu s-au isprăvit cu bine sărbătorile de iarnă, ajunate și ele cu un protest al polițiștilor (ceilalți bugetari s-au pus pe sarmale ceva mai devreme, se vede), că ministrul Predoiu face să ne ticnească și mai abitir trecerea în noul an, cu un băț trântit nonșalant în balta MAI https://www.digi24.ro/stiri/actualitate/politica/ministrul-predoiu-vrea-sa-schimbe-rapid-termenul-de-pensionare-a-politistilor-este-o-lege-proasta-o-invitatie-la-pensie-3066751 .\n\nS-o fi frământat el, l-au mai ajutat și câțiva sfătuitori de prin Minister, cum să pună capăt pensionărilor din MAI, pentru că 6.000 de ieșiri din sistem în anul 2024 ar fi o cifră care se adaugă unui deficit istoric și care – în ciuda porților de recrutare larg deschise – nu e acoperită de noile generații, blocându-ne într-un deficit de 25%, https://sprd.ro/?p=2606 . Reacția ministrului Predoiu reprezintă recunoașterea implicită a incapacității soluționării crizei de personal în cadrul M.A.I. , astfel încât – în pragul disperării – caută să stingă focul turnând și mai mult gaz. Așadar, va trebui să analizăm ambele perspective ale problemei, criza de personal versus modificarea condițiilor de pensionare.\n\nDacă vrea date mai exacte, l-am invita pe domnul ministru să caute pagina Sindicatului „Diamantul”, unde am prezentat cifrele concrete ale dezastrului , se poate inspira de la noi (nu doar DGPI) și poate vedea că avem județe care au trecut binișor de borna 25%. Apoi, îi mai zicem (tot noi) că procentul vizează întreaga lume purtătoare de uniformă din poliție și că în structurile operative beleaua e și mai fioroasă: avem o mulțime de secții rurale care șchiopătează cu deficit de 50% și fac tot felul de artificii ca să nu pună lacăt pe unele posturi de poliție ori să acopere permanența.\n\nCriza de personal în MAI este o problemă reală și s-a născut pe neobservate, cam odată cu sistarea salariilor de merit în 2009, înghețarea actualizării sporurilor și a normei de hrană , apoi tot mai consistent, până când valul din 2016 s-a configurat într-o problemă reală. Am văzut cum, în 2020-2023, hemoragia pensionărilor a înclinat periculos deficitul de personal, dar nimeni din MAI nu a încercat să observe aici efectele unor politici idioate , ostile sistemului de apărare și ordine publică. Astfel încât, cunoscând adevăratele cauze, să vină și cu soluția responsabilizării deciziilor politice.\n\nAnul trecut, i-am mai întrebat pe MAI-ști ce soluții au pentru depășirea crizei de personal și constatasem că atâta aveau în scăfârlie: sporirea numărului de școlarizați și recrutări din sursă externă! Acum s-a dovedit (a câta oară?) că nu-i criticam doar ca să ne aflăm în treabă. Cu standarde calitative scăzute, cifrele de elevi nu acoperă nici măcar numărul locurilor alocate , chiar dacă ne raportăm la media 5 la admitere. Valurile din sursă externă ori fi ele bune, dar nici într-un caz într-o pondere semnificativă, existând riscul crescut al deprofesionalizării.\n\nAm pățit cu ei, precum în povestea prostului convins că-i frumos, răzbunându-se pe oglindă: au declanșat jihadul contra mea , cu cercetări disciplinare clasificate pentru „activități sindicale” , cu Benone Matei pe post de „cap de porc” (mă refer aici la o formațiune de luptă întâlnită în oștile teutone, dar și ale vechilor ruși).\n\nAcum îi vedem buimăciți în căutarea unei soluții de a pune capăt hemoragiei, interpretată de Predoiu drept un profit de gloată față de o lege extrem de permisivă! Dincolo de faptul că unii l-au considerat un gest de protest al polițiștilor, eu nu pot să-l calific nici la capitolul curaj și nici lașitate. Este dreptul stabilit, nu de ieri și nici de azi, ci are o vechime mult mai mare raportat la momentul de început al „deficitului istoric”, pomenit de ministrul cu care ne-am procopsit din nou, pe valul „schimbării”!\n\nRitmul pensionărilor este predictibil și cineva nu avea decât să-și facă temele, singura necunoscută ar veni din numărul polițiștilor ce decid să mai rămână după îndeplinirea condițiilor de trecere în rezervă. Creșterea acestei variabile măcar pentru 5-7 ani/polițist este varianta mult mai avantajoasă, decât aceea a recrutării din sursă externă, dar aici trebuie să-l motivezi pe acesta să rămână în sistem, conservându-i și garantându-i drepturile lui legale, deja îndeplinite. Nu bădărănește, ci în baza unei oferte liber acceptate de cei vizați.\n\nPorți jugul fără nici un drept compensatoriu\n\nRaportat la problema vârstei de pensionare în M.A.I., ministrul ar trebui să mai afle că aceasta a tot fost crescută treptat, de la 55 la 60, apoi, iată, la 65, cu treptele intermediare, care și ele reprezintă variante ale legării de glie.\n\nPrin urmare, ar fi trebuit deja să vedem eficiența acelor măsuri, cu efectul repopulării Poliției Române … or, dimpotrivă. Încă de prin 2017, Poliția Română marca o criză de personal de 20%, iar acest deficit, așa cum am arătat cu date statistice oficiale, a ridicat la un plafon nemaivăzut imediat după înghețarea salarială aplicată de guvernul condus de Cîțu, în 2020, plafon care se încăpățânează să dea semne de coborâre.\n\nÎntr-un scenariu de bun simț, n-au ce să mai facă, deja au urcat vârsta de pensionare la 65 de ani , de rând cu toată lumea liberă, noi rămânând în continuare privați de drepturi și libertăți . Oricât li s-ar părea de insignifiant, tocmai aceste restricții, raportate la uniformizare în drepturile de pensie – adică porți jugul fără nici un drept compensatoriu – au marcat dezastrul campaniilor de recrutare .\n\nPredoiu vrea să ne lipsească total de drepturile de pensie, sclavi pe plantație\n\nPe de altă parte, deși este – în mod evident – un trend european https://sprd.ro/?p=3866 și ministrul se poate oricând dosi în spatele acestuia, numai ridicarea vârstei de pensionare a polițiștilor la 65 de ani reprezintă o măsură excesivă raportată la realitățile din România: pentru că, în țara noastră, speranța medie de viață a unui polițist este cu 15 ani mai mică decât aceea a omologului său din jumătatea de sus a țărilor occidentale, care dau tonul!\n\nÎn România, speranța medie de viață este la 75,3 ani, în timp ce la polițiști – ne spune concret chiar MAI – este de doar 70,5 de ani! Aceste cifre ne arată clar că – față de Occident -, pensionarii români beneficiază mai puțin cu 10 ani de drepturile de pensie , iar la polițiști (în noile condiții) statul își afundă și mai adânc mâna în buzunar, privându-i încă de 5 ani de drepturi, total -15 ani.\n\nEste realitatea crudă: Predoiu vrea să ne lipsească total de drepturile de pensie, sclavi pe plantație până la moarte, priviți aici analiza pe cifre https://sprd.ro/?p=4211 . Dacă ar fi să-l parafrazez pe George Orwell (câți știu că autorul Fermei Animalelor a fost o vreme și polițist?) este că, polițistul român este „un sclav cu o aparență de libertate care este mai rea decât cea mai crudă sclavie”.\n\nÎntrebarea cheie legată de pensionare este unde și cum anume sunt deciși să opereze? Există varianta majorării vârstei generale de pensionare în România, s-o arunce pe la 67, rezonând cu media europeană (vor ascunde, desigur, speranța de viață diferită). Nu cred că-i va duce doar pe polițiști și militari peste media generală, ar fi culmea!\n\nDar mai există o variantă, extrem de perversă și unde cred că se pitește pericolul real: reducerea intervalului de 13 ani pentru grupa specială operativă , pe care (dacă ne raportăm la media europeană) l-ar putea înjumătăți, cu îndrăzneală! Nu este exclus să facă același lucru cu toate grupele speciale de muncă.\n\nDin acest motiv, mulțimea colegilor care m-au sunat sau a celor pe care i-am văzut că-și manifestă nemulțumirea profundă sunt deplin justificate. Ne simțim furați și înșelați de o mână de indivizi pentru care ne vine greu să găsim o calificare pe măsura perversității lor! Pentru că noi le permitem. Curajul lor se alimentează din lașitatea noastră, suntem comozi, dispersați. Privesc cu admirație la colegii polițiști de la penitenciare și la capacitatea lor de mobilizare, atitudine, sunt extraordinari. Efectul este că față de noi, ceilalți polițiști, ei au mult mai mare trecere în dialog cu Ministerul lor (al Justiției): și asta pentru că au demonstrat întotdeauna că sunt o forță.\n\nWinston Churchil avea un exemplu din care îmi place să citez și aici: „Dacă două persoane fumează sub semnul <<fumatul interzis>>, sunt amendate. Dacă douăzeci de persoane fumează sub semnul <<fumatul interzis>> li se cere să se mute din acel loc. Dacă două sute de persoane fumează sub semnul <<fumatul interzis>>, se scoate semnul”.\n\nTrebuie să recunoaștem că nu toată lumea este afectată de Ordonanța trenuleț, cu siguranță pe toți ne va durea sistarea plății sporului Bayraktar, mă așteptam să văd ceva pensionari să sară în sus din cauza sistării indexărilor, oricum înghețarea acestora ne afectează pe noi toți, exact ca prețul carburanților la pompă. Dar ce facem noi, în schimb? Câți reacționăm? Uff… și apropo de reacții. În timp ce noi ne-am dat peste cap stomacurile – nu de exces alimentar – ci de indignare, pagina oficială a MAI degajă un alt ZEN:\n\nȘi vă rog să observați că, dincolo de limitările postacului, avem aproape 5.000 de likeri, aplaudaci și comentaci entuziaști! Ce semnal credeți că ajunge sub ochii ministrului când vede o gloată atât de mare… în stare să-i pupe și urma lăsată de pantof pe pragurile ministerului! Fără o schimbare de atitudine suntem cu toții sortiți arbitrariului.\n\nAici este marele pericol și dacă nu ieșim masiv în stradă, nu declanșăm seria protestelor, acțiunilor – chiar și individuale – de a ne rezuma strict în limitele fișei postului, această perspectivă sumbră va deveni o certitudine. Și să nu spuneți că nu v-am avertizat!\n\nP.S. Nu vei reuși niciodată să oprești hemoragia îngrădindu-le oamenilor drepturile pentru care au intrat în sistem, umblând la lege ca să le îndepărtezi orizontul de așteptare, îmi pare rău, dar trebuie să spun că e o mare PROSTIE! În poliție încă activează destui polițiști „cu pensia în buzunar” (aceștia vor marca un nou val masiv de ieșiri, cu prima atingere de condițiile actuale) și mulți ar mai rămâne dacă ar avea certitudinea că dreptul de pensie este un drept INTANGIBIL. După îndeplinirea condițiilor, aceștia ar rămâne cu bucurie să presteze dacă ar beneficia de un stimulent financiar, așa cum (tot noi) v-am arătat că se practică în Poliția Franceză. Respectă Omul și vei primi un respect, fidelitate și determinare îndoite!",
  "metadata": {
    "original_file": "Atacul_0008.html"
  }
}