{
  "title": "George Lazăr: „PNL Neamţ susține construcția unui spital nou la Piatra-Neamţ! Ce a îmbolnăvit PSD Neamţ, însănătoşim noi! ”",
  "content": "„PNL Neamţ susține construcția unui nou Spital Judeţean de Urgenţă la Piatra-Neamţ, la standarde occidentale” . Declarația aparține lui George Lazăr (foto), liderul liberalilor nemțeni . Conform acestuia, construcția unui nou spital județean la Piatra-Neamț reprezintă unul dintre principalele proiecte pe care PNL le va susține şi le va implementa odată cu câștigarea alegerilor.\n\n„Nu putem ignora modul în care PSD Neamţ s-a „îngrijit” de sănătatea nemţenilor. Oamenii au fost şi sunt trataţi în condiţii mizere în actualul spital şi nu e vina cadrelor medicale! Spitalul Judeţean este în directa administrare şi subordonare a Consiliului Judeţean iar Consiliul Judeţean a fost şi este condus de PSD Neamţ! Aşa-zisa mâncare pe care o primesc pacienţii din spital nu este conformă nici măcar pentru un om sănătos, darămite pentru cineva care are o suferinţă. Investiţiile în secţiile spitalului, pe milioane de euro din banii nemţenilor, nu au finalitate nici în ziua de astăzi! Amintim doar Policlinica, Oncologia sau Pediatrie dar, din păcate, exemplele pot continua! Inclusiv proiectele de zeci de milioane de euro pierdute din fonduri europene. Pereţii spitalului colcăie de infecţii nosocomiale. În Spitalul Judeţean de Urgenţă Piatra-Neamţ se intră cu o boală şi se iese cu trei – patru boli…. Asta dacă mai ieşi viu! Tragedia din 14 noiembrie 2021 de la Spitalul din Piatra-Neamţ a depăşit graniţele României! În incendiul de la secţia de anestezie şi terapie intensivă au murit 15 oameni nevinovaţi! Conducerea spitalului era şi atunci asigurată tot de PSD Neamţ! De ani de zile PSD-iștii tot vântură proiecte, ne orezintă schițe și desene frumos colore şi se laudă că fac un nou spital. Conduc Consiliul Judeţean, controlează direct spitalul, au ministru al Sănătăţii de atâta timp! Nu au făcut nimic, dar absolut nimic! Doar demagogie pesedistă! Noi, PNL Neamţ, nu doar susţinem declarativ, ci am depus toate eforturile pentru construirea noului spital de urgenţă de la Piatra-Neamţ! Iar acest lucru se va vedea! Este un angajament ferm pe care l-am făcut faţă de nemţeni şi pe care îl vom duce la îndeplinire! Pentru că sănătatea nemţenilor este înainte de toate!” , a declarat George Lazăr, președintele PNL Neamț.",
  "metadata": {
    "original_file": "Atacul_0171.html"
  }
}