{
  "title": "4 din 10 copii ai căror părinți lucrează în alte state au mamele plecate: 58% dintre mame se întorc în țară o dată pe an",
  "content": "Dintre cei 536.000 de copii cu părinți care lucrează în alte state, 4 din 10 (232.000 de copii) au mamele plecate . Mai mult, 77.000 dintre ei au rămas în țară în grija rudelor, ambii părinți fiind nevoiți să lucreze peste granițe . Majoritatea mamelor, 58%, se întorc o dată pe an acasă, 14% se întorc de două ori pe an, 21% de trei ori pe an sau mai mult, însă există și un procent de 5% de mame care se întorc o dată la doi ani sau chiar mai rar.\n\nGabriela Alexandrescu, președinte executiv al Salvați Copiii România , a subliniat nevoia copiilor cu părinții plecați de a rămâne integrați în comunitate și de a nu se izola social: „ Acești copii au nevoi psiho-sociale mult mai puternice decât cei care cresc cu părinții alături și astfel își pot manifesta emoțiile, pot povesti spontan ce li s-a întâmplat la școală. Unii dintre ei rămân în țară doar în grija rudelor și dezvoltă un sentiment acut de marginalizare”.\n\nAproape 14% dintre copiii români care au acum vârste între 0-17 ani împliniți, 536.000 de copii, au avut cel puțin un părinte plecat la muncă în alte state în ultimul an, arată datele unui studiu național complex realizat de Organizația Salvați Copiii România la finalul anului trecut. Italia (21%), Spania (17%) și Austria (12%) sunt primele trei destinații de migrație pentru muncă în cazul femeilor; în cazul bărbaților, acestea sunt Germania (24%), Italia (22%) și Marea Britanie (14%). Aproape o treime dintre copiii care au fost întrebați (31%) declară că nu au fost de acord cu plecarea părintelui (părinților) la muncă în alte state .\n\nIerarhia motivelor care au stat la baza deciziei de a pleca la muncă în alte state este aproximativ similară în cazul mamelor plecate și al taților plecați. Se evidențiază însă, următoarele aspecte:\n• Motivația venitului individual scăzut în cazul mamelor (36%) ocupă o pondere mai mare decât în cazul taților (32%);\n• Motivația îmbunătățirii situației generale a familiei ocupă o pondere semnificativ mai mare pentru tați (33%), în comparație cu mamele (26%);\n• Motivația banilor pentru educația copiilor ocupă o pondere de două ori mai ridicată în rândul mamelor (11%) decât în rândul taților (5%).\n• 87% dintre părinții plecați în alte state în ultimul an obișnuiau/obișnuiesc să trimită bani aparținătorilor/copiilor rămași în țară.\n• Frecvența discuțiilor copiilor cu părintele plecat tinde să crească odată cu creșterea în vârstă a copilului, până la atingerea pragului de 14 ani pentru copil, după care tendința este ușor descendentă. Majoritatea copiilor vorbesc cu părintele plecat zilnic. Remarcăm faptul că 20% dintre adolescenții (15-17 ani) care au un părinte plecat la muncă în alte state (unul din cinci) vorbesc cu el o dată pe săptămână sau mai rar. Principalul mijloc de comunicare cu părinții plecați sunt platformele video (77%).\n• În medie, copiii cu părinții plecați la muncă în alte state merg semnificativ mai puțin la medic (2,2 ori pe an) decât copiii care nu se află în această situație (2,5 ori pe an), deși nevoile medicale în cele două categorii nu sunt semnificativ diferite.\n• Este de remarcat faptul că, dacă în cazul aparținătorilor, 83% dintre aceștia declară că în decizia de plecare a părintelui a fost implicat și copilul, ponderea în care copiii declară că au fost implicați este semnificativ mai mică (62%).\n\nChiar dacă într-o pondere mică la nivelul populației de copii, în general, toate comportamentele de risc declarate de către aparținători caracterizează într-o măsură semnificativ mai mare copiii cu cel puțin un părinte plecat la muncă în alte state decât pe ceilalți copii. Astfel:\n• Copiii cu cel puțin un părinte plecat la muncă în alte state au o probabilitate de cinci ori mai mare (560%) de a consuma frecvent alcool, în comparație cu ceilalți copii;\n• Copiii cu cel puțin un părinte plecat la muncă în alte state au o probabilitate dublă, prin comparație cu ceilalți copii, de a fuma frecvent;\n• Copiii cu cel puțin un părinte plecat la muncă în alte state au o probabilitate de șase ori mai mare de a genera conflicte cu ceilalți copii (în corelație cu problemele de externalizare identificate anterior și sentimentele negative pe care copilul le resimte);\n• Copiii cu cel puțin un părinte plecat la muncă în alte state au o probabilitate de peste șase ori mai mare de a consuma etnobotanice sau substanțe interzise, în comparație cu ceilalți copii.\n• Deși situația materială a familiilor cu un membru plecat la muncă în alte state este percepută a fi mai bună decât în cazul celorlalte familii, încrederea în evoluțiile viitoare la nivel de familie este mai reținută, atât în privința performanțelor școlare ale copiilor, cât și în ceea ce privește starea de sănătate a familiei și starea generală a gospodăriei. Astfel, aparținătorii copiilor cu cel puțin un părinte plecat la muncă în alte state:\n• Au o probabilitate cu 11% mai mică decât ceilalți respondenți de a considera că în anul următor performanțele copiilor se vor îmbunătăți;\n• Au o probabilitate cu 8% mai mică de a considera că în anul viitor starea de sănătate a familiei se va îmbunătăți;\n• Au o probabilitate cu 7% mai mică de a considera că starea gospodăriei se va îmbunătăți în anul următor.\n\nAmploarea fenomenului copiilor cu părinții plecați la muncă în alte state a făcut necesară dezvoltarea unei rețele de servicii specializate destinate acestor copii . Organizația Salvați Copiii a creat astfel de servicii , adresate atât copiilor, cât și părinților lor și persoanelor în grija cărora au rămas copiii, începând cu anul 2010.\n\nPeste 14.000 de copii şi 9.000 de adulţi , persoane în grija cărora au rămas copiii sau părinți, au beneficiat până acum de servicii de intervenție directă. Peste 130.000 de persoane , părinți, copii și specialiști, au fost informate cu privire la impactul negativ pe care plecarea părinților îl are asupra copiilor rămași acasă, respectiv la obligațiile ce le revin părinților la părăsirea țării.",
  "metadata": {
    "original_file": "Atacul_0250.html"
  }
}