{
  "title": "S-a declanșat hemoragia în MAI",
  "content": "Au crezut aleșii noștri că sunt suficient de isteți cât să sacrifice polițiștii și militarii în interesul salvării ”specialilor”, dar să evite adâncirea crizei de personal prin efectul imediat al unui nou val masiv de pensionări. Lucrurile erau deja destul de urâte și criza de 20% din efectiv a devenit un truism și pentru cei mai săraci cu duhul dintre parlamentarii noștri. După un episod de agitație războinică și mass-media a început să realizeze amploarea dezastrului, astfel încât au început să tragă semnale de alarmă. \n\n Prin urmare, textul legii adoptate a deschis posibilitatea polițiștilor și militarilor ”cu pensia în buzunar” să amâne ieșirea din sistem până în data de 31 decembrie 2028. I-au scos însă din ecuație pe cei care – la momentul intrării în vigoare a legii – au 25 de ani vechime în muncă dar nu au vârsta minimă pentru pensionare. Nu i-a interesat ce se va întâmpla începând cu anul următor, ci să nu provoace imediat o undă de șoc, suficient de serioasă încât să le dea peste cap alegerile din anul viitor și ”după noi… potopul!”\n\nNumai că deputații noștri au scăpat din vedere că art. 59 din Legea 223/2015 privind pensiile militare de stat prevede că persoanele care se pensionează până la finele anului în curs vor beneficia de o indexare a pensiei raportat la rata inflației. În acest an, rata inflației a crescut putin sub 14%. Asta înseamnă că decizia de a amâna ieșirea din sistem îl costă pe orice potențial pensionar MAI sau MAPN, cam 700-900 de lei! Așadar, efectul este previzibil: nu se vor pensiona poate ștabii de prin structura centrală, în rest pe principiul ”mai aproape pielea decât cămașa”, s-a dat startul unui exod de proporții.\n\nDin păcate, pleacă oameni de foarte bună calitate, profesioniști de vârf care au ținut pe umerii lor – grație muncii și dăruirii lor – stabilitatea multor fotolii de inspectori șefi dar și liniștea unor județe întregi. Oameni-formatori, cu vastă experiență și atașați valorilor instituției. Azi, unul dintre aceștia îmi mărturisea că se vede silit să se pensioneze, deși intenționa să mai lucreze câțiva ani și nu există nici o soluție rezonabilă pentru a-l determina să mai rămână.\n\nÎn loc de epilog: MAI anunță recrutarea de personal și ne roagă să-i distribuim mesajul… Dacă ar fi avut mulți doritori, ar fi fost mândri și orgolioși, precum le este felul.",
  "metadata": {
    "original_file": "Atacul_0220.html"
  }
}