{
  "title": "Paljanytzja – Despre războiul din vecini",
  "content": "Faptul că avem programe de știri fără știri și analiști fără „expertiză” (ca să le folosesc termenul), în care informații de duzină sunt detaliate și repetate până când ajungi să le înveți pe de rost, este deja intrat în cotidian. Cu greu se mai strecoară câte o știre despre războiul de peste graniță, și aceea deja expirată, în raport cu evoluția situației pe front.\n\nDe multe ori, proastele traduceri arată că televiziunile noastre apelează la tălmăciri prin google sau folosesc indivizi care – dacă păsăresc ceva în rusă – nu înțeleg limba, cultura și mediul propriu zis. Dacă și în servicii avem cunoscători de aceeași teapă … e vai de capul nostru! Mai ales că pe rețelele de socializare bântuie o mulțime de materiale apocaliptice , de nuanță șoșocist-kuzministe, față de care ar fi fost de așteptat o reacție corespunzătoare a structurilor abilitate, având și oarecare temei în art. 278 din Codul Penal.\n\nÎnainte de toate, războiul ruso-ucrainean a contribuit la coagularea națiunii ucrainene. Și o spun pentru că nu demult, până prin 2010, Ucraina arăta ca o construcție statală artificială , în care populația de dincolo de Nipru (Novorossia = Rusia Nouă), în majoritate vorbitoare de limbă rusă, era fidelă Rusiei. De asta și Putin era ferm convins că intrarea armatelor sale în Ucraina va fi un marș triumfal până la Kiev , iar populația o va întâmpina cu flori. În 2014, probabil că așa ar fi fost, dar de atunci ucrainenii au început pregătirile de război, rapturile teritoriale de la Donețk, Lugansk și a Crimeei au schimbat datele problemei, iar invazia din 2022 nu i-a mai putut lua pe nepregătite.\n\n„Eliberatorii” ruși au avut dintotdeauna – fie în teritorii-prietene, fie inamice – apucături sălbatice de sorginte tătărească, însușite de cazaci, transmise întregii armate țariste, apoi bolșevicilor și urmașilor acestora.\n\nMiron Costin, atunci când relatează despre iernarea tătarilor în Moldova în iarna lui 1674, lăsa câteva rânduri despre comportamentul armatelor de ocupație poloneze versus tătărăști și spune că cei dintâi luau de la țărani cereale pentru cai și provizii atât cât aveau nevoie, fără a face risipă, spre deosebire de tătari care dau calului sacul întreg de ovăz, iar restul neconsumat îl împrăștiau pe la picioarele și prin mizeria lăsată de animal, astfel încât nu mai putea fi recuperat. Nimic schimbat în atitudinea soldatului rus în războiul din Transnistria, Osetia sau Ucraina.\n\n„Armata rusă s-a pus pe jaf, tot așa cum a mai făcut-o și în Georgia”\n\nAltminteri, cei mai mulți dintre recruții ruși intrați în Ucraina erau adunați de prin pușcării și amărâți din cele mai înapoiate sate ale Siberiei , Burjatia fiind printre republicile cele mai sacrificate și unde – ca urmare – s-au înregistrat și ceva tensiuni în rândul populației. Tensiuni centrifugale se manifestă și în zona Kuban, dar chiar și locuitorii din Sankt Petersburg își amintesc tot mai vocal că, odinioară, și la ei a fost o formațiune statală finică, Ingria, distrusă de Petru I. Armata rusă s-a pus pe jaf, tot așa cum o mai făcuseră și în Georgia ; până și acum aflată în apărare, bravii ostași ruși nu se pot lepăda de năravul furăciunii, chiar din propriul teritoriu !\n\nImediat după invazie, pe rețelele de socializare au apărut interceptări în care aceștia își manifestau uimirea că ucrainenii aveau asfalt în centrul satelor. Un bureat îi spunea mamei sale că ucrainenii își fac nevoile în case, așa că a decis să-și însușească un tron ceramic pe care i-l va trimite ca să-l monteze în iurta lor…\n\n„Arsenalul atomic al Moscovei ar fi ieșit din perioada de garanție de cel puțin un deceniu”\n\nMarea invazie „de trei zile”, întârziată la doi ani, înlătură un întreg arsenal de minciuni prin care Kremlinul își etala pretențiile de superputere. În schimb, invazia era asigurată cu mitraliere din primul război mondial și tancuri coborâte parcă de pe postamentele memoriale ale celui de-al Doilea Război Mondial. Sursele rusești spun că unele tipuri de bombardiere nu se mai produc de prin anii 1970, nu se mai produc nici măcar piese de schimb, astfel încât funcționarea acestora este asigurată pe seama aeronavelor dezmembrate.\n\nMai nou, amenințările lui Putin legate de iminența folosirii bombei atomice sunt tot mai stinse , din moment ce un alt secret militar a ieșit la iveală: arsenalul atomic al Moscovei ar fi ieșit din perioada de garanție de cel puțin un deceniu , întrucât uraniul și plutoniul folosit în capsulele existente s-a cam „stins” și sunt șanse extrem de reduse să facă bum , suficient cât să descurajeze un răspuns inevitabil.\n\nDe vină este corupția endemică ce a cuprins întregul eșalon superior al armatei , unde cumetrismul și complicitățile încă reprezintă o nucă tare, chiar și după înlăturarea lui ministrului Șoigu și arestarea mai multor generali. Comentatorii ruși arată spre miliardele de ruble destinate armatei care au fost revalorificate în vile somptuoase, iahturi, investiții în străinătate ale generalilor .\n\nDacă râdeam, prin decembrie, de Klaus Iohannis care l-a avansat pe purtătorul de vorbe al Poliției Române, în vârstă de 34 de ani, la gradul de chestor, recordul l-au bifat rușii care, în 2011, au avansat-o pe contabila Ministerului Apărării, Șevțova T. V., la gradul de general numai după un singur an de la încadrare !\n\nDincolo de asta, propagandiștii ruși sunt auziți făcând apel la bărbați să nu abandoneze teritoriile ocupate de ucraineni în regiunea Kursk, fac apel la patriotism, amenință cu nevoia executării unor trădători, populației i se cere să ajute armata, nu să abandoneze localitățile sau chiar să colaboreze cu invadatorii.\n\nDe partea cealaltă, mai mulți internauți întreabă de ce odraslele politicienilor și propagandiștilor nu sunt mobilizate, ba chiar o parte consistentă își duce traiul departe de granițele Federației Ruse, în țările occidentale, putrede și mâncate de molima gay . Deși Putin a garantat că nu va folos ostași în termen în teatrele de operațiuni, ucrainenii iau în captivitate sute de juni, abia ieșiți de pe băncile școlii și trimiși la măcel , în schimb ce trupele Ahmat – profesioniști ceceni, deveniți elita armatei ruse – fug rușinos de pe câmpul de luptă. Se intră în adâncul teritoriului rusesc precum „cuțitul în unt” – vorba ucrainenilor – în timp ce dronele fac prăpăd, distrugând obiective aflate la sute de kilometri în adâncurile Rusiei.\n\nAcum două zile, ucrainenii au introdus, cu succes, în luptă o producție autohtonă de dronă-rachetă, denumită Paljanitzja (= pâine, un cuvânt prin care ucrainenii reușeau să-i identifice pe rușii deghizați, întrucât aceștia nu-l pot pronunța corect) , capabilă să distrugă obiective la 900 km distanță. Spre deosebire de ruși, care folosesc războiul psihologic terorizând populația civilă, ucrainenii distrug infrastructura de apărare, aeroporturi, depozite de muniții rafinării … ultima imensă rafinărie din Regiunea Rostov arde de peste patru zile iar acum o zi au distrus o importantă uzină militară.\n\nDurerea mare a Moscovei este că populația nu rezonează, în fapt, cu conducătorii țării , această elită a creat o falie imensă în jur, astfel încât locuitorii țării au devenit obiect în ceea ce privește raportarea politicilor de stat și nu subiect al acestora. Prin urmare, în situație de criză, Moscova constată că moralul trupelor sale este la pământ în raport cu acela al ucrainenilor, mulți dintre ruși nu sunt motivați să lupte pentru Putin. Populația din zonele ocupate se simte abandonată și reclamă continuu lipsa de implicare a autorităților, în spatele frontului nu se înfiripă trupe de guerilă, e liniște.\n\nBa dimpotrivă, apar formațiuni militare ale cetățenilor ruși care îndeamnă la revoltă contra lui Putin. Condițiile și tratamentul din prizonieratul ucrainean sunt mai bune decât în armata rusă, astfel încât numărul soldaților care se predau ridică deja ucrainenilor oarecare probleme de logistică.\n\nLuptele pentru regiunea Kursk sunt intense și au împins armata rusă într-un „kotelok” (înfundătură), izolată de granița Ucrainei și râul Sudja, rămas fără cele trei poduri de comunicare iar alimentarea prin pontoane este monitorizată și bombardată de ucraineni. În aceste condiții, lipsite de provizii consistente (numai un tanc consumă 1 l de motorină/km, pentru un soldat ucis se cheltuie câteva mii de cartușe, pe front consumul de alimente sporește din cauza consumului excesiv de energie) se așteaptă un dezastru : dacă un soldat poate traversa înot râul, pentru retragerea întregii logistici e cu mult mai complicat. Putin nu mai este zâmbitor, sfidător, nu-și mai strânge pumnii… ci doar buzele, propaganda rusă începe să mârâie la adresa stăpânului.\n\nDeocamdată, aici va trebui să rezum veștile de război, tocmai pentru a dispersa din veștile panicarde ale unor patrioți de carton ce ne-ar vrea aruncați în brațele Moscovei . Cert este că războiul este imprevizibil, deși se pare că, în evoluția sa ciclică, istoria ține să ne asigure un deja vu: până la Ștefan cel Mare, între Hotin și Cetatea Albă, Țara Moldovei nu a avut cetăți pe Nistru, s-a fortificat mai tare spre fruntariile de nord-vest, cu Cetatea Neamțului, Cetatea Sucevei, Hotin – acolo era pericolul mai mare. Pericol a fost și la răsărit, dinspre tătari, numai că în stânga Nistrului, până la Marea Neagră, teritoriul era controlat de lituanieni. E drept că sudul era ceva mai vulnerabil, dar Alexandru cel Bun a reușit să fortifice vadul de la Majak (=Far), deasupra limanului Nistrului, construind în 1421 cetatea de lemn și pământ de la Palanca, cunoscută ca Iurghecikerman (Cetatea lui Iurghici). Efectul a fost resimțit destul de repede, întrucât hanul tătarilor se plângea de obturarea legăturilor sale cu Istanbulul pe uscat și-l întreba pe sultan „cum ar fi să-l înlăturăm dintre noi pe ghiaurul asta de român”.\n\n„Rusia își declara independența, dar nu a renunțat niciodată la apucăturile imperialiste”\n\nÎn orice caz, cu excepția invaziei tătarilor din vremea diarhiei Iliaș-Ștefan II, Țara Moldovei a fost protejată de platoșa lituaniană . Nu a avut nevoie de cetăți pe Nistru, fiind suficiente satele colonizate de mari boieri, precum Mihail de la Dorohoi. Abia după bătălia de la Lipnic, în 1477, Ștefan cel Mare decidea să ridice o cetate de lemn și pământ la Soroca . Cetatea de piatră s-a ridicat mai târziu. Criza Uniunii polono-lituaniene au lăsat regiunile de la nordul Mării Negre în voia sorții, acestea aveau denumirea de ”dikoe pole”, însemnând ”câmpiile sălbatice”. Într-acolo scăpau mulți dintre răufăcătorii din Țara Moldovei, urmăriți de autorități sau tot felul de aventurieri, pentru care aveam denumirea de „haidamac”. Acolo se întovărășeau cu cete înarmate și hălăduiau în întinsul stepelor după prăzi, nu de puține ori treceau și dincoace de Nistru, apucând chiar domnia, așa cum a fost cazul lui Ioan (Nicoară) Potcoavă.\n\nSiguranța dincolo de Nistru s-a prăbușit definitiv și avem numeroase episoade istorice în care stihiile Răsăritului – fie cazaci zaporojeni, fie tătari din Crimeea, fie chiar Imperiul Țarist ori Sovietic ce i-a înghițit pe toți în supunere – au măturat țările române nestingherit și după propria lor voință. Deși a fost ultima republică rămasă în lagărul sovietic, Rusia își declara independența, dar nu a renunțat niciodată la apucăturile imperialiste. Tot mai mult, s-a prezentat drept moștenitoarea de drept al defunctului imperiu și chiar restauratoare a vechii structuri de subjugare a popoarelor , atât sub Comunitatea Statelor Independente (CSI), aș fi adăugat și ex sovietice, dar și prin argumentul forței prin scenarii diversioniste și teroriste, exploatând anumite animozități interne ale republicilor ce ar fi nutrit veleități centrifuge.\n\nRusia nu a renunțat la pretențiile sale asupra unor „zone de influență” , pretenții ce au afectat multă vreme și situația României în contextul aderării la structurile europene și mai ales euro-atlantice. Se conturează o nouă platoșă în coastele de est ale României și vor trebui câteva secole ca populația ucraineană să revină la sentimente pozitive față de Rusia și cu cât avem granița mai departe de ruși, cu atât mai bine! În context, lamentările Șoșoacăi – susținută de câteva cete de postaci – țin să imite răgetele unei hiene prinse în lațul propriei nebunii.\n\nAcum câteva zile, Suedia a donat Ucrainei un pachet militar în valoare de peste un miliard de dolari , constând în tehnică militară de ultimă generație, printre care și două avioane-radar, ce susțin avioanele F16 și care asigură controlul spațiului aerian. Premierul Japoniei declară deschis că ar fi momentul ca țara sa să redobândească insulele Kurile ; contingentul militar rusesc de pe cosmodromul din Baikonur părăsește precipitat Kazahstanul; frontul se extinde în regiunea rusească Brjansk . De frica dronelor ucrainene – Kievul produce acum trei tipuri de astfel de aparate – flota rusă din Marea Neagră s-a înghesuit în Marea de Azov . Lumea pășește într-o nouă eră a războiului, iar conflictul ruso-ucrainean are toate șansele să rămână în istorie și ca „Războiul dronelor” .",
  "metadata": {
    "original_file": "Atacul_0074.html"
  }
}