{
  "title": "După Arsene, i-am învins în instanță pe Ginel și pe Aqua Parc SRL. a câștigat procesul. Sentința este definitivă. Am demonstrat buna-credință și profesionalismul și la Curtea de Apel Bacău",
  "content": "La nicio lună de la victoria pe care am obținut-o la Înalta Curte de Casație și Justiție în procesul pe care ni l-a intentat Ionel Arsene , fostul președinte al Consiliului Județean Neamț, în prezent fugit în Italia, unde se sustrage de la executarea unei pedepse de 6 ani și 8 luni de închisoare pentru corupție, Atacul.ro și subsemnatul au bifat un nou succes în instanță.\n\nCurtea de Apel Bacău a respins recursul înaintat de Gheorghe Vlasie, zis și Ginel, cumătrul infractorului Ionel Arsene, și de societatea Aqua Parc SRL (în prezent, Antrepriza de Construcții Drumuri și Autostrăzi SRL) împotriva deciziei Tribunalului Neamț, care era favorabilă subsemnatului.\n\nDecizia Curții de Apel Bacău, care este definitivă, confirmă încă o dată profesionalismul și buna-credință a jurnaliștilor publicației Atacul.ro.\n\nIar faptul că victoriile din instanțele de judecată, înregistrate de publicația noastră în ultima perioadă, au fost obținute în urma „bătăliilor” duse cu renumite și foarte scumpe case de avocatură, crește gradul de satisfacție.\n\nAm arătat, ca și în cazul proceselor pe care ni le-au intentat oamenii politici Ionel Arsene și Dragoș Chitic, că la atacul.ro primează interesul public, imparțialitatea și corectitudinea.\n\nDe altfel, concluzia magistraților, în cazul procesului cu Dragoș Chitic, la acea vreme primar al orașului Piatra-Neamț, este mai mult decât edificatoare în ceea ce ne privește: „Interesul public al aspectelor aduse în discuție de pârâți (Daniel Muraru și atacul.ro) în articolele publicate, enumerate de reclamant (Dragoș Chitic), este de netăgăduit, având drept scop informarea cetățenilor cu privire la aspecte ce țin de gestionarea banilor publici și a bunurilor comunității locale”.\n\nDe ce ne-a dat în judecată Ginel și Aqua Parc\n\nGheorghe Vlasie și firma Aqua Parc SRL au formulat cerere de chemare în judecată, în noiembrie 2020, la Judecătoria Piatra-Neamț, solicitând ca instanța să stabilească faptul că, prin articolele de presă publicate de Daniel Muraru în publicația atacul.ro, li s-a adus o gravă atingere drepturilor personale nepatrimoniale, constând în onoare, demnitate și reputație.\n\nÎn acest sens, reclamanții au prezentat o listă cu mai multe articole publicate în ziarul atacul.ro, din care au extras mai multe paragrafe pe care le-au prezentat ca probe în susținerea pretențiilor.\n\nTotodată, reclamanții au cerut ca subsemnatul Daniel Muraru să fie obligat la plata sumei de 1 leu, pentru fiecare reclamant, cu titlu de daune morale pentru atingerea dusă demnității, onoarei și reputației, la publicarea, pe cheltuiala lui, a hotărârii definitive pronunțate de instanță în situația admiterii cererii, la înlăturarea, în tot, a articolelor și la obligarea pârâtului la plata cheltuielilor de judecată.\n\nÎn cererea de chemare în judecată, reclamanții au afirmat că ziarul online atacul.ro a publicat o serie de articole de presă, referitoare la ei, ce au fost redactate într-un mod tendențios, fără respectarea obligației de a relata adevărul. Reclamanții au opinat că toate articolele sunt defăimătoare și conțin acuzații nefondate și că subsemnatul ar fi urmărit inducerea în eroare a cititorilor prin prezentarea/relatarea unor evenimente, împrejurări în mod mincinos.\n\nÎn replică, subsemnatul și Atacul.ro au respins acuzațiile și au susținut în fața judecătorilor că articolele de presă din publicația atacul.ro, la care fac referire reclamanții, au o , bine documentată, dar și că nu au fost prezentate afirmații mincinoase și nu au adus atingere vieții private a acestora.\n\nDe fapt, în articolele incriminate de către reclamanți au fost prezentate o serie relații contractuale ale companiei Aqua Parc SRL cu entități bugetare, precum și diverse acțiuni în care a fost implicat Gheorghe Vlasie, poreclit „Ginel”.\n\nÎn consecință, nu am făcut decât să prezentăm informații de interes public, respectând legile și normele de conduită ce reglementează profesia de jurnalist.\n\nAu vrut să dispară din atacul.ro toate articolele despre ei\n\nGinel și Aqua Parc au cerut instanței eliminarea a zeci de articole din publicația atacul.ro, fără a indica, pentru fiecare în parte, motivele cererii lor.\n\nPrintre articolele pe care reclamanții le-au vrut șterse de pe site s-au aflat investigații și dezvăluiri bine documentate:\n• „Fostul director al SRI a intervenit ca IRES-ul lui Dâncu să prindă contracte. 50.000 de euro, plătiți dintr-un foc”, publicat în data de 11.07.2018;\n• „Bani pentru greii din SRI. A dat 30.000 de euro IRES-ului lui Dâncu, la sugestia lui Pinalti”, publicat în data de 30.07.2018;\n• „ Fostul șef al SRI Neamț, recent angajat la Ministerul Mediului, la taifas cu Ginel. La ceas de seară”, publicat în data de 20.10.2020;\n• „Cât câștigă fostul șef al SRI Neamț la Ministerul Mediului, ca subaltern al soției deputatului Cozmanciuc. Ce avere are Rusu” , publicat în data de 31.10.2020.\n\nÎn mod eronat, un judecător le-a dat dreptate, în primă instanță\n\nDeși am probat și demontat acuzațiile reclamanților punct cu punct, cu probe solide (discuții purtate cu Ginel, dar și cu alte persoane care au fost citate), Judecătoria Piatra-Neamț a admis în parte (august 2022) acțiunea reclamanților, obligând pârâtul să șteargă toate articolele publicate cu privire la reclamanți. Măsura a fost una greșită, pentru că era vorba de foarte multe articole care ar fi trebuit șterse de pe site, deși judecătorul nu a prezentat, așa cum ar fi fost firesc, motivele acțiunii pentru fiecare articol în parte.\n\nDecizia Judecătoriei a fost întoarsă la Tribunalul Neamț, acolo unde magistrații au admis, în mod corect, apelul nostru (noiembrie 2023). Ginel și Aqua Parc SRL au atacat decizia cu recurs, iar astăzi, Curtea de Apel Bacău a decis respingerea acestuia ca nefondat.",
  "metadata": {
    "original_file": "Atacul_0103.html"
  }
}