{
  "title": "Maternitățile au nevoie de camera cea mai mică, de 0,2 mp, în care inima unui prematur continuă să bată. Spitalul Târgu-Neamț, pe lista de așteptare",
  "content": "Cu o rată a mortalității infantile care ne situează pe podiumul negativ al UE, disputând primul loc cu Bulgaria, România are un deficit cronic de medici neonatologi, respectiv 40%, iar vechimea medie exprimată în ani pentru echipamentele aferente specializării neonatologie este de 8 ani, în condițiile în care aparatura medicală de ultimă generație face o diferență crucială în ceea ce privește salvarea nou-născuților cu prematuritate extremă sau cu patologii medicale grave.\n\nOrganizația Salvați Copiii România a lansat campania „Camera cea mai mică”, un spațiu de doar 0,2 metri pătrați, dimensiunea unui incubator, care poate face diferența între viață și moarte pentru acești copii. Camera cea mai mică poate fi pusă la dispoziția spitalelor care au nevoie de ea , prin redirecționarea a 3,5% din impozitul pe venit către Organizația Salvați Copiii.\n\nPotrivit datelor finale ale INS, în anul 2022, rata mortalității infantile conservă discrepanțele majore dintre județele țării.\n\nUnde se înregistrează cea mai mică rată a mortalității infantile:\n\nDin anul 2010 și până în prezent, Organizația Salvați Copiii a dotat 126 de unități medicale (secții de neonatologie, terapie intensivă neonatală, secții de pediatrie și Obstetrică-Ginecologie) din toate județele țării, cu peste 1.770 de echipamente vitale, investind peste 11 milioane de euro. Doar în 2023, Salvați Copiii a dotat peste 55 de unități medicale cu echipamente performante, asigurând supraviețuirea și tratamentul adecvat pentru cel puțin 60.000 de copii.\n\nRata mortalității infantile urcă din nou, la 5,7 la mia de copii născuți vii, față de 5,2 anul anterior, cu un vârf în județul Sălaj – 10,5 la mia de copii născuți vii – și un minim pentru municipiul București – 2,5 la mie, ceea ce consacră disparitățile uriașe care există în țară. Este de remarcat că creșterea mortalității infantile vine pe fondul unei prăbușiri a natalității: astfel, avem un număr de 178.233 de nou-născuți, față de 193.191 – în 2021, respectiv 206.826 – în 2020.\n\nRomânia nu se desprinde de topul sumbru al ratei mortalității infantile\n\nPotrivit datelor centralizate la nivelul Uniunii Europene pentru anul 2021, România se află pe locul 2 în UE la capitolul mortalitate infantilă, arată o statistică Eurostat. Astfel, în 2021 Bulgaria a avut o rată a mortalităţii infantile de 5,6 la mia de copii născuţi vii, urmată de România, cu o rată de 5,2 la mie, şi Slovacia, unde rata mortalităţii infantile a fost de 4,9 la mia de copii născuţi vii. La polul opus, cea mai mică rată a mortalității infantile este înregistrată în Suedia, Finlanda şi Slovenia cu 1,8 la mia de copii născuţi vii.\n\nSpitalele pentru care 3,5% se poate transforma în echipamente performante:\n\nToți cei care doresc să se implice pot trimite formularul de redirecţionare a 3,5% din impozitul pe venit către administrația financiară de care aparțin cu domiciliul, termen limită – 25 mai 2024.\n\nFormularul precompletat cu datele organizației poate fi descărcat sau completat online, direct pe site-ul Salvați Copiii, AICI :",
  "metadata": {
    "original_file": "Atacul_0113.html"
  }
}