{
  "title": "Au redus temperaturile din locuințe pe timpul iernii, pentru a ține facturile sub control",
  "content": "Aproape 66% dintre români consideră că cea mai bună opțiune este să aibă căldură în toată casa, în vreme ce circa 34% se pronunță pentru încălzirea doar a camerei sau a încăperilor în care familia petrece cel mai mult timp, potrivit unei cercetări sociologice realizate pentru platforma despre-energie.ro.\n\nSpecialiștii în energie spun că, pe timpul iernii, pentru a aduce la un nivel de confort temperatura în încăperile neîncălzite, este necesar un consum mai mare de energie. Pe de altă parte, fiecare grad în minus setat la încălzirea casei poate aduce o reducere de câteva procente la factură.\n\nReferitor la provocările întâmpinate în menținerea unei temperaturi optime în casă, aproape 41% dintre cei care au participat la studiu au indicat costurile cu energia , în timp ce aproape 37% s-au referit la compromisul între confort și nevoia de control a costurilor.\n\nDe altfel, această nevoie de control a costurilor a fost evidențiată distinct de circa 45% dintre respondenți , care au răspuns afirmativ atunci când au fost întrebați dacă au luat o măsură de economisire a energiei pe timpul iernii.\n\nÎn schimb, 42% au afirmat că nu au adoptat nicio măsură de reducere a consumului de energie, dar se gândesc la opțiunile posibile. Între acestea, cel mai des indicate de respondenți se numără folosirea iluminatului economic (57%), scăderea temperaturii din locuință (51,5%) și închiderea unor încăperi (43,9%).\n\nDe asemenea, izolarea pereților, înlocuirea ferestrelor, schimbarea sistemului de încălzire cu unul eficient energetic se numără printre măsurile de creștere a confortului termic și, în același timp, de reducere a consumului inutil, indicate de cei mai mulți dintre participanții la cercetarea sociologică. \n\n\n\nPlatforma Despre-energie.ro a fost lansată în anul 2020 cu obiectivul de a deveni, pentru consumatorii de electricitate și gaze, una dintre principalele surse de informare și, în același timp, de explicare, într-un limbaj clar și accesibil, a evoluțiilor relevante și de impact de pe piața de energie, dar și să îi ghideze pe cititori în drumul prin acest univers complex astfel încât să poată lua decizii corecte privind tot ceea ce ține de energia și sursele de energie din propriile gospodării. \n\n \n\n Recomandări de eficiență energetică, cele mai importante legi și reglementări din domeniu, o amplă rubrică în care specialiștii noștri răspund întrebărilor venite din partea cititorilor, ghiduri privind alegerea și utilizarea echipamentelor electrice și a electrocasnicelor din gospodării, cele mai importante știri și noutăți, dar și un bogat conținut explicativ multimedia, sunt doar câteva dintre ancorele platformei despre-energie.ro. \n\n \n\n Platforma a fost relansată, recent, cu un logo nou și un website redesenat, intuitiv, astfel încât să îmbunătățească experiența utilizatorilor, atât pe varianta desktop, cât și pe cea destinată dispozitivelor mobile.",
  "metadata": {
    "original_file": "Atacul_0124.html"
  }
}