{
  "title": "Nouă persoane și-au pierdut viața din cauza intoxicației cu monoxid de carbon. Vezi ce reguli trebuie respectate pentru a preveni intoxicarea",
  "content": "Nouă persoane și-au pierdut viața din cauza intoxicației cu monoxid de carbon și alte 26 au fost afectate în urma celor 13 incidente petrecute, în perioada ianuarie-noiembrie 2024, în județele Alba, Sibiu, Iași, Timiș, Cluj, Mureș, Caraș-Severin, Bistrița-Năsăud și Hunedoara.\n\nCele mai multe cazuri, respectiv 7 din cele 13 înregistrate în aria de activitatea a Delgaz Grid, au avut loc în primele patru luni ale acestui an, corespunzătoare sezonului rece. Cauzele producerii incidentelor sunt folosirea aragazului ca sursă de încălzire, racordurile neetanșe sau sistemul de evacuare a gazelor arse necorespunzător pentru centrale termice și sobe aflate în funcțiune.\n\nReguli pentru prevenirea intoxicațiilor cu monoxid de carbon\n• Verifică periodic sistemul de evacuare a gazelor arse ! Dacă locuiești la bloc, asigură-te că în bucătărie sunt canale sau grile de ventilare pentru evacuarea gazelor arse spre exterior şi verifică dacă aceste goluri nu sunt obturate. Dacă observi probleme, apelează doar la specialiști autorizați.\n• Verifică periodic coșurile de fum şi hornurile dacă locuiești la casă, cel puţin două ori pe an, o dată înainte de începerea sezonului rece, și tot numai cu persoane autorizate. Totodată, verifică îmbinările între aparatele de încălzire şi coșurile de evacuare, și garniturile de etanșare de la focare.\n• Nu folosi aragazul pentru încălzirea locuinței! Când prepari hrana, aragazul trebuie supravegheat, altfel există riscul ca flacăra să se stingă și să se acumuleze gaze în încăpere.\n• Instalează detectoare de monoxid de carbon în încăperile în care ai aparate alimentate cu gaz! Acestea pot ajuta la prevenirea unor incidente grave, deoarece emit semnale sonore şi avertizează cu privire la prezența monoxidului de carbon.\n\n„Monoxidul de carbon nu are culoare și nici miros”\n\nSpecialiștii Delgaz Grig atrag atenția că monoxidul de carbon nu are culoare și nici miros, ceea ce îl face greu de detectat. Simptomele intoxicației depind de concentrația monoxidului de carbon şi de durata expunerii și se manifestă prin greață, amețeli şi dureri de cap. De aceea, în cazul unei intoxicații cu monoxid de carbon trebuie să scoatem victimele la aer curat, să aerisim încăperile şi să contactăm serviciul medical de urgență.\n\nMai multe sfaturi și recomandări despre utilizarea în siguranță a surselor de energie și gaze pot fi găsite pe conturile de social media ale proiectului Romania Sigură.\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0019.html"
  }
}