{
  "title": "Examenele T.C.O., o bătaie de joc (organizată) la adresa agenților de poliție",
  "content": "Cu cat ne apropiem de mult așteptatele examene de trecere în corpul ofițerilor, care sunt amestecate și cu recrutările din sursă externă, primim tot mai des semnale de nemulțumire din partea polițiștilor . Înainte de toate, avem o bâlbă cât casa privind data organizării concursului, inițial fiind 20 (la cei cu o singură probă), 21.07.2024, apoi „pe surse” și acum deja certificată – până când? – data de 27.07.2024.\n\nCâtă vreme concursul s-a organizat pe repede înainte, această stare de confuzie naște și mai mare degringoladă în rândul polițiștilor interesați, știindu-se că ne aflăm în perioada concediilor, când mulți dintre noi au deja biletele de avion în buzunar și rezervările la hotel plătite încă de la începutul anului. Astfel, jocul pe calendar dă multora serioase palpitații, probabil, ca o probă discretă de rezistență la stres. Partea cu data pare că s-a născut din superficialitatea crasă a conducerii DMRU, care a făcut abstracție de termenul minim prevăzut de procedură, între emiterea ordinului și data fixării examenului. E drept că nu toți cei puși pe funcție știu și carte (au tocit și au uitat) – asta putem înțelege, nu însă și accepta.\n\nApoi, aflăm că testarea psihologică nu se mai susține la județ, ci la Capitală iar programările sunt aleatorii, nu poți afla din timp când anume va trebui să te deplasezi la București, ca să poți ajunge liniștit, odihnit, astfel încât semnarea fișei de „apt pentru examen” să corespundă cu realitatea. O serie este fixată și în acest sfârșit de săptămână torid, numai că mulți dintre candidați nu știu dacă sunt programați, iar telefoanele la Centru sunt … scoase din priză! Acum, închipuiți-vă ce înseamnă să primească acum telefon un polițist din Maramureș ori Sălaj, fie și Alba, prin care să fie anunțat că are testare psihologică … mâine! Pe lângă faptul că trebuie să plece imediat, cu disconfortul termic aferent, va trebui să suporte și un trafic infernal pe Valea Oltului sau a Prahovei. După toți acești nervi, stare de agitație, disconfort termic, oboseală, urmează să te prezinți (cu fața calmă și stăpânire de sine) la testarea psihologică!\n\nÎn altă ordine de idei, avem structuri pentru care e nevoie de aviz special, cum ar fi avizul DIICOT – necesar activării în structura de combatere a criminalității organizate – și unde se înscriu candidați de oriunde. Au fost cazuri cu candidați care au luat examenul, au devenit ofițeri de poliție, dar n-au primit avizul DIICOT și au trebuit puși la dispoziție pentru a li se găsi utilitate în altă parte. Până atunci, au blocat locul ca bibeloul în vitrină…\n\nTrebuie să recunoaștem răspicat că avem nevoie și de specialiști în diverse domenii, pe care Academia de Poliție nu-i poate pregăti, numai că, la fel de bine, vedem cum Poliția Română își bate joc de această resursă deja recrutată. Ce s-a ales din garnitura de specialiști recrutați în 2006: arheologi, chimiști, economiști, informaticieni? Și de ce mulți dintre ei activează acum pe alte linii de muncă? Chiar și din recrutările de dată recentă, la nici un an de la activitate, psiholog adus din afară – fără testare sportivă – părăsește structura pentru care a intrat în sistem și pleacă la altă structură îndeplinind atribuții străine rostului pentru care a fost admis. Sociolog adus în vreme de ”mare nevoie” – că nu mai prindeam hoți fără el – ia direct grade de ofițer superior, iar acum părăsește locul pentru care era „imperios necesar”, urmărind o funcție mai bună, iar acum respectivul inspectorat scoate la concurs postul de sociolog! Noaptea minții!\n\nÎnainte de organizarea unor concursuri de recrutare specialiști din sursă externă, firesc era să fie căutați și motivați, cu funcții, sporuri, condiții, specialiștii pe care i-ai avut și încă îi ai în sistem, dar au migrat spre alte linii de muncă, pentru că sistemul nu a știut să-i prețuiască în mod corespunzător, să-i motiveze și să-i păstreze acolo. Să ai specialist în domeniul patrimoniului cultural (o raritate în toată țara!) și să-l cocoșezi, până la refuz, cu lucrări străine de rostul aducerii lui în sistem (mare parte dintre ei au preluat infracționalitatea informatică) nu poate trăda altceva decât idioțenie sistemică sau minte de primată! Eficiența (re)integrării unui polițist cu specialitate (mai ales unul cu experiență practică pe linia de muncă), în raport cu un specialist din sursă externă, pentru care mai ai nevoie de încă vreo 5 ani să-l formezi ca polițist, vorbește de la sine\n\nMulți dintre lucrători reclamă și faptul că niciodată nu se are în vedere o variantă de avantajare a agenților care au deja o vechime de 5-10 ani pe linia de muncă pentru care s-au înscris la concurs. Măcar și datorită faptului că au deprinderile și reflexele unei activități pe care, altminteri, cineva venit din afară trebuie să le învețe din mers într-un interval de timp, cu dezavantajele corespunzătoare. Lucrătorii unor structuri grele, cocoșate de muncă, susțin că sunt dezavantajați în raport cu cei proveniți din alte structuri cu încărcătură și complexitate de muncă scăzută, ceea le permite să-și facă mai mult timp pentru a toci ”la virgulă materia”. Lucrezi 15 ani la „Arme”, cunoști cu ochii închiși linia de muncă, ai criză de ofițeri și acolo, dar nu deschizi locuri, văzându-te silit să-ți schimbi linia de muncă, pentru visul de a schimba tresele pe steluțe! Mai adaug aici că activitatea profesională prelungită creează rutină și o serie de reflexe automate, ce dezavantajează în fața unui examen bazat pe toceală, fără minim interes legat de experiență, gândire, capacitatea de analiză și înțelegere a fenomenelor (probabil pentru că nu vom găsi prea mulți examinatori de asemenea croială).\n\nEvident, nu-mi permit să afirm că toate aceste bâlbâieli sunt dovada imbecilității DMRU în organizarea concursurilor – deși lucrurile pot fi simple și echitabile pentru toată lumea – și asta măcar pentru faptul că la nivelul Aparatului Central și IGPR avem doar excelențe. Cine nu este convins, n-are decât să afle că aceste eminențe cenușii sudează Oscarul fără întrerupere. Eu îi bănuiesc de rea credință, conștientă, manifestă, dirijată.\n\n„M.A.I. blochează accesul agenților la studiile de master organizate de Academie”\n\nLa M.A.I. nu există nici un interes să golească de personal corpul agenților de poliție pentru completarea corpului ofițerilor, prin examenele T.C.O. Pentru că odată deveniți ofițeri, nu se asigură reducerea deficitului de personal. Nu întâmplător, M.A.I. blochează accesul agenților la studiile de master organizate de Academie. Prin urmare, proximele examene au fost concepute să acopere deficitul de personal atât de accentuat și despre care am avut ocazia să fac o analiză pe cifre https://sprd.ro/?p=2606 , cu centrul de greutate pe recrutarea din sursă externă. Agenții sunt o masă inutilă în acest scenariu și de aceea este umilită și descurajată să participe. Organizarea recrutărilor în variantă mixtă – cu TCO și sursă externă – denotă tocmai lipsa de interes a Ministerului față de migrarea personalului în interiorul sistemului.\n\n„Nu-l faci ofițer peste noapte și în trei ani îl vezi la comandă”\n\nÎntr-un scenariu cu un minister, cu adevărat preocupat de oameni și eficiență, trecerea în corpul ofițerilor putea fi făcută automat și prin raportare la examene anterioare în care candidații au luat peste 7 dar n-au fost admiși din cauza concurenților cu medii mai mari. Deja ai testat acești oameni, sunt agenți care au fost respinși cu note peste 9! Pentru că s-au blocat în soluția „sursei externe”, ca principală variantă de ieșire din criză, ar fi de preferat ca aceasta să fie destinată, cu predilecție, locurilor de agenți. Nu-l faci ofițer peste noapte și în trei ani îl vezi la comandă (desigur, orice referință e pur teoretică, IGPR nu poate fi bănuit de mârșăvii)!",
  "metadata": {
    "original_file": "Atacul_0091.html"
  }
}