{
  "title": "Ipocriții de la SRI",
  "content": "Astăzi, USR a anunțat că Elena Lasconi, președintele partidului și candidatul acestuia la alegerile prezidențiale, „nu a avut calitatea de angajat și nu a colaborat cu Serviciul Român de Informații (SRI)” . Cei de la USR au publicat și răspunsul semnat și ștampilat al SRI în care se arată că Elena Lasconi nu a fost angajat/colaborator al SRI.\n\nNu vrem să comentăm informația care o privește pe Lasconi, ci mai degrabă despre cât de credibilă mai este această instituție – SRI -, care, în ultimii ani, a pierdut mult la capitolul credibilitate/imagine.\n\nScandalul în care sunt implicați generalii (r) Coldea și Dumbravă este de notorietate. De asemenea, cititorii atacul.ro știu au aflat cum anumite firme din Neamț au plătit bani pentru studii executate de institutul controlat de pesedistul Dâncu, amicul lui George Maior, fost șef al SRI. Sunt lucruri știute, dar necercetate de nimeni.\n\nTrebuie să atragem atenția asupra dublei măsuri pe care cei de la SRI o folosește în cazul furnizării unor informații la cerere.\n\nPentru noi este o surpriză că a răspuns la întrebarea USR-ului în privința lui Lasconi. Și asta pentru că SRI-ul a refuzat să răspundă publicației atacul.ro unor întrebări similare. Mai exact, în februarie 2018, atacul.ro, care avea în lucru o investigație, a cerut informații în legătură cu doi foști ofițeri SRI , u nul dintre ei fiind implicat în afaceri bănoase cu statul român.\n\nEi bine, la acea dată, instituția ne-a transmis că „SRI nu confirmă şi nu infirmă faptul că anumite persoane sunt sau nu sunt cadre ale Serviciului, cu excepţia conducerii SRI şi a cadrelor cu funcţie de reprezentare a căror identitate este publică pe site-urile instituţiei”.\n\nAcum, la cererea USR, SRI-ul ne spune că Elena Lasconi nu a avut treabă cu această structură, deși acum 6 ani ne spunea că nu infirmă/confirmă că anumite persoane au fost sanu nu cadre ale „serviciului”.\n\nCe să mai credem? Cum rămâne cu regula SRI de a nu spune dacă cineva a avut sau nu treabă cu SRI, în calitate de angajat sau colaborator?\n\nAdresa pe care atacul.ro a transmis-o SRI în februarie 2018:\n\n„În conformitate cu prevederile Legii 544/2001 privind liberul acces la informațiile de interes public vă rugăm să ne răspundeți la următoarele întrebări:\n• Domnul Ovidiu Florin Mutescu a fost ofițer al Serviciului Român de Informații? Dacăda, în ce perioadă, la ce direcție județeană a SRI și-a desfășurat activitatea și ce funcții a deținut? Când a părăsit sistemul și care a fost motivul?\n• Domnul Ovidiu Florin Mutescu, în cazul în care a activat în SRI, a fost încadrat din sursă externă?\n• Domnul Corneliu Cojocaru, fost șef al Direcției Județene Neamț SRI, pensionat recent, a activat, lucru cunoscut, și în cadrul Direcției Județene SRI Suceava. Vă rugăm să ne spuneți perioada în care domnul Cojocaru a lucrat în cadrul Direcției Județene Suceava a SRI, dar și funcțiile pe care le-a deținut. De asemenea, vă rugăm să ne precizați dacă între cei doi foști ofițeri SRI menționați au existat relații de subordonare și care au fost acestea?”\n\n„Vă informăm că SRI nu confirmă şi nu infirmă faptul că anumite persoane sunt sau nu sunt cadre ale Serviciului, cu excepţia conducerii SRI şi a cadrelor cu funcţie de reprezentare a căror identitate este publică pe site-urile instituţiei ( www.sri.ro , www.animv.ro )”.",
  "metadata": {
    "original_file": "Atacul_0052.html"
  }
}