{
  "title": "Salariații români preferă să lase statului întregul impozit pe venit decât să redirecționeze 3,5% către cauze sociale. Spitalele de pediatrie au nevoie de susținere",
  "content": "Doar o treime dintre contribuabilii români (29,93%), care ar fi putut să asigure finanțarea unor cauze sociale, și-au exercitat acest drept anul trecut, prin redirecționarea a 3,5% din impozitul pe venit, potrivit datelor ANAF, la cererea Salvați Copiii România.\n\nCu o rată a mortalității infantile care ne situează pe podiumul negativ al Uniunii Europene, disputând primul loc cu Bulgaria, România are o vechime medie exprimată în ani pentru echipamentele aferente specializării neonatologie de 8 ani, în condițiile în care aparatura medicală de ultimă generație face o diferență crucială în ceea ce privește salvarea nou-născuților cu prematuritate extremă sau cu patologii medicale grave. Organizația face un apel și anunță urgentarea dotării cu aparatură medicală a spitalelor de pediatrie și a maternităților care au solicitat ajutorul pentru a fi dotate cu aparatură medicală performantă.\n\nDin anul 2010 și până în prezent, Organizația Salvați Copiii a dotat 126 de unități medicale (secții de neonatologie, terapie intensivă neonatală, secții de pediatrie și Obstetrică-Ginecologie) din toate județele țării, cu peste 1.770 de echipamente vitale, investind peste 11 milioane de euro. Doar în 2023, Salvați Copiii a dotat peste 55 de unități medicale cu echipamente performante, asigurând supraviețuirea și tratamentul adecvat pentru cel puțin 60.000 de copii.\n\nEchipa Salvați Copiii România, susținută de specialiști locali (medici de familie, asistenți sociali, mediatori sanitari), a creat din 2010 o rețea de incluziune socială și combatere a sărăciei prin asigurarea de servicii integrate (medicale, sociale, educaționale) la nivel local, astfel ajutând la creșterea accesului la servicii sustenabile și de calitate pentru mame, gravide, gravide minore și copii până în 5 ani.\n\nRedirecționarea a din impozitul pe venit, 100% viață pentru copii\n\nPentru că viața unor copii care se luptă să trăiască depinde de investiția pe care realizează în maternități și programe integrate pentru susținerea sănătății mamei și copilului, Salvați Copiii lansează un apel pentru redirecționarea a 3,5% din impozitul pe venit către o cauză vitală: dotarea cu echipamente performante a maternităților (secții de Neonatologie, Terapie Intensivă Neonatală, Obstetrică-Ginecologie) și a spitalelor și secțiilor de pediatrie.\n\nPână în prezent, Salvați Copiii România a lucrat în 20 de județe, în comunități rurale defavorizate, cu 100.000 de mame, gravide și copii până în 5 ani. De asemenea, doar în ultimii doi ani, ne-am implicat, alături de medici de renume, în organizarea a 17 cursuri de pregătire pentru medicii neonatologi privind ecografia și ventilația în îngrijirea nou-născutului prematur.\n\nAnul trecut, suma totală colectată prin mecanismul de 3,5% a fost de 372.191.818 lei (din care 313.696.675, în urma depunerii Formularului 230 și 58.495.143, în urma depunerii Declarației unice în 2022), potrivit unui răspuns dat de ANAF solicitării Salvați Copiii România.\n\nNumărul total de formulare prin care contribuabilii au solicitat redirecționarea până la 3,5 % din impozitul aferent anului fiscal 2022 a fost de 2.166.676.\n\nRata mortalității infantile a urcat din nou, la 5,7 la mia de copii născuți vii, față de 5,2 anul anterior, cu un vârf în județul Sălaj – 10,5 la mia de copii născuți vii – și un minim pentru municipiul București – 2,5 la mie, ceea ce consacră disparitățile uriașe care există în țară. Este de remarcat că creșterea mortalității infantile vine pe fondul unei prăbușiri a natalității: astfel, avem un număr de 178.233 de nou-născuți, față de 193.191 – în 2021, respectiv 206.826 – în 2020.\n\nPotrivit datelor finale ale INS, în anul 2022, rata mortalității infantile conservă discrepanțele majore dintre județele țării.\n\nUnde se înregistrează cea mai mică rată a mortalității infantile:\n\nCum este în UE\n\nPotrivit datelor centralizate la nivelul Uniunii Europene pentru anul 2021, România se află pe locul 2 în UE la capitolul mortalitate infantilă, arată o statistică Eurostat. Astfel, în 2021 Bulgaria a avut o rată a mortalităţii infantile de 5,6 la mia de copii născuţi vii, urmată de România, cu o rată de 5,2 la mie şi Slovacia, unde rata mortalităţii infantile a fost de 4,9 la mia de copii născuţi vii. La polul opus, cea mai mică rată a mortalității infantile este înregistrată în Suedia, Finlanda şi Slovenia cu 1,8 la mia de copii născuţi vii.\n\nSpitalele pentru care se poate transforma în echipamente performante:\n\nToți cei care doresc să se implice pot trimite formularul de redirecţionare a 3,5% din impozitul pe venit către administrația financiară de care aparțin cu domiciliul, termen limită – 25 mai 2024.",
  "metadata": {
    "original_file": "Atacul_0119.html"
  }
}