{
  "title": "Proiectul „Loc mai sigur pentru femei“ are prima piatră de hotar în Neamț (P)",
  "content": "\n• comuna Bodești este prima din județ care se bucură de acest statut, datorită susținerii \n\n primarului Marinel Barna și viceprimăriței Elena Busuioc\n\nProiectul care poartă sigla social-democratei Carmen-Elena Nastasă, „Loc mai sigur pentru \n\n femei“, trece de la teorie la practică. În Neamț există deja prima comună care se bucură de acest \n\n statut, datorită implicării autorităților locale, dascălilor, polițiștilor, preoților și tuturor celor care au \n\n un cuvânt de spus în comunitate. \n\n „Conform datelor statistice, una din trei femei a fost victimă a violenței fizice. Acest lucru \n\n este inacceptabil și trebuie să acționăm acum! \n\n Acesta este motivul pentru care am lansat o campanie în care localitățile din Neamț se pot \n\n declara zone sigure pentru femei. Aceasta include angajamentul edililor comunităților de a \n\n transpune principiul toleranței zero față de violența împotriva femeilor în acțiuni concrete. Creșterea \n\n gradului de conștientizare prin campanii de comunicare, programe educaționale și traininguri sau \n\n prezentări în școli, interzicerea publicității sexiste, deschiderea de adăposturi pentru victimele \n\n violenței, sprijin psihologic, social și juridic gratuit pentru victimele violenței domestice și regândirea \n\n designului general al localităților noastre sunt câteva dintre angajamentele concrete ale campaniei \n\n noastre. \n\n De asemenea, vom continua să creștem gradul de conștientizare cu privire la egalitatea de \n\n gen, consimțământul și importanța unui comportament respectuos. Aceste programe sunt destinate \n\n școlilor, locurilor de muncă și organizațiilor comunitare. Sunt fundamentale programele de formare și \n\n de consolidare pentru autoritățile locale, forțele de ordine și furnizorii de servicii, pentru a le \n\n îmbunătăți capacitatea de a răspunde eficient violenței bazate pe gen și de a sprijini supraviețuitorii. \n\n Ne propunem să adoptam rezoluții prin care autoritățile locale se angajează să abordeze violența \n\n împotriva femeilor printr-o combinație de măsuri practice, educație și implicare comunitară. \n\n Autoritățile locale și regionale joacă un rol esențial în abordarea eficientă a acestei probleme, \n\n deoarece sunt cele mai apropiate de cetățeni“, a declarat Carmen-Elena Nastasă, președinta OFSD \n\n Neamț și vicepreședinte național PES Activists România.\n\nHotărârea privind declararea comunei Bodești ca „Zonă sigură pentru femei“ a fost luată în \n\n plenul Consiliului Local, în ședința de la începutul acestei săptămâni. \n\n Aleșii locali s-au arătat extrem de încântați de faptul că Bodeștiul este prima comună din țară \n\n cu acest statut, comună în care se pune în aplicare o inițiativă europeană. \n\n „Nu pot să nu îi mulțumesc primarului Barna, viceprimăriței Elena Busuioc și consilierilor \n\n locali din Bodești pentru deschiderea manifestată față de proiectul meu. De asemenea, le mulțumesc \n\n tuturor vectorilor locali care au înțeles mesajul proiectului și necesitatea de a schimba optica \n\n lucrurilor vizavi de tratarea femeii în societate. Nu în ultimul rând îi mulțumesc și domnului Daniel \n\n Harpa, președintele PSD Neamț, pentru că și el și-a manifestat toată disponibilitatea de a fi \n\n implementat acest proiect.“, a mai spus inițiatoarea Carmen Elena Nastasă. \n\n Modelul de la Bodești urmează să fie aplicat în multe comunități nemțene.",
  "metadata": {
    "original_file": "Atacul_0204.html"
  }
}