{
  "title": "Copilul-victimă a abuzului sexual: cum recunoaștem semnele și care sunt măsurile urgente pentru a preveni repercusiunile. Cele mai multe victime sunt fetițe",
  "content": "Personalul care lucrează cu copii și în preajma acestora, care nu e capabil să respecte și să protejeze drepturile și integritatea acestora, poate fi depistat de timpuriu dacă se constată anumite aspecte care ar putea provoca un abuz, cum ar fi: boli psihice, comentarii negative la adresa copilului, lipsa atașamentului față de copil, violența fizică, etc. Organizația Salvați Copiii România atrage atenția că victima unui abuz sexual poate suferi repercusiuni traumatice grave, dacă nu primește ajutor de specialitate, respectiv servicii de consiliere sau de psihoterapie. Având în vedere gravitatea acestei forme de traume, aceste servicii sunt acordate de cele mai multe ori pe o perioadă lungă de timp, mai ales atunci când victima este un copil.\n\nÎn cazurile de abuz sexual, preponderente sunt fetele\n\nDintre cele 13.340 de cazuri de abuz, neglijare și exploatare comise asupra copilului, în 1.192 de cazuri a fost vorba de abuz sexual, iar în 31 de cazuri de exploatare sexuală a copiilor, potrivit datelor furnizate de ANPDCA, pentru anul 2023 (ianuarie-septembrie 2023). Dacă în ceea ce privește cazurile de abuz fizic și emoțional, repartiția pe sexe este comparabilă, în cazurile de abuz sexual vorbim preponderent de fete: astfel, dintre cele 1.192 de cazuri, 1.062 au fost abuz sexual asupra fetelor.\n\nStudiul național lansat de Salvați Copiii România în anul 2021 arată că aproximativ 3% dintre părinți afirmă că, în ultimul an, copilul lor a fost victimă a abuzului sexual, în aproape două treimi dintre cazuri agresorul fiind o persoană necunoscută, iar 2,9% dintre adolescenți au declarat că au fost obligați să întrețină relații sexuale împotriva voinței lor, situație care confirmă nivelul acut de subraportare a abuzurilor sexuale comise asupra copiilor. Prin comparație cu rezultatele studiului similar din 2013, se remarcă o creștere semnificativă a procentului părinților care recunosc incidența abuzului sexual asupra copilului lor (de la 0,5% la 3,2%). Totuși, Consiliul Europei estima în 2020, în Raportul referitor la punerea în aplicare a Directivei 2011/36/UE privind prevenirea și combaterea traficului de persoane, că, în Europa, 90% dintre cazurile de agresiune sexuală asupra copiilor nu ajung în atenția poliției ori a instanțelor judecătorești.\n\nIdentificarea celor cu înclinații către abuz sexual sau cu posibilitatea de recidivă se poate face prin solicitarea din partea angajatorului a unui certificat de integritate comportamentală, eliberat de Poliție.\n\n„Emoțional, victimele se pot simți adesea vinovate și responsabile de abuz. De cele mai multe ori copiii abuzați sexual consideră că și-au făcut rău propriului corp și se simt neputincioși că nu s-au putut apăra. Atunci când copiii nu pot mărturisi abuzul sau atunci când mărturisesc și nu sunt crezuți, pot apărea semne ale stării de stres acut cum ar fi: insomnii, coşmaruri, lipsa poftei de mâncare sau alte suferinţe somatice. Lipsa de ajutor şi de speranţă sunt frecvente şi sunt însoţite de mânie. De aceea este crucial ca adulții să poată recunoaște semnele unui abuz asupra copilului ”, spune Gabriela Alexandrescu, președinte executiv al Salvați Copiii România.\n\nSemnele prin care recunoaștem un copil-victimă a abuzului\n\nExistă simptome de stres post-traumatic care pot duce la izolare, evitarea relațiilor cu cei din jur și comportamente autodistructive și automutilante. Adesea, copii victime trăiesc sentimente de dezgust și murdărire. Pot începe să manifeste comportamente negative, antisociale și agresive. Cel mai frecvent apare depresia, care poate ajunge chiar la forme grave.\n\nFetele-victime sunt mult mai predispuse la automutilare și autoînvinovățire, mai ales când abuzul a fost de lungă durată și a fost comis cu violență.\n\nFactorii de agravare ai unui abuz sexual includ:\n• relaţia cu cel care a abuzat.\n\nEfecte pe termen lung ale abuzului sexual , apărute în urma multiplelor studii\n\nÎn ceea ce privește abuzul sexual, o primă măsură împotriva acestuia este încurajarea copiilor să “nu păstreze secrete”, “să spună nu”, “să povestească cuiva” și, mai ales, să înțeleagă că “ Niciodată nu este vina lui !”\n\nAtunci când abuzatorii sunt părinții sau persoane considerate de încredere și cu rol în educația și protejarea copiilor, abuzul are de cele mai multe o formă continuată, iar mărturisirea este foarte greu de făcut.\n\nÎn cazul în care abuzatorul este un părinte, copilul simte confuzie în ceea ce privește sentimentele sale față de acea persoană: “Dacă tatăl meu este așa rău, de ce totuși îl mai iubesc?”. De aceea, copilul trebuie ajutat să-și separe sentimentele vis-a–vis de abuz și cele pe care le are față de tatăl agresor, datorită caracterului său în general: “Ce a făcut tatăl tău a fost greșit, și ca adult, este responsabil pentru acel comportament rău, dar în general, s-ar putea sa nu fie o persoana rea.”\n\nReacțiile sociale în astfel de cazuri sunt cele care descurajează de multe ori mărturisirea unui abuz de către copil. Din nefericire, mulți copii sunt expuși, după abuz, unor reacții emoționale puternice, neîncredere din partea celorlalți, ceea ce ar putea influența în mod negativ înțelegerea abuzului, imaginea de sine, abilitatea de a avea încredere în ceilalți. Copilul trebuie ajutat să-și corecteze gândurile dezadaptative, de genul: “Nimeni nu este de încredere.”, “Mama mă urăște că am făcut-o de rușine.”\n\nÎn cazul în care copilul are încredere în persoanele din jurul său și se simte în siguranță, el va recunoaște că a fost abuzat.\n\nCopiilor trebuie să li se dezvolte vocabularul, în special cel legat de părțile corpului și organe genitale. Educație care poate fi făcută de la vârste foarte mici, încă de la grădiniță, prin care să li se explice cu un limbaj adecvat vârstei, ce însemnă un abuz asupra propriului corp.\n\nCopilul trebuie să primească educație care să includă aspecte privind atingerile necorespunzătoare: atingeri bune / rele .\n\nAtingerile bune: pupat pe obraz, atingere pe umăr, strângere de mână;\n\nAtingerile rele: lovit, atingerea sau mângâierea zonelor genitale de către ceilalți.\n\nAceasta trebuie făcută în funcție de vârsta copilului, cu un limbaj adecvat.\n\nÎnvățarea abilităților de apărare ale copilului, legate de posibilitatea de a se apăra și de a răspunde eficient unor posibilele atingeri necorespunzătoare și de a fi încurajați să plece dacă vreun adult îl atinge într-un mod “rău”.\n\nEducatorii, profesorii, părinții și viitorii părinți, ar trebui să învețe abilități de învățare non-violentă, fără abuz de orice fel.\n• Revizuirea legislației penale pentru a asigura protecția adecvată a copiilor împotriva abuzurilor sexuale. Acest lucru include măsuri transmise anterior autorităților de Salvați Copiii cu privire la reconsiderarea dispozițiilor Codului Penal care incriminează actul sexual cu un minor sub 16 ani, inclusiv reducerea diferenței de vârstă între făptuitor și copil de la 5 ani la 3 ani.\n• Promovarea sistemului național de raportare a cazurilor de abuz, exploatare, neglijare asupra copiilor și îmbunătățirea colectării de date privind abuzul sexual.\n• În conformitate cu Strategia națională pentru protecția și promovarea drepturilor copilului 2023-2027 “Copii protejați, România sigură”, inițierea din acest an a procesului de extindere la nivel național a programelor de tip Barnahus , pe modelul creat de Salvați Copiii și aflat în derulare.\n• Integrarea educației sexuale cuprinzătoare în curriculumul școlar gimnazial și liceal, axată cu prioritate pe informarea copiilor privind respectarea granițelor personale în relațiile cu alte persoane, recunoașterea comportamentelor abuzive și cunoașterea modalităților de raportare.\n• Dezvoltarea și finanțarea adecvată a serviciilor specializate pentru victimele abuzului sexual, care să ofere gratuit servicii de consiliere, terapie și asistență juridică, accesibile, adaptate nevoilor copiilor și distribuite echitabil în mediul urban și rural.\n• Asigurarea accesului la formare continuă pentru profesioniștii din domeniul poliției, justiției, sănătății și educație i, pentru a îmbunătăți identificarea cazurilor de abuz sexual și asigurarea unor condiții și proceduri de audiere în acord cu demnitatea copiilor și a drepturilor lor de protecție și sprijin social, educațional și psihologic.\n• Dezvoltarea serviciilor de consiliere parentală atât la nivelul sistemului de servicii sociale locale, cât și în unitățile de învățământ prin intermediul cabinetelor de asistență psihopedagogică.\n• Stabilirea de obligații legale în sarcina tuturor persoanelor juridice, publice ori private, de a-și întocmi politici proprii de prevenire, protecție, raportare și instrumentare a oricăror forme de abuz asupra copiilor, sub forma unor coduri de conduită ori regulamente destinate copiilor și adulților implicați direct ori indirect în activitățile lor specifice.\n\nÎn acest domeniu al protecției copiilor împotriva abuzului sexual, Organizația Salvați Copiii desfășoară următoarele activități:\n\nPrin cele 4 centre de consiliere din București, Timișoara, Târgu Mureș și Iași, specialiștii Salvați Copiii oferă suport psihologic copiilor care au fost victime ale abuzurilor fizice, sexuale și emoționale, și consiliere părinților pentru depășirea unor situații dificile care pun în pericol dezvoltarea copiilor sau care generează riscuri. În 2023, 560 de copii au fost evaluați și au beneficiat de i ntervenție terapeutică de tip consiliere/psihoterapie individuală și de grup, iar 522 de părinți au fost integrați în programe de educație parentală, în vederea dezvoltării de abilități parentale pozitive. S-au desfășurat 3.340 de ședințe de consiliere adresate copiilor și 2.935 de ședințe de consiliere adresate părinților.\n\nÎn cadrul liniei de raportare esc_ABUZ ( www.oradenet.ro ), ce vizează raportarea conținutului dăunător (ilegal si legal) pentru copii și tineri în mediul online , în anul 2023 au fost primite 3.415 astfel de raportări, din care 42,82% (1.254) ilustrau imagini cu abuz sexul asupra copiilor (CSAM) sau materiale cu minori în ipostaze sexualizate, iar 653 dintre ele reprezentând materiale generate chiar de către minori (CSAM). Din 2016 până la sfârșitul anului 2023, au fost primite 33.281 de astfel de notificări. Materialele identificate sunt trimise de către specialiștii Salvați Copiii către IGPR, unde acestea sunt investigate, urmărind eliminarea conținutului de pe internet, identificarea și asistența oferită victimei, precum și anchetarea agresorilor.\n\nOrganizația Salvați Copiii a susținut peste 35 de formări în domeniul protecției copilului în perioada 2022-2023, într-un efort de a îmbunătăți competențele specialiștilor care lucrează cu copii. Aceste formări au reunit peste 550 de experți din cadrul autorităților locale.\n\nÎn cadrul acestor evenimente, Salvați Copiii a prezentat Politica sa privind protecția copiilor în cadrul activităților organizaționale, subliniind importanța prevenirii abuzului și exploatării sexuale. Această inițiativă, cunoscută sub acronimul PSEA (Prevenirea Abuzului și a Exploatării Sexuale), reafirmă angajamentul organizației față de siguranța și bunăstarea copiilor și a persoanelor adulte vulnerabile. Salvați Copiii își asumă responsabilitatea creării unui mediu sigur și sănătos pentru toți cei implicați în activitățile organizației.\n\nOrganizația Salvați Copiii reiterează obligativitatea fiecărei instituții de a avea un Cod de Conduită clar care să includă aspecte ce condamnă abuzul asupra copiilor. Această inițiativă vine în contextul creșterii conștientizării cu privire la vulnerabilitățile copiilor și adulților expuși riscurilor. Salvați Copiii își reiterează angajamentul de a continua să lucreze în parteneriat cu autoritățile locale și specialiștii din domeniul Protecției Copilului pentru a asigura un viitor mai sigur pentru toți copiii.",
  "metadata": {
    "original_file": "Atacul_0168.html"
  }
}