{
  "title": "Mesajul deputatului Leoreanu cu prilejul zilei de 9 mai: „Mă înclin cu etern respect în amintirea celor care au construit România și Europa de astăzi”",
  "content": "Ziua de 9 mai are o semnificație multiplă pentru români, bun prilej pentru a ne aminti de cei care au construit România, dar și Europa. În această zi, românii sărbătoresc Ziua Independenței, proclamată în 1877, dar și Ziua Europei, data de 9 mai marcând aniversarea unui important moment istoric ce a fost reprezentat de „Declarația Schuman”, care a venit cu o propunerea unei forme noi de cooperare politică în Europa, ce avea drept scop împiedicarea izbucnirii unor conflicte armate între națiunile „bătrânului continent”. Ideea lui Robert Schuman este considerată drept piatra de temelie a Uniunii Europene, din care și România face parte.\n\n„Ziua de 9 mai rămâne, în devenirea noastră, bornă marcantă, amintindu-ne de momentul în care Mihail Kogălniceanu, din forul legislativ național, în anul 1877, a subliniat statutul de națiune independentă și de sine stătătoare a României. Se împlinea acest deziderat istoric, marcat de implicarea politică, dar mai ales de sângele celor care s-au sacrificat, pentru ca noi, astăzi, să putem sta demni în fața unei întregi lumi.\n\nPe 9 mai 1950, ministrul francez de externe al vremii, Robert Schuman, într-o lume încă nevindecată total de rănile provocate de război, lansa declarația care avea să fie act de naștere al Uniunii Europene, consolidând un proiect al păcii și colaborării. Milenii de conflicte armate aveau să se stingă, promovând progresul, stabilitatea, modernitatea și mai ales unitatea în diversitate. Astăzi, când lumea se clatină sub conflicte, Uniunea Europeană rămâne sub universul păcii, exemplu de urmat pentru întreaga lume. Se poate. Indiferent de limba vorbită, indiferent de istoria fiecărei națiuni, indiferent de lucrurile care ne separă, se poate găsi drumul pe care să ne regăsim cu toții doar spre liniște și dezvoltare.\n\nMă înclin cu etern respect în amintirea celor care au construit România și Europa de astăzi, reamintindu-ne, totodată, de responsabilitatea pe care o avem de a consolida valorile care promovează pacea și construcția. Este obligația pe care o avem față de cei care au muncit pentru astăzi, dar mai ales față de copiii și nepoții noștri, cei care merită să trăiască într-o lume în care războiul, ura și distrugerea să fie doar amintiri urâte! La mulți ani, România! La mulți ani, Europa Unită!”, se arată în mesajul public al deputatului Laurențiu Dan Leoreanu transmis cu ocazia zilei de 9 mai.",
  "metadata": {
    "original_file": "Atacul_0120.html"
  }
}