{
  "title": "Impactul folosirii aparatului de aer condiționat asupra facturii de energie",
  "content": "Circa 64% dintre români consideră ca fiind foarte importantă economia de energie legată de utilizarea sistemului de răcire din locuință pe durata sezonului cald, pentru a diminua astfel impactul asupra facturii la energie, însă doar puțin peste 19% se gândesc serios să schimbe, în următorul an, actualul sistem cu unul eficient energetic.\n\nAcestea sunt câteva dintre concluziile unei cercetări sociologice realizate pentru platforma despre-energie.ro, un proiect susținut de companiile Delgaz Grid și E.ON.\n\nÎntrebați despre impactul costului cu climatizarea în factura de electricitate, peste 26% dintre participanții la studiu consideră că acesta este unul foarte mare, dar cei mai mulți, respectiv 63%, îl văd moderat.\n\nAproape 49% dintre cei chestionați estimează că, în sezonul de vară, utilizarea aparatului de aer condiționat are un impact cuprins între 10% și 30% în factura de electricitate, iar 19% au considerat că aceste costuri au o pondere între 30% și 50%.\n\nInteresant de remarcat este faptul că aproape 75% dintre români ar fi dispuși să investească în achiziționarea unui echipament de climatizare prietenos cu mediul, eficient energetic, mai ales dacă ar exista condiții ca acesta să fie alimentat cu energie verde, provenită de la un sistem de panouri fotovoltaice. Cu toate acestea, spun 60% dintre ei, prețul unor astfel de aparate este de natură să limiteze punerea în practică a inițiativei.\n\nPe de altă parte, peste 36% dintre cei chestionați nu știu dacă aparatele de aer condiționat au un impact negativ asupra mediului, în vreme ce 40% consideră că acestea nu au nicio influență negativă.\n\nMajoritatea participanților la cercetarea sociologică (55%) au indicat că aparatele AC pe care le au acasă au o vechime de până la cinci ani, iar aproape 30% au spus că sistemele lor au fost montate în urmă cu cinci până la zece ani. Există încă în funcțiune numeroase instalații AC care au o vechime între 15 și peste 20 de ani (5,5% dintre respondenți).",
  "metadata": {
    "original_file": "Atacul_0090.html"
  }
}