{
  "title": "Iarna, 36% dintre români folosesc centralele termice doar între 2 și 5 ore pe zi",
  "content": "Centrala termică pe gaz este principala sursă de încălzire din locuințele din România , aproape 58% dintre participanții la un studiu sociologic indicând că folosesc un astfel de echipament, în vreme ce alți peste 16% sunt racordați la sistemele de încălzire centralizate, iar 15,6% depind în sezonul rece de sobele cu lemne . Sub 1% dintre respondenți folosesc pompe de căldură, ceea ce arată că popularitatea acestei surse de încălzire este încă mult la început. \n\n În peste 26% dintre gospodării, sistemele de încălzire au o vechime între 5 și 10 ani, o pondere similară a participanților la studiu afirmând că vechimea dispozitivelor de încălzire din casele lor este cuprinsă între 10 și 20 de ani. Peste 86% dintre centralele termice pe gaz sunt instalate în locuințele din mediul urban și doar 13,6% în mediul rural. \n\n Acestea sunt câteva dintre concluziile unei cercetări sociologice realizate pentru platforma despre-energie.ro, un proiect susținut de companiile Delgaz Grid și E.ON.\n\n29% dintre români apelează la radiatoare sau aeroterme\n\nSperând că astfel își vor ține facturile sub control, mulți români au decis, pe durata sezonului rece, să reducă durata de funcționare a centralei termice, peste 36% afirmând că îi dau drumul între 2 și 5 ore pe zi, iar aproape 29%, între 6 și 9 ore pe zi. Doar puțin peste 13% dintre cei chestionați lasă centrala să meargă peste 15 ore pe zi. \n\n Pe de altă parte, aproape 20% dintre români recunosc că, pentru a-și îmbunătăți confortul termic din gospodărie, apelează la sisteme de încălzire suplimentare, precum radiatoare electrice (indicate de 41,7% dintre respondenți) sau aeroterme (37,9%).\n\nPlatforma Despre-energie.ro , un proiect susținut de companiile E.ON și Delgaz Grid , a fost lansată în anul 2020 cu obiectivul de a deveni, pentru consumatorii de electricitate și gaze, una dintre principalele surse de informare și, în același timp, de explicare, într-un limbaj clar și accesibil, a evoluțiilor relevante și de impact de pe piața de energie, dar și să îi ghideze pe cititori în drumul prin acest univers complex, astfel încât să poată lua decizii corecte privind tot ceea ce ține de energia și sursele de energie din propriile gospodării. \n\n Sfaturi și recomandări de eficiență energetică, cele mai importante legi și reglementări din domeniu , o amplă rubrică în care specialiștii răspund întrebărilor venite din partea cititorilor, ghiduri privind alegerea și utilizarea echipamentelor electrice și a electrocasnicelor din gospodării, cele mai importante știri și noutăți, dar și un bogat conținut explicativ multimedia, sunt doar câteva dintre ancorele platformei despre-energie.ro. Platforma a fost relansată, recent, cu un logo nou și un website redesenat, intuitiv, astfel încât să îmbunătățească experiența utilizatorilor, atât pe varianta desktop, cât și pe cea destinată dispozitivelor mobile.",
  "metadata": {
    "original_file": "Atacul_0137.html"
  }
}