{
  "title": "Organizația Salvați Copiii: Abuzul sexual asupra copilului: Dintre cele 1.143 de cazuri de abuz sexual, 1.001 au fost abuz sexual asupra fetelor, iar în cazurile de exploatare sexuală, în 30 de cazuri dintre cele 34, victimele au fost fete. Semnele abuzului sexual",
  "content": "București, 20 ianuarie 2023: Organizația Salvați Copiii România atrage atenția asupra etapelor \n\n prin care abuzatorul preia controlul asupra victimei, de la manipularea emoțională până la abuzul \n\n sexual agravant și controlul exercitat asupra victimei. Dintre cele 12.761 de cazuri de abuz, \n\n neglijare și exploatare comise asupra copilului, în 1.143 de cazuri a fost vorba de abuz sexual, iar \n\n în 34 de cazuri de exploatare sexuală a copiilor, potrivit datelor furnizate de ANPDCA, pentru \n\n perioada 1 ianuarie – 30 septembrie 2022. Dacă în ceea ce privește cazurile de abuz fizic și \n\n emoțional, repartiția pe sexe este comparabilă, în cazurile de abuz sexual vorbim preponderent \n\n de fete: astfel, dintre cele 1.143 de cazuri, 1.001 au fost abuz sexual asupra fetelor, iar în cazurile \n\n de exploatare sexuală, în 30 de cazuri dintre cele 34 , victimele au fost fete. \n\n Studiul național lansat de Salvați Copiii România în anul 2021 arată că aproximativ 3% dintre părinți \n\n afirmă că, în ultimul an, copilul lor a fost victimă a abuzului sexual, în aproape două treimi dintre \n\n cazuri agresorul fiind o persoană necunoscută, iar 2,9% dintre adolescenți au declarat că au fost \n\n obligați să întrețină relații sexuale împotriva voinței lor, situație care confirmă nivelul acut de \n\n subraportare a abuzurilor sexuale comise asupra copiilor. Prin comparație cu rezultatele studiului \n\n similar din 2013, se remarcă o creștere semnificativă a procentului părinților care recunosc \n\n incidența abuzului sexual asupra copilului lor (de la 0,5% la 3,2%). Totuși, Consiliul Europei estima în \n\n 2020, în Raportul referitor la punerea în aplicare a Directivei 2011/36/UE privind prevenirea și \n\n combaterea traficului de persoane, că, în Europa, 90% dintre cazurile de agresiune sexuală asupra \n\n copiilor nu ajung în atenția poliției ori a instanțelor judecătorești.\n\nÎn comparaţie cu copiii fără istoric de abuz, cei abuzaţi fizic prezentau aproximativ de trei ori mai \n\n mult riscul de a suferi de o tulburare de dispoziţie şi de până la patru ori mai mult riscul de a avea \n\n o tulburare de anxietate. În special în comparaţie cu copiii neglijaţi, cei abuzaţi fizic sunt mai \n\n predispuşi în a dezvolta depresie, stimă de sine scăzută, ca urmare a comportamentului umilitor \n\n primit din partea persoanei care îi are în grijă sau ca urmare a unui comportament de tip dependent \n\n (Bifulco şi Moran, 1998; Crittenden, Claussen şi Sugarman, 1994).\n\nDe la manipularea emoțională la abuzul sexual\n\nPsihologul Salvați Copiii România Mihaela Dinu explică mecanismele prin care copiii, cu predilecție \n\n fetele, sunt vulnerabilizați și devin victime.\n\nAstfel: \n\n  Manipulatorul emoțional subminează încrederea în propria judecată a victimei. Acesta \n\n cunoaște bine psihologia copilului și adolescentului. Se apropie de copii, de fete în general, \n\n le câștigă încrederea și este atât de convingător, încât determină victimele să se îndoiască \n\n de propria judecată. \n\n  Agresorul caută cu grijă victimele, creionându-și un profil pe care îl urmărește. De cele mai \n\n multe ori, sunt fete din medii sociale precare, cu grad crescut de vulnerabilitate, lipsite de \n\n educație și fără suport din partea familiei. \n\n  Abuzatorul se prezintă ca o persoană înțelegătoare și empatică față de victimă, îi promite că \n\n o va proteja și o va ajuta dacă aceasta rămâne apropiată, fidelă. Se folosește de mesaje \n\n directe sau de mesaje subliminale pentru a manipula emoțional și sexual victima. Poate \n\n inventa o serie de pericole venite din partea comunității, oferind apoi soluții pentru a întări \n\n imaginea proprie ca fiind cea a salvatorului. \n\n  Atunci când lucrurile nu funcționează astfel, abuzatorul induce frica, teroarea, recurge la \n\n amenințări și violență fizică, pentru a putea manipula și abuza victima. Teama este un \n\n puternic factor de influență a comportamentului și astfel abuzatorul ajunge să-și atingă \n\n obiectivele. \n\n  În multe dintre cazurile de abuz emoțional și sexual regăsim sindromul Stockholm, acesta \n\n fiind considerat un sistem de apărare a creierului în situații traumatizante. Cineva care \n\n suferă de sindromul Stockholm ar putea avea sentimente confuze față de agresor, inclusiv: \n\n dragoste, simpatie, empatie, dorința de a-l proteja, recunoștință atunci când agresorul o \n\n tratează uman sau nu îi face rău fizic și să dezvolte emoții negative față de oricine ar încerca \n\n să o ajute să scape din mediul abuziv sau are idei și comportamente diferite de cele ale \n\n abuzatorului. Se crează în mintea victimei o disonanță cognitivă, victima ajunge să facă \n\n ceva ce nu vrea să facă. Panica, frica, teroarea (disonanţa cognitivă) sunt atât de mari încât\n\nmecanismele de a le combate nu mai pot face faţă. Când disonanţa cognitivă este activată \n\n începe să fie resimțită presiunea psihologică. \n\n  Impactul traumei se extinde în domeniile de funcţionare lărgite ale copilului/adolescentului. \n\n Modul de relaţionare cu ceilalţi poate lua, de asemenea, forme rigide. Victimele pot avea \n\n pattern-uri limitate de interacţiune, replicând modele şi scheme primare de nesiguranţă şi \n\n susceptibilitate dezvoltate în urma unei relaţii abuzive.\n\nCONTEXT \n\n De peste 32 ani, Salvați Copiii dezvoltă programe pentru combaterea și prevenirea oricăror forme \n\n de violență sau abuz asupra copiilor, prin acțiuni directe de educație și consiliere pentru copii, \n\n părinți și profesioniști din domeniu, prin colaborarea cu autoritățile în vederea îmbunătățirii \n\n cadrului legislativ specific și prin campanii ample de conștientizare a publicului larg privind \n\n reducerea nivelului de acceptare socială a pedepselor corporale și a tratamentelor umilitoare \n\n asupra copiilor, încălcări grave ale drepturilor lor la protecție și sănătate. \n\n Persoană de contact: Mihaela Dinu, manager proiect, telefon 0723276350 / email – \n\n mihaela.dinu@salvaticopiii.ro . \n\n _____________________ \n\n Despre Organizaţia Salvaţi Copiii: \n\n De 32 de ani, Salvați Copiii România construiește programe sociale, politici publice și practici solide în \n\n beneficiul copilului din România. Expertiza și complexitatea proiectelor la nivel național fac din organizație o \n\n instituție socială esențială, al cărei rol este medierea între societate și autoritatea publică, în beneficiul \n\n copilului. În cele peste trei decenii de activitate, Salvați Copiii a intervenit activ în societate, identificând \n\n soluții concrete pentru protejarea și sprijinirea copiilor vulnerabili, și a militat, în același timp, pentru o \n\n colaborare viabilă cu autoritățile decidente, pentru asigurarea interesului superior al copilului. Salvați Copiii \n\n și-a asumat rolul de supraveghere vigilentă a autorităților publice, în așa fel încât acestea să implementeze \n\n politici publice de durată care să corecteze cauzele care duc la vulnerabilizarea copiilor. Totodată, \n\n organizația a reușit să creeze rețele active de solidaritate, prin încurajarea responsabilității sociale a \n\n companiilor și a societății, în sens larg. În calitate de membru al Save the Children, cea mai mare organizaţie \n\n independentă din lume care promovează drepturile copilului şi care cuprinde 30 de membri şi desfăşoară \n\n programe în peste 120 de ţări, VIZIUNEA noastră este o lume care respectă, pentru fiecare copil, dreptul său \n\n la supraviețuire, educație, protecție și participare, asumându-ne MISIUNEA de a obţine progrese importante \n\n privind modul în care copiii sunt tratați și producerea schimbărilor imediate și de durată în viaţa acestora. \n\n Peste 2.920.000 de copii au fost implicați în programele și campaniile Organizației Salvați Copiii.",
  "metadata": {
    "original_file": "Atacul_0296.html"
  }
}