{
  "title": "E.ON: Plătiți-vă facturile prin intermediul canalelor agreate de companie! Folosirea altor canale generează costuri suplimentare",
  "content": "E.ON Energie România are încheiate mai multe parteneriate pentru plata facturilor de gaze naturale, energie electrică și servicii, astfel încât clienților companiei să nu li se perceapă comisioane. Compania recomandă utilizarea canalelor de plată agreate, întrucât plățile sunt sigure, iar transferurile se fac fără întârzieri.\n\nÎn prezent, clienții companiei E.ON Energie România au la dispoziție o gamă largă de posibilități de achitare a facturilor prin intermediul soluțiilor de plată oferite de BRD, BCR, ING Bank, UniCredit Bank, Banca Transilvania, Raiffeisen Bank, CreditCoop, Orange Money, un-doi Centru plăți, Westaco și PayPoint.\n\nFacturile de gaze naturale, electricitate și servicii pot fi achitate folosind instrumentele moderne bancare de plată puse la dispoziție de partenerii E.ON Energie România: prin intermediul cardului bancar, prin Debit Direct, prin intermediul serviciului Internet Banking, prin transfer bancar și numerar.\n\nLista partenerilor și a modalităților de plată se găsește pe versoul facturii, dar și pe website-ul companiei:\n\nÎn cazul în care clienții plătesc facturile prin intermediul altor canale de plată decât cele agreate, aceștia vor plăti comisioane. În plus, își asumă riscul ca sumele reprezentând contravaloarea facturilor de gaze naturale și energie electrică achitate să nu ajungă în conturile companiei E.ON Energie România, consecința fiind aceea că vor fi somați și deconectați pentru neplată. De asemenea, clienții trebuie să fie atenți la denumirea furnizorului atunci când fac plata facturilor, fiind întâlnite anumite canale de plată unde figurează denumiri ale unor companii inexistente în lista furnizorilor de servicii.\n\nUtilizarea canalelor de plată puse la dispoziție de partenerii E.ON Energie România prezintă o serie de avantaje importante: siguranța că plata efectuată va stinge obligația de plată față de furnizor, odată cu posibilitatea de a opta pentru orice locație de plată aflată în apropiere, reducerea timpului alocat pentru plata facturilor, simplificarea procesului de plată și, nu în ultimul rând, posibilitatea de a alege cea mai confortabilă soluție de plată, inclusiv în numerar.\n\nCompania recomandă clienților să utilizeze canalele de plată agreate și, totodată, să opteze pentru activarea facturii electronice care le permite să utilizeze mijloace moderne de plată și să economisească timpul alocat pentru achitarea facturilor. Clienții E.ON care doresc să aleagă acest serviciu pot primi facturile electronice de gaze naturale, electricitate și servicii în baza unei opțiuni exprimate pe portalul E.ON Myline, care poate fi accesat prin crearea unui cont client .",
  "metadata": {
    "original_file": "Atacul_0162.html"
  }
}