{
  "title": "Copii rămași singuri în țară. Pentru marea majoritate a părinților plecați nu există perspectiva de a-și lua și copiii cu ei",
  "content": "Fenomenul copiilor rămași în țară, în vreme ce părinții lor muncesc în străinătate este unul de amploare, definitoriu pentru România postdecembristă: doar în statisticile oficiale sunt 73.868 de copii cu părinții plecați la muncă în străinătate (Autoritatea Națională pentru Protecția Drepturilor Copilului și Adopție, septembrie 2022), din care 21.276 sunt complet lipsiţi de îngrijirea părintească, având ambii părinţi plecaţi peste hotare sau provenind din familii în care părintele unic susţinător este plecat. Intenția de a lua copilul în străinătate, alături de părintele/părinții plecați, apare doar în cazul a 7% dintre copiii din eșantionul măsurat de Salvați Copiii România. Pentru marea majoritate a cazurilor (79%) nu există o astfel de perspectivă.\n\nOrganizația Salvați Copiii România spune povestea câtorva dintre copiii cu părinții plecați, pentru a putea înțelege de la ei care sunt consecințele psiho-sociale și problemele cărora acești copii simt că trebuie să le facă față.\n\nMaria are 10 ani și, de când o știu pedagogii Salvați Copiii România , ea așteaptă vara. Nu pentru că e vacanță, ci pentru că atunci reușește să stea mai mult timp cu tatăl său, plecat la muncă peste hotare. Maria trăiește de mică alături de bunicii paterni, de când ambii părinți au decis să plece la muncă în străinătate, o încercare grea atât pentru părinți, cât și pentru copilă. Locul de muncă pe care l-a obținut tatăl în străinătate este unul stabil, însă extrem de solicitant și timp de reîntors în România nu prea există. Depărtarea a șubrezit răbdarea tuturor, însă nu a slăbit iubirea și devotamentul fetei pentru tatăl său. Maria face canto și pian și așteaptă să vină vara.\n\nDarius este clasa a doua. Dacă îl rogi să spună ceva despre el, atunci se descrie ca fiind un copil răbdător, plin de dor de tată. De altfel, când va fi mare, Darius spune că vrea să fie ca tatăl său, puternic, înalt, să știe multe lucruri, însă dacă pleacă în străinătate, va pleca cu băiatul său… Tatăl copilului lucrează sezonier în străinătate, iar perioadele în care tatăl este plecat, aduc copilului schimbări comportamentale, este mai trist, vorbește mai des de tată, nu are chef să facă lucruri pe care le face cu plăcere când tatăl este acasă. Legătura cu părintele plecat se ține în permanență telefonic și când se poate și pot încărca cartelele de telefon, și pe WhatsApp.\n\nAna, c opilul care nu mai mergea pe biciclet ă\n\nAna iubea să meargă pe bicicletă. O învățase mama ei, care îi lăuda curajul. Până în ziua în care mama a fost nevoită să plece la muncă în străinătate, Ana și mama obișnuiau să meargă cu bicicleta în fiecare duminică. Atunci povesteau multe și mama era doar pentru Ana. Acum, mama a plecat într-o țară din nordul Europei, iar Ana a rămas cu sora mamei. Se văd des în camera telefonului, dar acolo nu pot merge împreună pe bicicletă. Ana simte că a pierdut curajul. La centrul Salvați Copiii România, Ana preferă jocul în echipă și povestește mult cu ceilalți copii.\n\nDinu locuiește cu bunicii de când era mic și știe bine ce înseamnă viața fără părinți alături. Ambii părinți au plecat la muncă în străinătate. Deși înțelege motivul plecării părinților și vede că de când au plecat, problemele financiare nu mai sunt atât de grele, tot îi este greu, tot îi este dor, tot se simte altfel, diferit. Este un copil cu bunici și fără părinți aproape. De când vine la programul Salvați Copiii , specialiștii îl ajută să-și recapete zâmbetul, energia să-și găsească resursele, să-i arăte că poate fi un elev bun. Lucrează împreună cu specialiștii la încrederea în sine, la importanța relațiilor și integrarea în grup. De asemenea, de acum poate pune întrebări, specialiștii îl ajută la teme, iau legătura cu părinții, le povestesc pașii timizi pe care îi face.\n\n„Când mama mea pleacă, pur si simplu simt că nu mai trăiesc. Mami pleacă de când eu aveam 6 ani, iar fratele meu 2. Când a plecat prima data a plâns și am crezut că m-a părăsit, dar după, bunica mi-a explicat că a plecat pentru noi toți, pentru mai bine. De fiecare dată când mami pleacă eu rămân cu bunicii, fratele și tata. Anul acesta urmează să plece și tata, atunci nu știu cum o să reacționez, dar cred că am să plâng”.\n\nE povestea unei fetițe de numai 12 ani, care participă la activitățile psiho-educaționale organizate de Salvați Copiii.\n\nAmploarea fenomenului copiilor cu părinții plecați la muncă în străinătate a făcut necesară dezvoltarea unei rețele de servicii specializate destinate acestor copii. Organizația Salvați Copiii a creat astfel de servicii, adresate atât copiilor, cât și părinților lor și persoanelor în grija cărora au rămas copiii, începând cu anul 2010.\n\nPeste 12.500 de copii şi 8.200 de adulţi , persoane în grija cărora au rămas copiii sau părinți, au beneficiat până acum de servicii de intervenție directă. Peste 127.000 de persoane , părinți, copii și specialiști, au fost informate cu privire la impactul negativ pe care plecarea părinților îl are asupra copiilor rămași acasă şi la obligațiile ce le revin părinților la părăsirea țării.\n\nProgramul de sprijin socio-educațional este cu atât mai important, cu cât datele unei anchete realizate de Salvați Copiii România în decembrie 2021 , pe un eșantion format din persoanele în grija cărora au rămas 855 de copii cu părinții plecați la muncă în străinătate, beneficiari ai programelor Organizației Salvați Copiii, arată că:\n• Intenția de a lua copilul în străinătate, alături de părintele/părinții plecați, apare doar în cazul a 7% dintre copiii din eșantion. Pentru marea majoritate a cazurilor (79%) nu există o astfel de perspectivă, diferența fiind reprezentată de situațiile în care părinții nu au luat încă o decizie în acest sens. Deși procentul copiilor în cazul cărora există o perspectivă a mutării în străinătate alături de părinți este redus (doar 7%), observăm că foarte mulți dintre părinții plecați nu intenționează nici să se întoarcă definitiv în România (41%), în timp ce 38% au o astfel de intenție, iar în celelalte cazuri nu s-a luat încă o decizie în acest sens.\n• Dintre factorii care ar putea contribui la luarea unei decizii de întoarcere definitivă în țară, cel mai frecvent invocat ține de piața muncii (locuri de muncă, condiții de salarizare) – 39%, urmat de îmbunătățirea sistemului de sănătate (24%) și de ameliorarea climatului social general/vieții politice (20%).",
  "metadata": {
    "original_file": "Atacul_0272.html"
  }
}