{
  "title": "„Dăruiește Lumină” și 500.000 kWh energie donați de E.ON vor ajunge la patru instituții sociale",
  "content": "Un gest mic pentru unii, o bucurie mare pentru cei aflați în nevoie! Acesta este îndemnul pe care E.ON Energie România îl adresează românilor de pe platformele social media, dornici de fapte bune, care pot să se implice și să direcționeze împreună 500.000 kWh de energie, cantitate donată de companie către patru instituții sociale în cadrul campaniei „Dăruiește Lumină”.\n\nAjunsă la ediția a XI-a, campania se va desfășura în perioada 26 aprilie – 7 mai și își propune să susțină instituții sociale care educă sau îngrijesc tineri orfani sau cu nevoi speciale: SOS Satele Copiilor Cisnădie, Centrul Școlar de Educație Inclusivă „Primăvara” Reșița , Școala Gimnazială Specială „Maria Montessori” Bacău și Școala Profesională Specială SAMUS Cluj-Napoca.\n\nPoveștile acestora vor fi făcute cunoscute de către ambasadorii campaniei: Mihai Morar, Andreea Remețan, Lucian Mîndruță și Bob Rădulescu.\n\nFiecare comentariu de încurajare, apreciere sau redistribuire a poveștilor spuse de către aceștia pe paginile proprii și paginile „Dăruiește Lumină” de Facebook , Instagram și TikTok echivalează cu 100 kWh, energie care va fi donată instituției alese, fără ca pe utilizator să îl coste ceva. Un utilizator poate oferi „lumină” unuia sau mai multor beneficiari ai campaniei.\n\nÎn funcţie de opţiunile exprimate de românii implicaţi, cantitățile de energie vor fi distribuite către beneficiari, urmând să fie scăzute din facturile de energie electrică sau gaze naturale ale acestora.\n\n„ Campania nu înseamnă doar o donație din partea companiei. Este, de fapt, o invitație la solidaritate, la empatie și la implicare activă în construirea unei comunități mai dispusă să îi ajute pe cei care au nevoie. Este o demonstrație a puterii binelui și a capacității noastre de a face diferență pozitivă în viața celor din jur. Și, de nouă ani de când există „Dăruiește Lumină” , zeci de mii de români ni s-au alăturat în comunitatea faptelor bune, dăruind energie și bucurie semenilor noștri”, afirmă Claudia Griech, directorul general al E.ON Energie România.\n\nÎncepând cu anul 2015 și până în prezent, E.ON a oferit, prin intermediul campaniei „Dăruieşte Lumină” , peste 3.250.000 kWh energie pentru 75 de instituții și 3.300 de familii nevoiașe.",
  "metadata": {
    "original_file": "Atacul_0128.html"
  }
}