{
  "title": "Copiii și drogurile. Cele mai consumate: canabis, ecstasy și LSD",
  "content": "Trei din 10 copii afirmă că știu pe cineva care a consumat substanțe psihoactive / droguri, ponderea crescând la patru din 10, în cazul adolescenților. Îngrijorător este că acești copii indică pe cineva din grupul de egali (prieten/coleg de școală), ceea ce arată incidența ridicată a consumului în mediul școlar sau în proximitatea copiilor, potrivit unei anchete a organizației Salvați Copiii România. Copiii cu vârsta peste 14 ani consumă în număr mai mare alcool și tutun : astfel, 27% afirmă că au consumat alcool, 19% au fumat țigări obișnuite, 11% tutun încălzit, iar 16% au vapat, în ultima săptămână.\n\nCu toate acestea, doar 3% dintre copii afirmă că au consumat personal substanțe psihoactive/droguri, fără nicio diferențiere privind vârsta, genul sau mediul de rezidență. Având în vedere incidența mare a consumului în grupul de egali și caracterul dezirabil al unui răspuns în cazul consumului propriu, datele acestea trebuie interpretate cu atenție, cel mai probabil procentul fiind subestimat, arată ancheta Salvați Copiii România.\n\nDintre cei care spun că au consumat personal, cei mai mulți spun că au făcut acest lucru de mai multe ori (peste jumătate dintre ei), iar substanța cea mai consumată este canabisul, urmată de ecstasy și LSD.\n\nSe poate observa că majoritatea copiilor au auzit de cel puțin una dintre substanțele psihoactive menționate în studiu. Dacă pornind de la mediul de rezidență și gen nu există diferențe semnificative, când vine vorba de grupele de vârstă, copiii peste 14 ani afirmă că au auzit într-o proporție mult mai mare de toate tipurile de substanțe psihoactive, comparativ cu copii sub 14 ani, potrivit Salvați Copiii România.\n• 4 din 10 copii spun că au consumat cafea în ultima săptămână;\n• 2 din 10 copii spun că au consumat energizante sau băuturi alcoolice;\n• 1 copil din 10 spune că a fumat/vapat în ultima săptămână.\n• 64% dintre copiii de 14 ani și peste au băut cafea în ultima săptămână;\n• 27% afirmă că au consumat alcool, iar 24% energizante;\n• 19% au fumat țigări obișnuite, 11% tutun încălzit, iar 16% au vapat.\n\nConsumul de alcool este mai răspândit în rândul băieților (22% vs. 18%).\n\nLa nivel declarativ, copiii afirmă că au o alimentație sănătoasă, cu procente ridicate de legume, fructe, lactate și mâncăruri gătite. Totuși, merită remarcat consumul ridicat de dulciuri, băuturi carbogazoase și produse de tip fast-food. Deși în cazul majorității tipurilor de alimente nu se remarcă diferențieri de gen, mediu sau vârstă, în cazul băuturilor carbogazoase consumul declarativ este mai ridicat în mediul rural.\n\nÎn linii generale, copiii acordă o notă medie de 7,44 din 10 la întrebarea cât de fericiți s-au simțit în ultimele două săptămâni, potrivit anchetei Salvați Copiii România. Analizând datele din perspectiva genului, observăm că băieții se declară semnificativ mai fericiți decât fetele, la fel copiii cu vârsta sub 14 ani, decât cei de vârstă mai mare și cei din mediul urban comparativ cu copiii din rural. Cele mai scăzute valori medii la acest indicator caracterizează fetele cu vârsta peste 14 ani din mediul rural, iar cele mai ridicate băieții cu vârsta sub 14 ani din mediul urban.\n\nAltfel spus, copiii de vârstă mică, băieții și copiii din mediul urban afirmă în măsură semnificativ mai ridicată că sunt fericiți, liniștiți sau energici, pe când copiii cu vârsta peste 14 ani, fetele și cei din mediul rural că sunt stresați, demoralizați sau deprimați.\n\nMajoritatea copiilor afirmă că locuiesc în aceeași casă cu ambii părinți (aprox. 80% dintre respondenți), potrivit anchetei Salvați Copiii România. Absența unui părinte din gospodărie este corelată cu scoruri medii semnificativ mai ridicate în ceea ce privește stresul / deprimarea, altfel spus copiii aflați în această situație afirmă în măsuri semnificativ mai ridicate ca sunt stresați / deprimați.\n\nSub 10% dintre copii descriu ca fiind neplăcută sau foarte neplăcută atmosfera din familie, neexistând diferențe din perspectiva genului, vârstei sau mediului de proveniență.\n\nAtmosfera neplăcută din familie este puternic asociată cu scoruri semnificativ mai ridicate la indicatorii care măsoară stresul, demoralizarea sau deprimarea copiilor, cu aproximativ 3 puncte mai mult pe o scală de la 1 la 10.\n\nNumărul de prieteni este asociat pozitiv cu indicatori care măsoară starea de bine, precum fericirea sau liniștea, iar lipsa prietenilor este asociată puternic cu valori ridicate ale indicatorilor care măsoară stresul sau deprimarea.\n\nCa și în cazul familiei, o atmosferă neplăcută în școală/clasă este asociată cu niveluri semnificativ mai ridicate de stres în rândul copiilor, arată ancheta Salvații Copiii România.",
  "metadata": {
    "original_file": "Atacul_0095.html"
  }
}