{
  "title": "Drumul spre catastrofă",
  "content": "Acesta este drumul pe care îl urmează România sub conducerea unor grupări imbecile ce-și spun partide politice și cu sprijinul unui popor, cel puțin a majorității lui care percepe prostia, lașitatea, hoția și iresponsabilitatea ca pe niște virtuți. Numai astfel a putut să apară pe plaiurile nemțene un geniu ca Arsene, la Vrancea unul ca Oprișan, în Teleorman faraonul Dragnea etc. În toate județele țării au existat și există asemenea năpârci care au nenorocit țara și care sunt adulate și după ce au fost condamnate. Când a vizitat Neamțul, Ciolacu a ținut morțiș să-l felicite pe Arsene pentru modul cum a furat în acest județ. Când un prim-ministru îi mulțumește public unui infractor condamnat definitiv, la ce să te mai aștepți ?\n\nDe o bonomie aparentă, dar de o prostie vizibilă pentru un om normal, Ciolacu pare a fi candidatul cu cele mai mari șanse la câștigarea a patru runde de alegeri inutile și costisitoare. Inutile pentru că oferta partidelor este aceeași, cu imbecili, semianalfabeți și idioți împinși pe liste, care nu pot produce decât catastrofe, dar sunt loiali partidului de care aparțin. Și aici PSD-ul este mai preocupat de aspectul candidaților, spre exemplu latifundiarul de Olt, Stănescu, și-a lăsat bărbuță încât acum pare un filozof fără sistem, dar pentru omul simplu cu ajutorul bărbii a devenit deja intelectual.\n\nPNL-ul se prezintă ca un om slăbit. Decapitat de Johannis și condus de o nulitate absolută, nu poate avea mare viitor, Ciucă nu este măciucă, ci ciuca înfrângerilor electorale. Folosit de PSD ca soluție de avarie va fi aruncat la gunoi cu prima ocazie, adică în acest an.\n\nAUR a plecat într-o direcție greșită sub conducerea autoritară a unui personaj ce pare o combinație între un bivol și un berbec, gata oricând să împungă, dar numai ființe care nu se pot apăra. Nu trebuie să fii mare psiholog să-ți dai seama ce exprimă privirea încrâncenată a acestui individ care nu poate fi bănuit decât de puțină inteligență.\n\nNoua Dreaptă ar putea fi o alternativă, dar nu poate crește dacă nu-și schimbă discursul politic și nu vine cu lucruri concrete. Alegătorii nu mai cred în promisiuni!\n\nDiana Șoșoacă și gruparea ei sunt apariția cea mai interesantă pe scena politică de la noi. Cu un discurs rupt total de realitățile din România, amestecând isteria, fantasmagoria, putinismul și antieuropenismul, are credit la acel segment al populației care nu face diferența dintre o cutie cu fasole și o rachetă nucleară. Șoșoacă s-a autoproclamat omul politic care poate schimba harta lumii prin propria voință, chiar dacă nu are nici un mijloc în a demonstra asta!\n\nDintre aceștia românii trebuie să aleagă și cum nivelul alegătorului este mult sub cel al candidaților, carastrofa nu mai trebuie căutată, vine de la sine!",
  "metadata": {
    "original_file": "Atacul_0173.html"
  }
}