{
  "title": "60% dintre decesele la copiii sub cinci ani s-au înregistrat în mediul rural. Peste 35 de spitale au cerut ajutorul Organizației Salvați Copiii. Două maternități din Neamț au beneficiat de sprijin",
  "content": "Accesul precar la servicii medicale, disparitățile în ceea ce privește dotarea maternităților și secțiilor de pediatrie din țară cu aparatură medicală necesară, precum și vulnerabilitățile induse de sărăcie fac ca România să fie în continuare în fruntea topului privind mortalitatea infantilă, la nivelul UE.\n\nAstfel, dintre cele 1.115 decese la copiii sub vârsta de 5 ani, în 2023 (date semidefinitive INS), 636 s-au înregistrat în mediul rural.\n\nOrganizația Salvați Copiii România avertizează că decalajul dintre rural și urban este foarte mare : în timp ce, în anul 2023, în mediul urban au funcționat 13,7 mii de cabinete medicale independente de specialitate, în rural, numărul acestora a fost de 17,3 ori mai mic (793 de cabinete).\n\nÎn anul 2023, rata mortalității infantile în mediul rural a fost de 6,9 la mia de copii născuți vii , peste media pe țară, de 5,8 la mie (date semidefintive INS). Salvați Copiii România lansează un apel către companiile din România de a direcţiona 20% din impozitul pe profit către o cauză vitală: dotarea cu echipamente a maternităţilor şi secţiilor de nou-născuţi din România .\n• Cheltuielile cu sănătatea pe cap de locuitor din România au reprezentat mai puțin de jumătate din media UE (1.626,57 euro în România față de media UE de 3.684,55 euro – Eurostat). În general, îngrijirea primară continuă să fie subutilizată, în timp ce serviciile spitalicești sunt suprasolicitate.\n• Sistemul de sănătate rămâne foarte centrat pe spitale, cu cheltuieli relativ mari pentru spitale și un număr foarte ridicat de paturi (7,2 la 1000 de locuitori în 2021), în comparație cu media UE (4,8 la 1.000). Distribuția unităților medicale și a medicilor în România este inegală între zonele rurale și cele urbane, serviciile medicale mobile furnizate direct în comunități pot face diferența între depistarea precoce a unei boli și complicațiile severe. Numărul locuitorilor care îi revin unui medic de familie este cu 50% mai mare în mediul rural față de mediul urban (2312 locuitori în rural față de 1157 în urban/medic de familie).\n• Deși sistemul de asigurare socială de sănătate este obligatoriu, aproximativ 25% din populație a rămas neasigurată în 2022 – în special în zonele rurale.\n\nFirmele pot direcționa 20% din impozitul pe profit\n\nPentru că viața unor copii care se luptă să trăiască depinde de investiția pe care o facem în maternități, Salvați Copiii România lansează un apel către companiile din România de a direcţiona 20% din impozitul pe profit către o cauză vitală: dotarea cu echipamente a maternităţilor şi secţiilor de nou-născuţi din România. Persoanele juridice care doresc să sprijine acest demers pot completa online, simplu și rapid contractul de sponsorizare disponibil aici sau îl pot descărca de pe site-ul salvaticopiii .\n\nPotrivit Codului Fiscal, sumele aferente sponsorizărilor se scad din impozitul pe profit datorat la nivelul valorii minime dintre următoarele: 0,75% din cifra de afaceri, respectiv 20% din impozitul pe profit datorat.\n\nPentru anul 2025, peste 35 de unități medicale au solicitat sprijinul Organizației Salvați Copiii pentru programe ample de reabilitare și modernizare și de dotare cu echipamente medicale performante pentru monitorizarea și evaluarea nou-născutului, reanimare neonatală și ventilație, echipamente specifice pentru susținerea tratamentului intravenos, a alimentației enterale și parenterale, echipamente de specialitate, dar și mobilier specific.",
  "metadata": {
    "original_file": "Atacul_0015.html"
  }
}