{
  "title": "Numirile ofițerilor T.C.O., amânate până în decembrie",
  "content": "Motto: „ Deosebirea dintre învățământul viu și intuitiv și mecanismul mort al memorării de lucruri neînțelese de copii, este deosebirea dintre pedagogie și dresură ”. (Mihai Eminescu)\n\nDupă examenele T.C.O., au apărut mai multe situații în care avem mai mulți candidați pe un loc admis , din cauza/datorită aceleiași note primite. Prin urmare, DMRU trebuie să trimită comisii de examinare în județe pentru o nouă reexaminare și deci a departajării candidaților.\n\nDesigur, câtă vreme ai patru note de 10 și tu ai doar trei locuri – câtă vreme „foamea” de ofițeri încă nu s-a potolit – ar fi mult mai indicat să extinzi numărul de ofițeri și să-i iei pe toți patru. Așa câștigi un ofițer, iar pe de-asupra mai economisești și din resursele corespunzătoare deplasărilor prin județe pentru organizarea concursurilor de departajare.\n\nNumai că această sesiune, odată începută cu o bătaie de joc și desconsiderare a oamenilor, ține cu tot dinadinsul să se termine în aceeași notă. Prin urmare, oamenii sunt ținuți în corzi și nimeni nu știe data exactă când va binevoi distinsa comisie să stabilească data concursurilor de departajare. Mulți dintre colegi sunt cu biletele de concediu, gata plătite, termenul se scurge și se cam apropie de data contractată, apoi tensiunea este cât se poate de serioasă și oamenii ar vrea să revină la normalitate. Câtă vreme toată lumea strânge din umeri, am îndrăznit să sondăm terenul la centru și aflăm că și acolo e ceață totală: pe undeva sugerează că „n-ar fi o problemă să fixeze concursurile și prin noiembrie, de ce atâta grabă ? Oricum, dispozițiile de numire a noilor ofițeri se vor emite abia în decembrie!”.\n\nCâtă vreme oamenii au fost siliți să tocească materia la virgulă, memoria mecanică funcționează pe termen scurt (e în legea firii), astfel încât – până în noiembrie – oamenii trebuie să continue dresura . Exact ca orice animal supus dresajului și căruia nu i se mai repetă comenzile. În tot acest răstimp, concediile au o durată limită, oamenii trebuie să revină la muncă, au familii, copii pe care deja i-au privat de atenție, siliți să se izoleze pentru a putea silabisi toată materia.\n\nLegat de numirea pe funcții amânată pentru decembrie, trebuie să arăt că ne aflăm în fața unei veritabile măgărețe jonglate în stilul deja obișnuit al politicienilor: uite vulpea, nu e vulpea!\n\nÎn prezent, ministrul Boloș a primit directivă de la covrigarul șef să identifice, până la finele lui septembrie, măsuri noi de restrângere a cheltuielilor bugetare . Un alt indiciu mai clar că bugetul țării e pe sponci , nu cred să existe. Prin urmare, criza de personal din MAI – oricât ar fi de presantă – „s-a rezolvat” doar pe hârtie, posturile sunt, teoretic, ocupate, dar practic, „rămâne cum am stabilit” . Când ai criză de personal de asemenea proporții, în chip firesc te miști iute, faci încadrările, declanșezi altă campanie de recrutare!\n\n„Să facem mișcarea cu explicații” : dacă erau titularizați acum, până la finele anului, MAI trebuia să treacă ofițerii de pe funcțiile de debutant (mai prost plătite) și să numească oamenii pe funcțiile pentru care au concurat, ceea ce presupune și un efort bugetar suplimentar, atât în varianta trecerii de la agent la ofițer debutant, cât și în etapa următoare, de la debutant la … specialist I, să zicem. De unde bani, mai ales în an electoral?\n\nOficial, ni se dă de înțeles că încadrările pe funcții ale ofițerilor sunt întârziate voit pentru a aștepta și recrutările din sursă externă a agenților, ce urmează în perioada următoare. Asta ar însemna un efort sporit pentru lucrătorii de resurse umane , într-un timp mai scurt. Doar că, până în decembrie, trec alegerile și rămâne noilor aleși să caute bani pentru plata ofițerilor , oricum, numirile pe funcții sunt aruncate în anul 2025 iar la anul … vorba ceea, „când măgarul și fată samarul” !\n\nP.S. dacă există nemulțumiri, invităm să fie adresate sindicatelor reprezentative – în special „Elefantului” – care girează această mascaradă. Avem județe în care șefii unităților s-au opus invitării reprezentanților SPR „Diamantul” în calitate de observatori.",
  "metadata": {
    "original_file": "Atacul_0079.html"
  }
}