{
  "title": "Bullying în grădinițe. Micuții sunt excluși din grupuri, amenințați și umiliți de colegi. Program de prevenire",
  "content": "Salvați Copiii România, cu sprijinul Fundației OMV Petrom, desfășoară programul Să fim prieteni – Fără Bullying – un program de prevenire a bullying-ului, cu o metodologie dezvoltată de Mary Foundation și Salvați Copiii Danemarca, în 60 de grădinițe din București și din țară. 600 de specialiști din grădinițe, educatori, directori și consilieri, au fost deja formaţi să utilizeze metodologia programului și, pe parcursul anului școlar 2023 – 2024, vor lucra cu 8.800 de copii preşcolari şi cu părinţii acestora pentru a crea comunităţi educaţionale incluzive şi sigure şi a-i ajuta pe copii să aibă relaţii pozitive. Studiul preliminar efectuat în cadrul programului arată că 78% dintre educatori trebuie să gestioneze situații de bullying la grupă și 35% dintre educatori au în grupă copii care ocazional nu au cu cine să se joace.\n\nProgramul Să fim prieteni – Fără Bullying are la bază cercetãri de ultimã orã si este fundamentat pe patru valori – toleranțã, respect, grijã și curaj. Pentru implementarea programului, cele 60 de grădinițe beneficiază de formarea specialiștilor și primesc o valiză cu resurse ce conține instrumente educaționale specifice: ursulețul prietenos, ghiduri pentru specialiști, cărți cu activități, cartonașe de conversație, fișe cu exemple care stau la baza conversațiilor cu copiii.\n\nCu ajutorul acestora, copiii învață să-și exprime emoțiile, dezvoltă o înțelegere mai profundă a propriului rol în interacțiunile cu prietenii, iar grupul de copii ca întreg este întărit. Prin folosirea materialelor, prin implicarea în numeroase conversații și activități de grup, copiii, părinții și specialiștii învață cum să gestioneze tachinarea și bullying-ul.\n\nDe asemenea, deoarece adulții sunt modele importante pentru copii în viața lor socială, programul conține instrumente de lucru pentru cadre didactice și părinți. Periodic, vor fi organizate întâlniri pentru crearea unui mediu social pozitiv în cadrul grupului de părinți. Activitățile desfășurate cu aceștia urmăresc dezvoltarea abilităților parentale cu scopul reducerii riscului de abuz și neglijare, precum şi stimularea cooptării părinților în dezvoltarea de strategii de prevenire și combatere a bullying-ului împreună cu specialiștii din grădinițe.\n\nMetodologia programului a fost dezvoltată de Mary Foundation și Salvați Copiii Danemarca şi a fost pilotată cu succes și adaptată de Salvați Copiii România, cu rezultate vizibile în ceea ce privește îmbunătățirea relațiilor dintre copii și dintre copii și adulți. Activitățile specifice metodologiei pot fi incluse cu ușurință în rutina zilnică și urmăresc întărirea relațiilor sociale ale copiilor, iar filozofia pe care se întemeiază este că relațiile pozitive dintre copii încă de la vârsta preșcolarității previn excluderea și bullying-ul.\n\nImpactul intervenției va fi măsurat pe tot parcursul anului școlar, iar rezultatele vor fi folosite pentru a îmbunătăți și extinde edițiile din anii următori.\n\nStudiul preliminar a fost derulat pe un eșantion de 300 de specialiști (educatori, consilieri, directori) incluși în program și 2315 părinți.\n\n„Fenomenul de bullying poate lua diverse forme și se manifestă și printre copiii mici din grădinițe, unde principala preocupare este dezvoltarea abilităților sociale. Este crucial să prevenim și să-i învățăm pe copii cum să fie empatici, de la vârste fragede, pentru a nu ajunge în situații critice. Experiența echipei Salvați Copiii în implementarea Să fim prieteni – Fără Bullying sugerează că este nevoie de o abordare sistematică și proactivă în vederea promovării stării de bine a copiilor dar și pentru gestionarea conflictelor, astfel încât programul să elimine comportamentul de bullying pe termen scurt și, pe termen lung, să ducă la crearea unei culturi inclusive, plină de compasiune, în care valorile și filozofia programului au devenit o parte firească a convențiilor sociale. ”, a declarat Gabriela Alexandrescu, președinte executiv Salvați Copiii România.\n\n„ Conform statisticilor, fenomenul de bullying ia amploare în România, de aceea considerăm că este necesar să intervenim cât mai devreme astfel încât să sprijinim copiii să-și exprime emoțiile într-un mod sănătos. Capacitatea copiilor de învățare depinde într-o mare măsură de starea lor emoțională. Susținerea unei educații timpurii de calitate este o prioritate pentru Fundația OMV Petrom și pentru Salvați Copiii România, iar programul Să fim prieteni oferă oportunități de a acționa și instrumente de lucru atât copiilor, cât și părinților și educatorilor, prin care să prevină bullying-ul și să promoveze relațiile pozitive prin propriul exemplu”, a menționat Ana Maria Mihăescu, preşedinta Fundaţiei OMV Petrom .\n\nCercetările recente arată că și copiii preșcolari se pot angaja în forme de bullying, direct și indirect, iar copiii vorbesc despre tachinare ca despre ceva ce îi supără, îi determină să nu se mai joace cu colegii și le dă dureri psihosomatice.\n\nStudiul preliminar derulat de Salvați Copiii România în rândul specialiștilor incluși în program arată modurile în care copiii din grădinițe se supun, de obicei, unii pe alții comportamentului de bullying: excluderea de la jocuri și activități, neacceptarea în grup, etichetare și exprimare neadecvată:\n• 35% dintre educatori menționează că au în grupă copii care, ocazional, nu au cu cine să se joace;\n• 10% dintre educatori menționează că, în mod constant, se confruntă cu situații în care anumiți copii sunt excluși din grup de către ceilalți;\n• 60% dintre cadrele didactice consideră că tachinarea între copii este o problemă a copiilor și în afara programului de grădiniță;\n• 40% dintre repondenți consideră că pot îmbunătăți modul în care gestionează conflictul și hărțuirea între copii și au identificat ca principale domenii în care ar avea nevoie de sprijin: îmbunătățirea colaborării dintre cadre didactice și părinți și formarea cadrelor didactice pentru aplicarea metodelor educaționale care vizează creșterea coeziunii de grup.\n\nBullying-ul este un fenomen care apare la nivelul grupurilor de copii și se referă la comportamente variate care umilesc și exclud prin natura lor, sunt repetate sau fac parte dintr-un tipar care se manifestă pentru o perioadă de timp. Cel mai adesea, comportamentele de tip bullying sunt ascunse de ochii adulților și continuă în absența unor măsuri specifice de intervenție. Bullying-ul poate lua forma poreclitului sau a violenței fizice, dar se poate manifesta și mai subtil, prin ignorare, excludere, bârfă, zvonuri despre o persoană și, prin urmare, poate fi dificil de identificat.\n\nSalvați Copiii atrăgea atenția asupra extinderii fenomenului de bullying încă din 2016, aducând în atenția specialiștilor datele colectate prin derularea studiului ”Bullying-ul în rândul copiilor – studiu sociologic la nivel național”:\n• în ciclurile primar și gimnazial, 3 din 10 copii erau excluși, în mod constant, din grupul de colegi;\n• 3 din 10 copii erau amenințați cu bătaia sau lovirea de către colegi;\n\nÎn iunie 2022, Salvați Copiii a realizat o consultare în rândul copiilor, iar rezultatele arată că incidența fenomenului a crescut față de 2016: 4 din 5 elevi afirmă că au fost martori ai situațiilor de bullying în școala unde învață, procentul elevilor care spun că au fost victime ale bullying-ului a crescut de la 29% în 2016 la 49% în 2022.\n\n35% dintre elevii de 15 ani, afectați de bullying\n\nDatele statistice prezentate sunt întărite de concluziile referitoare la România din cadrul Programului pentru evaluarea internațională a elevilor (PISA), care indicau că 35% dintre elevii de 15 ani au fost afectați de fenomenul de bullying cel puțin de câteva ori pe lună (39% în cazul copiilor din mediile defavorizate), performanța lor în procesul de învățare fiind cu 40% mai scăzută echivalentului efortului de învățare dintr-un an școlar.\n\nToate analizele științifice cu privire la formarea de atitudini și comportamente prosociale bazate pe prietenie, acceptarea diversității și onestitate față de semeni subliniază importanța prevenției și educației timpurii.\n\nAcesta este unul dintre cele mai ridicate niveluri din Uniunea Europeană (față de media europeană de 21%). OCDE (2017), „Reviews of Evaluation and Assessment in Education” (Revizuiri ale evaluării și analizării în educație), Kitchen, H., et al., România 2017.",
  "metadata": {
    "original_file": "Atacul_0210.html"
  }
}