{
  "title": "Peste 10.000 de solicitanți de azil, anul trecut. Siria, Somalia și Irak, principalele țări de proveniență",
  "content": "Numai în 2023, numărul solicitanților de azil în România a ajuns la 10.483, dintre care 934 copii, 155 dintre aceștia ajungând în țara noastră neînsoțiți. Alte 814 cereri au fost depuse în perioada ianuarie – martie a acestui an, dintre care 120 se referă la copii. Principalele țări de origine pentru copii, inclusiv minori neînsoțiți, sunt Siria (pe primul loc, la fel ca în anii anteriori), Somalia și Irak. 56% dintre copiii din alte țări decât Ucraina s-au simțit în pericol pe parcursul călătoriei lor (comparativ cu 18% dintre copiii din Ucraina), o mare parte raportând că au simțit acest pericol din cauza poliției (65%) și a grănicerilor (50%), iar alți 6 din 10 au spus că se simt în pericol din cauza contrabandiștilor, relevă datele unei anchete Salvați Copiii România, derulate la finalul anului trecut.\n\nNiciun copil din Ucraina care a răspuns la chestionar nu a spus că se simte în pericol din cauza poliției sau a traficanților, iar un procent mult mai mic (12%) a raportat că se simte în pericol din cauza grănicerilor. Acest lucru poate fi explicat prin faptul că cetățenii ucraineni pot călători fără viză în țările europene – fără a fi necesar să fie introduși ilegal peste granițe – în timp ce copiii din țări precum Siria și Afganistan trebuie adesea să treacă neoficial pentru a putea solicita protecție la frontierele unde autoritățile i-au respins ilegal și violent.\n\nÎn timp ce doar 38% dintre copiii mai mari și 25% dintre copiii din alte țări decât Ucraina au declarat că speră să se întoarcă acasă, peste jumătate dintre copiii mai mici (58%) și 63% dintre ucraineni au răspuns afirmativ. Copiii din Ucraina au menționat în mod constant separarea de tații lor, care nu pot părăsi țara, conform legii marțiale. În total, 30% dintre reprezentanții copiilor au declarat că au fost nevoiți să-și lase membrii apropiați ai familiei în țara de origine.\n\nPoveștile copiilor care fug de situația dramatică din țările de origine\n\n„Îmi place în România, am învățat limba română și acum eu sunt traducătorul pentru familia mea!” (copil sirian refugiat, 10 ani )\n\nLa momentul sosirii în România, mama lui era însărcinată cu cel de-al treilea copil. Familia primește sprijin de la Salvați Copiii România, băiatul înregistrează progrese la școala unde a fost înscris. Întreaga familie participă cu regularitate la activitățile de acomodare culturală propuse de către Salvați Copiii în colaborare cu instituția și organizațiile partenere. A învățat limba română, și-a făcut prieteni cu care poate socializa și care îl ajută să se integreze mai ușor. Îi place să construiască lego și își proiectează viitorul în domeniul acesta al construcțiilor, poate inginer sau arhitect.\n\nLa 10 ani, K. a fugit din Zaporojie, distrus de bombe\n\nK. a venit în Romania împreună cu mama și cu sora mai mare, în luna decembrie 2022. Au fugit din calea bombelor care le-a devastat orașul, Zaporojie. Casa le-a fost distrusă. Din luna martie 2023, familia beneficiază de serviciile Organizației Salvați Copiii, prin proiectul Sprijin pentru copiii refugiați din Ucraina. Copila este înscrisă în programul After school derulat de către Salvați Copiii și frecventează, online, și cursurile școlii din Ucraina.\n\nNumai în 2024, Organizația Salvaţi Copiii a oferit servicii educaționale și sociale pentru 450 de copii și aproximativ 300 de adulți solicitanți de azil și beneficiari ai protecției internaționale . Salvați Copiii a răspuns prompt nevoilor de asistență, oferind suport material pentru 355 de copii (alimente, haine, medicamente, consultații medicale, produse igienico-sanitare) și financiar pentru 110 copii, consiliere socială pentru 312 copii și părinții acestora, servicii educaționale și activități recreative pentru 127 de copii, sprijin în vederea înscrierii în sistemul de învățământ pentru 62 de copii.\n\n„Intervenția umanitară în cazul copiilor refugiați trebuie dublată de sprijin psiho-social și de programe reale de integrare, pentru că integrarea este importantă atât pentru ei, cât și pentru comunitățile în care se refugiază. Perioadele de crize suprapuse îi expun pe acești copii unor riscuri crescute de trafic de persoane, de îmbolnăvire și de marginalizare socială”, a declarat Gabriela Alexandrescu, Președinte Executiv Salvați Copiii România.\n\nOrganizația Salvați Copiii România reia apelul către autoritățile decidente să asigure cadrul necesar unei bune îngrijiri și integrări pentru toți copiii nevoiți să își părăsească locuințele, prietenii, uneori și familia, pentru a-și salva viața. Salvați Copiii consideră necesară oferirea unor servicii integrate de asistență adaptate nevoilor specifice copiilor solicitanți de azil sau beneficiari ai unei forme de protecție internațională.",
  "metadata": {
    "original_file": "Atacul_0098.html"
  }
}