{
  "title": "Copiii primesc frecvent solicitări de imagini cu caracter sexual. TikTok, rețeaua cu cel mai mare risc",
  "content": "Între 66% și 84% dintre copii au postat conținut online în ultimul an, iar cei mai puțini au fost cei care au făcut acest lucru pe rețelele sociale (66%), urmați de cei care au postat într-un joc online (69%), în mesageria privată (81%) și în cadrul unui grup sau forum (84%). Totuși, s-a identificat că riscul cel mai mare de transmitere a informațiilor personale este prin mesageria privată, unde fetele au afirmat că au făcut acest lucru într-o măsură semnificativ mai ridicată decât băieții (86% vs. 72%), arată datele celei mai recente cercetări realizate de Organizația Salvați Copiii România, “ Conduita tinerilor pe rețelele de socializare” . Îngrijorător, 41% dintre cei care spun că li s-au solicitat imagini cu conținut cu caracter sexual pe internet (15% din total eșantion) afirmă că cel care a făcut acest lucru era un adult. Din perspectiva genului, 20% dintre fete afirmă că li s-au solicitat imagini cu conținut cu caracter sexual pe internet, comparativ cu 7% dintre băieți.\n\nCercetarea mai relevă faptul că majoritatea copiilor găsesc o confirmare a valorilor și intereselor lor în conținutul întâlnit pe rețelele sociale. Acestea oferă un cadru în care copiii se percep și își evaluează propriile defecte (57%). De asemenea, mulți copii afirmă că internetul îi ajută să-și confirme opiniile despre pașii pe care doresc să-i urmeze în carieră, dar există și o proporție semnificativă de copii care investighează și alte opțiuni în afara internetului.\n\nInteresant este faptul că aproximativ jumătate dintre copii urmăresc persoane publice favorite pe rețelele de socializare, iar impactul acestor influenceri asupra lor este comparabil cu cel al jocurilor online sau al informării cu privire la domenii de interes. De asemenea, s-a observat că internetul are o influență semnificativă în deciziile legate de viitor pentru 43% dintre copii, iar pentru 40% influența este considerată medie.\n• TikTok este rețeaua socială care comportă cel mai mare risc în ceea ce privește intrarea în contact cu necunoscuți pe internet, risc semnificativ mai ridicat în cazul copiilor de peste 15 ani (17%), însă acesta nu trebuie neglijat nici in cazul copiilor mai mici (12-14 ani, 14% și sub 12 ani, 7%).\n• Faptul că se simt plictisiți este o motivație de a posta online pentru 41% dintre copii, urmată de dorința de exprimare (37%) și nevoia de a se relaxa și de a promova ce creează (aprox. 24%).\n• Vârsta medie la nivelul întregului eșantion la care copiii afirmă că au început să acceseze internetul este de 10 ani.\n• Majoritatea copiilor folosesc multiple rețele de socializare pentru a comunica cu prietenii, fapt ce stă mărturie atât pentru popularitatea acestora, cât și pentru timpul îndelungat petrecut online.\n• Urmărirea conținutului online postat de alți utilizatori este principala activitate a copiilor pe rețelele de socializare. Trebuie remarcat că 1 din 2 copii menționează specific că urmăresc persoane publice favorite pe rețele de socializare, influența influencerilor în rândul copiilor fiind foarte ridicată, caracterizată de procente similare ca jocul online sau informarea cu privire la domenii de interes.\n• 43% dintre copii afirmă că internetul are o influență ridicată în deciziile legate de viitor, iar 40% indică o influență medie. Doar 17% spun că această influență este marginală. Băieții consideră că internetul îi ajută în deciziile privind viitorul într-o măsură semnificativ mai ridicată comparativ cu fetele, la fel și copiii cu vârsta peste 15 ani, comparativ cu cei mai mici.",
  "metadata": {
    "original_file": "Atacul_0248.html"
  }
}