{
  "title": "Harta riscurilor de țară în 2024. Unde ne aflăm?",
  "content": "Realizată de Allianz Trade, lider global în asigurările de credit comercial și managementul creditelor, analiza riscului de țară oferă perspective cuprinzătoare atât asupra mediului economic, politic și de afaceri, cât și asupra factorilor de sustenabilitate care influențează riscul de neplată pentru companiile din 84 de economii . Analiza se bazează pe modelul de evaluare a riscurilor, actualizat în fiecare trimestru, cu cele mai recente evoluții economice și pe baza datelor Allianz Trade privind insolvența globală și mediul de afaceri.\n\nAnul 2023 a fost marcat de semne ale rezilienței în numeroase piețe, fiind înregistrate îmbunătățiri în 21 de țări, care reprezintă aproximativ 19% din PIB-ul mondial, în creștere comparativ cu anul 2022. Clasamentul a luat în calcul diverse piețe emergente, cu mențiuni speciale pentru China, Africa de Sud, Qatar, Algeria, Maroc, Oman, Bulgaria, Tanzania și Uruguay, care și-au demonstrat reziliența în fața șocurilor globale. Perspectivele pentru mai multe economii dezvoltate s-au îmbunătățit, inclusiv pentru Croația (cu o dublă îmbunătățire în T1 și T4), Cipru, Grecia, Islanda și Slovenia. Cu toate acestea, în 2023 au fost observate și încetininri în patru țări, în special în Egipt, din cauza unei perspective mai sumbre asupra lichidității disponibile și în Israel, din cauza creșterii riscului politic. În ceea ce privește regiunile, Africa a înregistrat cel mai mare număr de îmbunătățiri (10), urmată de Europa (6).\n\nRiscul global de neplată pentru companii se situează la risc mediu, aproape de nivelul din 2019. Ratingul mediu de risc al Africii este peste trei (Sensibil), în timp ce Orientul Mijlociu, America Latină și Europa de Est (inclusiv Rusia) este aproape, dar sub trei (Sensibil). Asia este puțin peste doi (Mediu), iar Europa de Vest și America de Nord sunt aproape de unu (Scăzut).\n\nPrivind în perspectivă, analiștii Allianz Trade sunt de părere că mai mulți factori vor continua să influențeze aceste ratinguri. În primul rând , într-un mediu cu datorii publice și private crescute și rate ridicate ale dobânzilor, analiștii se așteaptă la constrângeri de lichiditate. În al doilea rând, puterea de stabilire a prețurilor va determina o scădere tot mai pronunțată a veniturilor. În al treilea rând, insolvența în afaceri va crește (+8% la nivel global în 2024), Europa și SUA fiind în fruntea clasamentului. De asemenea, lanțurile globale de aprovizionare vor afecta economiile cu deficite duble , în principal asupra soldurilor contului curent. În plus, și geopolitica din ce în ce mai polarizată va crește incertitudinea într-un an plin de alegeri, economiile reprezentând 60% din PIB-ul global.\n\nRomânia se remarcă prin diverse puncte forte care contribuie la stabilitatea și competitivitatea sa. Aderarea la Uniunea Europeană și relațiile internaționale pozitive au consolidat poziția țării în peisajul global. De asemenea, sectorul industrial competitiv și nivelul scăzut al șomajului reflectă poziția economică solidă a României și oferă un mediu de afaceri adecvat pentru dezvoltare și investiții.\n\nCu toate acestea, există și aspecte vulnerabile care necesită atenție. Instabilitatea guvernului și lipsa reformelor structurale în sectoarele cheie ale economiei reprezintă provocări semnificative. Finanțele publice slabe, deficitele mari anuale de cont curent și o acoperire modestă prin intrările nete de Investiții Străine Directe (ISD), împreună cu o povară semnificativă a datoriei externe, constituie puncte slabe care întăresc complexitatea mediului economic. În ciuda acestor provocări, dezechilibrele macroeconomice rămân o preocupare continuă care evidențiază necesitatea unei abordări atente și coerente pentru a consolida și îmbunătăți starea economică a României.\n\nRomânia a avut o performanță puternică în rândul economiilor emergente, deși perioadele de supraîncălzire economică au provocat uneori îngrijorare. Creșterea medie anuală a PIB-ului real a fost de +3,7% în ultimii 20 de ani, cu mult peste media statelor membre ale UE din Europa Centrală și de Est . Deși criza globală de Covid-19 a afectat semnificativ economia românească în 2020 (contracție -3,7%), aceasta a înregistrat o revenire puternică cu o creștere a producției de +5,7% în 2021. Cu toate acestea, perspectivele economice ale României s-au deteriorat semnificativ odată cu începerea războiului în Ucraina. Acest lucru a fost cauzat de dependența de importul de energie a țării (de dinainte de război) față de Rusia și impactului sancțiunilor UE împotriva Rusiei asupra economiei interne (de exemplu, creșterea inflației și deficitul potențial de energie). În 2022, activitatea economică a României a continuat să se mențină pe un trend ascendent, datorită cheltuielilor robuste ale consumatorilor, investițiilor și cererii externe. Efectele de bază statistică au contribuit, de asemenea, la obținerea unei creșteri de +4,7% anual. Cu toate acestea, impactul creșterii inflației, creșterea ratelor dobânzilor, diminuarea cererii externe și deteriorarea încrederii întreprinderilor a avut efect pe deplin în 2023. Deoarece atât cererea internă, cât și cea externă au încetinit semnificativ, creșterea PIB-ului real este estimată la puțin peste +2%. Până la finalul anului 2024, analiștii estimează ca va exista o crește de aproximativ +3% și, respectiv, +3,5% în 2025, susținută de cheltuielile publice și de investiții, precum și de consolidarea cheltuielilor consumatorilor pe fondul creșterii venitului real disponibil, a impactului diminuat al creșterilor anterioare ale ratei dobânzii și a relaxarii monetare.\n\nPolitica monetară a Băncii Naționale a României (BNR) este oficial bazată pe țintirea inflației (2,5% ± 1pp). Rata reală a dobânzii a fost negativă de la finalul anului 2017 până în octombrie 2023, fiind situată sub rata inflației, chiar și atunci când aceasta a depășit intervalul maxim în 2018-2019, în contextul unei creșteri rapide, double-digit a salariilor și la mijlocul anului 2021, odată cu creșterea prețurilor la energie. Aceasta a condus la o inflație a prețurilor de consum începând din 2022 până spre jumătatea anului 2023. BNR a majorat moderat rata sa de politică monetară de la 1,25% în septembrie 2021 la 7,00% în ianuarie 2023.\n\nDe asemenea, banca a intervenit frecvent pe piețele de schimb valutar pentru a preveni volatilitatea excesivă a monedei – un aspect previzibil având în vedere regimul oficial al cursului de schimb. Între timp, analiștii se așteaptă ca inflația să rămână persistentă pe fondul creșterilor prețurilor alimentelor și a unei creșteri salariale puternice. Astfel, este de așteptat ca inflația generală să atingă o valoare medie de aproximativ 5,6% în 2024 și 4% în 2025.\n\nFinanțele publice ale României vor continua să se deterioreze devenind un motiv de îngrijorare . Un stimulent fiscal prociclic puternic a mărit deja deficitul fiscal anual la -4,3% din PIB în 2019. Acest raport a crescut brusc la -9,3% în 2020 și -7,2% în 2021 din cauza stimulentelor fiscale legate de Covid-19 și a garanțiilor pentru împrumuturi și subvenții pentru IMM-uri, precum și un PIB nominal mai mic. În perioada 2022-2023 s-au înregistrat și alte deficite fiscale anuale mari de aproximativ -6% din PIB, de data aceasta datorită atât veniturilor fiscale mai mici, cât și nevoilor mai mari de cheltuieli, cauzate de războiul din Ucraina. În ciuda unor consolidări fiscale planificate, se estimează că deficitele anuale vor rămâne ridicate, la aproximativ -5% în 2024-2025. Între timp, raportul dintre datoria publică și PIB a crescut de la 35% din PIB în 2019 la 47% în 2022 și se estimează că va ajunge la aproximativ 50% în 2025. Deși acest lucru pare încă modest în comparație cu alte țări ale Uniunii Europene, dinamica tendințelor este un motiv de îngrijorare. Și finanțele externe ale României sunt un alt motiv de îngrijorare, deficitul de cont curent înregistrând o creștere constantă de la -0,3% din PIB în 2014 la -9,3% în 2022, înainte de a o scădere ușoară până la o valoare estimată de -6,5% în 2023.\n\nAcoperirea deficitelor de Investiții Străine Directe este probabil să rămână sub 50%, deoarece fluxurile de capital către piețele emergente (mai vulnerabile) vor continua să fie reduse în contextul economiei globale persistente. Mai mult, tendința descendentă a raportului dintre datoria externă față de PIB, de la 77% din PIB în 2011 la 47% în 2019, s-a inversat. În 2020, acest raport a fost de 57% și se preconizează că va rămâne peste 50% în următorii ani. Între timp, rezervele valutare ale BNR au crescut din nou de la minimele temporare înregistrate în 2022, cu toate că intervențiile menționate în cursul schimburilor valutare generează o anumită volatilitate în nivel.\n\nCu toate că rămân zone de vulnerabilitate, sondajele anuale ale Indicatorilor de Guvernare la nivel mondial ale Institutului Băncii Mondiale arată un cadrul legal prietenos pentru mediul de afaceri. Sondajul Indexului Libertății Economice al Fundației Heritage pentru anul 2023 atribuie României poziția 53 din peste 180 de economii și reflectă scoruri ridicate în ceea ce privește drepturile de proprietate, povara fiscală, libertatea comercială și libertatea de investiții. Cu toate acestea, rămân vulnerabilități în domenii precum eficacitatea judiciară, integritatea guvernamentală și libertatea financiară.\n\nÎn Indexul de Sustenabilitate Ambientală, realizat de Allianz Trade, România ocupă locul 40 din 210 economii, reflectând scoruri ridicate pentru consumul de energie și emisiile de CO2 pe PIB, stres și vulnerabilitate generală la schimbările climatice . Totuși, există încă vulnerabilități în producția de energie regenerabilă și rata de reciclare.",
  "metadata": {
    "original_file": "Atacul_0175.html"
  }
}