{
  "title": "De ce un infractor, indiferent de rasă și nație, are mai multe drepturi decât un om corect?",
  "content": "Încă rămân la părerea că democrația, cu toate imperfecțiunile ei, este cea mai potrivită formă de organizare și de conducere a unui stat. Dar o democrație bazată pe normalitate, pluralitate, drepturi și obligații egale pentru toți cetățenii. Aplicarea corectă a acestor drepturi și libertăți trebuie să creeze condiții de muncă pentru toți, dar aceste condiții sunt posibile numai în contextul unei ordini și liniști sociale. Pentru apărarea acestei ordini, atunci când este atacată, trebuie folosite orice mijloace, inclusiv forța. Nu există niciun stat cât de cât civilizat din lume care să nu folosească forța pentru a apăra legile și regulile stabilite. Putin și cele câteva regimuri autoritare nu au fost încă înfrânte, dar regimurile democratice par sadomasochiste.\n\nDefectele speciei umane au fost declarate calități speciale pe care oamenii normali nu le au, infractorii au privilegii, iar cei ce iau măsuri împotriva lor sunt pedepsiți. Dacă un negru, arab sau orice imigrant comite o infracțiune nu poate fi pedepsit, pentru că forțele care apără legea vor fi imediat acuzate de rasism. Vă mai aduceți aminte de episodul cu negrul ucis de poliție în SUA, care deși avea un trecut dubios și un cazier încărcat a fost declarat martir iar statuile părinților Statelor Unite au fost distruse și strămutate pentru că reprezentau albi care erau vinovați, pentru că fuseseră stăpâni de sclavi și i-au adus pe negri din Africa, iar urmași acestora sunt acum cetățeni cu drepturi depline în cea mai democrată țară din lume?\n\nÎn Franța situația este și mai gravă pentru că societatea franceză este stângistă, iar autoritățile statului sunt stângace și slabe. Frica de a nu fi acuzate de rasism și de încălcarea drepturilor omului le face să-și bată de fapt joc de drepturile cetățenilor cinstiți ai Franței, drepturi de care nu se amintește. De ce un infractor, indiferent de rasă și nație, are mai multe drepturi decât un om corect? Ce vină au proprietarii de magazine și de mașini să le fie distruse bunurile de bande de infractori care vor fi pedepsiți ușor sau deloc ?\n\nDacă lucrurile vor decurge tot așa și nu vor fi luate măsuri dure, francezii trebuie în 20-30 de ani să ceară azil politic în alte țări.\n\nPolitica de integrare a imigranților în Franța a dat greș pentru că guvernele s-au mulțumit să dea ajutoare din partea statului, fără să fixeze și să impună respectarea obligațiilor și din partea noilor veniți. Periferiile marilor orașe sunt zone închise pentru autorități și raiul traficanților de droguri și al infractorilor de tot felul. Amânarea unei rezolvări rapide și radicale a acestor probleme pune în pericol viitoarea existență a statului francez, iar nepedepsirea huliganilor care au incendiat țara este începutul sfârșitului cocoșului galic, bătrân, jumulit și hrănit cu Macrou stricat. Drepturile și libertățile sunt pentru cetățenii onești, nu pentru infractori!",
  "metadata": {
    "original_file": "Atacul_0255.html"
  }
}