{
  "title": "La IJP Neamț, domnul Spiridon a descins cu misiunea să facă economie pe combaterea infracționalității",
  "content": "De la începutul anului 2023, urmare a unui concurs nereușit de multiplul împuternicit, IGPR a decis să facă o nouă numire la conducerea IPJ Neamț și – cum nu a găsit nici un ofițer nemțean potrivit – în peisaj și-a făcut apariția, netam-nesam, un împrumut din județul Iași.\n\nPe bună dreptate, la nume nou și absolut necunoscut, media începuse să-și dea coate să sape, să se întrebe, cine-i ”mirele”, cine-l recomandă, voce, talent… În toată această agitație doar polițiștii afișau un calm și indiferență contrastantă. În fond, dacă pretențiile șefilor Poliției Române pentru conducerea IPJ Neamț s-au limitat la numirea lui Leonard Bibirig în poziția de adjunct șef inspectorat, atunci practic, orice cioban-oportunist, cu stele, poate conduce poliția nemțeană! Poate singura întrebare viabilă e culoarea vântului politic ce l-a suflat în fotoliul IPJ.\n\nAșadar, ca să revenim la pomăzuitul din Iași, ceea ce se știa despre el este că a făcut performanță operativă prin campusurile universitare ieșene și la structura de poliție transporturi feroviare. După ceva insistențe, norocosul nostru a ieșit la rampă să impresioneze presa cu speța care l-a marcat cel mai tare, în cariera sa de operativ: un furt în campus, cu recuperarea bunurilor, printre care și o draperie… ( https://ziarulatitudineadeneamt.ro/2023/01/30/noul-sef-al-politiei-neamt-eu-cred-in-seriozitate-responsabilitate-si-daruire/?amp=1 ) Poate ieșenii se dau ușor pe spate cu asemenea fapte de arme, la Neamț însă cu atâtea cazuri-școală în palmares, printre care afacerea Robmet ( https://atacul.ro/2022/10/24/afacerea-robmet-legatura-dintre-acuzatiile-de-proxenetism/ ), grupări infracționale destructurate ( https://tvmneamt.ro/piatra-neamt-clanul-capra-destructurat-de-diicot-camatarie-talharii-santaj/ ), crime vechi descoperite ( https://stirileprotv.ro/stiri/socant/o-crima-oribila-de-acum-15-ani-a-iesit-la-iveala-abia-acum-scheletele-unei-fetite-descoperit-de-politisti-in-gradina-casei.html ), bunuri unicat cu valoare excepțională recuperate ( https://www.romania-insider.com/ancient-corinthian-helmet-found-police ), frecvente felicitări primite de la Parchetul General pentru profesionalismul polițiștilor în cercetarea unor cazuri de impact deosebit, cum ar fi incendiul de la Spitalul Județean sau alte cercetări coordonate de Parchetul General (https://mesagerulneamt.ro/2022/04/parchetul-general-cauta-urmele-crimelor-comunismului-la-pastraveni/ ), spețe de referință pe cotrabandă ( https://www.viatanemteana.info/2022/10/08/flagrant-delict-si-perchezitii-domiciliare-in-contrabanda-cu-tigari-in-neamt-si-suceavavideo-aproape-280-000-de-tigarete-confiscate/ ) – asta ca să amintim doar câteva dintre cele mai recente investigații – nu face decât să zâmbim. Desigur, draperia șefului trebuie să le acopere pe toate!\n\nAșa cum șade bine unui ”coleg”, distinsul nostru și-a prins șorțul în brâu și a început să se laude presei că a găsit el ceva nereguli și este decis să pună lucrurile în ordine! Putea desigur, să pară nițel mai elegant și respectuos față de cel care încălzise până la el scaunul de șef al IPJ Neamț, dar na… unde nu-i, nici Dumnezeu nu cere. Se mai amuza lumea pe seama lui, că ține și el să schimbe ceva ”becuri” prin inspectorat, să se vadă că a intrat un gospodar pe tarla.\n\nÎn timp însă, poziția de prim dirijor la IPJ pare să-i cam fi tulburat somnul de noapte din cauza apelurilor telefonice și domnul nostru ”împuternicit adjunct decident pentru inspector șef” a prins a cere șefilor de structuri să-i solicite aprobarea prin mesaje și asta pentru diverse intervenții, unele de primă urgență!\n\nOmul se vede extrem de rigid și incapabil să priceapă specificul structurilor operative, fiind semnalate multiple situații hilare din care transpiră lipsa de experiență a acestuia. Multe și mărunte dar căzute ca picătura chinezească pe capul unui colectiv obișnuit totuși cu greul și suficient de călit în lupta cu infracționalitatea.\n\nAcum însă structurile operative fierb din cauza atitudinii sale ostile față de plata orelor suplimentare. Probabil, crede asemenea unor tembeli-comentaci că munca de poliție se ține doar cu pasiune, nu și cu bani. Omul nostru încă nu a auzit că planificarea la echipa operativă nu are temei legal și semnează… . Cu această atitudine, infractorii nemțeni pot răsufla ușurați, în week-end operativul nu lucrează în dosare penale, pentru că așa a zis distinsul: ”activitatea în dosare penale nu este muncă operativă”! Adio acțiuni, razii, activități preventive, în afara programului de lucru 8:00-16:00, indivizii aflați sub control judiciar, urmăriții se pot plimba liniștiți, hoții de lemne își freacă palmele. Informațiile nu se mai culeg în teren, ci sunt așteptate la ghișeu. La Neamț, domnul Spiridon a descins cu misiunea să facă economie pe combaterea infracționalității. Pentru câtă vreme?",
  "metadata": {
    "original_file": "Atacul_0274.html"
  }
}