{
  "title": "Patru din cinci decese la copiii sub 5 ani s-au înregistrat la nou-născuți",
  "content": "Din cele 1.253 de decese înregistrate la copiii sub 5 ani în anul 2022, majoritatea covârșitoare este înregistrată la copiii sub un an – 1.014, malformațiile congenitale și bolile aparatului respirator reprezentând principalele cauze. Organizația Salvați Copiii România va extinde programul de combatere a mortalității infantile, pe cele două paliere majore: accesul la servicii medicale în timpul sarcinii, pentru gravidele din comunități vulnerabile și pentru gravidele minore, pe de o parte și dotarea urgentă, cu aparatură medicală de importanță vitală, a maternităților și secțiilor de neonatologie și Terapie Intensivă neonatală din întreaga țară. Anul trecut, fondurile colectate prin mecanismul de redirecționare a 3,5% din impozitul pe venit au fost de 261.600 de euro, care s-au transformat în echipamente performante precum: două ecografe, un aparat de mixare a soluțiilor, două pulsoximetre și o hotă de flux laminar, pentru monitorizarea și tratarea nou-născuților prematur sau cu patologii medicale severe.\n• Aproape 34,7% dintre copiii care au decedat în primul an de viață au avut ca principală cauză de deces afecțiuni a căror origine se situează în perioada perinatală, 25,5% au decedat în urma malformațiilor congenitale, deformațiilor și anomaliilor cromozomiale și 23,3% ca urmare a unor boli ale aparatului respirator.\n• Cu toate că România înregistrează un număr mare de mame minore, jumătate dintre gravidele minore din mediile rurale defavorizate din România nu au fost în timpul sarcinii la niciun control ginecologic și nu au făcut ecografiile recomandate, arată datele Salvați Copiii România. În mediul rural, rata mortalității infantile este mult peste cea din mediul urban – 6,5 față de 4,2 la mia de copii născuți vii (INS 2021) – cauzele majore fiind accesul îngreunat la servicii medicale și slaba dotare cu aparatură medicală a cabinetelor medicale.\n• Distribuția unităților medicale și a medicilor în România este inegală între zonele rurale și cele urbane, iar numărul de medici de familie scade constant în rural. Doar 47% din localități au suficienți medici de familie și 328 de comune nu au medic de familie.\n\nGabriela Alexandrescu, președinte executiv Salvați Copiii România , a explicat: „ Disparitățile sociale ale României creează situații dramatice, în care nou-născuții vin pe lume cu un grad sever de prematuritate, pentru că gravidele nu au avut acces la educație medicală și la servicii medicale, în timpul sarcinii. De aceea noi lucrăm în comunități, unde derulăm programe care să se adreseze atât vulnerabilităților sociale, cât și accesului la controale medicale în timpul sarcinii. Totodată, este de importanță vitală dotarea maternităților cu aparatură medicală de generație nouă, care face în mod real diferența între viață și moarte”.\n• România este pe penultimul loc într-un clasament european care clasifică sistemele naționale de\n\nsănătate din punctul de vedere al pacientului, conform Indexului European al Serviciilor de Sănătate.\n• Cheltuielile alocate pentru asistența medicală preventivă sunt reduse, iar dotarea cu echipamente\n\nterapeutice și de diagnostic este una dintre cele mai deficitare din Uniunea Europeană.\n• Datele Institutului Național de Statistică pentru 2021 arată că în mediul rural, rata mortalității\n\ninfantile este mult peste cea din mediul urban: 6,5 față de 4,2 la mia de copii născuți vii, cauzele majore fiind accesul îngreunat la servicii medicale și slaba dotare cu aparatură medicală a cabinetelor medicale.\n• Există o proporție ridicată a nașterilor la vârste minore, 1 din 10 nașteri și unul din 10 avorturi s-au\n• În anul 2021, România a înregistrat 745 de nașteri la mame cu vârsta sub 15 ani și alte 16.997 de\n\nnașteri la mame cu vârsta între 15 și 19 ani.\n• La nivelul Uniunii Europene, aproape jumătate din nașterile la mame sub 15 ani (45%) se înregistrează\n• Riscul de sărăcie sau de excluziune socială este mult mai mare în zonele rurale decât în mediul urban:\n\nîn 2021, rata a fost de 16,1% în orașele mari, 30,7% în urbanul mic și suburbii și 50,1% în zonele rurale.\n\nInvestiția în sistemul de sănătate, o prioritate zero a Salvați Copiii\n\nDin anul 2010 și până în prezent, Organizația Salvați Copiii a dotat 122 de unități medicale (secții de neonatologie, terapie intensivă neonatală, secții de pediatrie și Obstetrică-Ginecologie) din toate județele țării, cu peste 1.700 de echipamente vitale, investind peste 10 milioane de euro și susținând astfel tratamentul și sănătatea a peste 200.000 de copii. Doar în 2023, Salvați Copiii a dotat peste 55 de unități medicale cu echipamente performante, asigurând supraviețuirea și tratamentul adecvat pentru cel puțin 40.000 de copii.\n\nEchipa Salvați Copiii România, susținută de specialiști locali (medici de familie, asistenți sociali, mediatori sanitari), a creat din 2010 o rețea de incluziune socială și combatere a sărăciei prin asigurarea de servicii integrate (medicale, sociale, educaționale) la nivel local, astfel ajutând la creșterea accesului la servicii sustenabile și de calitate pentru mame, gravide, gravide minore și copii până în 5 ani.\n\nPână în prezent, Salvați Copiii România a lucrat în 20 de județe, în 70 de comunități rurale defavorizate, cu 90.000 de mame, gravide și copii până în 5 ani. De asemenea, doar în ultimii doi ani au fost realizate 17 cursuri de pregătire pentru medicii neonatologi în competențe în ceea ce privește ecografia, ventilația și îngrijirea nou-născutului prematur.\n\nOrganizația Salvați Copiii lansează un apel pentru redirecționarea a 3,5% din impozitul pe venit către o cauză vitală: dotarea cu echipamente performante a maternităților și a spitalelor și secțiilor de pediatrie.\n\nAnul trecut, fondurile colectate prin acest mecanism au fost de 261.600 de euro, care s-au transformat în 2 ecografe, un aparat de mixare a soluțiilor, două pulsoximetre și o hotă de flux laminar, pentru supraviețuirea nou-născuților prematur sau cu patologii medicale severe.\n• București – Spitalul Clinic de Urgență pentru Copii „Maria Sklodowska Curie”, Secția Clinica de Terapie Intensivă Neonatală",
  "metadata": {
    "original_file": "Atacul_0180.html"
  }
}