{
  "title": "Alarmant! Crește mortalitatea infantilă, scade dramatic natalitatea. Hărțile pe județe",
  "content": "Rata mortalității infantile urcă din nou, la 5,7 la mia de copii născuți vii, față de 5,2 anul anterior, cu un vârf în județul Sălaj – 10,5 la mia de copii născuți vii – și un minim pentru Municipiul București – 2,5 la mie, ceea ce consacră disparitățile uriașe care există în țară. Este de remarcat că creșterea mortalității infantile vine pe fondul unei prăbușiri a natalității: astfel, avem un număr de 178.233 de nou-născuți, față de 193.191 – în 2021, respectiv 206.826 – în 2020.\n\nPotrivit datelor finale ale INS, în anul 2022, rata mortalității infantile conservă discrepanțele majore dintre județele țării.\n\nUnde se înregistrează cea mai mică rată a mortalității infantile:\n\n„ Programul de dotare a maternităților și secțiilor de terapie intensivă neonatală este unul prioritar pentru Salvați Copiii. Avem în medici cei mai buni parteneri și astfel reușim să sprijinim concret sistemul medical cu ceea ce este necesar, dar eforturile trebuie consolidate cu politici de sănătate coerente și care să corecteze disparitățile”, a spus Gabriela Alexandrescu, președinte executiv al Organizației Salvați Copiii.\n\nEste de remarcat că rata mare a mortalității infantile vine pe fondul unei natalități care a scăzut accelerat.\n\nLa polul opus se situează Cluj, cu 6.624 de nașteri, Timiș, cu 6.630, Suceava – 7.903, Iași – 8.937, municipiul București, cu 18.644.\n\nRedirecționarea a din impozitul pe venit, 100% viață pentru copii\n\nPentru că viața unor copii care se luptă să trăiască depinde de investiția pe care o facem în maternități și programe integrate pentru susținerea sănătății mamei și copilului, Salvați Copiii lansează un apel pentru redirecționarea a 3,5% din impozitul pe venit către o cauză vitală: dotarea cu echipamente performante a maternităților (secții de Neonatologie, Terapie Intensivă Neonatală, Obstetrică-Ginecologie) și a spitalelor și secțiilor de pediatrie.\n\nSpitalele pentru care se poate transforma în echipamente performante:\n\nEchipa Salvați Copiii România, susținută de specialiști locali (medici de familie, asistenți sociali, mediatori sanitari), a creat, din 2010, o rețea de incluziune socială și combatere a sărăciei prin asigurarea de servicii integrate (medicale, sociale, educaționale) la nivel local, astfel ajutând la creșterea accesului la servicii sustenabile și de calitate pentru mame, gravide, gravide minore și copii până în 5 ani.\n\nPână în prezent, Salvați Copiii România a lucrat în 20 de județe, în 70 de comunități rurale defavorizate, cu 100.000 de mame, gravide și copii până în 5 ani. De asemenea, doar în ultimii doi ani, ne-am implicat, alături de medici de renume, în organizarea a 17 cursuri de pregătire pentru medicii neonatologi privind ecografia și ventilația în îngrijirea nou-născutului prematur.\n\nToți cei care doresc să se implice pot trimite formularul de redirecţionare a 3,5% din impozitul pe venit către administrația financiară de care aparțin cu domiciliul, termen limită – 25 mai 2024. Formularul precompletat cu datele organizației se poate descărca de pe www.salvaticopiii.ro/redirectioneaza .\n\nPotrivit datelor centralizate la nivelul Uniunii Europene pentru anul 2021, România se află pe locul 2 în UE la capitolul mortalitate infantilă, arată o statistică Eurostat. Astfel, în 2021 Bulgaria a avut o rată a mortalităţii infantile de 5,6 la mia de copii născuţi vii, urmată de România, cu o rată de 5,2 la mie şi Slovacia, unde rata mortalităţii infantile a fost de 4,9 la mia de copii născuţi vii. La polul opus, cea mai mică rată a mortalității infantile este înregistrată în Suedia, Finlanda şi Slovenia cu 1,8 la mia de copii născuţi vii.",
  "metadata": {
    "original_file": "Atacul_0172.html"
  }
}