{
  "title": "Europarlamentarul PNL Dan Motreanu: „Fermierii români vor putea utiliza, în continuare, aceeași cantitate de produse pentru protecția plantelor” (P)",
  "content": "Europarlamentarul PNL Dan Motreanu (foto) anunță că liberalii din Parlamentul European au obținut o victorie importantă pentru fermierii români, care vor putea utiliza, în continuare, aceeași cantitate de produse pentru protecția plantelor, cu respectarea standardelor europene. Dan Motreanu afirmă că europarlamentarii PNL susțin reducerea utilizării pesticidelor chimice, însă cu o condiție importantă: să fie efectuată într-un mod echilibrat și responsabil. România are un consum redus de produse pentru protecția plantelor, cu mult sub media europeană, astfel că orice diminuare ar determina pierderi substanțiale de recoltă, susține europarlamentarul.\n\n„ După o luptă de un an și jumătate, împreună cu colegii din PNL în Parlamentul European, am reușit să ne asigurăm că fermierii români vor putea asigura în continuare securitatea alimentară, utilizând aceeași cantitate de produse pentru protecția plantelor, respectând standardele europene. Susținem, bineînțeles, reducerea utilizării pesticidelor chimice, însă această reducere trebuie să fie efectuată într-un mod echilibrat și responsabil. Este esențial însă ca înaintea acestor reduceri, UE să asigure alternative viabile, cum ar fi biopesticidele, la fel de eficiente, accesibile ca preț și disponibile pe scară largă, garantând astfel un echilibru între protecția mediului și necesitățile productiei agricole. Am obținut votul Parlamentului European pentru un amendament pe care l-am depus, împreună cu colegul meu Daniel Buda. Conform acestui amendament, Comisia Europeană ar fi urmat să acorde derogări de la prevederile privind reducerea pesticidelor pentru statele membre unde utilizarea acestor substanțe este mai mică de 35% din media UE, situație în care se află și România. În cele din urmă, propunerea Comisiei Europene referitoare la reducerea utilizării pesticidelor a fost respinsă de plenul Parlamentului European. Prin amendamentul nostru, fermierii români ar fi fost protejați și în cazul în care legea ar fi fost aprobată. Aprobarea amendamentului a fost posibilă datorită sprijinului grupului Partidului Popular European (PPE). Legea respinsă astăzi prevedea reducerea cu 50% a utilizării pesticidelor chimice și cu 65% a utilizării pesticidelor mai periculoase până în 2030. Propunerea Comisiei Europene prevedea ca statele membre cu un consum mic de produse de protecție a plantelor să le reducă cu minim 35% până în 2030, iar în raportul discutat de Parlamentul European, la propunerea Comisiei ENVI, această pondere este de minim 15%. România, care are un consum mediu de 640 grame pe hectar, cu mult sub media europeană de 2200 grame la hectar, nu poate însă accepta nici o țintă de reducere. Cantitatea este deja mică, iar orice diminuare ar duce la pierderi substanțiale de recoltă! Sunt țări precum Olanda care folosesc 8000 de grame la hectar și care, chiar dacă ar renunța la jumătate, ar folosi 4000 de grame la hectar, mult mai mult comparativ cu România. În cazul în care Comisia Europeană va dori păstrarea reducerilor procentuale, vom susține în continuare ca statele membre care folosesc pesticide considerabil peste media UE să fie cele care depun eforturi de reducere a pesticidelor. Nu pot să fiu de acord cu aplicarea mecanică a unor procente de reducere prin care ar fi afectată producția agricolă din România, în condițiile în care alimentele deja s-au scumpit. De asemenea, riscăm diminuarea veniturilor fermierilor, având în vedere că pesticidele sunt folosite pe scară largă pentru toate culturile agricole. Agricultorii nu au alternative viabile și folosesc pesticidele pentru a putea produce suficientă hrană. De asemenea, produsele europene, inclusiv cele românești, ar pierde teren în fața celor din afara UE, unde nu există astfel de reglementări” , a declarat europarlamentarul PNL, Dan Motreanu .",
  "metadata": {
    "original_file": "Atacul_0205.html"
  }
}