{
  "title": "Copiii dispăruți ai României",
  "content": "Fenomenul copiilor dispăruți este cu atât mai alarmant în România cu cât din cele 9.902 de sesizări privind minori dispăruți, procesate în perioada aprilie 2023 – aprilie 2024, peste jumătate reprezintă plecări voluntare din locuințele sociale, căminele școlare sau centrele DGASPC, potrivit statisticii IGPR, solicitate de Organizația Salvați Copiii România. Dintre aceste sesizări, active mai sunt, în acest moment, 424, dintre care majoritatea (295) privesc minori cu vârsta cuprinsă între 14 și 17 ani. Experții Salvați Copiii atrag atenția că aceste plecări voluntare ale copiilor sunt adesea un simptom al uneia sau mai multor experiențe negative care li se întâmplă.\n\nPrin comparație, între 30 aprilie 2022 și 22 aprilie 2023 au fost 8.722 de sesizări referitoare la dispariția minorilor, cu 1.145 mai mult decât în anul anterior.\n\nDin totalul sesizărilor privind disparițiile de minori în ultimul an:\n• 97 se referă la copii cu vârsta sub 5 ani;\n• 163 la copii cu vârsta cuprinsă între 5 și 10 ani;\n• 342 sunt sesizări care se referă la disparițiile unor copii din grupa de vârstă 14 – 17 ani.\n\n250.000 de copii dispăruți în Europa, în fiecare an\n\nÎn fiecare an, în Europa sunt raportați în jur de 250.000 de copii ca fiind dispăruți. Missing Children Europe , federația europeană dedicată copiilor dispăruți și exploatați sexual, publică anual, de Ziua Internațională a Copiilor Dispăruți, raportul său „Cifre și tendințe”. Acest raport colectează și analizează date din rețeaua sa de linii telefonice de urgență pentru copii dispăruți, pentru a ajuta profesioniștii din domeniu să înțeleagă mai bine complexitatea problemei și să dezvolte strategii eficiente pentru a proteja copiii vulnerabili. În 2023, linia telefonică europeană de urgență 116 000 pentru copii dispăruți a primit 67.345 de apeluri referitoare la 7.274 de cazuri de copii dispăruți .\n\nCele mai recente cazuri raportate în 2023 dezvăluie că 66% dintre copiii dispăruți fie au fugit fie au fost alungați de acasă sau din instituțiile de îngrijire, evidențiind vulnerabilitatea lor profundă. Cazurile de răpire de către părinți (18 %) și dispariția copiilor migranți (6 %), raportate la liniile telefonice de urgență, prezintă, de asemenea, tendințe îngrijorătoare care necesită atenție și sprijin imediat (Cifre și tendințe 2023). În plus, membrii Missing Children Europe și-au exprimat îngrijorarea crescândă cu privire la fenomenul grooming-ului, fie online, fie offline, ca factor semnificativ care determină copiii să fugă. Din cauza vulnerabilității lor mai mari, acești copii sunt expuși riscului de a fi exploatați sexual și traficați.\n\nO problemă principală în lupta pentru prevenirea plecărilor de acasă ale copiilor este percepția greșită a fenomenului și în special asocierea cu termenul voluntar. De cele mai multe ori, aceste plecări sunt denumite plecări voluntare, însă acest termen neagă complexitatea și natura fenomenului.\n• Copiii fug în primul rând din cauza problemelor de acasă, iar în fruntea listei se află diferitele forme de violență, conflictul, abuzul și neglijarea . Schimbările în dinamica familială, stilul parental prea autoritar și consumul de alcool și droguri al unui părinte reprezintă de asemenea probleme identificate acasă.\n• Două traiectorii principale sunt identificate atunci când se cercetează motivațiile din spatele fugarului. Aceste traiectorii sunt: pleacă de acasă din cauza a ceva și pleacă de acasă spre ceva. Copiii care fac parte din traiectoria „pleacă de acasă din cauza a ceva” identifică fuga ca un mijloc de a se distanța de o situație dificilă. În schimb, copiii care fac parte din traiectoria „pleacă de acasă spre ceva” identifică frecvent fuga cu dorința lor de a se apropia de o persoană sau de o situație care par mai dezirabile decât cele actuale.\n• Sănătatea mintală este identificată ca un motiv comun pentru a fugi, deseori aparținând traiectoriei „pleacă de acasă din cauza a ceva”. Din această categorie fac parte mai ales tinerii cu episoade depresive și ideație suicidară .\n• Copiii din centrele de plasament reprezintă unul dintre grupurile de tineri cele mai expuse riscului și cu probabilitate crescută de a fugi și a avea dificultăți în accesarea ajutorului. Motivele comune includ dorința lor de a se alătura familiei de origine sau cuiva apropiat lor și problemele ce țin de ocrotirea lor din centrele de plasament.\n• Cea mai frecventă problemă pe care copiii o experimentează la școală are legătură cu bullyingul, urmată de tulburările de învățare, frecvența redusă la ore și presiunea socială din partea colegilor.\n\nPe măsură ce Ziua Internațională a Copiilor Dispăruți se apropie, pe 25 mai, Missing Children Europe încurajează comunitatea largă să reflecteze asupra acestor povești și să răspândească informații despre această zi prin campania „Missing Dreams”.\n\n„Missing Dreams” reamintește că fiecare copil are visuri și aspirații pentru viitorul său, iar atunci când un copil dispare, viețile și visurile acelor copii și ale familiilor lor sunt distruse.\n\nMissing Children Europe coordonează liniile telefonice de urgență care oferă servicii esențiale, cum ar fi sprijin pentru sănătate mintală, consiliere juridică și servicii sociale. Aceste linii telefonice, disponibile 24 de ore din 24, 7 zile din 7, asigură faptul că familiile și copiii care se confruntă cu aceste probleme nu sunt niciodată lăsați singuri în gestionarea acestor obstacole .\n\n116000 – Rețeaua de linii de asistență telefonică pentru copii dispăruți\n\nMissing Children Europe face apel la publicul larg, organizații și autorități să fie solidare cu copiii dispăruți și să continue să sprijine liniile telefonice de urgență 116000. Finanțarea consecventă pentru consolidarea capacităților și îmbunătățirea accesului la serviciile de asistență telefonică sunt pași cruciali pentru a consolida eficiența liniilor de urgență 116000 în protejarea copiilor din întreaga Europă.\n\nÎn martie 2020, Missing Children Europe a lansat proiectul RADAR, cu scopul de a obține progrese palpabile în ceea ce privește conștientizarea, înțelegerea și protejarea copiilor care se văd nevoiți să plece de acasă.\n\nRețeaua de linii de asistență telefonică pentru copii dispăruți – 116000 – este operată de organizații naționale din 32 de țări din Europa.\n\nCopiii și familiile care apelează la această linie pentru copii dispăruți beneficiază gratuit de asistență psihologică, socială, legală și administrativă 24/7. Se oferă, de asemenea, un punct central de contact și coordonare vitală pentru cazurile transfrontaliere.",
  "metadata": {
    "original_file": "Atacul_0112.html"
  }
}