{
  "title": "Transparența la MAI: o nouă glumă „a la Predoiu”. Ministrul anunță deschiderea olimpiadei de lectură publică în fața presei",
  "content": "Ca niciodată, M.A.I. decide să organizeze o videoconferință fulger – difuzată și pe Facebook – cu toată șefimea din sistem. Aflăm din anunț următoarele: “Ședința se va desfășura online și va fi transmisă în direct pe pagina de Facebook a MAI, în virtutea politicii de transparență promovată de conducerea MAI” (sublinierea noastră). De unde și până unde, dintr-o dată M.A.I. promovează politică de transparență, când numai noi știm prin câte procese le smulgem informații de interes public, cea mai recentă fiind nota de fundamentare a purtătorului de vorbe făcut chestor?\n\nȘi mai constatăm că domnul ministru cere șefilor de structurilor teritoriale să organizeze conferințe de presă, o dată la două săptămâni, iarăși fiind invocată ”transparența”! O vreme nu ne venea să credem că suntem pe o sursă demnă de încredere. Într-un sistem îmbâcsit și îngălat de incompetențe și neasumări, aranjamente și complicități, parveniți și imbecili, toate dosite sub pavăza confidențialității, așa cum este Ministerul Afacerilor Interne, cuvântul ”transparență” se lipește taman ca ghebosul de perete!\n\nApoi, gluma ministrului Predoiu sună deocheată rău, atunci când obligă șefimea să iasă la rampă, în fața microfoanelor, a camerelor TV. Așa ceva, nu s-a mai auzit de la celebrul ”case closed” încoace! Și asta pentru că – oricât ar părea de simplu – o prezență în fața presei, impune nu atât curaj (tupeu), ci o siguranță de sine, care nu poate veni decât dintr-o experiență profesională consistentă, onestitate, curățenie, accedere firească în carieră, fără etape prăjite cu aranjamente de culise. Cazul Șoric a demonstrat cât de ușor se poate schimba soarta inspectorului șef în fața presei. Tipul avea careu de ași în mână, pile țapene în MAI, o siguranță ce-l făcea imun în fața bâzâielilor locale privind oarecare tangențe cu lumea interlopă, chiar dacă pe vremea lui ardeau mașinile ca o torță în Piatra Neamț și ditai șeful de investigații criminale ”negocia” îmbrățișat ca ”vechi prieteni” cu liderul ”Academiei Infractorilor”. L-a dărâmat însă o prestație jalnică în fața presei și o proastă gestionare a comunicării, încercând să emoționeze prin tehnici persuasive total inadecvate. S-a prăbușit în câteva ore, trăgând după sine și protectorii!\n\nRareori mi-a fost dat să văd șefi de inspectorate, stăpâni pe ei într-o declarație în fața presei. Nu mai vorbesc despre o prezență atât de exotică într-o emisiune TV. Atunci când sunt nevoiți să apară, îi vezi cu tremur în glas, mâinile nu-i mai ascultă și au priviri chinuite de parcă se roagă să treacă timpul mai repede și să nu primească vreo întrebare… întrebătoare! Apariția în fața presei pentru aceștia e ca prestația în fața ghilotinei. Mă amuză teribil să-i urmăresc, teama de o prestație ce i-ar pune pe făraș îi face extrem de caraghioși, dacă această anxietate e sporită și de (in)cultura ”distinsului” avem un deliciu!\n\nEi, tocmai aici se deschide o altă fațetă a problemei. Cât ar părea de simplă, comunicarea publică este o artă ce se deprinde în timp. Circulă pe piață destulă literatură care te învață cum să depășești fobia față de microfon ori camere, numai că toate aceste ”trucuri” trebuie exersate în timp și oricât ai încerca să exagerezi, falsitatea se simte. Specialiștii în comunicare – măcar dintre cei pe care i-am citit – recomandă apelul la propria experiență a comunicatorului și la abordarea subiectelor din perspectiva propriilor convingeri, ceea ce te face firesc, natural.\n\nAici se deschide o altă problemă de fond și anume aceea legată de modul de selecție și promovare a cadrelor în funcțiile de conducere. Sistemul împuternicirilor se bazează clar pe fidelități de tip feudal și complicități, asemănătoare modului de organizare a structurilor mafiote; rareori ne-a fost dat să vedem excepții într-un mediu al nevertebratelor. Prin urmare, unde nu-i, nici Dumnezeu nu cere!\n\nDoar că nu putem avea așteptări nici dinspre titulari. Cunosc o mulțime de vajnici ”comandanți” care se pitulau prin fundoaie de holuri numai când auzeau că au apărut reporteri în zonă. Se întâmplă din cauza că examenele de recrutare a personalului de conducere sunt concepute pe principiul învățării mecanice, la virgulă, a tonelor de balast tipărit, utile și inutile. De fapt, se testează și promovează abilitatea individului de a reține și reproduce mecanic, examinatorul însuși urmărindu-l cu creionul pe text (pe care nici el nu ar fi în stare să-l reproducă). Comoditatea examinatorilor merge până într-acolo încât corectura se face adesea pe bază de șablon, l-ai pus pe foaie și ai rezultatul! Sistemul recunoaște astfel că până și examinatorii sunt niște pierde-vară, utili doar să îndeplinească o formalitate de suprapunere ori enumerare la bifă. Oriunde vedem note cu zecimale și sutimi este clar că avem de-a face cu toceala, s-a promovat papagaliceala. Recentele examene TCO au arătat că tocmai spețele au fost cele care i-au pus în dificultate pe candidați, acolo erau determinați să gândească și să aplice ceea ce au învățat.\n\nPână prin anii 2000 profesorii care se respectau sancționau toceala, încă de la nivelul școlii generale. Toceala era asociată celor mai proști profesori din școală, ei nu-ți cereau să gândești ori ”să spui cu cuvintele tale”, nu te purtau prin materie, manualul pentru ei era Sfânta Evanghelie. La facultate aveam profesori care te întrerupeau din examen atunci când vedeau că reproduci mecanic și te ”plouau” cu întrebări, aveai un minim de 12 titluri în afara cursului și erai verificat dacă ai parcurs materia. La surprinderea noastră față de capacitatea altui profesor în stare să ne spună anul, luna și data documentelor și să reproducă pasaje întregi din ele, ne-a zis imediat că nu e nevoie să tocim aceste date, el le-a reținut doar pentru că lucrează permanent cu ele, ni se va întâmpla la fel. Am constatat pe pielea mea câtă dreptate avea!\n\nAcești oameni erau și oratori remarcabili, puteau discuta ore în șir – și spune lucruri extraordinar de interesante și profunde – fără fițuici, o excursie dintr-un capăt în altul, de sus în jos, fiind o reală plăcere să-i asculți vorbind. Oricând, în orice moment, erau capabili să cuvânteze. Asta face diferența între tocirea materiei pe de rost, ironizată încă de Eminescu și Creangă și învățarea bazată pe înțelegerea materiei, prin sintetizare, analiză, conexiuni, aprecieri. Analfabetismul funcțional este în strânsă legătură cu tocirea materiei, ca proces de învățare.\n\nÎn aceste condiții, avem deschisă calea implementării fără rezerve a Inteligenței Artificiale în actul de conducere (probabil, nu degeaba o invoca domnul Despescu). De ce am mai avea nevoie de oameni robotizați la conducere, când avem deja tehnologia ce poate reține și reproduce tone de materie la o viteză astronomică!\n\nDezavantajul utilizării ”roboțeilor” umani – cum le putem zice tocilarilor – constă în faptul că aceștia nu au și abilitățile de comunicare la nivelul funcției, procesorul răscolește cu dificultate prin materia tocită la virgulă dar neînsușită. Deprinderile de analiză, pătrundere, sinteză sunt serios estompate, de aceea îi vei vedea cum se feresc de concluzii, afirmații asumate, aprecieri, păreri. Numai că orice reporter cu ștaif este în căutare să smulgă știri, nu va fi niciodată mulțumit să reproducă texte repetate în fața oglinzii și citite într-o ședință publică de lectură – uneori cu silabisiri și bâlbâieli -, texte pe care le poate oricând culege din paginile oficiale ale instituției. De la tine așteaptă mai mult, întreabă, răscolește, te provoacă, este un întreg arsenal al comunicării non verbale – ca muzica pentru tango – de care, iarăși, nu poți face abstracție.\n\nProbabil, etanșeitatea sistemului fața mass media a sporit rolul de comunicatori al liderilor de sindicat, iar vocea lor ajunge să acopere cu totul textele anoste, naive, cu limbaj de lemn de pe paginile oficiale ale MAI. Deja, unii lideri – luați de val – se iau la întrecere cu experta universală Monica Tatoiu și cu alte eminențe abonate la programele de dezbatere televizată, depășindu-și competențele și experiența. Cum s-ar zice, au dat de gust. Sindicatele devin sursa primară de informație din sistemul MAI, plasat într-o umbră de confidențialitate comodă, ce acum începe să-l ia cu răceală.\n\nCeea ce nu știe conducerea MAI este că sistemul de promovare a liderilor în sindicate valorizează cu totul alte abilități: noi nu susținem examene de toceală în fața membrilor sau a Adunării Generale. Fiecare structură sindicală își selectează organele de conducere urmărind un set de valori și competențe anterior dovedite practic, iar abilitățile de comunicare ocupă un loc deloc de neglijat. Unii lideri naționali – chiar dintre cei frecvenți ”pe sticlă” – mi-au și mărturisit că plătesc cursuri de comunicare publică, de oratorie. Nu am fost nici eu indiferent față de subiect: chiar dacă aveam deja ceva experiență practică în spate, eram de multă vreme ”prieten” cu camera video, microfonul și discursul public, am urmat unele lecturi în domeniu.\n\nÎntr-un cuvânt, domnule Predoiu, dacă vreți șefi cu abilități de comunicare – ”în spiritul transparenței MAI” – va trebui să schimbați din temelii modul de recrutare și promovare a cadrelor de conducere, renunțați definitiv la toceală și papagali. În momentul de față, sunteți înconjurat de o turmă de roboței și o mare mulțime de nevertebrate pe împuterniciri. Prin urmare… show must go on!\n\nArticolul poate fi citit și pe sprd.ro",
  "metadata": {
    "original_file": "Atacul_0080.html"
  }
}