{
  "title": "Deputatul Leoreanu: „Propunerile liberalilor pentru următoarea etapă de guvernare vor asigura o economie funcțională”",
  "content": "Ședința Coaliției de guvernare PSD-PNL, desfășurată ieri după-amiază, a fost precedată de o alta a Biroului Politic Național al PNL. În cadrul acestei întâlniri, la care a participat și deputatul liberal Laurențiu Leoreanu, au fost analizate mai multe propuneri pentru următoarea etapă de guvernare, propuneri menite să asigure instrumentele unei economii funcționale. „Partidul Național Liberal a fost, este și va fi mereu orientat spre dezvoltare economică, pentru că este singurul mod prin care putem face pași spre o Românie puternică din toate punctele de vedere. Tocmai din acest motiv, în ședința de ieri a Biroului Politic Național al PNL am abordat o serie de propuneri pentru următoarea etapă de guvernare, menite să asigure instrumentele absolut necesare unei economii funcționale. Privind cu responsabilitate și profund analitic, am stabilit zece direcții prioritare de acțiune în zona economică”, a declarat deputatul Leoreanu.\n\nConform celor menționate de parlamentarul nemțean, cele zece direcții prioritare de acțiune în zona economică sunt:\n• Asigurarea de către Ministerul Finanțelor a sumei record de 12,5 miliarde de lei, către Casa Naţională de Pensii, pentru plata pensiilor recalculate de care vor beneficia cei 3,8 milioane de pensionari, începând cu 1 septembrie 2024.\n• Bugetul Ministerului Dezvoltării, Lucrărilor Publice și Administrației va fi suplimentat cu 2 miliarde de lei, pentru susținerea investițiilor publice, continuând dezvoltarea infrastructurii din România.\n• Vom introduce o serie de măsuri fiscale, atât pentru mediul de afaceri, cât și pentru persoanele fizice, oferind bonificații pentru bun-platnici, dar și măsuri de sprijin celor care sunt în întârziere, pentru a-și achita debitele, astfel: a) bonificație de 3% din impozitul pe profit datorat și plătit, iar la microîntreprinderi, din impozitul pe venit datorat și plătit; b) Anularea tuturor accesoriilor (penalități și dobânzi) pentru persoanele juridice care achită obligațiile restante și fiscale până la 25 noiembrie 2024; c) Anularea a 30% din valoarea debitului restant și a tuturor accesoriilor (penalități și dobânzi) pentru persoanele fizice, dacă achită obligațiile restante și fiscale până la 25 noiembrie 2024.\n• Ministerul de Finanțe va propune plafonarea cheltuielilor la bunuri și servicii pentru aparatul central și subordonate, dar nu și pentru investițiile la nivelul autorităților publice locale, mai mult, acestea fiind stimulate prin asigurarea fondurilor de la bugetul de stat și sprijin acordat prin Trezoreria Statului. Comunitățile locale trebuie să se dezvolte în continuare!\n• Instituirea unor măsuri de disciplină în procesul de înregistrare a arieratelor, în contextul gestionării bugetelor de către ordonatorii de credite, cu reponsabilitate și eficiență.\n• Crearea unui mecanism de flexibilizare pentru alimentarea Fondului de Rezerva Bugetară, în vederea asigurării cheltuielilor cu caracter obligatoriu și urgent din partea Guvernului, eliminând întârzierile.\n• Majorarea plafonului de contractare cu 1,5 miliarde de lei și a celui de trageri cu 700 milioane lei, pentru împrumuturile aferente finanțării investițiilor de către primării și consilii județene, din Trezoreria Statului. Acest instrument este important, mai ales din perspectiva asigurării cofinanțărilor proiectelor din fonduri nerambursabile și eliminarea blocajelor.\n• Creșterea cotei de prefinanțare a proiectelor de investiții la 30%, pentru proiectele cu finanțare europeană din PNRR și programele operaționale, asigurând astfel fluxul financiar bunului mers al acestor proiecte și eliminarea blocajelor financiare.\n• Includerea proiectelor etapizate, pentru posibilitatea finanțării prin credite de la Trezoreria Statului, astfel încât să fie folosit timpul până la contractarea acestora în cadrul noilor programe operaționale pentru implementarea efectivă a proiectelor.\n• Ministerul de Finanțe va propune înființarea unui pachet de 10,25 miliarde de lei, pentru perioada 2025-2030, care va fi destinat investițiilor strategice în sectorul industrial, investiții în industria prelucrătoare pentru valorificarea resurselor minerale, investiții pentru eficientizarea proceselor de producție industrială a întreprinderilor mari.\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0071.html"
  }
}