{
  "title": "Stare de avarie în educație: sărăcia afectează drastic performanța școlară",
  "content": "La început de an școlar, Salvați Copiii România face radiografia sistemului de educație și atrage atenția asupra problemelor cronice, care duc atât la situații de marginalizare pentru copiii vulnerabili, cât și la rezultatele îngrijorătoare de la testele PISA.\n\nUn sfert dintre copiii români de vârsta liceului, 25,03%, se aflau în afara școlii la nivelul anului școlar 2022-2023, o situație care arată disparitățile majore ale României, rata de părăsire timpurie a școlii fiind de doar 3,3% în marile orașe, atingând 14,3% în orașele mici și suburbii și un uriaș 27,5% în mediul rural. Variația de performanță explicată strict prin statutul socio-economic al elevului atinge, în România, nivelul de 25,8%, în comparație cu o medie OCDE de 15,5%, în creștere față de valoarea înregistrată de țara noastră la testarea anterioară (18%).\n\nConform datelor europene, nefrecventarea educației afectează o proporție din ce în ce mai mare de copii români: aproape 16% dintre copiii de vârsta gimnaziului se aflau în afara școlii la nivelul anului școlar 2022-2023 , în timp ce peste un sfert dintre cei de vârsta liceului (25,03%) erau în aceeași situație.\n\nDe asemenea, România înregistrează un procent de 16,6% al tinerilor cu vârsta între 18 și 24 de ani care au finalizat cel mult studiile gimnaziale, cel mai mare procent în ultimii șase ani.\n\nDiscrepanțele asociate mediului de locuire sunt uriașe, rata de părăsire timpurie a școlii fiind de doar 3,3% în marile orașe, atingând 14,3% în orașele mici și suburbii și un uriaș 27,5% în mediul rural.\n\nLa nivel național, doi din cinci elevi intrați pe pragul școlii cu nouă ani în urmă nu se regăsesc printre cei care au reușit să obțină medii peste 5 la evaluarea de final de gimnaziu , iar copiii care învață în mediul rural sunt net dezavantajați (proporția mediilor sub 5 fiind de peste 2,5 ori mai mare în școlile din mediul rural).\n\nPe lângă insuccesul propriu-zis la Evaluarea Națională, analizând situația generației, se poate observa și că peste 15% (15,42%) dintre elevi nici măcar nu au ajuns la finalul clasei a VIII-a.\n\nAproape jumătate dintre elevii români de 15 ani au competențe scăzute la matematică (48,6% versus 29,5% media UE), procente similare înregistrându-se și în cazul științelor (44% versus 24,2% media UE) sau lecturii (41,7% versus 26,2% media UE).\n\nPentru România, procentul elevilor cu performanțe de top în cel puțin o arie curriculară testată este de 5%, în timp ce o treime dintre elevi (33.2%) au obținut rezultate slabe (sub nivelul 2 PISA) pentru toate cele trei arii testate (procentul este în creștere față de 29,8% în 2018).\n\nConform OCDE, România este unul dintre statele în care diferența de performanță generată de statutul socioeconomic al elevilor atinge cel mai înalt nivel.\n\nVariația de performanță explicată strict prin statutul socioeconomic al elevului (eliminând toți ceilalți factori) atinge, în România, nivelul de 25,8%, în comparație cu o medie OCDE de 15,5% și în creștere față de valoarea înregistrată de țara noastră la testarea anterioară (18%). Diferența de punctaj mediu, la matematică, între elevii cei mai avantajați și cei mai dezavantajați este de 132 de puncte în cazul României (față de o medie OCDE de 93 de puncte), în creștere cu 24 de puncte față de ediția anterioară a testării. În condițiile în care 30 de puncte PISA pot fi echivalate cu un an de participare la educație, putem observa că decalajul între cei mai vulnerabili și cei mai avantajați elevi români a crescut cu aproape un an de școală, între 2018 și 2022.\n\nDe altfel, România este indicată și printre țările în care această diferență generată de statutul socioeconomic s-a adâncit semnificativ în ultimii 10 ani, ca excepție de la tendința generală la nivelul OCDE (unde această diferență a suferit doar o creștere minoră).\n\nPotrivit unei anchete sociologice derulate de Organizația Salvați Copiii la finalul anului 2022, asupra unui eșantion reprezentativ de elevi de gimnaziu și liceu, peste jumătate dintre copiii români (55,1%) își doresc să plece din țară și să se stabilească peste granițe, în vreme ce o treime dintre aceștia și-ar dori să-și continue studiile în străinătate. Printre principalele motive care i-ar determina să emigreze se numără oportunitățile legate de educație (26,3%) și nemulțumirea sau neîncrederea față de condițiile de viață din România (21,9%).\n\nProporția mare a elevilor care își exprimă preferința față de continuarea studiilor în străinătate (peste o treime) poate fi interpretată în coroborare cu scăderea drastică, în decurs de 10 ani, a procentului celor care consideră că ceea ce învață la școală le va fi de folos în viitor și cu tendința similară în ceea ce privește percepția asupra capacității școlii de a-i ajuta pe elevi să-și dezvolte interesul sau pasiunea pentru anumite domenii (în 2013, circa 2/3 din elevi considerau că școala îndeplinea aceste roluri, în prezent, doar 1/3 sunt de această opinie).\n\nAcestei percepții asupra relevanței școlii i se adaugă creșterea (de la 1/3 la peste 1/2) a procentului elevilor care simt că programul școlar nu le mai permite timp suficient pentru recreere și scăderea (de la 33% la 20%) a proporției celor care au șansa de a urma un opțional de interes. Cu alte cuvinte, elevii simt, într-o măsură mult mai mare față de situația de acum 10 ani, că școala nu-i pregătește pentru viitor, nu le oferă oportunitatea de a-și urma pasiunile, dar le ocupă atât de mult timp încât nu mai au posibilitatea de a-și urma aceste pasiuni și interese nici în afara programului școlar.\n\nCum se simt copiii la școală\n\nConform studiului Organizației Salvați Copiii cu privire la incidența violenței împotriva copiilor, cei mai mulți copii spun că, în mod obișnuit, la școală se simt veseli (71%) sau indiferenți (22%). În schimb, din răspunsurile copiilor, a reieșit și o pondere îngrijorătoare a stărilor emoționale negative asociate cu mediul școlar . Astfel, 19% dintre copii spun că se simt emoționați, 13% timizi, 12% sunt nesiguri, iar 10% afirmă că se simt încordați.\n\nAnalizând răspunsurile în funcție de nivelul de învățământ frecventat, observăm că procentul celor care asociază școala cu veselia scade de la 82% în cazul elevilor din ciclul primar, la 70% în cazul celor de gimnaziu și 66% în cazul liceenilor, în timp ce indiferența crește de la doar 8% în cazul celor mai mici dintre respondenți, la 21% în cazul elevilor de gimnaziu, ajungând la 31% în cazul liceenilor. În mod similar, starea de încordare crește odată cu vârsta copiilor, de la un nivel de doar 6% în cazul școlarilor mici, la 8% în cazul celor din clasele V-VIII și atinge 16% în cazul adolescenților.\n\nÎn schimb, 5% dintre copii afirmă că sunt bătuți de profesori atunci când greșesc, 22% că sunt jigniți, iar trei sferturi dintre ei (76%) spun că profesorii îi ceartă atunci când greșesc.\n\nUn alt fenomen care afectează starea de bine a copiilor la școală este bullyingul. Potrivit unei consultări realizate de Organizația Salvați Copiii cu aproape 4500 de elevi:\n• 82% dintre elevi (peste 4 din 5) au fost martori ai situațiilor de bullying în școala unde învață, 28% dintre respondenți afirmând că au asistat cu frecvență ridicată (des și foarte des) la astfel de situații.\n• Aproape trei sferturi dintre elevi (73%) afirmă ca au asistat la situații de bullying în clasă, 21% afirmând că frecvența acestor situații a fost ridicată.\n• În grupul de prieteni – incidența fenomenului pare a fi mai redusă, aproape jumătate dintre elevi (45%) spunând că au asistat la astfel de situații în grupul de prieteni, în timp ce frecvențele ridicate au fost semnalate de doar 1 din 10 copii.\n• Rețelele de socializare sunt indicate ca mediu în care copiii asistă frecvent la situații de bullying – 79% dintre ei afirmând că au asistat la astfel de situații, iar 45% declarând că asistă la cyberbullying des sau foarte des.\n• Aproape jumătate dintre respondenți (49%) afirmă că au fost victime ale bullyingului, în timp ce 1 din 10 spune că s-a aflat des sau foarte des în astfel de situații.\n• Peste un sfert dintre elevi (27%) admit că s-au aflat în poziția de autor al actelor de bullying, în schimb proporția celor care admit frecvențe ridicate ale acestui comportament este de doar 2%.\n• Trei sferturi dintre copii (74%) susțin că discută cu adulții despre situațiile de bullying, iar 22% din ei afirmă că fac acest lucru rar sau foarte rar.\n• Peste trei sferturi dintre respondenți (77%) afirmă că, în situații de bullying, adultul care intervine este profesorul diriginte. Cu o frecvență mai redusă (51%) a fost indicat directorul, urmat de alte cadre didactice (42%), alți elevi (35%), profesorul de serviciu (25%), consilierul școlar (18%), în timp ce 2% dintre respondenți susțin că nimeni nu intervine în astfel de situații.\n\nAnalizele Salvați Copiii privind costurile „ascunse” ale educației gratuite, realizate în anii trecuți, au arătat că părinții din mediul urban cheltuie cu 30-40% mai mult pentru pregătirea suplimentară, prin meditații sau program școlar prelungit, a copiilor lor și, de asemenea, faptul că meditațiile reprezintă o importantă categorie de cost, de aproximativ 2.500 lei anual în 2021, sumă pe care foarte puțini părinți din mediul rural și-o permit.\n\nÎnțelegerea și conștientizarea de către Ministerul Educației Naționale și autoritățile locale a legăturii dintre sărăcia materială și performanțele educaționale slabe ale elevilor ar trebui să conducă la dezvoltarea de politici și programe specifice, care să îmbunătățească accesul la educație și să ofere sprijin suplimentar pentru elevii din regiunile și comunitățile sărace, prin:\n• modernizarea infrastructurii școlare și resurse suplimentare pentru școli, în vederea extinderii programelor „Școală după școală”, O masă sănătoasă” ținând seama de intensitatea sărăciei și deprivării sociale și materiale severe;\n• refacerea sistemului de educație timpurie în mediul rural, esențială în dezvoltarea socială și cognitivă a copiilor, prin înființarea de creșe și grădinițe;\n• întărirea serviciilor sociale cu numărul prevăzut de lege de asistenți sociali profesioniști pentru identificarea familiilor aflate în dificultate și a copiilor în situație de abuz și neglijare;\n• crearea de programe de consiliere pentru elevi și mentorat pentru cadrele didactice;\n• măsuri de stimulare a cadrelor didactice performante pentru menținerea lor în comunitățile dezavantajate;\n• colaborarea cu organizațiile neguvernamentale ale căror bune practici în comunitățile rurale și zonele afectate de sărăcie pot constitui programe de interes național;",
  "metadata": {
    "original_file": "Atacul_0065.html"
  }
}