{
  "title": "Testele cu amestec de hidrogen și gaze naturale, finalizate cu succes",
  "content": "Compania Delgaz Grid a finalizat cu succes, la finele săptămânii trecute, ultima etapă a proiectului 20HyGrid de la Dârlos, județul Sibiu, prin testarea funcționării unui segment de rețea din polietilenă cu amestec de hidrogen (20%) și gaze naturale (80%), primele teste de acest fel efectuate în România.\n\nAceastă etapă a proiectului a constat în injectarea amestecului direct în rețeaua de distribuție a gazelor naturale care alimentează peste 50 de imobile situate pe strada Morii din localitatea sibiană.\n\n„Pentru a demonstra în mod credibil că amestecul de hidrogen și gaz poate fi o soluție fezabilă și sigură în condiții reale, testele pe teren împreună cu clienții sunt esențiale. Pentru noii combustibili sustenabili, cum ar fi hidrogenul, este vorba despre a le oferi clienților experiență și cunoștințe direct de la specialiști cu privire la modul în care funcționează instalațiile și aparatele acestora”, a declarat Cristian Ifrim, directorul general adjunct al Delgaz Grid .\n\nPentru efectuarea testelor, alimentarea cu gaze naturale a fost sistată pe strada Morii, iar rețeaua a fost alimentată dintr-o baterie de butelii cu amestec, pregătită în prealabil. Testele au durat circa șase ore, iar specialiștii companiei au urmărit mai mulți parametri de funcționare a rețelei, au verificat procesul de ardere la toate aparatele de utilizare din fiecare imobil alimentat din rețea și au măsurat parametri de ardere la peste 80% dintre centralele termice.\n\n„Nu există nicio diferență notabilă față de 100% gaze naturale în ceea ce privește funcționarea infrastructurii de distribuție și a instalațiilor respectiv aparatelor pe care le-am testat acasă la clienți. Testările din teren validează 100% rezultatele testelor efectuate în poligonul din centrul nostru de instruire profesională de la Mediaș” , a completat d r. Cristian Călin, manager tehnic gaz, coordonatorul proiectului .\n\nMircea Popa, participant la proiect , a spus: „ Am acceptat să particip la acest proiect deoarece m-am gândit că cineva trebuie să-i ajute pe specialiști să testeze soluții alternative la încălzirea cu gaz, pentru viitor. Nu mi-a fost niciun moment teamă că s-ar putea întâmpla ceva rău, având lângă mine inginerii și tehnicienii companiei”.\n\n„ Suntem o comunitate preocupată de viitor și ne-am simțit bucuroși să fim primii din țară care ne implicăm în proiectul Delgaz Grid. Sperăm că am ajutat specialiștii să mai facă un pas în demersul lor de a găsi o soluție care să ne asigure căldura în case și confortul pe care-l aduc gazele naturale, dar fără poluare”, a transmis Ioan Lupu, primarul comunei Dârlos .\n\nProiectul 20HyGrid continuă pe o stradă din Gornești, județul Mureș, localitate cu rețea de gaze naturale din oțel. Aici, compania începe luna aceasta testele la clienții casnici pentru a verifica funcționarea instalațiilor interioare și a aparatelor de utilizare existente cu amestec de gaze naturale (80%) și hidrogen (20%). După finalizarea acestor teste, compania va testa, în ultima etapă, funcționarea rețelei din oțel cu acest amestec, concomitent cu instalațiile și aparatele de utilizare ale clienților.\n\nDelgaz Grid și-a asumat, în premieră în România, realizarea primului proiect care are ca obiectiv testarea încălzirii sustenabile a locuințelor pe baza unui amestec de gaze naturale (80%) și hidrogen (20%). Proiectul, denumit 20HyGrid, se desfășoară în perioada noiembrie 2022 – octombrie 2024 și urmărește să demonstreze că, din punct de vedere tehnic, este posibilă și sigură adăugarea de hidrogen, în proporție de 20% din volum, în rețelele de distribuție și instalațiile de utilizare a gazelor naturale existente în România. Instalațiile de utilizare ale consumatorilor și elementele componente ale sistemului de distribuție nu vor fi modificate pentru acest proces. Rezultatele proiectului vor servi drept model de bună practică pentru viitoarele proiecte și pentru utilizarea hidrogenului în diferite domenii, inclusiv pentru încălzire, prepararea apei calde menajere și a hranei.",
  "metadata": {
    "original_file": "Atacul_0228.html"
  }
}