{
  "title": "O nouă donație în aparatură medicală pentru Spitalul Municipal de Urgență Roman",
  "content": "■ Secția Cardiologie a unității sanitare a primit un ecocardiograf General Electric Vivid IQ ■ acest echipament portabil, de ultimă generație, sub formă de laptop, permite realizarea investigațiilor imagistice 2D prin ultrasunete, oferind imagini de o calitate excepțională direct la patul pacientului ■ firma a mai făcut donații în aparatură în anii 2018, 2019 și 2020 contribuind substanțial la dotarea unității sanitare romașcane la care se tratează mulți dintre locuitorii cpmunei Răchiteni, unde-și are sediul firma, localitate aflată la doar 17 kilometri de Roman ■\n\nConducerea Spitalului Municipal de Urgență(SMU) Roman a făcut cunoscut că managementul companiei ”Marcel” SRL a fost și anul acesta pe post de Moș Crăciun pentru spital și a făcut o nouă donație în aparatură medicală pentru unitatea sanitară romașcană.\n\n”Suntem bucuroși să anunțăm că Spitalul Municipal de Urgență Roman a primit o nouă donație valoroasă pentru Secția de Cardiologie: un ecocardiograf General Electric Vivid IQ, oferit cu generozitate de către SC. Marcel SRL. Acest echipament portabil de ultimă generație, sub formă de laptop, permite realizarea investigațiilor imagistice 2D prin ultrasunete, oferind imagini de o calitate excepțională direct la patul pacientului. Dotat cu un software premium, ecocardiograful va îmbunătăți semnificativ capacitatea noastră de diagnosticare rapidă și precisă, atât în Secția de Cardiologie, cât și în alte secții ale spitalului. Această donație reprezintă un pas important în modernizarea dotărilor noastre medicale, fiind un ajutor direct pentru pacienți și personalul medical deopotrivă”, a anunțat conducerea SMU Roman, care mulțumește firmei SC Marcel SRL pentru sprijinul acordat și pentru implicarea în îmbunătățirea actului medical din municipiul Roman, subliniiind faptul că unitatea sanitară și reprezentanții comunității fac pași concreți pentru un sistem de sănătate mai bun.\n\nReamintim faptul că există în politica acestei firmei o constantă în a se implica în dotarea cu aparatură medicală performantă a Spitalului Municipal Roman, ținând cont de faptul că cei 2541 locuitori ai comunei Răchiteni, județul Iași, aflată la 17 kilometri de Roman se tratează la unitatea sanitară romașcană. Mulți dintre locuitorii comunei Răchiteni lucrează la firmele acestui agent economic care se ocupă cu creșterea și prepararea cărnii de porc. Conform site-ului ”Targetare.ro” în anul 2023 firmele companiei Marcel SRL au avut o cifră de afaceri de 166.337.381 RON și un profit net 11399957 RON.\n\nLa sfîrşitul anului 2018 firma Marcel a donat Spitalului Municipal de Urgenţă Roman un ecocardiograf modern, în valoare de 38.500 de euro fără TVA.\n\nȘi în anul 2019 grupul de firme ”Marcel”a donat pentru Spitalul Roman aparatură performantă, ca în anul 2020 să contribuie, din nou, la dotarea unității sanitare romașcane cu aparatură în valoare de 58 mii euro, constând într-un video-endoscop cu turn, un electrocauter pentru endoscopie şi un ureteroscop flexibil, pentru Urologie, precum şi un test de efort pentru Secţia Cardiologie“.",
  "metadata": {
    "original_file": "Monitorul_0181.html"
  }
}