{
  "title": "Taxa de parcare de la Spitalul Județean Neamț dă jos conducerea?",
  "content": "■ Președintele Daniel Harpa, și-a exprimat nemulțumirea față de decizia luată fără consultarea CJ Neamț ■ taxa de parcare de 10 lei/oră: decizie controversată ■\n\nSpitalul Județean de Urgență Piatra-Neamț este din nou sub lupa publicului, de această dată din cauza reintroducerii taxei de parcare, care a provocat indignare în rândul populației. Decizia de a institui o taxă de 10 lei pe oră pentru staționarea în parcarea spitalului a fost luată fără consultarea Consiliului Județean Neamț, stârnind reacții dure din partea președintelui acestuia, Daniel-Vasilică Harpa. Conducerea unității sanitare a fixat un tarif de 10 lei, pentru autoturisme, pe oră, cu primele 15 minute gratuit.\n\nAcesta a declarat: „Îmi exprim nemulțumirea față de conducerea Spitalului Județean de Urgență Piatra-Neamț, care nu s-a consultat cu noi atunci când a luat decizia instituirii acestei taxe de 10 lei/oră de staționare și nici când a anunțat public această decizie. Eu consider că oamenii care vin cu mașina la spital nu vin acolo de plăcere, cred că toți aduc pacienți care au nevoie de servicii medicale de urgență, aduc bolnavi la consultații sau la internare! De aceea, voi cere demisia managerului spitalului, iar în prima ședință a Consiliului Județean Neamț voi propune demiterea membrilor Consiliului de Administrație a unității sanitare! Această taxă va fi anulată. Interesul pacientului este prioritar!”\n\nSistemul de acces cu bariere în curtea Spitalului Județean de Urgență Piatra a fost suspendat pentru moment.\n\n”În urma discuțiilor din spațiul public privind introducerea barierei și a taxei de parcare la spital, vreau să clarific câteva aspecte”, a declarat dr. Atănăsoaie. ”Deși această soluție nu este o invenție personală, toate instituțiile serioase adoptă astfel de măsuri pentru a menține ordinea și a facilita accesul în parcări. Problema principală era faptul că, în lipsa unei bariere, multe mașini rămâneau parcate zile întregi, inclusiv ale celor care plecau în concediu, tratând parcarea spitalului ca pe una privată. În schimb, noi avem nevoie ca aceste locuri să fie disponibile pentru ambulanțe, mașini de intervenție și aprovizionare. De multe ori am fost nevoiți să chemăm poliția rutieră pentru a debloca accesul ambulanțelor.\n\nDirectoarea a precizat că bariera a fost inclusă pe lista de investiții pentru anul 2024, aprobată și finanțată de Consiliul Județean. ”Nu cred că își poate imagina cineva că instalăm o barieră doar ca să o privim. Am luat această decizie în interesul pacienților și al personalului, iar taxa de 10 lei mi s-a părut justificată, având în vedere prețurile practicate în alte orașe. De exemplu, în unele locuri din țară, parcarea prin SMS costă 3 euro pe oră. Cu toate acestea, dacă situația o impune, putem lua în considerare ajustarea taxei, poate la 5 lei, cum este în alte spitale, cum ar fi cel din Roman.\n\nCred că reacțiile negative au apărut mai degrabă din cauza unor informații greșite transmise. E posibil ca aceste informații să fi fost prezentate tendențios, poate chiar intenționat. Totuși, mă surprinde să văd această rezistență, mai ales că înainte de mandatul meu, acest tip de inițiative nu părea să stârnească interes. Acum, când spitalul a început să funcționeze mai bine, să atragă medici tineri, să modernizeze secții și să implementeze proiecte importante, constat că lucrurile devin mai sensibile”.\n\nÎn acest moment, spitalul funcționează la capacitate maximă. Secții precum Medicină Internă, Infecțioase, Pediatrie, Chirurgie, Urologie sau ATI sunt ocupate în proporție de 100%, iar problema locurilor a devenit acută în ultimele două luni. ”SJN a reușit să facă progrese : am achiziționat aparatură modernă, am modernizat secții-cheie precum UPU și Neurologie, iar în curând vom începe lucrările și în secția de Infecțioase. Inclusiv centrala termică a spitalului, care era nefuncțională timp de trei ani, a fost complet renovată și autorizată” a încheiat dr. Atănăsoaie.",
  "metadata": {
    "original_file": "Monitorul_0058.html"
  }
}