{
  "title": "Investiție de 3 milioane de euro. O nouă creșă va fi dată în folosință în Piatra-Neamț",
  "content": "■ obiectivul de lângă Sala Polivalentă a fost realizat în cadrul programului național „Sfânta Ana” și are 70 de locuri ■ anul acesta, o unitate similară va fi inaugurată în cartierul Văleni ■\n\nCseke Attila, ministrul Dezvoltării, Lucrărilor Publice și Administrației și primarul Adrian Niță au vizitat ieri, 29 ianuarie 2025, creșa construită lângă Sala Polivalentă din Piatra-Neamț. La eveniment au mai luat parte președintele Consiliului Județean Neamț, Daniel Harpa și prefectul județului Neamț, Adrian Bourceanu.\n\nCreșa reprezintă un obiectiv realizat de Ministerul Dezvoltării, prin Compania Națională de Investiții, în cadrul programului național „Sfânta Ana”, cu fonduri structurale, din PNRR. Este o creșă de nivel mediu, cu o capacitate de 70 de copii. Tot anul acesta, în a doua jumătate, va fi dată în folosință creșa din cartierul Văleni ce se realizează tot prin acest program și are capacitatea de 40 de copii.\n\n„Din punct de vedere cronologic, acesta este a 4-a creșă din programul guvernamental <Sfânta Ana>. Toate sunt la fel, e un proiect tip. Nevoia construirii de creșe rezultă din una din cele mai mari probleme ale României: problema demografică; am considerat că Statul trebuie să vină cu soluții să îmbunătășească infrastructura antepreșcolară pentru vârsta 0-3 ani, astfel încât să dăm nu numai mesaje, dar să dăm și fapte pentru familii” , a declarat ministrul Cseke Attila.\n\n„Creșa <Albă ca Zăpada> este un proiect necesar și binevenit și se cuvine să mulțumim atât echipelor guvernamentale din trecut, cât și echipei actuale, la fel cum e firesc să mulțumim și tuturor administrațiilor care au pus umărul pentru a se realiza aceste obiective. Zona în care s-a construit este una mai mult decât potrivită, fiind în continuă dezvoltare. Pe viitor, în această zonă, intenționăm să construim și o școală, astfel încât cei mai tineri locuitori ai comunității să beneficieze de o infrastructură educațională adaptată nevoilor lor!” , a declarat primarul Adrian Niță.\n\nCreșa a fost construită în perioada iunie 2023 – iulie 2024 de societatea Simion Tehnoconstruct Botoșani pe un teren în suprafață de 4.096 mp. Suprafața construită a clădirii este de 1.766 mp, iar suprafața verde din jurul creșei, asigurată prin proiect, este de 1.030 mp. Clădirea creșei este de tipul nZEB (near-Zero Energy Building), dotată cu panouri solare și fotovoltaice, asigurând astfel necesarul de energie și apă caldă din surse regenerabile.\n\nConstrucția este anvelopată termic, cu uși și geamuri izolante și dotată cu pompe de căldură, iar funcțiunea de creșă prevede următoarele spații: 7 dormitoare, 4 camere de joacă, un spațiu pentru luat masa, grupuri sanitare, zona de primire, cabinet medical cu izolator, zona administrativă și nucleul tehnico-gospodăresc. De asemenea, lângă creșă au fost amenajate două terenuri de joacă (unul cu suprafața din tartan și unul cu suprafața din nisip).",
  "metadata": {
    "original_file": "Monitorul_0016.html"
  }
}