{
  "title": "Politiștii au pichetat Guvernul în semn de protest față de Ordonanța Trenuleț",
  "content": "■ 31 decembrie - Sindicatul Național al Polițiștilor de Penitenciare va bloca activitățile din Poliția Penitenciară ■\n\nPolițiștii din cadrul Sindicatului Polițiștilor din România „Diamantul” au organizat astăzi, 30 decembrie 2024, un protest în fața Guvernului, începând cu ora 12:30, împreună cu alte sindicate din sistem, cum este sindicatul polițiștilor din penitenciare. Acțiunea vine ca reacție la prevederile Ordonanței Trenuleț, care amână aplicarea unor drepturi salariale restante și reduce veniturile angajaților din structurile Ministerului Afacerilor Interne (MAI) și, în general, ale unor largi categorii de persoane care țin de sistemul bugetar.\n\nReprezentanții SPR „Diamantul” au transmis un mesaj public în care subliniază că nu mai pot tolera „amânările anuale” ale guvernanților privind drepturile salariale istorice și că protestul reprezintă o reacție la „jocurile mișelești” care au loc în perioada sărbătorilor, atunci când se speră că oamenii nu vor ieși în stradă.\n\nPENTRU CĂ nu putem înghiți pasiv cum an de an guvernanții sudează Ordonanțe trenuleț, prin care amână aplicarea unor restanțe salariale istorice sau chiar restrâng și mai mult veniturile noastre, ca să deconteze costurile risipei create tot de ei;\n\nPENTRU CĂ trebuie să stricăm calculele unui joc mișelesc al guvernanților prin care strâng cureaua în perioade de sărbătoare, tocmai în speranța că lumea nu va protesta;\n\nPENTRU CĂ ne-am săturat să fim noi, polițiștii, militarii și rezerviștii, în continuare cu așteptări legitime, înghețate;\n\nmâine, 30.12.2024, orele 12:30, la București în fața Guvernului, alături de întreaga mișcare sindicală ce va ieși să protesteze.\n\nÎntrucât timpul este extrem de scurt – pentru că așa s-a mizat – rugăm membrii SPR Diamantul aflați în timpul liber, în Capitală, să sacrifice o oră-două din timpul lor pentru a da un semnal clar de nemulțumire guvernanților. Colegii dispuși să se deplaseze la București, luați legătura cu liderii din județe pentru a vă comunica condițiile în care SPR Diamantul vă va deconta transportul.\n\nDe asemenea, la nivel național, acolo unde știți că se organizează pichetări în fața prefecturilor, mâine la orele 13:00, vă invităm să vă alăturați, indiferent de structura sindicală organizatoare.\n\nNu garantăm vreo dezlegare pozitivă, le cunoaștem indolența și aroganța, dar lipsa unei reacții este mult mai periculoasă!”\n\nSindicatul a anunțat pichetări organizate pichetări în fața prefecturilor din toată țara, la ora 13:00, ceea ce s-a făcut, foarte din scurt, de pe o zi pe alta, în unele județe.\n\nProtestul vine pe fondul nemulțumirii profunde a poliștiștilor, militarilor și rezerviștilor față de condițiile salariale și de muncă, considerându-se că vocea lor trebuie auzită pentru a opri perpetuarea unor măsuri nepopulare în domeniu.\n\nComisarul șef, dr. Vitalie Josanu, Președinte al SPR Diamantul, a declarat că pichetarea de astăzi a guvernului reprezintă doar un prim pas sindical, care s-a dorit a fi făcut în timpul aprobării ordonanței de guvern. Domnia sa consideră că mai multe luări de poziție vor avea loc de îndată ce tăierile salariale, pe care le estimează ca fiind semnificative, estimate de la 1500 la 4000 lei, vor intra efectiv în aplicare.\n\n”Nu s-a vânturat bine cenușa de pe capul guvernanților după alegerile parlamentare și deja schimbarea trâmbițată ne aruncă în vechea rutină a mimetismului de conjunctură. Suntem în fața unei chestiuni de principiu pentru care am dori să reacționeze nu doar sindicatele din poliție, ci întregul mediu sindical din România.\n\nClasa politică trebuie să devină responsabilă atunci când strânge cureaua, dar mai ales atunci când împrăștie cu larghețe perspective de majorări salariale, pe care le fixează în texte de lege cu aplicabilitate la… Sfântu Așteaptă. Iar acest Sfânt Așteaptă, se îngheață anual prin practica Ordonanței-trenuleț ce a devenit deja tradițională la sfârșit de an. Este un joc la cacialma practicat de guvernanți, cu atât mai mizerabil, cu cât se produce în intervalul sărbătorilor de iarnă, când lumea este dispersată în vacanță ori retrasă în căminul familiei.\n\nSindicatul Polițiștilor din România Diamantul a formulat criticile proprii legate de prevederile ce-i vizează pe polițiști și militari, am anunțat mobilizarea la o pichetare în fața Guvernului și a unor prefecturi din țară alături de alte sindicate ale polițiștilor, dar este important să reacționeze toate structurile sindicale din orice domeniu.\n\nCriza nu am creat-o noi și prin urmare, măsurile de austeritate trebuie să-i vizeze direct pe cei care au provocat-o. Munca neremunerată, chiar și o oră în plus, se cheamă exploatare! Nu suntem dispuși să renunțăm la nimic din ceea ce ni s-a aprobat prin lege și nu putem accepta înghețarea indexării veniturilor salariale la rata inflației, o altă formă de sărăcire a populației.\n\nPuterea lor se sprijină pe frica și indiferența noastră, regimurile dictatoriale s-au instalat treptat, cu fiecare voce protestatară stinsă. Numai dacă suntem mulți și uniți, le vom impune respectful” a afirmat comisarul șef Josanu.\n\n31 decembrie – Sindicatul Național al Polițiștilor de Penitenciare va bloca activitățile din Poliția Penitenciară\n\nLa rândul său, Sindicatul Național al Polițiștilor de Penitenciare – SNPP, afiliat la Federația PUBLISIND din cadrul Blocului Național Sindical, a anunțat că a declanșat din 30 decembrie 2024 centralizarea de semnături pentru blocarea activităților din Poliția Penitenciară prin refuz de muncă suplimentară pe data de 31.12.2024 începând cu ora 06,30. Personalul din penitenciare nu va intra în serviciu pe data de 31 decembrie 2024!\n\n”În cadrul unei reacții unitare la nivelul intregului sistem penitenciar, față de disprețul cu care guvernanții tratează polițiștii de penitenciare, SNPP a centralizat peste 5.000 de semnături pentru încetarea activității prin refuzul muncii suplimentare, cu următoarele revendicări:\n\nMentinerea in anul 2025 a tuturor drepturilor aflate in plata cel putin la valoarea din anul 2024. Eliminarea prevederilor care genereaza diminuari salariale pentru politistii de penitenciare, din cuprinsul “OUG privind masurile bugetare 2025”.\n\nNumărul minim de posturi necesare în Poliția Penitenciară este de 20.000 conform standardelor aprobate, in prezent fiind ocupate 13.400 de posturi (în scădere). In contextul in care capacitatea legala de detinere a sistemului penitenciar romanesc este crescuta constant, prim-ministrul Romaniei a asumat ferm, in dialog cu sindicatele, o suplimentare a numarului total de posturi prevazute prin HG cu cel putin 10%, suplimentare care nu s-a materializat. Mai mult de atât, Guvernul a blocat constant concursurile de ocupare a posturilor, a eliminat pensiile militare, iar in anul 2025, prin OUG privind masurile bugetare, opereaza diminuari drastice in special ale salariilor personalului operativ, respectiv ale politistilor de penitenciare din prima linie care isi asuma riscurile cele mai mari in misiuni.\n\nAcțiunea din 31 decembrie 2024 va demonstra o data in plus (prima actiune de acest tip avand loc pe 31 mai 2023) că Poliția Penitenciară se menține funcțională doar pentru că politistii de penitenciare acceptă să presteze muncă suplimentară într-un volum urias, unic în România”.\n\nPe acest fond de luptă sindicala și de modificări legislative care nu au cuprins un dialog social efectiv, mai există și faptul că liderii sindicali din Neamț, Vitalie Josanu („Diamantul”) și Ioan Cănărău (Europol) sunt cercetați disciplinar pentru opiniile exprimate public, ca lideri sindicali.\n\nCănărău a relatat recent, pe TikTok și Facebook, un incident demn de Jandarmii lui Louis de Funes, în care a fost investigat pentru activitatea sa sindicală, devenită secret de serviciu. Ca atare, când două persoane în civil, de la controlul intern, s-au prezentat pentru o discuție cu acesta, deoarece documentele de lucru nu fuseseră transportate conform legislației, liderul de sindicat a sunat la 112 pentru a reclama o posibilă încălcare a legii. Cu această ocazie, cele două doamne, spune agentul principal șef Ioan Cănărău, au dispărut rapid din birou, în ciuda încercărilor sale de a le reține. Cănărău a subliniat că cercetarea disciplinară ar avea legătură și cu criticile aduse însemnărilor publice referitoare la sinuciderea unui coleg polițist în martie.\n\nComisarul-șef Vitalie Josanu se confruntă cu riscul destituirii pentru opiniile exprimate public, atât în articole de presă, cât și în emisiuni televizate.\n\nProtestul vine pe fondul nemulțumirii profunde a poliștiștilor, militarilor și rezerviștilor față de condițiile salariale și de muncă, considerându-se că vocea lor trebuie auzită pentru a opri perpetuarea unor măsuri nepopulare în domeniu.",
  "metadata": {
    "original_file": "Monitorul_0158.html"
  }
}