{
  "title": "Jimmy Carter, al 39-lea Preşedinte al SUA, s-a stins la 100 de ani",
  "content": "Fostul președinte american Jimmy Carter a încetat din viață la vârsta de 100 de ani, lăsând în urmă o moștenire remarcabilă în domeniul păcii, drepturilor omului și implicării civice.\n\nJimmy Carter, inginerul nuclear și fermierul de arahide care a devenit președinte al SUA în siajul scandalului Watergate și a războiului din Vietnam, a murit în vârstă de 100 de ani. Carter, cel mai longeviv președinte american, a trecut în neființă duminică, 29 decembrie, în Plains, Georgia, la mai bine de un an după ce intrase în îngrijire paliativă.\n\nDe-a lungul vieții sale, Carter a fost om de afaceri, ofițer de marină, evanghelist, politician, negociator, autor și lider dedicat cauzelor umanitare. În calitate de președinte (1977-1981), a fost cunoscut pentru realizarea acordurilor de pace de la Camp David dintre Israel și Egipt, dar și pentru criza ostaticilor din Iran, care i-a umbrit finalul mandatului. După ce a părăsit Casa Albă, Carter a continuat să fie activ pe scena internațională, fiind recunoscut pentru eforturile sale de promovare a păcii și drepturilor omului. A primit Premiul Nobel pentru Pace în 2002.\n\nCarter a fost un susținător fervent al educației și culturii. A sprijinit programul Fulbright, oferind burse pentru studenți și cercetători străini să studieze în SUA. În 1978, a creat bursa Hubert Humphrey, parte a programului Fulbright, în onoarea fostului vicepreședinte Hubert Humphrey. Această bursă oferă oportunități liderilor globali să studieze și să se perfecționeze în SUA, promovând înțelegerea și cooperarea internațională.\n\nPrintre realizările și contribuțiile notabile din timpul mandatului său se numără:\n• Semnarea Tratatului de Pace dintre Israel și Egipt în 1979\n\nFiul său, Chip Carter, l-a descris ca fiind “un erou” pentru pace, drepturile omului și iubirea altruistă. Carter a fost un exemplu de devotament față de națiunea americană și față de comunitatea globală. În ultimii ani, s-a confruntat cu probleme de sănătate, inclusiv un melanom care s-a răspândit la ficat și creier. Soția sa vreme de 77 de ani, Rosalynn, s-a stins în noiembrie 2023.\n\nCarter a câștigat alegerile prezidențiale din 1976, învingându-l pe Gerald Ford, într-o perioadă în care America încă resimțea scandalul Watergate. Mandatul său a fost marcat de realizări diplomatice, dar și de dificultăți economice și criza ostaticilor din Iran.\n\nUna dintre principalele cauze ale ratării președinției sale a fost criza energetică din 1979, cauzată de embargoul petrolier impus de țările OPEC și de creșterea cererii de energie. Carter a încercat să rezolve criza prin implementarea unor măsuri de conservare a energiei și prin crearea unui plan de urgență pentru aprovizionarea cu energie, dar aceste eforturi nu au fost suficiente pentru a preveni o criză majoră.\n\nDe asemenea, inflația a crescut semnificativ în timpul președinției sale, iar Carter a încercat să controleze acest fenomen prin măsuri de politică monetară și fiscală. Carter a avut dificultăți în implementarea reformelor sociale, inclusiv în domeniul sănătății și educației. Deși a propus reforme viabile, acestea nu au fost adoptate de Congres.\n\nÎn plus, criza ostaticilor din Iran (noiembrie 1979 – ianuarie 1981) a fost un alt moment critic al mandatului său. 52 de americani au fost luați ostatici la ambasada SUA din Teheran de către studenți iranieni. Carter a încercat să rezolve criza prin negocieri și intervenții diplomatice, dar ostaticii au fost eliberați abia la finalul mandatului său, în ziua în care Ronald Reagan a depus jurământul.\n\nÎn 1980, a pierdut alegerile în fața lui Ronald Reagan.\n\nDupă ce a pierdut alegerile din 1980, Carter s-a retras din viața politică, dar a continuat să fie activ în promovarea păcii, a drepturilor omului și a dezvoltării durabile. A fondat Centrul Carter, o organizație non-profit care se concentrează pe promovarea democrației, sănătății și dezvoltării umane. Carter s-a dedicat construirii de case pentru săraci prin Habitat for Humanity, monitorizării alegerilor internaționale și medierii conflictelor globale.\n\nJames Earl Carter Jr. s-a născut la 1 octombrie 1924 în Plains, Georgia. A absolvit Academia Navală a SUA și a servit în programul de submarine nucleare. După moartea tatălui său, a revenit în Plains pentru a gestiona ferma de arahide a familiei. S-a căsătorit cu Rosalynn în 1946, începând o căsnicie de peste 77 de ani. Au avut patru copii.\n\nCarter a fost guvernator al Georgiei între 1971 și 1975, fiind cunoscut pentru politicile sale progresiste și pentru promovarea drepturilor civile. În calitate de președinte, a creat Departamentele de Educație și Energie, a impulsionat tratatul de control al armelor cu URSS și a transferat controlul Canalului Panama către Panama.\n\nDe-a lungul carierei sale, Carter a rămas un simbol al integrității și al devotamentului pentru pace și dreptate.",
  "metadata": {
    "original_file": "Monitorul_0153.html"
  }
}