{
  "title": "Colaborare Europeană la Roman: Întâlnire transnațională în cadrul proiectului URBACT „Breaking Isolation”",
  "content": "În perioada 2-5 decembrie 2024 Municipiul Roman a fost gazda întâlnirii transnaționale a proiectului de cooperare teritorială europeană „ Breaking Isolation Network – Lupta împotriva singurătății în orașele mici și mijlocii ”, finanțat prin programul URBACT IV (2021-2027). Proiectul, implementat în perioada 01.06.2023 – 31.12.2025, reunește orașe partenere din Europa:\n\nProiectul „Breaking Isolation” își propune să abordeze problema izolării sociale în comunitățile urbane mici și mijlocii prin implementarea unor strategii inovatoare și colaborative . Scopul principal este promovarea incluziunii sociale și dezvoltarea unor comunități mai unite și mai reziliente , capabile să ofere soluții concrete pentru combaterea singurătății.\n\nÎntâlnirea de la Roman a facilitat un schimb de experiență și bune practici între reprezentanți ai orașelor europene partenere și a inclus următoarele activități:\n• Sesiuni de lucru interactive unde participanții au avut ocazia să își împărtășească experiențele privind implementarea măsurilor de combatere a izolării sociale. Prin colaborare și brainstorming s-au identificat soluții practice adaptate contextelor urbane specifice fiecărui oraș.\n• Vizite la proiecte locale de success , cum ar fi: „Casa Vârstnicului”, „Fundația Episcop Melchisedec”, Centrul de zi pentru copii aflați în situații de risc, Clubul Copiilor Roman. Aceste proiecte au oferit exemple concrete de integrare socială și intervenții eficiente pentru sprijinirea persoanelor izolate, demonstrând impactul măsurilor implementate la nivel local.\n• Dezbateri privind stabilirea criteriilor pentru elaborarea Planului Integrat de Acțiune (PIA) care au vizat pașii necesari pentru crearea unui Plan Integrat de Acțiune care va ghida implementarea măsurilor de combatere a izolării sociale. S-a accentuat adaptarea strategiilor europene de succes la specificul comunităților locale.\n• Sesiuni de lucru pentru implicarea autorităților locale în proiecte de incluziune, rolul voluntariatului în sprijinirea grupurilor vulnerabile și identificarea aplicațiilor și platformelor care pot facilita comunicarea și accesul la servicii sociale, ca soluție pentru reducerea izolării\n\nÎntâlnirea transnațională desfășurată la Roman a evidențiat angajamentul comun al orașelor europene participante în proiectul URBACT „Breaking Isolation” de a combate izolarea socială și de a promova incluziunea în comunitățile urbane mici și mijlocii. Elaborarea unui Plan Integrat de Acțiune și implicarea activă a comunităților locale sunt pași fundamentali în acest demers, reflectând importanța colaborării, inovației și schimbului de bune practici. Orașele partenere au demonstrat că soluțiile comune pot contribui la construirea unor comunități reziliente, unite și solidare, capabile să răspundă eficient provocărilor sociale și să asigure un viitor mai bun cetățenilor lor. Exemplele de bune practici prezentate de partenerii europeni au oferit inspirație pentru adaptarea metodelor de intervenție la specificul municipiului Roman.\n\nLa întâlnirea de proiect din Roman, vizitele la „Casa Vârstnicului”, Clubul Copiilor Roman, Centrul de zi pentru copii aflați în situații de risc, și „Fundația Episcop Melchisedec”, au fost organizate în spiritul tradițiilor de Crăciun. Evenimentele au inclus și o serie de activități culturale și sociale menite să promoveze incluziunea socială și valorile comunitare, precum:\n• grupuri de colindători au interpretat cântece tradiționale românești, simbolizând bucuria sărbătorilor și aducând un mesaj de speranță și solidaritate,\n• o reprezentație a unuia dintre cele mai vechi obiceiuri de iarnă din folclorul românesc, dansul caprei, cu recuzită și costume specifice,\n• spectacol de dansuri populare tradiționale, executate de tineri dansatori, care au evidențiat diversitatea și frumusețea costumelor tradiționale.\n\nEvenimentul a fost o oportunitate valoroasă pentru schimbul de idei și învățare reciprocă, facilitând identificarea unor soluții inovatoare și eficiente, participanții având ocazia să interacționeze cu vârstnicii și copiii, încurajând dialogul intergenerațional și schimbul cultural.\n\nÎn acest context, comunicarea eficientă, colaborarea strânsă cu grupul local și dezvoltarea unor strategii integrate sunt elemente esențiale pentru crearea unor comunități mai incluzive și unitare. Această experiență subliniază determinarea orașelor participante de a depăși izolarea socială și de a contribui la dezvoltarea unei societăți mai conectate și mai incluzive.",
  "metadata": {
    "original_file": "Monitorul_0205.html"
  }
}