{
  "title": "Nou medic reumatolog la Spitalul Roman",
  "content": "■ doctorul Lucia Mădălina Cociangă a început să acorde consultații în regim de ambulatoriu și spitalizare de zi\n\nEchipa managerială a Spitalului Municipal de Urgență (SMU) Roman are o preocupare permanentă de atragere a medicilor specialiști pentru toate disciplinele. Începând de luni, 9 decembrie 2024, echipa unității a fost completată cu un nou doctor reumatolog, fiind vorba despre Lucia Mădălina Cociangă, căreia colectivul îi urează bun venit.\n\n„Doamna doctor Cociangă aduce cu sine o vastă experiență profesională, dobândită în cadrul Spitalului Clinic de Recuperare Iași și o dedicare exemplară pentru îngrijirea pacienților. Cu o pregătire temeinică și participări constante la congrese și cursuri de formare, domnia sa reprezintă un real câștig pentru comunitatea noastră medicală.\n\nSuntem convinși că experiența și profesionalismul ei vor contribui semnificativ la creșterea calității serviciilor oferite pacienților noștri. Gama completă de servicii pe care aceasta le pune la dispoziție, consultații în regim ambulatoriu, precum și servicii în regim de spitalizare de zi și continuă, reprezintă un pas important în îmbunătățirea accesului la îngrijirea specializată în domeniul reumatologiei.\n\nÎi dorim mult succes în activitatea sa și o colaborare îndelungată și plină de realizări alături de echipa noastră”, se precizează în comunicatul postat pe pagina de Facebook a unității sanitare, în care se anunță și faptul că noul medic reumatolog a început să acorde consultații și in Ambulatoriu începând de luni, 9 decembrie 2024.\n\nÎn felul acesta activitatea de ambulatoriu de specialitate pe disciplina Reumatologie este acoperită de luni până vineri de la ora 8.30 la 15.00 de cei doi medici ai Compartimentului de reumatologie. Documentele necesare pentru a beneficia de consultații în ambulator sunt biletul de trimitere de la medicul de familie și actul de identitate.\n\nMai trebuie cardul de sănătate și dovada de asigurat (cupon de pensie/adeverință de salariat) al pacientului care vrea un consult. Programările se efectuează la numărul de telefon 0720/056.249, direct la triajul central de la parterul spitalului sau pe platforma de programări online de pe site-ul oficial al spitalului.",
  "metadata": {
    "original_file": "Monitorul_0250.html"
  }
}