{
  "title": "Companiile de furnizare ale Grupului PPC în România fuzionează",
  "content": "În data de 31 decembrie 2024, companiile de furnizare PPC Energie și PPC Energie Muntenia, parte din Grupul PPC în România, au fuzionat. Unificarea companiilor de furnizare într-o singură entitate legală marchează un pas strategic pentru optimizarea activității de furnizare a energiei electrice și gazelor naturale, reducerea complexității administrative și îmbunătățirea experienței clienților.\n\nPPC Energie va asigura în continuare pentru clienții săi servicii de furnizare cu valoare adăugată, cu accent pe accesibilitate și suport personalizat.\n\nCa urmare a fuziunii, contractele de furnizare și facturile clienților companiei PPC Energie Muntenia vor fi gestionate în continuare de către PPC Energie, fără alte modificări. Toate drepturile și obligațiile din contractul actual rămân aceleași. Totodată, produsele și serviciile de care clienții beneficiază în prezent vor fi asigurate în continuare, conform condițiilor contractuale sau prevederilor legale în vigoare.\n\nClienții PPC Energie vor continua să aibă acces la aceleași servicii și funcționalități esențiale prin intermediul platformei online www.PPCEnergy.ro a aplicației web myppc.ppcenergy.ro și a aplicației mobile myPPC, disponibilă în mod gratuit în App Store , Google Play și Huawei AppGallery . myPPC permite gestionarea contului personal, plata facturilor și înregistrarea indexului. Tot aici clienții pot accesa oferte competitive pentru energie electrică și gaze naturale, precum și soluții energetice avansate, inclusiv sisteme fotovoltaice și echipamente eficiente energetic.\n\nLe fel ca până acum, plățile se vor putea efectua online, prin direct debit sau transfer bancar sau din aplicația myPPC.\n\nCa noutate, pentru a veni în întâmpinarea clienților care doresc să poată achita factura direct în magazinul PPC Energie din Piatra Neamț, B-dul Decebal, nr. 14 a fost implementată o soluție de plată prin POS.\n\nPentru asistență, clienții pot contacta echipa PPC Energie la numărul de telefon 021.9977, apelabil din România și din străinătate, de luni până vineri, între orele 8:00 și 20:00, cu excepția sărbătorilor legale. Tot la acest număr pot fi solicitate informații despre facturi, solduri sau contracte, iar clienții pot activa servicii precum factura electronică. Solicitările scrise pot fi trimise la adresa de e-mail contact-energie@ppcgroup.com.",
  "metadata": {
    "original_file": "Monitorul_0091.html"
  }
}