{
  "title": "Eveniment ecumenic de excepție la Arhiepiscopia Romanului și Bacăului",
  "content": "■ a avut loc o întâlnire specială, dedicată preoților care slujesc în spitalele din Roman și județul Bacău, precum și managerilor instituțiilor medicale ■ în cadrul slujbei, preotul Silviu Daniel Petrea a fost distins cu rangul de iconom-stavrofor ■ Maria Andrici, managerul SMU a primit Ordinul Melchisedec ■\n\nÎn cadrul Anului Omagial al Pastorației și Îngrijirii Bolnavilor și al Anului Comemorativ al Sfinților Tămăduitori fără de Arginți, la Catedrala Arhiepiscopală din Roman, pe 13 decembrie 2024, a avut loc o întâlnire specială, dedicată preoților care slujesc în spitalele din Roman și județul Bacău, precum și managerilor instituțiilor medicale.\n\nConform unui comunicat de presă, evenimentul a început cu oficierea Sfintei Liturghii Arhierești, în prezența Înaltpreasfințitului Părinte Ioachim și a Preasfințitului Părinte Veniamin, alături de preoții din spitale și așezăminte socio-medicale. „Preotul Silviu Daniel Petrea a fost distins cu rangul de iconom stavrofor, în semn de apreciere pentru devotamentul și activitatea sa desfășurată în cadrul Spitalului Municipal Roman.\n\nUlterior, în cadrul unui simpozion desfășurat la Casa Dosoftei, medicul Maria Andrici, managerul SMU Roman, a fost și ea distinsă cu Ordinul Melchisedec de către Înaltpreasfințitul Părinte Ioachim, ca recunoaștere a profesionalismului și contribuției sale la îmbunătățirea actului medical și a sprijinului acordat misiunii Bisericii în domeniul îngrijirii bolnavilor.\n\nEvenimentul a subliniat legătura profundă dintre spiritualitate și medicină, evidențiind importanța colaborării dintre Biserică și sistemul medical în sprijinul celor aflați în suferință”, se precizează în documentul amintit. În ședința din 9 februarie 2023, Sfântul Sinod al Bisericii Ortodoxe Române a decis ca 2024 să fie An omagial al pastrorației și îngrijirii bolnavilor și An comemorativ al tuturor sfinților tămăduitori fără de arginți.\n\nÎn acest sens, miercuri, 20 noiembrie 2024, în ziua pomenirii Sfântului Grigorie Decapolitul, „grabnic ajutător al celor aflați în suferință”, Înaltpreasfințitul Părinte Ioachim, Arhiepiscopul Romanului și Bacăului, a făcut o vizită la Spitalul Municipal de Urgență Roman, unde a oficiat o slujbă pentru sănătatea bolnavilor, binecuvântând medicii, asistentele și întreg personalul unității sanitare.\n\nEvenimentul a fost consemnat și pe pagina de Facebook a spitalului, iar slujba a fost transmisă de postul de televiziune TRINITAS. IPS Ioachim, împreună cu preotul inspector Ilarion Mâță, înconjurați de un sobor de preoți slujitori ai spitalelor din județul Neamț și Bacău au oficiat Taina Sfântului Maslu, făcând rugăciuni de binecuvântare.\n\n„Rânduiala făcută miercuri, 20 noiembrie, la Secția Interne a Spitalului Roman a avut legătură cu acțiunea Arhiepiscopiei legată de Anul omagial al îngrijirii bolnavilor. IPS Ioachim, împreună cu părintele consilier Ilarion Mâță, au reunit 10 din cei 14 preoți slujitori în spitalele din Roman și din județul Bacău, aflate în jurizdicția canonică a Eparhiei Romanului și Bacăului”, declarau oficialii Arhiepiscopiei Romanului și Bacăului.\n\nConform site-ului Basilica. Ro, propunerea Cancelariei Sfântului Sinod pentru două teme, omagială și comemorativă, pentru anul 2024 este argumentată, în special, prin creşterea accelerată din ultimii ani a numărului de oameni afectaţi de bolile clasice şi de adicții multiple actuale.\n\n„Având în vedere că viaţa şi sănătatea omului sunt daruri ale lui Dumnezeu faţă de care Biserica îşi arată mereu grija şi responsabilitatea, dedicarea anului 2024 unei atenții sporite către oamenii bolnavi sau afectați de dependențe (adicții, patimi) se va reflecta și în plan social-filantropic și social-medical în instituțiile medicale înființate și administrate de Biserică.\n\nE vorba de cabinete medicale, centre de recuperare, spitale dar și în instituții medicale de stat, prin cooperarea dintre preoți și medici sau psihologi”, se precizează în comunicatul amintit. Comemorarea în 2024 a tuturor Sfinților tămăduitori, cinstiți în evlavia poporului roman, este un moment favorabil de sporire a rugăciunii pentru vindecarea bolnavilor și de apreciere a celor care-i îngrijesc la casele lor sau în spitale.",
  "metadata": {
    "original_file": "Monitorul_0227.html"
  }
}