{
  "title": "Polițiștii ies în stradă împotriva ”ordonanței trenuleț”",
  "content": "Mâine, 9 ianuarie, între orele 14:00 și 17:00, polițiștii din Neamț se vor aduna în fața sediului Prefecturii pentru a protesta împotriva măsurilor impuse de Guvern, măsuri pe care le consideră nedrepte și discriminatorii. Protestul este organizat de Sindicatul Polițiștilor Diamantul, în parteneriat cu Sindicatul Europol Neamț, și promite să fie unul dintre cele mai mari evenimente de acest gen din zonă.\n\nManifestația vine pe fondul unei nemulțumiri generalizate în rândul angajaților din poliție, jandarmerie, pompieri și armată, atât activi, cât și rezerviști. Principalele revendicări vizează creșterea vârstei de pensionare la 65 de ani, eliminarea sporurilor pentru munca din zilele de sâmbătă, duminică și sărbători legale, precum și înghețarea salariilor și pensiilor.\n\n“Nu mai putem accepta ca sistemul de apărare și ordine publică să fie sacrificat an de an,” transmit reprezentanții sindicali, care subliniază că aceste măsuri vor afecta grav moralul și eficiența forțelor de ordine. Deficitul de personal este deja o problemă majoră, cu o lipsă estimată la aproximativ 30% în rândul polițiștilor, jandarmilor și militarilor.\n\nProtestul de la Neamț are o miză clară: să atragă atenția autorităților asupra riscurilor pe care aceste politici le aduc nu doar angajaților din sistem, ci și siguranței publice. Potrivit liderilor de sindicat, condițiile de muncă s-au deteriorat constant, iar statul are restanțe istorice față de lucrători, în special în ceea ce privește salariile și sporurile care nu au mai fost actualizate de peste un deceniu.\n\nPrin prezența lor în stradă, polițiștii și colegii lor din structurile de apărare vor să transmită un mesaj ferm Guvernului: dacă aceste măsuri nu sunt revizuite, consecințele asupra întregului sistem de ordine publică ar putea fi grave și ireversibile.\n\nProtestul de la Neamț nu este unul izolat. Astfel de acțiuni spontane au avut loc în ultimele zile și în alte județe, precum Ialomița sau în fața Secției Patru de Poliție din Cluj-Napoca. Angajaţii din Penitenciarul pentru femei de la Târgşor şi de la Penitenciarul Ploieşti anunţă că vineri, 10 ianuarie 2025, de la ora 09:30, vor organiza loc un protest comun în faţa Penitenciarului Ploieşti, conform digi24.ro.\n\nAlți aproximativ 50 de poliţişti din judeţul Buzău au protestat miercuri dimineaţă donând sânge şi beneficiind astfel de o zi liberă din timpul serviciului.\n\nPolițiști din Vâlcea, Călărași, Arad, Dolj, Prahova, au ales alte forme de protest cum ar fi greva japoneză, refuzul de aplica sancțiuni contravenționale conducătorilor auto sau refuzul de a lucra ore suplimentare, a comunicat Sidepol pentru Europa Liberă.",
  "metadata": {
    "original_file": "Monitorul_0114.html"
  }
}