{
  "title": "Rabla pentru sobe, un nou program guvernamental",
  "content": "■ acesta urmează a fi lansat cu întârziere de mai bine de un an de către Ministerul Mediului ■ guvernul va acoperi 70% din costul noilor sobe, dar nu mai mult de 10.000 de lei ■ programul a fost solicitat în mai multe rânduri de Asociația Forestierilor din România ■ se speră că va deveni funcțional în februarie 2025 ■ o sobă modernă poate reduce consumul de lemne și cu 50% ■\n\nÎn condițiile în care, conform statisticilor, în România aproximativ jumătate din gospodării, în special în mediul rural, au ca sursă de încălzire soba cu lemne de foc, Ministerul Mediului a lansat, cu ceva întârziere, un nou program, respectiv „Rabla pentru sobe”, care ar urma să devină funcțional din luna februarie 2025.\n\nConform declarațiilor ministrului Mediului, Apelor, Pădurilor și Mediului, Mircea Fechet, cei interesați să-și procure o sobă modernă vor putea beneficia de o subvenție de până la 10.000 dei, care poate reduce și cu 50% consumul de lemne. Costul unei sobe de teracotă variază între 4.000 și 9.000 de lei.\n\nMinistrul Fechet a afirmat că noul program a fost conceput ca un proiect pilot, menit să sprijine gospodăriile din mediul rural în tranziția către soluții de încălzire mai eficiente și mai prietenoase cu mediul. Oficialul a explicat și că guvernul va acoperi 70% din costul noilor sobe, dar nu mai mult de 10.000 de lei.\n\n„Lansarea acestui program în februarie este un pas important pentru ca familiile să profite cât mai curând de aceste avantaje. Programul nu doar că va reduce emisiile poluante, dar va contribui și la îmbunătățirea confortului termic, oferind o soluție mai durabilă pentru încălzirea gospodăriilor”, a spus ministrul, explicând și întârzierea lansării acestuia, cauzată de faptul că s-a încercat a se vedea gradul de funcționalitate al proiectului, în condițiile în care lemnul este din ce în mai scump și mai greu de procurat.\n\n„Am încercat să definim foarte bine anumite noțiuni, cum ar fi cea de sobar autorizat. Am renunțat la o parte din toate aceste lucruri de foarte mare detaliu, care puteau mai mult să încurce decât să ajute programul, explica încă de anul trecut pentru site-ul euronews.ro Mircea Fechet, care a spus că din acest motiv programul a fost pus încă o dată în transparență, decembrie 2024.\n\nAtunci s-a mai cerut încă un feedback din partea instalatorilor, din partea sobarilor, din partea cetățenilor. Ministrul Mediului a mai declarat că eventualele corecții ale programului „se vor face din mers”. Este știut faptul că programul a fost solicitat în mai multe rânduri de Asociația Forestierilor din România\n\nConform explicaților furnizate de ministrul Mircea Fechet, Administraţia Fondului pentru Mediu (AFM) va finanța 70% din cheltuiala cu instalarea unei sobe eficiente energetic, dar nu mai mult de 10.000 de lei. Potrivit ministrului, România nu va renunţa la lemnul de foc ca sursă de încălzire nici acum, nici în viitor.\n\nDe reamintit faptul că noul program guvernamental pentru sprijinirea populației în a-și procura și sobe, centrale termice mai puțin poluante și mai eficiente vine după alte programe guvernamentale precum: Rabla pentru mașini și Rabla pentru electrocasnice, care se bucură de un mare success în rândul populației.\n\nBugetul propus pentru programul-pilot ‘Rabla pentru sobe’ ar urma să se ridice la valoarea de 500 de milioane de lei. Proiectul s-a aflat în dezbatere publică, după care au fost validate toate observaţiile primite, observații care s-au referit, în special la normele de siguranţă la incendiu, legate de aceste sobe, șemineuri sau centrale termice eficiente.\n\nConform programului finanţarea se acordă pentru dispozitivele cu randament de minimum 80% și emisii mici de poluanţi. Ministrul Mircea Fechet a anunțat încă de anul trecut că au fost așteptate, cu mare interes observațiile și contribuţia comercianţilor, a instalatorilor de astfel de echipamente, dar și obserevații de la reprezentanții UAT-urilor.\n\n„Programul este unul pilot, ţin să precizez încă o dată acest lucru, şi se adresează pentru început comunelor din cele 28 de judeţe ale ţării, din zona montană, aşa cum este definită de legislaţia în vigoare, respectiv de Legea muntelui. Acolo ştim că iernile sunt mai lungi şi mai grele. Ne adresăm comunelor, dar probabil şi altor tipuri de unităţi administrativ-teritoriale, cum ar fi satele aparţinătoare ale oraşelor şi ale municipiilor”.\n\nAcestea erau spusele ministrului Mircea Fechet de anul trecut, când anunța că estimarea este de a finanţa prin noul program un număr de 50.000 de sobe, fie pe lemn, fie pe peleți, fie pe brichete. Conform proiectului „Strategiei energetice 2022-2030, există 3,5 milioane de locuințe din România care sunt încălzite cu sobe pe lemne, dar foarte multe sunt vechi și au randament scăzut.\n\nPotrivit aceleeași surse, 1,2 milioane de locuințe sunt racordate la sisteme de încălzire centralizate, iar dintre acestea, 600.000 sunt în București. 2,5 milioane de locuințe folosesc gaze naturale, fie în centrale de apartament, fie în sobe. Restul locuințelor sunt încălzite cu păcură, motorină, GPL sau cu energie electrică. Un program încă insuficient în raport cu nevoile reale, dar un început promițător pentru cei care-l vor accesa!",
  "metadata": {
    "original_file": "Monitorul_0066.html"
  }
}