{
  "title": "Curtea de Apel București a respins contestația lui Călin Georgescu privind anularea alegerilor prezidențiale",
  "content": "”Respinge excepţia nelegalei constituiri şi compuneri a instanţei, invocată de contestatoarea Coaliţia pentru Apărarea Statului de Drept, ca neîntemeiată. Încuviinţează în principiu cererea de intervenţie accesorie în favoarea contestatorilor, formulată de intervenienta Public Attitude. Respinge restul cererilor de intervenţie accesorie, ca inadmisibile. Respinge cererile de intervenţie principală, ca inadmisibile. Încuviinţează părţilor proba cu înscrisurile de la dosar. Respinge restul probelor solicitate de contestatori, ca neconcludente. Admite excepţia de inadmisibilitate invocată de intimatul Serviciul Român de Informaţii în privinţa excepţiei de nelegalitate a documentelor desecretizate Anexă la documentul nr. 791180/04.12.2024 şi Anexă la documentul nr. 791184/04.12.2024. Respinge excepţia de nelegalitate invocată de contestatoarea Coaliţia pentru Apărarea Statului de Drept, ca inadmisibilă. Admite excepţia de inadmisibilitate invocată de intimatul Serviciul Român de Informaţii în privinţa excepţiei de nulitate a documentelor desecretizate Anexă la documentul nr. 791180/04.12.2024 şi Anexă la documentul nr. 791184/04.12.2024. Respinge excepţia de nulitate invocată de contestatoarea Coaliţia pentru Apărarea Statului de Drept, ca inadmisibilă.\n\nAdmite excepţia de inadmisibilitate invocată de intimata Direcţia Generală de Protecţie Internă în privinţa excepţiei de nelegalitate a documentului declasificat nr. 2081968/04.12.2024.\n\nRespinge excepţia de nelegalitate invocată de contestatoarea Coaliţia pentru Apărarea Statului de Drept, ca inadmisibilă.\n\nAdmite excepţia de inadmisibilitate invocată de intimata Direcţia Generală de Protecţie Internă în privinţa excepţiei de nulitate a documentului declasificat nr. 2081968/04.12.2024.\n\nRespinge excepţia de nulitate invocată de contestatoarea Coaliţia pentru Apărarea Statului de Drept, ca inadmisibilă.\n\nRespinge excepţia tardivităţii invocării excepţiei lipsei capacităţii de folosinţă a Biroului Electoral Central, invocată de contestatoarea Coaliţia pentru Apărarea Statului de Drept, ca neîntemeiată.\n\nAdmite excepţia lipsei capacităţii de folosinţă a Biroului Electoral Central, invocată din oficiu şi de reprezentantul Ministerului Public.\n\nRespinge cererea ca fiind formulată în contradictoriu cu o persoană care a rămas fără capacitate de folosinţă.\n\nRespinge excepţia lipsei de interes invocată de intimata Autoritatea Electorală Permanentă, ca neîntemeiată.\n\nAdmite excepţia lipsei calităţii procesuale pasive invocată de intimatul Ministerul Apărării Naţionale. Respinge cererea, astfel cum a fost modificată şi precizată, ca fiind formulată împotriva unei persoane fără calitate procesuală pasivă.\n\nAdmite excepţia lipsei calităţii procesuale pasive invocată de intimatul Statul Major al Apărării şi Şeful Statului Major. Respinge cererea, astfel cum a fost modificată şi precizată, ca fiind formulată împotriva unei persoane fără calitate procesuală pasivă. Admite excepţia lipsei calităţii procesuale pasive invocată de intimatul Serviciul Român de Informaţii. Respinge cererea, astfel cum a fost modificată şi precizată, ca fiind formulată împotriva unei persoane fără calitate procesuală pasivă.\n\nAdmite excepţia lipsei calităţii procesuale pasive invocată de intimatul Preşedintele României. Respinge cererea, astfel cum a fost modificată şi precizată, ca fiind formulată împotriva unei persoane fără calitate procesuală pasivă. Respinge cererea de chemare în judecată, astfel cum a fost modificată şi precizată, ca neîntemeiată. Respinge cererea de intervenţie accesorie în favoarea contestatorilor, formulată de intervenienta Public Attitude, ca neîntemeiată.\n\nCu recurs, în 5 zile de la pronunţare, ce se depune la Curtea de Apel Bucureşti. Pronunţată azi, 31.12.2024, prin punerea soluţiei la dispoziţia părţilor, prin mijlocirea grefei instanţei.",
  "metadata": {
    "original_file": "Monitorul_0149.html"
  }
}