{
  "title": "Cifre despre șomajul din Neamț",
  "content": "■ la sfârșitul lunii decembrie, în evidențele AJOFM Neamț erau 8.487 de șomeri ■ 3.599 persoane rămase fără job sunt femei ■ doar 1.591 de persoane beneficiau de indemnizaţie de şomaj ■\n\nConform unui comunicat de presă al Agenției Județene de Ocupare a Forței de Muncă (AJOFM) Neamț, la sfârșit de decembrie 2024 în evidențe erau înregistrați 8.487 șomeri, din care 3.599 femei, rata șomajului fiind de 5,59 %. Comparativ cu noiembrie, când rata a fost de 5,67%, acest indicator a înregistrat o scădere cu 0,08.\n\nDin totalul de 8.487 de persoane înregistrate în evidențele AJOFM Neamt, 1.591 erau beneficiari de indemnizaţie de şomaj, iar 6.896 erau șomeri neindemnizați. În ceea ce privește mediul de rezidență, 7.226 de șomeri provin din mediul rural și 1.261 sunt din mediul urban.\n\nStructura șomajului pe grupe de vârste se prezintă astfel: din totalul de 8.487 de șomeri, 603 aveau vârste sub 25 de ani. Alți 355 de șomeri se înscriau în grupa de vârstă 25-29 de ani. 1.377 nemțeni rămași fără job au între 30 și 39 de ani. Alți 2.296 de șomeri sunt incluși la grupa de vârstă 40 și 49 de ani, 1.850 între 50 și 55 de ani și 2.046 peste 55 de ani.\n\nÎn funcție de gradul de instrucție, șomerii cu studii gimnaziale au ponderea cea mai mare dintre cei înregistraţi la AJOFM Neamt (37%), urmat de cei cu studii primare/fără studii (25%), iar 23% au absolvit o formă de învățământ profesional. Șomerii cu studii liceale și postliceale reprezintă 11% din total, în timp ce șomerii cu studii superioare sunt în procent de doar 3%.\n\nStructura șomerilor înregistrați pe nivel de ocupabilitate (cât de ușor sau de greu își un job sau dacă poate beneficia de măsuri de sprijin și cursuri de calificare, stabilit prin profilare), se prezintă astfel: 1.743 persoane sunt foarte greu ocupabile, 4.304 greu, 2.331 mediu, iar 109 ușor ocupabile. Încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate.",
  "metadata": {
    "original_file": "Monitorul_0040.html"
  }
}