{
  "title": "Măsuri speciale la spital. Sunt impuse de obținerea autorizației de securitate la incendiu",
  "content": "■ pentru obținerea documentului trebuie înlocuite tablourileprincipale de distribuție a energiei electrice ■ vor fi reduse internările ■ bolnavii aflați în situație gravă vor fi transferați la Spitalul Județean ■ intervențiile chirurgicale sunt oprite pe 13 şi 14 decembrie 2024 ■ naşterile vor fi și ele direcționate către Spitalul Județean ■\n\nConducerea Spitalului Municipal de Urgență (SMU) Roman a anunțat faptul că, săptămâna aceasta, vor exista modificări importante legate de desfășurarea activității de acordare a servicilor medicale. Potrivit unui comunicat, se impun o serie de restricții, inclusiv reducerea activității în unele compartimente, pentru efectuarea unor lucrări.\n\nReprezentanții spitalului arată că, pentru obținerea autorizației de securitate la incendiu şi pentru siguranța atât a pacienților, cât şi a personalului angajat, este necesară înlocuirea tablourilor principale de distribuție a energiei electrice din cadrul unității. Lucrările se vor desfăşura în perioada joi, 12 decembrie 2024 – duminică, 15 decembrie 2024.\n\nÎn acest interval se va întrerupe alimentarea cu energie electrică a Spitalului Municipal de Urgență Roman , după următorul program: în data de 13 decembrie 2024 aripa H – față, iar în data de 14 decembrie 2024 aripa H – spate și CPU. În acest sens, s-a luat decizia ca în perioada 10–15 decembrie 2024 să se reducă numărul de internări ale pacienților.\n\nÎntre 12 – 14 decembrie 2024, toate urgențele de tip Cod roşu (de maximă urgență) vor fi dirijate la Spitalul Judeţean de Urgență Piatra Neamț. În data de 14 decembrie 2024, toate urgențele, indiferent de cod, vor fi transportate de către Serviciul de Ambulanță Județean către Spitalul Judeţean de Urgență Piatra Neamț, direct din momentul solicitării.\n\n„Vor fi externaţi pacienții a căror stare de sănătate este ameliorată. La nivelul spitalului vor rămâne internați doar pacienții care necesită supraveghere în condiții de spitalizare. Funcție de numărul de pacienți gravi din spital (ATI, TI-Cardiologie, Chirurgie Generală), o parte din aceștia vor fi transferați către Spitalul Judeţean de Urgență Piatra Neamţ sau alte unități spitaliceşti, dacă se impune.\n\nIntervențiile chirurgicale sunt oprite în data de 13 decembrie 2024 şi 14 decembrie 2024. Naşterile vor fi direcționate către Spitalul Județean de Urgență Piatra Neamț”, precizează reprezentanții SMU Roman. În ceea ce privește vizitele aparținătorilor și acestea vor fi limitate astfel: vineri, 13 decembrie 2024, între orele 14.00 – 16.00, iar sâmbătă, 14 decembrie 2024, între orele 13.00 – 16.00.\n\nRemintim faptul că în unităţile de primiri urgenţe funcţionează cinci coduri de culoare după care sunt clasificate urgenţele, timpii de aşteptare fiind determinaţi de analizele, consulturile medicilor şi investigaţiile suplimentare cerute, conform precizărilor Departamentului pentru Situaţii de Urgenţă. Cod roşu înseamnă pacient critic, risc vital; cod galben – risc de agravare; cod verde – urgent; cod albastru – nonurgent; cod alb – nonurgent.\n\nAstfel, primii pacienţi care sunt preluaţi, indiferent de cât de mult a aşteptat cineva, sunt cei al căror risc vital este imediat, risc evaluat în triaj, cât şi pacienţii pentru care există un risc de agravare rapidă. Departamentului pentru Situaţii de Urgenţă arată că în UPU, pe lângă consultaţie, pacientului i se fac şi analize dar şi investigaţii imagistice.\n\nTimpul petrecut de pacient în unitatea de primiri urgenţe se poate prelungi pe motiv că aşteaptă analizele sau consultul unui alt medic din spital, dacă este nevoie. Ulterior, în urma tratamentului decizia medicală este de ţinere sub observaţie, externare, transfer sau internare.",
  "metadata": {
    "original_file": "Monitorul_0266.html"
  }
}