{
  "title": "Ce conțin cozonacii de Craciun",
  "content": "Un studiu recent, realizat de InfoCons , în baza informațiilor ce se regăsesc pe etichetele produselor tip cozonaci cu nucă și cacao identificate pe piața din România, arată calitatea cozonacilor pe care îi cumpărăm și substanțele înglobate în aceștia.\n\nÎn total, InfoCons a analizat 10 produse, de la următorii producători și/sau distribuitori : Metro Cash&Carry Romania SRL, Auchan Romania SA, Carrefour România SA, Lidl Discount SRL, Kaufland Romania SCS, Grande Dolceria SRL, Vel Pitar SA, Grewe SRL, Primo Prod SRL, Dobrogea Panificatie SRL, Boromir IND SRL.\n\nCa urmare a centralizării și analizării informațiilor ce se regăsesc pe etichetele produselor au rezultat :\n\nDin punctul de vedere al conținutului de nucă și cacao acesta variază între 2.20% și 45% din compoziție .\n\nDin punctul de vedere al aditivilor alimentari regăsiți în produsele analizate :\n• 100% din produse au în compoziție E-uri (aditivi alimentari);\n• 10% din produse au în compoziție 16 E-uri;\n• 20% din produse au în compoziție 9 E-uri;\n• 10% din produse au în compoziție 8 E-uri;\n• 30% din produse au în compoziție 6 E-uri;\n• 10% din produse au în compoziție 3 E-uri;\n• 10% din produse au în compoziție 2 E-uri;\n• 10% din produse au în compoziție 1 E-uri;\n\nDin punctul de vedere al produselor ce conțin aditivi alimentari regăsiți frecvent situația se prezintă astfel :\n• 70% dintre produsele studiate au avut în componență mono și digliceride ale acizilor grași (E471);\n• 70% dintre produsele studiate au avut în componență acid citric (E330);\n• 60% dintre produsele studiate au avut în componență carbonat de potasiu (E160a);\n\nToate produsele studiate au avut menționate pe etichetă informațiile nutriționale.\n• Cantitatea de glucide variază între 44.59g și 58g , în timp ce cantitatea zaharurilor este cuprinsă între 13g și 26g .\n• Cantitatea de fibre se situează între 1.3g și 3.8g pentru produsele studiate.\n• Cantitatea de proteină se situează între 6.6g și 10.5g pentru produsele studiate.\n• Cantitatea de sare s-a situat între 0.1g și 1.73g.",
  "metadata": {
    "original_file": "Monitorul_0241.html"
  }
}