{
  "title": "Plăcere sau calvar!? Elevii de întorc la cursuri",
  "content": "■ elevii se întorc la școală miercuri, 8 ianuarie 2025 ■ următoarea vacanță este programată între 22 februarie și 2 martie 2025 ■\n\nPotrivit calendarului aprobat de Ministerul Educației, prin OM 3.694 din 1 ianuarie 2024 elevii din învățământul preuniversitar se vor întoarce în bănci, miercuri, 8 ianuarie 2025, pentru reluarea cursurilor școlare. Asta după vacanța de Crăciun-Anul Nou, care a durat două săptămâni.\n\nModulul 3 este programat să se desfășoare între 8 ianuarie și 21 februarie 2025. Vacanța aferentă acestui modul va fi între 22 februarie și 2 martie 2025, perioadă stabilită la decizia Inspectoratului Școlar Județean Neamț.\n\nModulul 4 va avea loc între 3 martie și 17 aprilie 2025, urmat de vacanța de Paște, care va dura de la 18 aprilie până la 27 aprilie 2025. Modulul 5 , ultimul din acest an școlar, se va desfășura între 28 aprilie și 20 iunie 2025, după care elevii vor intra în vacanța de vară, începând cu 21 iunie și până pe 7 septembrie 2025.\n\nProgramele naţionale Şcoala altfel şi Săptămâna verde se desfăşoară în perioada 9 septembrie 2024 – 30 mai 2025, în intervale de câte cinci zile consecutive lucrătoare, a căror planificare se află la decizia unităţii de învăţământ. Derularea celor două programe se planifică în intervale de cursuri diferite.\n\nÎn situaţii deosebite, bine fundamentate, în funcţie de condiţiile climaterice locale speciale şi de specificul şcolii, Inspectoratele şcolare pot aproba, cu avizul Ministerului Educaţiei, la cererea conducerii unităţilor de învăţământ, modificări ale structurii anului şcolar.\n\nAprobarea modificării structurii anului şcolar se acordă în condiţiile asigurării parcurgerii integrale a programei şcolare, precum şi a posibilităţii ca toţi elevii să participe, fără restricţii, la examenele şi evaluările naţionale. Anul școlar 2024 – 2025 a început pe 1 septembrie 2024 și se va încheia la data de 31 august 2025, având o durată de 36 de săptămâni de cursuri.",
  "metadata": {
    "original_file": "Monitorul_0120.html"
  }
}