{
  "title": "„Oameni speciali”, peste 20.000 în Neamț",
  "content": "■ în evidențele Direcției Generale de Asistență Socială și pentru Protecția Copilului sunt peste 20.000 de persoane cu dizabilități, dintre care mai mult de 2.000 sunt minori ■ astăzi este Ziua Internațională a Persoanelor cu Dizabilități ■\n\nTrei decembrie este Ziua Internațională a Persoanelor cu Dizabilități, zi instituită de ONU în 1992 pentru a încuraja integrarea, incluziunea socială și toleranța. Este o zi de conștientizare, de înțelegere a importanței empatiei și respectului pe care îl necesită aceste persoane, fiind și un prilej de a aduce în atenția opiniei publice conceptul de egalitate de șanse și acceptare.\n\nDGASPC Neamț va celebra această zi iluminând clădirea administrativă din Piatra Neamț în violet, culoarea simbol a acestei zile. Totodată, în toate centrele pentru copii și adulți cu dizabilități vor avea loc activități și ateliere de lucru menite să exprime solidaritatea și să promoveze drepturile persoanelor cu dizabilități.\n\n„În această zi specială ne exprimăm sprijinul și respectul pentru persoanele cu dizabilități care, prin tărie de caracter și determinare, ne oferă în fiecare zi, lecții valoroase de viață. Persoanele cu dizabilităţi trebuie să se bucure de şanse egale, iar misiunea DGASPC Neamț este de a face eforturi pentru a-i ajuta și încuraja să aibă o viaţă fără bariere.\n\nAș vrea să transmit toate gândurile noastre bune persoanelor cu nevoi speciale care ne demonstrează mereu că abilitatea este cea care îi definește și nu dizabilitatea. La mulți ani, oameni speciali!“, a declarat Cristina Păvăluță, director general al Direcției Generale de Asistență Socială și pentru Protecția Copilului Neamț.\n\nÎn evidențele instutuției nemțene figurează peste 20.000 de persoane cu dizabilități, dintre care mai mult de 2.000 sunt copii. În centrele rezidențiale ale DGASPC Neamț sunt instituționalizate peste 600 de persoane adulte cu dizabilități și aproape 100 de copii cu diverse grade de handicap.\n\nDGASPC oferă servicii dedicate și persoanelor cu dizabilități din comunitate prin intermediul mai multor centre de zi unde sunt oferite gratuit terapii de recuperare-reabilitare. De asemenea, prin intermediul a patru echipe mobile sunt oferite la domiciliul persoanelor cu dizabilități servicii de recuperare.\n\nEle sunt acordate atât copiilor, cât și persoanelor adulte. Direcția Generală de Asistență Socială și pentru Protecția Copilului Neamț va deschide anul viitor încă patru centre de zi pentru persoane cu dizabilități și vor fi înființate noi servicii dedicate acestei categorii de beneficiari.",
  "metadata": {
    "original_file": "Monitorul_0290.html"
  }
}