{
  "title": "Criza de personal din MAI: 6000 de pensionări în 2024 și un deficit istoric",
  "content": "■ „România este printre cele mai sigure țări din lume” anunță MAI ■ sindicatele anunță proteste din 8 ianuarie ■\n\nO regulă simplă și clară pentru gestionarea situațiilor cu impact negativ sună astfel: ”Dacă poți, repară; dacă nu poți repara, gestionează; dacă nu poți gestiona, pleacă”.\n\nConform ministrului Afacerilor Interne, Cătălin Predoiu, 6000 de polițiști s-au pensionat în 2024, agravând un deficit deja istoric de personal. Poliția Română se confruntă cu o lipsă de cadre de aproximativ 25%, iar în unele județe, deficitul atinge 50%, în special în secțiile rurale. Asta înseamnă că multe posturi sunt menținute cu dificultate, existând riscul închiderii unor unități de poliție.\n\nSă nu ne amăgim, hemoragia de personal este gravă și în alte domenii, în armată, la pompieri, în zone ale sistemului bugetar sau în profesii unde oamenii simt, pur și simplu, că nu își mai găsesc locul și se decid să voteze. Cu picioarele. Pleacă. La pensie. În alt sistem. În altă țară. Sau, pur și simplu, intră sub incidența statisticii care ne plasează pe locul trei din coadă ca speranță de viață în UE, după Bulgaria și Letonia, și mor.\n\nGrafic: România, Bulgaria și Letonia rămân țările cu cea mai scăzută speranță de viață din UE, în timp ce în Spania și Italia, vârsta medie la care oamenii mor este de aproximativ 84 de ani. Elveția, care nu este membră a UE, are cea mai mare speranță de viață în Europa la 84,2 ani.\n\nSindicatele polițiștilor au anunțat pichetări la prefecturi și proteste de amploare la București, cu începere de pe 8 ianuarie 2025. Reprezentanții Sindicatului Diamantul, SIDEPOL și SNPPC au atras atenția că 200 de polițiști din Ialomița vor intra la program cu o întârziere de două ore, ca formă de protest. Aceștia sunt susținuți de șefii de structuri, care înțeleg gravitatea situației.\n\nÎn mod ironic, pe pagina oficială a Ministerului Afacerilor Interne apare un mesaj care afirmă că „România este printre cele mai sigure țări din lume”. Acest lucru se datorează muncii și profesionalismului polițiștilor, care au contribuit la eliminarea fenomenelor infracționale grave. Cu toate acestea, aceiași polițiști sunt forțați să lucreze în condiții precare, fără recunoaștere sau recompense adecvate, afirmă comisarul șef Vitalie Josanu, președintele Sindicatului Diamantul. „Să nu uităm că acum aproape un deceniu, România era zguduită de execuții în stradă, atentate cu bombe și tâlhării spectaculoase. Toate acestea au devenit istorie datorită muncii depuse de polițiștii români,” spune comisarul șef Josanu.\n\nProblemele din MAI nu au apărut peste noapte. Criza de personal a început să se manifeste vizibil încă din 2009, odată cu eliminarea salariilor de merit și înghețarea sporurilor. Această tendință a fost accentuată în 2020-2023, când un val masiv de pensionări a lăsat găuri mari în sistem. În ciuda unor tentative de recrutare, noile generații nu au reușit să compenseze plecările masive, iar deficitul a crescut constant.\n\nMinistrul Predoiu argumentează că actuala lege a pensionării polițiștilor este „proastă” și reprezintă o invitație prematură la pensionare. Adevărat. Ce păcat că nu se aplică unitar, de pildă, standardul de aur din Justiție.\n\nIar în Poliție, iar adevărat, oamenii își pun pielea la bătaie, la propriu. Liderii de sindicat subliniază că această poziție demonstrează o lipsă de înțelegere a complexității meseriei de polițist. În loc să rezolve problema deficitului de personal, creșterea vârstei de pensionare nu face decât să descurajeze intrările în sistem și să alimenteze un val și mai mare de demisii.\n\n„Ministrul ar trebui să afle că vârsta de pensionare a polițiștilor a fost crescută deja treptat, de la 55 la 60 de ani, iar acum la 65 de ani. Dacă aceste măsuri ar fi fost eficiente, nu ne-am confrunta astăzi cu un deficit istoric de personal,” afirmă Josanu. Nivelul de stres profesional, pericolele meseriei (n.red. – Polițiștii români nu poartă arme. În schimb, trebuie să facă față uneori unor inși ale căror portbagaje sunt pline cu arme albe, săbii, puști cu aer comprimat, bâte de baseball etc), lipsa consilierii psihologice sistematice, sistem de sprijin social adecvat.\n\nISU – fenomenul se manifestă și în sistemul situațiilor de urgență\n\nSituația a fost documentată de Sindicatul” Diamantul” și în cazul structurii la Inspectoratelor pentru Situații de Urgență (ISU), în perioada 2020-2023, când s-a observat un val continuu de pensionări în rândul pompierilor.\n\nEste important de menționat că structurile de pompieri sunt, de obicei, concentrate în zonele urbane și au efective mult mai mici comparativ cu inspectoratele de poliție. În general, în județele din România, raportul dintre pompieri și polițiști este de aproximativ 350 de pompieri la 1000 de polițiști. Astfel, fiecare pensionare a unui pompier are un impact semnificativ asupra funcționării sistemului de urgență, având în vedere numărul redus de efective în comparație cu alte structuri de ordine publică.\n\nDe ce polițiștii și militarii trebuie să beneficieze de un plafon scăzut al vârstei de pensionare?\n\nComisarul șef Vitalie Josanu declară că speranța de viață a polițiștilor români este de doar 70,6 ani, comparativ cu media de 81,5 ani din Uniunea Europeană. În România, speranța de viață generală atinge 76 de ani.\n\nRidicarea vârstei de pensionare a polițiștilor la 65 de ani reprezintă o măsură excesivă, raportat la realitățile din România: în țara noastră, speranța medie de viață a unui polițist este cu 15 ani mai mică decât aceea a omologului său din jumătatea de sus a țărilor occidentale. Se mențin însă blocajele sociale: polițiștii nu pot face greve, nu au voie să facă politică sau afaceri etc.\n\nMinistrul intenționează să modifice legea pentru a majora plafonul minim de pensionare. În prezent, pentru cei care lucrează în grupa de muncă specială operativă, vârsta de pensionare se calculează scăzând 13 ani din limita standard de 65 de ani. Ministrul dorește să reducă această scutire, astfel încât vârsta minimă să fie mai apropiată de 58 de ani (echivalentul unei scăderi de doar 7 ani din plafonul standard). Această modificare ar avea un impact major, amânând pensionarea pentru următoarele 5-7 generații de polițiști.\n\nÎncepând cu 8 ianuarie 2025, se anunță manifestații de amploare în întreaga țară, organizate de sindicatele din MAI, în semn de protest față de toate deciziile care afectează profesia.\n• Creșterea vârstei de pensionare, în condițiile în care polițiștii trăiesc cu 5 ani mai puțin decât media națională.\n• Lipsa transparenței privind suplimentele salariale, precum majorarea Bayraktar (majorare inclusă într-o ordonanță privind achiziționarea dronelor Bayraktar, de unde porecla acesteia) a cărei acordare rămâne incertă.\n• Anularea sporului pentru munca în zilele de weekend și sărbători legale (SDSL), în timp ce sporurile altor structuri rămân intacte.\n• Renunțarea la secretizarea regulamentelor de funcționare a unităților de poliție și a actelor normative privind salarizarea, în contradicție cu principiile de transparență.\n• Obligația de a efectua permanență neplătită la domiciliu, contrar legislației în vigoare.\n• Înghețarea compensației de chirie, în timp ce la Ministerul Justiției se acordă sume de până la 700 de euro.\n• Necesitatea stabilirii unor sume corecte și neimpozabile pentru echipament, conforme cu legislația în vigoare.\n\nProblemele din MAI reflectă nu doar o criză de personal, ci și o lipsă de viziune și apreciere pentru cei care își pun viața în pericol zi de zi. Liderii de sindicat subliniază că, fără măsuri concrete și echitabile, siguranța națională ar putea avea de suferit, iar încrederea în autorități va continua să scadă. Protestele polițiștilor reprezintă un semnal de alarmă greu de ignorat.",
  "metadata": {
    "original_file": "Monitorul_0127.html"
  }
}