{
  "title": "Accidente și răniți pe drumurile Neamțului",
  "content": "■ două dintre ele s-au produs în comuna Răucești ■ printre victime este și o adolescentă în vârstă de 15 ani ■\n\nPompierii de la Detașamentul din Târgu Neamț au fost solicitați, pe data de 13 ianuarie 2025, în jurul orei 18:29, să intervină în localitatea Răucești la un accident produs în satul Oglinzi. În incidentul rutier au fost implicate două autoturisme în care se aflau doar conducătorii auto.\n\nUn bărbat de aproximativ 41 de ani a avut nevoie de îngrijiri medicale, fiind preluat de echipajul SMURD și transportat la CPU Târgu-Neamț. Cadrele ISU au acționat pentru asigurarea măsurilor de prevenire și stingere a incendiilor și curăţarea carosabilului de elementele rezultate în urma coliziunii.\n\nÎn aceeași zi, la ora 20:00, alt eveniment a avut loc pe DN 15 C, în apropiere de Răucești. Un tânăr de 18 ani, care conducea un autoturism, având direcția de deplasare Târgu-Neamț spre Brusturi, pe un sector de drum în curbă la dreapta, a pierdut controlul asupra direcției, părăsind partea carosabilă și răsturnându-se.\n\nA rezultat vătămarea corporală a conducătorului auto și a pasagerei dreapta față, o tânără de 15 ani, ambii din Târgu-Neamț, care au fost transportați la o unitate medicală. Șoferul a fost testat cu aparatul etilotest, rezultatul fiind negativ. A fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de vătămare corporală din culpă.\n\nPe 13 ianuarie, în jurul orei 18:30, pe DN2, în afara localității Horia a avut loc un accident rutier. O tânără de 25 de ani, din Neamț, conducea un autoturism, având direcția de deplasare spre Bacău, iar la un moment dat a surprins și accidentat un bărbat, în vârstă de 36 de ani, care se deplasa în aceeași direcție.\n\nÎn urma evenimentului a rezultat vătămarea corporală a pietonului, care a fost preluat și transportat la spital, pentru acordarea de îngrijiri medicale. Ambii participanți la trafic au fost testați cu aparatul etilotest, în cazul șoferiței rezultând o valoare negativă, iar în cazul pietonului 1.31 mg/l alcool pur în aerul expirat.\n\nÎn prima zi a acestei săptămâni, la ora 16:30, polițiștii au fost sesizați cu privire la producerea unui eveniment, la Dumbrava Roșie. În timp ce un pietrean de 36 de ani, conducea un autoturism dinspre Roznov spre Piatra-Neamț, a intrat în coliziune cu o mașină condusă de un bărbat de63 de ani, din Căciulești, ce se deplasa în fața sa.\n\nÎn urma evenimentului rutier, a rezultat rănirea nemțeanului în etate de 63 de ani. Conducătorii auto au fost testați alcoolscopic, rezultatele fiind negative. În cauză, polițiștii au întocmit dosar de cercetare penală sub aspectul săvârșirii infracțiunii de vătămare corporală din culpă.",
  "metadata": {
    "original_file": "Monitorul_0079.html"
  }
}