{
  "title": "Harta de risc a torenților – unde lovesc apele",
  "content": "Apele Române, prin Sistemul de Gospodărire a Apelor (SGA) Neamț, au realizat, în premieră pentru județ, o hartă de risc dedicată cursurilor de torenți, document finalizat pe 10 decembrie 2024. Această inițiativă, lansată și aprobată de Comitetul Județean pentru Situații de Urgență (CJSU) Neamț, reprezintă un prim pas important în gestionarea riscurilor hidrologice din zonă.\n\nPrefectul de Neamț, Adrian Bourceanu, a explicat că realizarea hărții a devenit necesară din cauza problemelor constante generate de versanți, în contextul în care multe lucrări hidrotehnice existente și-au pierdut eficiența. „Bazinele colmatate cu aluviuni reduc semnificativ capacitatea de gestionare a apelor, ceea ce sporește riscurile pentru comunități și infrastructură”, a precizat prefectul.\n\nDiscuția cu directorul Teodor Stratu, de la Sistemul de Gospodărire a Apelor (SGA) Neamț, a scos în evidență o serie de probleme devenite cronice, legate de cursurile de torenți, în special în zone sensibile de pe Valea Muntelui și Piatra Neamț. Situația actuală este marcată de riscuri potențiale semnificative, precum inundarea obiectivelor socio-economice, a drumurilor, podurilor și infrastructurii de transport și energie electrică. „Toată infrastructura care există pe Valea Muntelui sau în județ și este în apropierea torenților este expusă acestor pericole”, a declarat acesta.\n\nCa un prim pas esențial, s-a realizat o sinteză actualizată a situației și o hartă de riscuri pentru torenți, un demers considerat o premieră pentru gestionarea acestei probleme complexe. „Nu se știe cu exactitate cui aparțin acești torenți. Ar putea fi de competența direcției silvice, a primăriilor sau a altor proprietari privați. Este esențial să clarificăm acest aspect pentru a putea demara lucrările necesare,” a declarat directorul Stratu.\n\nU rmează ca primăriile să fie implicate activ în identificarea proprietarilor terenurilor. Aceasta va permite inițierea unor proiecte de regularizare, vitale pentru protejarea comunităților locale.\n\nSoluțiile propuse implică investiții semnificative, însă rămâne de stabilit cine va suporta costurile. Direcția Silvică, primăriile și chiar proprietarii privați ar putea fi implicați, dar există și întrebări legate de cadrul juridic și de posibilitatea intervenției pe terenuri private, în condițiile în care costurile regularizărilor de cursuri pot fi prohibitive. Această etapă va facilita o abordare coordonată pentru demararea lucrărilor de regularizare.\n\nDirectorul SGA a subliniat că, deși există unele lucrări realizate de Direcția Silvică, nivelul costurilor și soluțiile tehnice necesare variază de la un torent la altul. „Poate fi un canal betonat, pot fi gabioane sau doar praguri; fiecare caz este diferit, iar soluțiile trebuie elaborate de experți împreună cu proiectanți”, a spus el, menționând că implementarea unor astfel de soluții necesită ani de zile.\n\nÎn ceea ce privește zonele cele mai afectate, Stratu a menționat localități precum Borca, Farcașa, Poiana Teiului, Pipirig, Ceahlău, Grințieș și cartierul Văleni din Piatra Neamț, unde torenții au cauzat probleme semnificative în trecut. „Aceste localități sunt printre cele mai expuse, iar unele probleme persistă de ani de zile”, a adăugat acesta.\n\nDeficit de personal și 2302 km cursuri de apă de gestionat\n\nDin perspectiva resurselor umane, SGA Neamț funcționează în prezent cu un deficit de personal, având 22-23 de posturi vacante față de organigramă. În ciuda acestor dificultăți, instituția gestionează o rețea extinsă, incluzând 2302 km de cursuri de apă, 74 km de diguri, 24 km de apărări de mal și 60 km de regularizări de cursuri. „Avem și 30 de stații hidrometrice care monitorizează debitele și nivelurile, 4 stații pe lacuri și 35 de stații hidrogeologice, ceea ce înseamnă peste 100 de foraje pentru monitorizarea nivelurilor hidrostatice”, a precizat directorul Stratu.\n\nDeși procesul este complex și necesită timp, aprobări și bani, directorul SGA consideră că elaborarea unei hărți a riscurilor reprezintă un pas important către reducerea vulnerabilității infrastructurii și a comunităților din zonele afectate. „Este doar începutul, dar fiecare pas contează”, a concluzionat acesta.\n\nÎn ultimii 20 de ani, zona Neamț a fost afectată de mai multe inundații severe, cu impact semnificativ asupra comunităților locale. Iată o sinteză a celor mai grave inundații înregistrate:\n\nImpact: 4 gospodării afectate, inclusiv distrugerea a 4 case și anexe, cu pagube estimate la peste 10.000 lei.\n\nPe baza datelor disponibile, costurile totale estimate ale inundațiilor din ultimii 20 de ani se ridică la aproximativ 300.000 lei sau mai mult, având în vedere că multe inundații nu au fost complet documentate, nu toate evaluările sunt centralizate iar valoarea monedei s-a modificat în timp.",
  "metadata": {
    "original_file": "Monitorul_0198.html"
  }
}