{
  "title": "Avertizare ANM.16 județe din România se află sub cod galben de ceață.",
  "content": "Meteorologii din cadrul Administrației Naționale de Meteorologie ( ANM ) au emis o avertizare de Cod galben de ceață, valabilă joi dimineața, între orele 06:00 și 10:00, pentru 16 județe din România. Fenomenul meteo va determina o vizibilitate redusă în trafic, sub 200 de metri în multe locuri și izolat chiar sub 50 de metri, ceea ce va complica semnificativ deplasările rutiere și va crește riscurile de accidente. De asemenea, autoritățile recomandă o atenție sporită și o conduită preventivă din partea șoferilor.\n\nAvertizarea ANM vizează județele: Argeș, Bacău, Brăila, Dâmbovița, Dolj, Galați, Giurgiu, Harghita, Iași, Maramureș, Neamț, Olt, Sibiu, Teleorman, Tulcea și Vaslui, zonele depresionare și zonele joase fiind cele mai afectate. Ceața va afecta și drumurile naționale și județene, iar autoritățile recomandă tuturor participanților la trafic să adopte măsuri suplimentare pentru a călători în siguranță.\n• Viteza redusă – Conducătorii auto sunt sfătuiți să reducă semnificativ viteza, pentru a putea reacționa rapid în fața eventualelor obstacole sau accidente. Adaptați viteza la condițiile de drum și la vizibilitatea redusă, care va fi sub 200 de metri pe multe tronsoane de drum și chiar sub 50 de metri în unele zone izolate.\n• Iluminarea corespunzătoare a vehiculului – Este esențial ca șoferii să folosească farurile de ceață și sistemele de iluminare corespunzătoare pentru a fi vizibili în trafic, mai ales în zonele cu ceață densă. De asemenea, se recomandă utilizarea sistemului de dezaburire a geamurilor pentru a asigura o vizibilitate clară din interiorul autovehiculului.\n• Distanta de siguranță mărită – În condiții de ceață, distanța de siguranță între autovehicule trebuie să fie mai mare decât de obicei. Aceasta va permite șoferilor să reacționeze corespunzător în cazul unei opriri bruște sau a unei manevre imprevizibile din partea altor participanți la trafic.\n• Evitarea depășirilor riscante – Ceața face ca manevrele de depășire să fie extrem de periculoase. Se recomandă șoferilor să evite depășirile în zonele cu vizibilitate scăzută, pentru a reduce riscul unor coliziuni frontale sau accidente pe drumurile cu trafic intens.\n• Conducere preventivă – Pe lângă respectarea limitelor de viteză și a regulilor de circulație, șoferii sunt sfătuiți să fie foarte atenți la semnalizarea rutieră, să evite manevrele bruste și să rămână concentrați pe drumul din față. Este esențial să rămână calm și să nu se grăbească.\n• În aceste condiții, șoferii sunt sfătuiți să manifeste o atenție sporită și să adopte o conduită preventivă pe tot parcursul traseului. Vizibilitatea extrem de redusă face ca deplasarea pe drumurile publice să fie periculoasă, iar orice manevră bruscă sau nepregătită poate duce la accidente.\n• COD – GALBEN – CEATA – BC; BT; GL; NT; VS; – 23.01.2025 – 10:05:46 DATA SI ORA EMITERII: 2025-Jan-23, 09:36:08 DATA SI ORA DE INCEPUT : 2025-01-23 10:00 DATA SI ORA DE SFARSIT : 2025-01-23 13:00 MESAJ PRIVIND ATENTIONAREA/AVERTIZAREA — COD – GALBEN — Fenomene meteorologice asteptate: Ceață ce determină vizibilitate redusă, local sub 200 m și izolat sub 50 m ce va favoriza, în funcție de condițiile locale, formarea ghețușului sau chiciurei… Iată o listă detaliată a județelor și localităților afectate de Codul galben de ceață, în care vizibilitatea va fi extrem de redusă: Bacău: Bacău, Onești, Buhuși, Sascut, Răcăciuni, Helegiu, Cleja, și altele. Botoșani: Botoșani, Flămânzi, Vorona, Mihai Eminescu, Frumușica, Albești, și multe altele. Galați: Galați, Liești, Pechea, Tulucești, Umbrărești, Măstăcani, și altele. Brăila: Brăila, Viziru, Tufești, Chiscani, Măxineni, și alte localități. Argeș: Bârla, Slobozia, Ungheni, Recea, Căldăraru, Miroși, și multe altele. Prahova: Poienarii Burchii, Gorgota, Balta Doamnei. Giurgiu: Bolintin-Vale, Florești-Stoenești, Roata de Jos, Ulmi, Bolintin-Deal, Găiseni, și altele. Ilfov: Buftea, Periș, Gruiu, Balotești, Moara Vlăsiei, Snagov, și altele. Teleorman: Dobrotești, Tătărăștii de Jos, Ciolănești, Blejești, Trivalea-Moșteni, Poeni, și multe altele. Dâmbovița: Titu, Potlogi, Cornești, Corbii Mari, Răcari, Crevedia, Petrești, Cojasca, și altele. Olt: Diverse localități din județul Olt. Dolj: Diverse localități din județul Dolj. Cluj: Cluj-Napoca, Turda, Câmpia Turzii, Apahida, Gilău, Florești, Mihai Viteazu, și altele. Maramureș: Sighetu Marmației, Vișeu de Sus, Moisei, Săliștea de Sus, Vișeu de Jos, și altele. Neamț: Roman, Săbăoani, Tămășeni, Cordun, Horia, Doljești, Gherăești, Trifești, Ion Creangă, Sagna, Români, Icușești, Botești, Bahna, Secuieni, Oniceni, Valea Ursului, Dulcești, Bozieni, Moldoveni, Stănița, Făurei, Gâdinți, Boghicea, Văleni, Pâncești, Bira, Poienari și altele. Iași: Diverse localități din județul Iași. Vaslui: Diverse localități din județul Vaslui. Tulcea: Diverse localități din județul Tulcea. Harghita: Miercurea Ciuc, Toplița, Gheorgheni, Ditrău, Sândominic, Remetea, Joseni, și altele. Sibiu: Sibiu, Cisnădie, Avrig, Tălmaciu, Săliște, Rășinari, Șelimbăr, și altele, anunță ISU",
  "metadata": {
    "original_file": "Monitorul_0044.html"
  }
}