{
  "title": "Motivarea Curții Constituționale pentru anularea procesului electoral cu privire la alegerea Președintelui României",
  "content": "privind anularea procesului electoral cu privire la alegerea Președintelui României din anul 2024\n• Pe rol se află examinarea aspectelor referitoare la corectitudinea și legalitatea procesului electoral cu privire la alegerile pentru Președintele României din anul 2024, aduse la cunoștință publică la data de 4 decembrie 2024 prin declasificarea conținutului „Notelor de informare” ale Ministerului Afacerilor Interne – Direcția Generală de Protecție Internă, ale Serviciului de Informații Externe, ale Serviciului Român de Informații și ale Serviciului de Telecomunicații Speciale, care au fost înregistrate la Administrația prezidențială sub nr. DSN1/1741/4.12.2024, nr.DSN1/1740/4.12.2024, nr.DSN1/1742/4.12.2024 și nr.DSN1/1743/4.12.2024, respectiv nr.DSN1/1701/2.12.2024.\n• Cauza face obiectul Dosarului nr.3771F/2024 constituit prin încheierea Curții Constituționale din 6 decembrie 2024.\n\nexaminând cauza în raport cu prevederile Constituției, ale Legii nr.47/1992 privind organizarea și funcționarea Curții Constituționale și ale Legii nr.370/2004 pentru alegerea Președintelui României, reține următoarele:\n• Potrivit dispozițiilor art.146 lit.f) din Constituție, ale art.37 alin.(1) din Legea nr.47/1992, republicată în Monitorul Oficial al României, Partea I, nr.807 din 3 decembrie 2010, și ale art.3 din Legea nr.370/2004 pentru alegerea Preşedintelui României, republicată în Monitorul Oficial al României, Partea I, nr.650 din 12 septembrie 2011, Curtea Constituțională veghează la respectarea procedurii pentru alegerea Preşedintelui României şi confirmă rezultatele\n• Scopul atribuției constituționale prevăzute de 146 lit.f) este acela de a asigura respectarea principiului supremației Constituției, prevăzut la art.1 alin.(5), pe tot parcursul scrutinului prezidențial, precum și a valorilor constituționale prevăzute la art.1 alin.(3) și art.2 alin.(1) din Constituție, care caracterizează statul român și pe care Președintele României are îndatorirea de a le respecta și apăra. Atribuția Curții Constituționale potrivit căreia „veghează la respectarea procedurii pentru alegerea Preşedintelui” , reglementată de art.146 lit.f) din Constituţie, nu poate fi interpretată restrictiv. Dispozițiile art.146 lit.f) din Constituţie trebuie coroborate cu cele ale art.142 alin.(1) din Constituţie şi ale art.1 alin.(2) din Legea nr.47/1992, atribuţia Curţii Constituţionale de a veghea la respectarea procedurii pentru alegerea Preşedintelui neputând fi disociată de rolul Curţii Constituţionale în arhitectura constituţională, acela de garant al supremaţiei Constituţiei.\n• În exercitarea acestei competențe, după declasificarea la data de 4 decembrie 2024 a documentelor prezentate în ședința Consiliului Suprem de Apărare a Țării din data de 28 noiembrie 2024 și aducerea acestora la cunoștință publică, Curtea a luat act de conținutul Față de cele prezentate în cuprinsul „Notelor de informare” ale Ministerului Afacerilor Interne – Direcția Generală de Protecție Internă, ale Serviciului de Informații Externe, ale Serviciului Român de Informații și ale Serviciului de Telecomunicații Speciale, care au fost înregistrate la Administrația prezidențială sub nr.DSN1/1741/4.12.2024, nr.DSN1/1740/4.12.2024, nr.DSN1/1742/4.12.2024 și nr.DSN1/1743/4.12.2024, respectiv nr.DSN1/1701/2.12.2024, Curtea constată că procesul electoral privind alegerea Președintelui României a fost viciat pe toată durata desfășurării lui și în toate etapele de multiple neregularități și încălcări ale legislației electorale care au distorsionat caracterul liber și corect al votului exprimat de cetățeni și egalitatea de șanse a competitorilor electorali, au afectat caracterul transparent și echitabil al campaniei electorale și au nesocotit reglementările legale referitoare la finanțarea acesteia. Toate aceste aspecte au avut un efect convergent de desconsiderare a principiilor esențiale ale alegerilor democratice.\n• Democraţia reprezintă un element fundamental al ordinii constituţionale naţionale şi al patrimoniului constituţional european, iar dreptul la alegeri libere este unanim apreciat ca fiind expresia cea mai profundă a organizării unei societăţi democratice (a se vedea şi Decizia 242 din 3 iunie 2020, publicată în Monitorul Oficial al României, Partea I, nr.504 din 12 iunie 2020, paragraful 105), fiind esenţial și determinant pentru sistemul democratic.\n• Dreptul de a vota şi dreptul de a fi ales sunt cruciale pentru stabilirea şi pentru menţinerea fundamentelor unei democraţii constituționale autentice şi efective, guvernate de preeminenţa dreptului (a se vedea, mutatis mutandis , Hotărârea din 17 mai 2016, pronunţată în Cauza Karácsony şi alţii împotriva Ungariei , paragraful 141), şi sunt garantate prin Constituţie. Astfel, Curtea reţine că drepturile electorale sunt drepturi fundamentale de natură politică, reprezintă o condiţie sine qua non a democraţiei şi a funcţionării democratice a statului şi se exercită cu respectarea exigenţelor Constituţiei şi a legilor.\n• 1 alin.(3) din Constituţie prevede că România este stat de drept, democratic şi social, în care demnitatea omului, drepturile şi libertăţile cetăţenilor, libera dezvoltare a personalităţii umane, dreptatea şi pluralismul politic reprezintă valori supreme, în spiritul tradiţiilor democratice ale poporului român şi idealurilor Revoluţiei din decembrie 1989, şi sunt garantate. Acest text constituţional stabileşte în mod expres valorile pe care se fundamentează statul român, ele fiind un corolar al existenţei în timp a acestuia. De asemenea, art.1 alin.(3) din Constituţie precizează că aceste valori trebuie înţelese şi aplicate „în spiritul tradiţiilor democratice ale poporului român şi idealurilor Revoluţiei din decembrie 1989”.\n• Potrivit art.2 alin.(1) din Constituție, „ Suveranitatea naţională aparţine poporului român, care o exercită prin organele sale reprezentative, constituite prin alegeri libere, periodice şi corecte, precum şi prin referendum”. Așadar, caracterul corect al alegerilor este o expresie a suveranității și un principiu fundamental al statului român, care stă la baza stabilirii rezultatului alegerilor pentru funcția de Președinte al României. Ca atare, statul are obligația de a asigura un proces electoral transparent în toate componentele sale pentru a garanta integritatea și imparțialitatea alegerilor, acestea fiind premisele unei autentice democraţii constituţionale, a evoluţiei democratice a statului şi a asigurării existenţei statului de drept.\n• Statul are o responsabilitate pozitivă de a preveni orice interferență nejustificată în procesul electoral prin raportare la principiile constituționale. Pe de altă parte, statul are și datoria de neutralitate, care include și obligația de a întări reziliența alegătorilor, inclusiv prin conștientizarea electoratului cu privire la utilizarea tehnologiilor digitale în cadrul alegerilor, în special prin furnizarea de informații și sprijin adecvat. Prin urmare, statul trebuie să facă față provocărilor și riscurilor generate de campaniile de dezinformare organizate, de natură să afecteze integritatea proceselor electorale [a se vedea, în acest sens, și pct.14, 17 și 20 din Declarația interpretativă a Codului de bună conduită în materie electorală privind tehnologiile digitale și inteligența artificială, adoptată de Comisia Europeană pentru Democraţie prin Drept (Comisia de la Veneţia), la 6 decembrie 2024].\n• În cauza de față, Curtea reține că, potrivit „Notelor de informare” antereferite, principalele aspecte imputate procesului electoral privind alegerea Președintelui României din anul 2024 sunt cele privind manipularea votului alegătorilor și distorsionarea egalității de șanse a competitorilor electorali, prin utilizarea netransparentă și cu încălcarea legislației electorale a tehnologiilor digitale și a inteligenței artificiale în desfășurarea campaniei electorale, precum și prin finanțarea din surse nedeclarate a campaniei electorale, inclusiv online.\n• Conform art.81 alin.(1) din Constituție, Președintele României este ales prin vot universal, egal, direct, secret şi liber Curtea observă că, în coordonatele în care s-a desfășurat procesul electoral cu privire la alegerea Președintelui României din 2024, a fost afectat caracterul liber exprimat al votului cetățenilor.\n• Libertatea alegătorilor de a-și forma o opinie include dreptul de a fi corect informați înainte de a lua o Mai precis, libertatea alegătorilor de a- și forma o opinie presupune dreptul de a obține informații corecte despre candidați și procesul electoral din toate sursele, inclusiv online, precum și protecția împotriva influenței nejustificate, prin acte/ fapte nelegale și disproporționate, asupra comportamentului de vot. Publicitatea politică se poate transforma uneori într-un „vector de dezinformare, în special atunci când […] nu își dezvăluie caracterul politic, provine de la sponsori din afara Uniunii sau face obiectul unor tehnici de vizare a unui public-țintă sau de distribuire a materialului publicitar” [a se vedea, și Regulamentul (UE) 2024/900 al Parlamentului European si al Consiliului din 13 martie 2024 privind privind transparența și vizarea unui public- țintă în publicitatea politică, considerentul 4]. Pe cale de consecință, trebuie exclusă ingerința unor entități statale sau non-statale în realizarea unor campanii de propagandă sau dezinformare electorală.\n• În prezenta cauză, caracterul liber exprimat al votului a fost încălcat prin faptul că alegătorii au fost dezinformați prin intermediul unei campanii electorale în cadrul căreia unul dintre candidați a beneficiat de o promovare agresivă, derulată cu eludarea legislației naționale în domeniul electoral și prin exploatarea abuzivă a algoritmilor platformelor de social-media . Manipularea votului a fost cu atât mai evidentă cu cât materialele electorale de promovare a unui candidat nu au purtat însemnele specifice publicității electorale conform Legii nr.370/2004. În plus, candidatul a beneficiat și de un tratament preferențial pe platformele de social-media, ceea ce a avut ca efect denaturarea manifestării de voință a alegătorilor.\n• Egalitatea şanselor trebuie garantată tuturor candidaţilor şi partidelor şi trebuie să stimuleze statul să adopte o atitudine obiectivă și imparţială faţă de ei şi să aplice aceeaşi legislaţie în mod echitabil tuturor. Cheltuielile pentru publicitate electorală pot fi limitate pentru a garanta egalitatea şanselor [a se vedea și pct.18 și 21 al Raportului explicativ la Codul de bune practici în materie electorală. Linii directoare şi raport explicativ, adoptat de Comisia Europeană pentru Democraţie prin Drept (Comisia de la Veneţia), în cadrul celei de-a 52-a sesiuni plenare (Veneţia, 18-19 octombrie 2002)]. Totodată, egalitatea de șanse trebuie evaluată și prin prisma comportamentului electoral al competitorilor, în privința utilizării rețelelor sociale, a noilor tehnologii, a sistemelor de inteligență artificială și a finanțării campaniei electorale.\n• În cauza de față, având în vedere prevederile art.37 din Constituție, Curtea reține că a fost afectată egalitatea de șanse a competitorilor electorali, ceea ce reflectă o alterare a însuși dreptului de a fi Neregularitățile din campania electorală s-au răsfrânt asupra competitorilor electorali, din moment ce au creat o inegalitate vădită între candidatul care a manipulat tehnologiile digitale și ceilalți candidați participanți în procesul electiv. Astfel, expunerea semnificativă a unui candidat a condus la reducerea direct proporțională a expunerii în media online a celorlalți candidați în procesul electoral. Or, utilizarea tehnologiilor digitale și a inteligenței artificiale, atât de către candidați ori competitori electorali, cât și de către partide politice, susținători ori simpatizanții lor trebuie să fie transparentă pentru a garanta integritatea și imparțialitatea alegerilor. În caz contrar, alegătorii sunt împiedicați să-și formeze o opinie despre candidați și alternativele electorale sau pot fi induși în eroare cu privire la identitatea și calitatea candidatului ori procedurile de vot. Prin urmare, utilizarea într-un proces electoral de către competitorii electorali, inclusiv de către partidele politice, a unor asemenea practici învestește autoritățile publice competente, potrivit legii, să verifice, să constate și, după caz, să sancționeze astfel de conduite.\n• Finanțarea legală și transparentă a campaniei electorale este un factor important în regularitatea procesului electoral, iar finanțarea activităților online trebuie, de asemenea, să fie transparentă [pct.107 și 108 din Raportul explicativ la Codul de bune practici în materie electorală și pct.46 din Declarația interpretativă a Codului de bună conduită în materie electorală privind tehnologiile digitale și inteligența artificială]. Publicitatea electorală online trebuie întotdeauna să fie identificată ca atare și să fie transparentă, atât în ceea ce privește identitatea sponsorului său, cât și cu privire la tehnica de diseminare utilizată. Platformele de socializare ar trebui să fie obligate să dezvăluie permanent datele privind publicitatea politică și sponsorii electorali [a se vedea și pct.46 din Declarația interpretativă a Codului de bună conduită în materie electorală privind tehnologiile digitale și inteligența artificială.\n• În prezenta cauză, Curtea ia act de faptul că un candidat a încălcat legislația electorală referitoare la finanțarea campaniei pentru alegerile prezidențiale. Astfel, declarațiile depuse la Autoritatea Electorală Permanentă ale unuia dintre candidați referitoare la bugetul său de campanie, pe care l-a raportat ca fiind 0 lei, sunt în contradicție cu datele prezentate în „Notele de informare” ale Ministerului Afacerilor Interne – Direcția Generală de Protecție Internă și a Serviciului Român de Informații. Or, este de notorietate că o campanie electorală presupune costuri și cheltuieli importante, iar situația analizată relevă o incongruență evidentă între amploarea campaniei desfășurate și inexistența asumată de candidat în privința cheltuielilor efectuate. A fost, astfel, încălcat principiul transparenței finanțării campaniei electorale, fiind induse suspiciuni cu privire corectitudinea desfășurării alegerilor.\n• Având în vedere cele expuse, Curtea anulează întregul proces electoral cu privire la alegerea Președintelui României, desfășurat în baza Hotărârii Guvernului nr.756/2024 privind stabilirea datei alegerilor pentru Preşedintele României din anul 2024 și a Hotărârii Guvernului nr.1061/2024 privind aprobarea Programului calendaristic pentru realizarea acţiunilor necesare pentru alegerea Preşedintelui României în anul 2024. Efectul prezentei hotărâri vizează toate operațiunile electorale desfășurate în temeiul celor două hotărâri ale Guvernului, inclusiv voturile deja exercitate în cadrul celui de-al doilea tur de scrutin.\n• Prin urmare, procesul electoral pentru alegerea Președintelui României va fi reluat în integralitate, Guvernul urmând să stabilească o nouă dată pentru alegerea Preşedintelui României, precum și un nou program calendaristic pentru realizarea acţiunilor necesare. Toate aceste aspecte presupun inclusiv constituirea unor noi birouri electorale, depunerea din nou de candidaturi care urmează a fi evaluate de noul Birou Electoral Central și derularea unei noi campanii electorale corecte și transparente, prin raportare la principiile și valorile constituționale.\n• Prin realizarea acestui control constituțional și democratic asupra procesului electoral, Curtea își îndeplinește atribuția de a veghea la respectarea procedurii pentru alegerea Președintelui României, a cărei ultimă finalitate este restabilirea încrederii cetățenilor în legitimitatea democratică a autorităților publice, în legalitatea și corectitudinea alegerilor, precum și înlăturarea oricăror suspiciuni de natura celor constatate în prezenta cauză. Sunt astfel protejate atât drepturile electorale ale cetățenilor (dreptul de vot și dreptul de a fi ales), cât și fundamentele ordinii constituționale, premise esențiale pentru menținerea caracterului democratic și de stat de drept al României.\n• Curtea, având în vedere complexitatea și durata în timp a operațiunilor electorale necesare ulterior pronunțării prezentei decizii, constată aplicabilitatea art.83 alin.(2) din Constituție, potrivit căruia Președintele României în funcție „exercită mandatul până la depunerea jurământului de Președintele nou-ales”.\n• Pentru considerentele expuse, în temeiul 146 lit.f) din Constituție, al art.37 alin.(1) din Legea nr.47/1992, precum și al art.3 din Legea nr.370/2004, cu unanimitate de voturi,\n\nÎn temeiul art.146 lit.f) din Constituție, anulează întregul proces electoral cu privire la alegerea Președintelui României, desfășurat în baza Hotărârii Guvernului nr.756/2024 privind stabilirea datei alegerilor pentru Preşedintele României din anul 2024 și a Hotărârii Guvernului nr.1061/2024 privind aprobarea Programului calendaristic pentru realizarea acţiunilor necesare pentru alegerea Preşedintelui României în anul 2024.\n• Procesul electoral pentru alegerea Președintelui României va fi reluat în integralitate, Guvernul urmând să stabilească o nouă dată pentru alegerea Preşedintelui României, precum și un nou program calendaristic pentru realizarea acţiunilor necesare.\n• Prezenta hotărâre este definitivă și general obligatorie, se publică în Monitorul Oficial al României, Partea I, şi se aduce la cunoştinţă publică.\n\nPronunțată în ședința din data de 6 decembrie 2024.",
  "metadata": {
    "original_file": "Monitorul_0267.html"
  }
}