{
  "title": "Crin Antonescu își „suspendă” candidatura la alegerile prezidențiale",
  "content": "■ nu s-a stabilit nicio dată concretă pentru alegeri, spune Antonescu ■ redirecționarea voturilor PSD către Simion: ”cu greu poți vorbi despre democrație” ■\n\nCrin Antonescu a anunțat că suspendă candidatura sa la alegerile prezidențiale din 2025, invocând lipsa unei date clare pentru scrutin și absența unui consens în cadrul Coaliției. Fostul lider liberal a declarat sâmbătă seară, la Digi 24, că decizia sa reflectă dorința de a respecta principiile de onoare și seriozitate. “Eu declar suspendat acest acord și, în consecință, și calitatea mea de candidat. Nu dau înapoi, dar cred că trebuie să fim oameni serioși”, a afirmat Antonescu.\n\nAcesta a adăugat că este deschis să revină în cursă dacă membrii Coaliției vor decide în unanimitate să îi susțină candidatura. “Dacă dânșii vor să fiu din nou candidat, să mă caute”, a subliniat el.\n\nCrin Antonescu a explicat că acordul inițial privind candidatura sa a fost stabilit pe 22 decembrie, însă de atunci nu s-a stabilit nicio dată concretă pentru alegeri. “Suntem în 4 ianuarie 2025 și nu avem încă o dată stabilită, ceea ce este greu de explicat și de acceptat de către opinia publică”, a spus Antonescu.\n\nFostul lider PNL a reamintit că, după decizia CCR din 6 decembrie privind anularea alegerilor, Guvernul ar fi trebuit să stabilească imediat o nouă dată pentru desfășurarea scrutinului. “Guvernul ar fi trebuit să acționeze fără întârziere pentru a garanta un proces electoral transparent și democratic”, a declarat el.\n\nAntonescu a făcut apel la responsabilitate din partea autorităților și a cerut să fie anunțată de îndată data alegerilor. De asemenea, a solicitat explicații clare privind motivele anulării primului tur de scrutin. “Aștept ca autoritățile să garanteze că în România există democrație și să clarifice cine este candidatul Coaliției pentru prezidențiale”, a adăugat Antonescu.\n\nComentând dezvăluirea lui Alfred Simonis despre voturile social-democraților pentru George Simion la alegerile din noiembrie, Antonescu a remarcat că, deși o astfel de manevră nu este ilegală, aceasta ridică semne de întrebare privind integritatea procesului democratic.",
  "metadata": {
    "original_file": "Monitorul_0134.html"
  }
}