{
  "title": "Ministrul Dezvoltării, Attila Cseke, între covorul de bani și cel de datorii",
  "content": "■ datoriile la preluarea ministerului erau de 6,7 miliarde lei ■ urmează să aflăm valoarea în Neamț ■\n\n29 ianuarie 2025 – Ministrul Dezvoltării, Attila Cseke, a vizitat la Piatra Neamț creșa „Albă ca Zăpada”, parte a programului guvernamental Sf. Ana, cu o finanțare de aproximativ 15 milioane de lei. Cu această ocazie, ministrul a discutat despre datoriile totale ale ministerului, care se ridică la 6,7 miliarde de lei, și despre strategia de prioritizare a plăților pentru investițiile finanțate prin Planul Național de Redresare și Reziliență (PNRR), Programul Național de Investiții “Anghel Saligny” și Programul Național de Dezvoltare Locală (PNDL).\n\nMinistrul nu cunoștea exact valoarea datoriilor din Neamț, dar a promis că vor fi transmise presei locale cu proxima ocazie.\n\nBanii vin, dar nu pentru toată lumea\n\nMinistrul Cseke a subliniat importanța unui sistem predictibil de plăți pentru a asigura stabilitate atât pentru antreprenori, cât și pentru autoritățile locale. Astfel, în luna decembrie 2024, ministerul a achitat 2,1 miliarde de lei, utilizând plafonul maxim permis de legea bugetară, echivalentul a 1/12 din bugetul anului anterior.\n\nPentru a preveni acumularea de noi datorii, ministrul a anunțat că până la sfârșitul lunii martie 2025 vor fi suspendate plățile facturilor restante din bugetul de stat, pentru programele Anghel Saligny și PNDL. Ulterior, ministerul va lansa o platformă digitală prin care autoritățile locale vor putea depune facturile aferente lucrărilor executate. Adică începutul lunii aprilie.\n\nPrimarii, cu ochii la covorul de bani\n\nÎn cadrul unei întâlniri cu cei 83 de primari ai județului Neamț, în aceeași zi, Attila Cseke a evidențiat necesitatea unui sistem de finanțare previzibil, astfel încât primăriile și antreprenorii să aibă claritate asupra fondurilor disponibile și limitelor de finanțare.\n\nMinistrul a menționat că noile criterii de prioritizare a plăților sunt în proces de transparență decizională și vor fi publicate pe site-ul ministerului, urmând a fi aprobate prin hotărâre de guvern. După aprobarea bugetului Ministerului Dezvoltării în Parlament, se va stabili exact plafonul de finanțare pentru anul 2025.\n\nInvestițiile vor fi finanțate în funcție de gradul de execuție al lucrărilor. Proiectele finalizate în proporție de cel puțin 80% vor avea asigurată finanțarea integrală. Pentru cele cu un grad de execuție mai mic de 80%, finanțarea va fi disponibilă, dar ritmul plăților ar putea fi mai redus.\n\nPentru a asigura un sistem previzibil de plăți, ministerul va introduce o perioadă fixă de achitare a facturilor, între 15 și 17 ale fiecărei luni. Această măsură va permite atât antreprenorilor, cât și primarilor să-și planifice mai bine resursele financiare.\n\nMinistrul Cseke a concluzionat că obiectivul principal al strategiei este evitarea blocajelor financiare și asigurarea unei continuități responsabile în derularea investițiilor publice.",
  "metadata": {
    "original_file": "Monitorul_0011.html"
  }
}