{
  "title": "Curtea Constituțională a anulat turul I al alegerilor prezidențiale",
  "content": "■ votul în străinătate pentru turul al II-lea era deja în curs, cu 33.000 de voturi ■ Elena Lasconi: Astăzi, statul român a călcat în picioare democrația ■ Marcel Ciolacu: Anularea alegerilor prezidențiale este singura soluție corectă ■\n\nPrimul tur al alegerilor prezidențiale a fost anulat , anunță Hotnwes.ro, printr-o decizie fără precedent a Curții Constituționale, vineri, 6 decembrie 2024. Hotărârea vine cu două zile înaintea turul II al scrutinului, în care s-au calificat Călin Georgescu, candidat independent, și Elena Lasconi, USR. În străinătate votul este deja în curs.\n\n„În ședința din data de 6 decembrie 2024, Curtea Constituțională, în vederea asigurării corectitudinii şi legalității procesului electoral, şi-a exercitat atribuţia prevăzută de art.146 lit.f) din Constituţie şi, cu unanimitate de voturi, a hotărât următoarele:\n• În temeiul art.146 lit.f) din Constituție, anulează întregul proces electoral cu privire la alegerea Preşedintelui României, desfăşurat în baza Hotărârii Guvernului Dr.756/2024 privind stabilirea datei alegerilor pentru Preşedintele României din anul 24 şi a Hotărârii Guvernului nr.1061/2024 privind aprobarea Programului calenda- istic pentru realizarea acţiunilor necesare pentru alegerea Preşedintelui României în anul 2024.\n• Procesul electoral pentru alegerea Preşedintelui României va fi reluat în integralitate, Guvernul urmând să stabilească o nouă dată pentru alegerea Preşedintelui României, precum şi un nou program calendaristic pentru realizarea acţiunilor nece- sare.\n• Prezenta hotărâre este definitivă şi general obligatorie, se publică în Monitorul Oficial al României, Partea I, şi se aduce la cunoştinţă publică.” conform CCR.\n\nDecizia CCR vine ca urmare a patru sesizări primite de la SNSPA, Institutul pentru Studiul Totalitarismului, publicația Calea Europeană și candidatul Cristian Terheș. Decizia a fost luată în ciuda faptului că, după o renumărătoare a voturilor, Curtea Constituțională a aprobat rezultatele primului tur.\n\nElena Lasconi a declarat : ”Astăzi, statul român a călcat în picioare democrația.(…) Condamn cu tărie ce au făcut azi, au distrus 35 de ani de democrație”.\n\nMarcel Ciolacu : ”Decizia CCR privind anularea alegerilor prezidențiale este singura soluție corectă după desecretizarea documentelor din ședința CSAT care arată că rezultatul votului românilor a fost denaturat flagrant, în urma intervenției Rusiei. Alegerile prezidențiale trebuie reluate”.\n\nAnca Alexandrescu a anunțat pe Facebook că Georgescu va fi în direct la Realitatea Plus, la ora 21.00.\n\nTudorel Toader a declarat vineri că sesizările depuse de mai multe organizaţii sau persoane la CCR sunt „inadmisibile”. „Curtea Constituţională se autosesizează sau se sesizează din oficiu într-o singură situaţie, şi anume atunci când este vorba despre revizuirea Constituţiei. În rest, absolut niciodată. Să aşteptăm decizia Curţii, însă este foarte puţin probabil ca acum să ia o decizie de anulare a alegerilor”, explica Tudorel Toader pentru News.ro.\n\n(1) Curtea Constituţională pronunţă decizii, hotărâri şi emite avize, după cum urmează:\n\nA. Decizii, în cazurile în care:\n\na) se pronunţă asupra constituţionalităţii legilor, înainte de promulgarea acestora, la sesizarea Preşedintelui României, a unuia dintre preşedinţii celor două Camere, a Guvernului, a Înaltei Curţi de Casaţie şi Justiţie, a Avocatului Poporului, a unui număr de cel puţin 50 de deputaţi sau de cel puţin 25 de senatori, precum şi, din oficiu, asupra iniţiativelor de revizuire a Constituţiei;\n\nb) se pronunţă asupra constituţionalităţii tratatelor sau altor acorduri internaţionale, înainte de ratificarea acestora de Parlament, la sesizarea unuia dintre preşedinţii celor două Camere, a unui număr de cel puţin 50 de deputaţi sau de cel puţin 25 de senatori;\n\nc) se pronunţă asupra constituţionalităţii regulamentelor Parlamentului, la sesizarea unuia dintre preşedinţii celor două Camere, a unui grup parlamentar sau a unui număr de cel puţin 50 de deputaţi sau de cel puţin 25 de senatori;\n\nd) hotărăşte asupra excepţiilor de neconstituţionalitate privind legile şi ordonanţele, ridicate în faţa instanţelor judecătoreşti sau de arbitraj comercial, precum şi a celor ridicate direct de Avocatul Poporului;\n\ne) soluţionează conflictele juridice de natură constituţională dintre autorităţile publice, la cererea Preşedintelui României, a unuia dintre preşedinţii celor două Camere, a primului-ministru sau a preşedintelui Consiliului Superior al Magistraturii;\n\nf) hotărăşte asupra contestaţiilor care au ca obiect constituţionalitatea unui partid politic.\n\nB. Hotărâri, în cazurile în care:\n\na) veghează la respectarea procedurii pentru alegerea Preşedintelui României şi confirmă rezultatele sufragiului;\n\nb) constată existenţa împrejurărilor care justifică interimatul în exercitarea funcţiei de Preşedinte al României şi comunică cele constatate Parlamentului şi Guvernului;\n\nc) veghează la respectarea procedurii pentru organizarea şi desfăşurarea referendumului şi confirmă rezultatele acestuia;\n\nd) verifică îndeplinirea condiţiilor pentru exercitarea iniţiativei legislative de către cetăţeni.\n\nC. Avize consultative pentru propunerea de suspendare din funcţie a Preşedintelui României.\n\n(2) Deciziile şi hotărârile se pronunţă în numele legii.\n\n(3) Deciziile, hotărârile şi avizele Curţii Constituţionale se publică în Monitorul Oficial al României, Partea I. Deciziile şi hotărârile Curţii Constituţionale sunt general obligatorii şi au putere numai pentru viitor.",
  "metadata": {
    "original_file": "Monitorul_0272.html"
  }
}