{
  "title": "Ziua Culturii Naționale, manifestări în urbea de la malurile Moldovei și Siretului FOTO",
  "content": "■ la foarte multe unități de învățământ și cultură din Roman s-au organizat acțiuni în contextual împlinirii a 175 de ani de la nașterea Poetului național, Mihai Eminescu\n\nLa Colegiul Național „Roman-Vodă”, în sala de festivități „Garabet Ibrăileanu”, miercuri, 15 ianuarie 2025, s-a desfăşurat faza pe şcoală a concursului „Tot mai citesc măiastra-ţi carte…”, dedicat poetului Mihai Eminescu, manifestare prilejuită de marcarea a 175 de ani de la naşterea scriitorului.\n\nConcursul a fost organizat de către Catedra de limba şi literatura română a colegiului romașcan, în cadrul Simpozionului Județean „Creația eminesciană – operă deschisă”. Au participat echipe din clasele de gimnaziu, coordonate de profesorii Mihaela Elena Băltoi, Elena Brândușa Popa, Ana-Maria Zăloagă și Alexandru Paul.\n\nParticipanții au fost selectați după desfășurarea etapei pe clasă a întrecerii. Probele concursului au avut în vedere cunoașterea unor momente importante din viaţa poetului Mihai Eminescu, elevii din fiecare echipă răspunzând la câte trei întrebări.\n\nConcurenții au fost puși în situația de a recunoaște versuri din opera poetică antumă (publicată în timpul vieții scriitorului), fiecare echipă fiind obligată să răspundă la cinci întrebări. O altă cerință a fost ca fiecare echipă să-și desemneze un reprezentat, care să recite câte o poezie din opera marelui poet.\n\nDin juriu au făcut parte profesorii Paula Dornescu, director adjunct al Colegiului „Roman-Vodă”, profesor Iuliana-Anda Nacu, de la Catedra de Limba română și elevul Darius-Marian Tat, participant la etapa națională a olimpiadei Cultură și Spiritualitate Românească, în anul școlar trecut. Evenimentul a fost moderat de profesorul Alexandru Paul.\n\nUrmare a desfășurării concursului, premiul I a fost adjudecat de echipa clasei a VII-a B, din care au făcut parte elevii Daria-Maria Hodorogea, Daria -Andreea Iftime și Irinel Oprea. Premiul II a fost câștigat de echipajul clasei a VII-a A, format din elevii Ioana Bibiruș, Iarina Bogleș și Ariana –Sofia Zăloagă și de către echipajul clasei VIII B, alcătuit din Ștefana Popa, Denis-Nicolae Irimia și Nicoleta Condurat.\n\nPremiul al III-lea a revenit echipajului clasei a V-a B, alcătuit din elevii Ioana Andrieș, Mihnea Nemțanu și Maria-Sofia Țubucanu. În aceeași aulă a fost organizată și o expoziție de carte și desene din opera marelui poet. Și la Școala „Mihai Eminescu” au fost organizate, în aceeași zi, manifestări legate de marcarea a 52 de ani de la înființarea unității școlare.\n\nA fost prezent și primarul municipiului, Dan Laurențiu Leoreanu, care a asigurat colectivul didactic de sprijinul administrației, care anul acesta a atras un proiect de modernizare a unității școlare. Aici a fost organizată și o slujbă de pomenire a dascălilor școlii, trecuți la cele veșnice.\n\nElevii au recitat din poeziile lui Mihai Eminescu. La Biblioteca „George Radu Melidon” a fost organizată o expoziție de carte din opera eminesciană și un recital de poezie susținut de elevii Liceului Teologic Ortodox „Melchisedec Ștefănescu”. Și la Muzeul de Artă, Ziua Culturii Naționale a fost marcată.\n\nA fost vernisarea expoziției sculptorului și poetului Mihai Jitaru, care a lansat volumele II și III, care-s intitulate „Aproape de iubire” și „Departe de noi”. Din program nu au lipsit, nici aici, momente artistice prezentate de elevii clubului „Noblesse Art”, coordonat de mezosoprana Ionela Mardare Mirică.",
  "metadata": {
    "original_file": "Monitorul_0072.html"
  }
}