{
  "title": "Veste „bună! Se scumpește apa!",
  "content": "■ ajustarea de prețuri se face începând cu 1 ianuarie 2025 ■ APAVITAL Iași a stabilit strategia de tarifare aferentă planului de afaceri, care are drept scop asigurarea resurselor necesare pentru dezvoltarea programelor de investiţii multianuale de întreținere, reabilitare, extindere şi modernizare a sistemelor existente ■\n\nUn comunicat de presă al companiei APAVITAL Iași aduce la cunoștință faptul că, începând din data de 1 ianuarie 2025, prețurile la apă și canalizare urmează a fi ajustate. „În conformitate cu prevederile legale, APAVITAL S.A. are obligația întocmirii și implementării planului de afaceri, a strategiei tarifare și a strategiei privind redevența și investițiile în infrastructura de apă și apă uzată pentru perioada 2025-2029.\n\nStrategia de tarifare aferentă planului de afaceri are drept scop asigurarea resurselor necesare pentru dezvoltarea de către operatori a programelor de investiţii multianuale de întreținere, reabilitare, extindere şi modernizare a sistemelor de apă şi de canalizare existente, precum şi înfiinţarea de noi sisteme, care să conducă la implementarea, în aria de operare, a strategiei asociației de dezvoltare intercomunitară ARSACIS Iași, cu privire la serviciile de apă și de canalizare-epurare.\n\nO altă obligație legală este ca din prețuri și tarife să se constituie Fondul de Întreținere, Înlocuire și Dezvoltare (IID) – fond care este principala sursă proprie a operatorilor pentru realizarea investițiilor în infrastructura de apă și apă uzată. Din prețurile și tarifele actuale, un procent de 29,14% se acumulează în fondul IID, urmând ca până în anul 2029, acest procent să ajungă la un nivel de 35,68%.\n\nStrategia tarifară constituie și condiție obligatorie pentru finanțarea proiectelor de investiții în infrastructura de apă realizate din fonduri nerambursabile. Proiectul Regional de Dezvoltare a Infrastructurii de Apă și Apă Uzată din Județul Iași, prin Programul Operațional Infrastructură Mare – fazat în momentul de față pe Programul Dezvoltare Durabilă – cuprinde investiții de 597 milioane euro (TVA inclus) în lucrări de alimentare cu apă, realizarea de aducțiuni, construcția de rezervoare și de rețele de canalizare și stații de epurare”, a transmis APAVITAL.\n\nÎn conformitate cu strategia de tarifare aferentă Planului de afaceri pentru investițiile în infrastructura de apă și apă uzată dezvoltate de APAVITAL, avizată de Autoritatea Națională de Reglementare pentru Serviciile Comunitare de Utilități Publice (ANRSC) prin avizul conform nr. 6.773 din 12.08.2024, dar și a indicelui de inflație, începând cu 1 ianuarie 2025, APAVITAL va ajusta prețurile pentru apa potabilă produsă, transportată și distribuită, pentru apa potabilă produsă și transportată în vederea redistribuirii în alte sisteme de operare, pentru apa industrială, precum și tarifele de canalizare și de epurare pentru întreaga arie de operare.\n\nPrețurile/tarifele practicate de la 1 ianuarie 2025 de APAVITAL vor fi următoarele:\n\nStrategia de tarifare aferentă planului de afaceri se stabileşte prin raportare la rata de suportabilitate a populaţiei pe întreaga perioadă de reglementare economică, pornind de la preţurile şi tarifele iniţiale şi realizând o prognoză a evoluţiei acestora, atât în termeni reali, cât și în raport cu rata inflației, pe baza cheltuielilor de operare şi întreţinere, a cheltuielilor cu redevenţa, a amortismentelor aferente capitalului imobilizat în active corporale şi necorporale, a cheltuielilor pentru protecţia mediului, a cheltuielilor financiare asociate creditelor contractate, a cheltuielilor derivând din contractul de delegare a gestiunii, precum şi a unei cote de profit rezonabil, care, conform prevederilor legale, va fi reinvestit în rețelele de apă și de canalizare.\n\nÎn comunicatul de presă al societății APAVITAL Iași se mai face cunoscut și faptul că noile prețuri și tarife au fost aprobate prin Deciziile cu nr. 301/04.12.2024 și 302/04.12.2024 de către Autoritatea Națională de Reglementare pentru Serviciile Comunitare de Utilități Publice (A.N.R.S.C.), care prevăd că acestea se vor aplica începând din prima zi a anului viitor.",
  "metadata": {
    "original_file": "Monitorul_0224.html"
  }
}