{
  "title": "Otrava care ni se servește în restaurante",
  "content": "■ o porție are până la 14 aditivi și 40 de grame de sare ■\n\nInfoCons a făcut un studiu cu privire la ingredientele și valorile nutriționale ale preparatelor din categoria „Ciorbe ce se comercializează în restaurante” și a descoperit ciorbe cu până la 14 aditivi și 38,8 grame de sare pe porție.\n\nPotrivit InfoCons, fie că le consumăm în restaurant sau le comandăm online operatorul economic trebuie să respecte prevederile ORDINULUI ANPC nr. 201 din 19 aprilie 2022 referitor la furnizarea de informații la comercializarea produselor finite/ mâncărurilor furnizate de unitățile de restaurație colective.\n\nDin punct de vedere al aditivilor alimentari regăsiți frecvent situația se prezintă astfel: Cei mai întâlniți aditivii alimentari sunt: E536 ferocianura de potasiu, E621 monoglutamat de sodiu, E631 inozinat disodic, E631 inozinat disodic, E627 guanilat disodic.Pe locul 2 se regăsesc: E415 guma xantan, E220 dioxid de sulf, E300 acid ascorbic. Pe locul 3 se regăsesc: E100 curcuma, E330 acid citric, E1422 amidon modificat.\n\nToate produsele studiate au avut următoarele informații: „Valoarea energetică este cuprinsă între 17 kcal și 285 kcal. Cantitatea de sare variază între 0.02g și 7.76g raportată la 100 g de produs.\n\nAtenție! În cazul în care se consumă 500 grame de ciorbă atunci cantitate de sare va ajunge la 38.8 grame de sare, iar Organizația Mondială a Sănătății estimează că aproximativ 2.5 milioane de decese ar putea fi prevenite dacă nivelul de consum global al sării ar scădea până la cantitatea recomandată de 5 grame/zi.\n\nCantitatea de zahăr variază între 0.33 gr. și 6.49 gr. raportată la 100 g de produs. În cazul în care se consumă 500 grame de ciorbă atunci cantitate de zahăr va ajunge la 32.45 grame de zahăr”, mai reiese din cercetarea InfoCons.\n\nAsadar, pentru ca Statul doarme si noi suntem nepăsători, suntem otrăviți de furnizorii de mâncare cu acordul și pe banii noștri.",
  "metadata": {
    "original_file": "Monitorul_0244.html"
  }
}