{
  "title": "Flăcări în curtea Bisericii Sfânta Parascheva. Scânteile purtate de vânt au cauzat incendiul",
  "content": "Cadrele Inspectoratului pentru Situații de Urgență „Petrodava” au fost solicitate astăzi, 21 ianuarie 2025, în jurul orei 14:30, să intervină în municipiul Piatra-Neamț pentru stingerea unui incendiu produs în curtea Bisericii Sfânta Parascheva, așezământ de cult situat în zona cartierului Calea Romanului.\n\nLa locul indicat au fost alocate forțe și mijloace de intervenție de la detașamentul de pompieri din orașul menționat, salvatorii constatând că incendiul se manifesta la o magazie în care erau depozitate lemne de foc.\n\nPompierii de la ISU au acționat pentru localizarea și lichidarea incendiului în urma căruia au ars 1,5 tone de lemne și 5 metri pătrați din acoperișul respectivei anexe, una care era construit din lemn și acoperit cu tablă.\n\n„După finalizarea intervenției s-a constatat că incendiul s-a produs din cauza scânteilor (provenite de la un foc în aer liber) purtate de vânt și căzute pe materiale combustibile”, a declarat căpitan Irina Popa, purtătorul de cuvânt al ISU Neamț.\n\nÎn urmă cu două zile, la ora 19:41 prin apel la 112 pompierii au fost solicitați să intervină în comuna Dumbrava Roșie pentru stingerea unui incendiu produs la o casă situată pe strada Mărului din satul Cut. Persoanele ce se aflau în locuință s-au autoevacuat până la sosirea pompierilor.\n\nUn bărbat de 23 de ani, care a suferit arsuri la nivelul unei mâini și un bărbat de 60 de ani cu atac de panică au fost asistați medical la locul evenimentului de echipajul SMURD după care au fost transportați la Unitatea de Primiri Urgențe de la Spitalul Județean.\n\nA ars acoperișul construit din lemn și acoperit cu plăci de azbociment și tablă pe o suprafață de 90 mp și bunurile din pod, o anexă gospodărească cu suprafața de 10 mp în care se aflau obiecte de uz gospodăresc. Coșul de fum deteriorat a fost cauza probabilă de producere a incendiului.",
  "metadata": {
    "original_file": "Monitorul_0054.html"
  }
}