{
  "title": "Autostrada Unirii: CNAIR amână decizia pentru Lotul de Munte Pipirig-Leghin",
  "content": "■ în timpul acesta, marii constructori se luptă pe contractul de execuție de 760 milioane de Euro ■\n\nCompania Națională de Administrare a Infrastructurii Rutiere (CNAIR) a decis să amâne desemnarea câștigătorului licitației pentru supervizarea lotului montan Pipirig – Leghin (19 km) de pe Autostrada Unirii A8, informează Ziarul de Iași .\n\nValoarea estimată a contractului de supervizare variază între 56 și 66 de milioane de lei, finanțarea fiind asigurată prin Programul European Transport 2021-2027.\n\nOfertele pentru supervizare pot fi depuse până la 3 februarie și vor fi evaluate atât pe baza prețului (30% din punctaj), cât și a criteriilor tehnice. Câștigătorul va superviza lucrările de proiectare și execuție, verificarea documentației, organizarea arhivelor și închiderea contractului.\n\nVerdictul era așteptat pe 20 decembrie, însă CNAIR a optat să mute acest moment după vacanța prelungită de Sărbători.\n\nContractul de proiectare și execuție pentru Lotul Pipirig – Leghin, cu o lungime de 19 kilometri, are o valoare estimată între 3,3 și 3,8 miliarde de lei. Pe traseu sunt prevăzute 7 tuneluri cu o lungime totală de 1,4 kilometri și 46 de structuri (poduri, pasaje, viaducte). Durata contractului este de 4 ani – 12 luni pentru proiectare și 36 de luni pentru execuție.\n\nPentru acest contract se luptă trei mari companii: UMB , deținută de Dorinel Umbrărescu, Danlin XXL , deținută de antreprenorul neamțean Dan Amurăriței, și consorțiul turc Ozaltin .\n\nUMB , liderul pieței construcțiilor din România, a dominat anul 2024, finalizând 77,84 kilometri pe A7 (loturile 2, 3 și 4 Buzău-Focșani), plus 19,5 km pe DEx12 Colonești-Albota, adică 97,34 km. Au promis 125 km în 2024 dar au ratat podul peste Buzău și implicit lotul 1 Buzău-Focșani, plus segmentul Albota-Pitești din DEx12 și DEx6 Galați-Brăila, conform proinfrastructura.ro.\n\nDanlin XXL , o companie de construcții din Secuieni, județul Neamț, cu 389 de angajați, a raportat pentru 2023 o cifră de afaceri de 392,8 milioane lei (aprox. 79,4 milioane euro), cu un profit net de 107,3 milioane lei.\n\nConsorțiul turc Özaltın , parte a parteneriatului cu Makyol, a câștigat în 2024 cel mai mare contract de infrastructură rutieră din România, pentru tronsonul Poarta Sălajului – Zalău – Nușfalău de pe Autostrada Transilvania A3. Proiectul include construcția tunelului Meseș, cel mai lung tunel de autostradă din România.\n\nÖzaltın face parte din cele 10 mari companii turcești care au câștigat licitații pentru proiecte mari în România, unele dintre ele de importanță vitală, precum cel mai dificil segment al autostrăzii A1 sau conducta de 300 km care va transporta gaze naturale din Marea Neagră. România devine astfel poarta de intrare a Turciei în Europa, pe proiecte de infrastructură.",
  "metadata": {
    "original_file": "Monitorul_0124.html"
  }
}