{
  "title": "146 de intervenții ISU Neamț în 3 zile",
  "content": "■ 113 cazuri de urgență medicală asistată de echipajele SMURD ■ 5 incendii ■ 2 misiuni pirotehnice ■ 12 acțiuni de asistență a persoanelor aflate în dificultate ■ 14 operațiuni de protecție a comunităților ■\n\nÎn intervalul 31 decembrie 2024 – 2 ianuarie 2025, Inspectoratul pentru Situații de Urgență Neamț a desfășurat 146 de intervenții. Dintre acestea, 113 au fost cazuri de urgență medicală asistată de echipajele SMURD, 5 dintre ele necesitând intervenția echipajelor de terapie intensivă mobilă (TIM). De asemenea, pompierii au acționat în cazul a 5 incendii, au efectuat 2 misiuni pirotehnice pentru neutralizarea munițiilor neexplodate, au desfășurat 12 acțiuni de asistență a persoanelor aflate în dificultate și au participat la 14 operațiuni de protecție a comunităților.\n\nIncendiu în comuna Rediu La 1 ianuarie 2025, pompierii au fost solicitați pentru stingerea unui incendiu izbucnit într-o locuință din comuna Rediu. Flăcările au distrus bucătăria casei, afectând mobilierul, aparatele electrocasnice și alte articole de uz casnic. Proprietarul, un bărbat de 43 de ani, a suferit arsuri la nivelul membrelor și a fost transportat la Unitatea de Primiri Urgențe (UPU) Piatra-Neamț. Investigațiile ulterioare au arătat că incendiul a fost cauzat de folosirea benzinei pentru aprinderea focului în sobă.\n\nDeblocarea unei uși în Piatra-Neamț Tot pe 1 ianuarie, pompierii au intervenit pentru deblocarea unei uși de apartament situat pe strada Ion Creangă din Piatra-Neamț. În interior, au găsit o femeie de 81 de ani căzută, incapabilă să se ridice. Aceasta a fost transportată la UPU Piatra-Neamț pentru îngrijiri medicale.\n\nMisiune pirotehnică în comuna Vânători Neamț Pe 2 ianuarie, echipa pirotehnică a ISU Neamț a intervenit în comuna Vânători Neamț pentru asanarea unor muniții din Al Doilea Război Mondial. Acestea au fost descoperite de un localnic cu ajutorul unui detector de metale. Printre obiectele ridicate s-au aflat o bombă de aruncător și mai multe cartușe.\n\nDeblocarea unei uși și găsirea unei persoane decedate În aceeași zi, pompierii au fost chemați pentru deblocarea unei uși de apartament de pe strada 1 Decembrie 1918 din Piatra Neamț. În interior a fost găsit decedat un bărbat de 58 de ani.\n\nIncendiu în comuna Vânători Neamț Seara zilei de 2 ianuarie a fost marcată de un incendiu care a cuprins o anexă gospodărească din comuna Vânători Neamț, afectând și o locuință din apropiere. Acoperișul anexei, lemnele de foc, un motocultor și alte bunuri au fost distruse de flăcări. Din fericire, nu s-au înregistrat victime.",
  "metadata": {
    "original_file": "Monitorul_0136.html"
  }
}