{
  "title": "România 2024: o radiografie a emoțiilor între tristețe, îngrijorare, bucurie",
  "content": "Principalele concluzii ale studiului anual realizat de Institutul Român pentru Evaluare și Strategie – IRES, între 17 și 20 decembrie a.c., reflectă percepțiile și evaluările românilor asupra vieții lor, a relației cu statul și societatea, la finalul anului 2024.\n• Unul din patru români se declară nemulțumit de nivelul de trai actual, iar același procent afirmă că nu a avut niciun motiv de mare bucurie pe parcursul anului 2024.\n• Patru din zece români susțin că nu au trăit nicio situație care să le fi provocat o tristețe profundă în acest an.\n• Principalele îngrijorări ale românilor în 2024 au fost: războiul (24%), criza politică (23%) și creșterea prețurilor (20%).\n• În topul încrederii în profesii, politicienii se află pe ultima poziție.\n• Șase din zece români consideră că 2024 a fost un an mai dificil decât 2023 din punct de vedere politic și guvernamental. De asemenea, peste jumătate dintre respondenți sunt de părere că situația economică a țării s-a înrăutățit față de anul precedent.\n• Mai mult de șase din zece români consideră că decizia CCR de anulare a turului întâi a fost greșită, în timp ce peste o treime o apreciază ca fiind corectă. Aproape un sfert dintre români au resimțit „ușurare” în urma acestei decizii, în timp ce 17% au simțit „furie”, 16% „revoltă”, iar câte 15% au exprimat „regret” sau „teamă”.\n• Dacă turul întâi nu ar fi fost anulat, Călin Georgescu ar fi fost câștigătorul turului al doilea al alegerilor prezidențiale.\n\nNivelul de mulțumire Aproximativ 57% dintre români se declară mulțumiți de viața lor, în timp ce aproape un sfert sunt nemulțumiți și 19% foarte nemulțumiți. Nemulțumirea a crescut cu patru puncte față de 2023. Tinerii, vârstnicii, locuitorii din mediul urban și cei cu studii superioare se simt mai împăcați cu nivelul lor de trai. De asemenea, votanții PSD, PNL și USR sau susținătorii Elenei Lasconi au un nivel de satisfacție peste medie.\n\nMotive de bucurie Peste un sfert dintre români nu au avut niciun motiv de mare bucurie în 2024. Alți 26% au identificat un singur moment de bucurie, iar aproape jumătate au avut mai multe. Cei de peste 50 de ani, locuitorii din sud și votanții AUR au raportat cele mai puține motive de bucurie.\n\nSituații de tristețe 29% dintre români s-au confruntat cu cel puțin o mare tristețe, iar 28% cu mai multe. Patru din zece nu au avut astfel de experiențe. Femeile, cei cu educație scăzută și votanții AUR și POT au fost afectați în proporții mai mari.\n\nPrincipalele îngrijorări Războiul din apropierea României (24%), criza politică (23%) și creșterea prețurilor (20%) domină lista îngrijorărilor. Criza politică a crescut semnificativ ca factor de stres, de la 6% în 2023 la 23% în 2024.\n\nSituația financiară Pentru trei din zece români, 2024 a fost mai bun financiar, în timp ce pentru tot atâția a fost mai rău. Aproape 40% spun că nu s-au înregistrat schimbări. Situația s-a deteriorat cel mai mult pentru cei cu educație scăzută, locuitorii din sud și satele României.\n\nSănătate Pentru 28% dintre români, starea de sănătate s-a înrăutățit. Femeile, cei cu vârste între 51 și 65 de ani și cei cu educație scăzută au resimțit cel mai tare acest aspect.\n\nLocul de muncă Pentru 27% dintre cei activi profesional, situația la locul de muncă s-a îmbunătățit, în timp ce pentru 25% s-a înrăutățit.\n\nÎncrederea în profesii Pompierii (92%), specialiștii IT (71%) și inginerii (69%) se bucură de cea mai mare încredere. Politicienii se află la coada clasamentului, cu doar 10% între români având încredere în ei.\n\nPercepții asupra României în 2024 60% dintre români consideră că 2024 a fost un an mai rău decât 2023 din punct de vedere politic, în timp ce doar 10% cred contrariul. Situația economică a fost percepută negativ de peste jumătate dintre respondenți.\n\nEvenimentul anului Anularea turului întâi al alegerilor prezidențiale este considerat evenimentul anului (28%). Urmează intrarea completă în Schengen și clasarea lui Călin Georgescu pe primul loc în alegeri (18%).\n\nDecizia CCR Peste 60% dintre români consideră anularea turului întâi o decizie proastă. Totuși, 24% au resimțit ușurare, în timp ce alți au experimentat furie (17%), revoltă (16%) sau teamă (15%).\n\nAlegerile și speranța Doar 17% dintre români cred că alegerile din 2024 vor aduce o îmbunătățire a vieții lor, în timp ce 80% rămân pesimiști.",
  "metadata": {
    "original_file": "Monitorul_0160.html"
  }
}