{
  "title": "CSM Ceahlăul, amical nedecis cu prim-divizionara Politehnica Iași",
  "content": "■ la pauză, nemțenii conduceau cu 2-0, pentru ca la final scorul să fie 2-2 ■ gazdele partidei au ratat o lovitură de la 11 metri ■\n\nDivizionara secundă CSM Ceahlăul Piatra Neamț a disputat un nou meci amical, întânind în deplasare, ieri, 29 ianuarie 2025, pe Politehnica Iași, echipă din prima ligă a fotbalului românesc. La ieșeni, zilele trecute s-a renunțat, în urma rezultatelor slabe, la antrenorul principal Emil Săndoi, fiind numit alt tehnician.\n\nEste vorba despre Vasile Miriuță, care, în urmă cu câțiva ani, a condus și gruparea nemțeană, având un parcurs apreciat. În meciul de la Iași, Ceaglăul a deschis scorul foarte repede, în minutul 6 Ronald Gbizie marcând în urma unei lovituri de cap, după o centrate venită de la Crețu.\n\nAvea să fie 0-2 în minutul 26, când James Amasihohu a șutat din careu la colțul lung. După trei minute din repriza a doua, Politehnica a beneficiat de o lovitură de la 11 metri, dar Paulino a tras în bară. Avea să-și repare greșeala în minutul 62, marcând în urma unui șut al lui Atanaskoski, care fusese repins de portarul pietrean.\n\nEgalitatea din partida disputată la Iași avea să se consemneze cu patru minute înainte de timpul regulamentar de joc, Banse înscriind din fața porții nemțene în urma unei centrări venite de la Oddei. Antrenorul Marco Veronese a utilizat în meciul cu Politehnica toți jucătorii deplasați pentru acest amical.\n\nPentru CSM Ceahlăul au evoluat Brănescu – Țuțu, Telcean, Wiktorski, Șandru, Neag, Chibsah, Gbizie, Crețu, Katusa și Amasihohu. Rezerve au fost Barna, Asibey, Ilaș, Folha, Moise, Sousa, Copoț-Barb, Nădășanu, Pîntea, Alistar și Apostol. Patrick Petre și Carl Davordzie nu au fost la Iași deoarece au probleme medicale.\n\nCeahlăul urmează să joace încă un amical pe 5 februarie 2025, la Piatra Neamț, cu Gloria Ultra Dorohoi, grupare care evoluează în Liga 3. Reamintim că, pe 22 ianuarie, nemțenii au mai disputat o partidă de verificare, la Piatra Neamț sosind prim-divizionara FC Botoșani. Scorul a fost 1-4 (1-1), marcatori fiind Patrick Petre (42,p), respectiv Mitrov (11), Șeroni (54), Papa (87), Chică-Roșă (90)",
  "metadata": {
    "original_file": "Monitorul_0015.html"
  }
}