{
  "title": "Crăciunul pentru creștinii ortodocși de rit vechi este sărbătorit pe 7 ianuarie",
  "content": "Creștinii ortodocși de rit vechi sărbătoresc astăzi Crăciunul, marcând Nașterea Domnului conform calendarului iulian, decalat cu 13 zile față de calendarul oficial. Calendarul iulian, denumit și pe stil vechi, continuă să fie respectat de Patriarhia Ierusalimului, Biserica Rusă și Biserica Sârbă, precum și de mănăstirile din Sfântul Munte Athos, cu excepția Vatopedului.\n\nBiserica Ortodoxă Română a adoptat noul calendar pe 1 octombrie 1924, dar comunitățile de ruși lipoveni, ucraineni din Dobrogea, basarabeni și sârbi din Banat continuă să urmeze tradițiile ortodoxe de rit vechi.\n\nObiceiurile Crăciunului de rit vechi includ colindatul și o masă tradițională, denumită „Cina Sfântă”, ce are loc după apariția primei stele pe cer. Acest moment simbolizează steaua care i-a călăuzit pe magi spre locul Nașterii Mântuitorului.\n\nPrintre preparatele specifice Crăciunului se numără haladet (piftie cu rețetă specială), lapsa (tăieței fierți în supă de pui) și vareniki (colțunași cu brânză), gătite de rușii lipoveni. Gospodinele basarabence pregătesc colaci mici și ajunel, pe care îi leagă cu ață și flori de busuioc, agățându-i de icoană până la sărbătoarea Sfântului Gheorghe. Ulterior, aceștia sunt oferiți animalelor, pentru a proteja gospodăria de ghinion și spirite rele.\n\nConform celui mai recent recensământ al populației, în județul Neamț locuiesc 136 de ruși lipoveni (0,03%), majoritatea fiind concentrați în municipiul Roman. Această etnie păstrează obiceiuri specifice, printre care și primirea colindătorilor care rostesc un singur colind religios la casele rudelor.\n\nPotrivit Wikipedia, cea mai numeroasă comunitate de ruși lipoveni se află în Dobrogea, în special în județul Tulcea, cu peste 16.000 de membri. Alte comunități semnificative din punct de vedere numeric se găsesc în județele Tulcea, Constanța, Iași, Ialomița, Suceava, Bacău, Brăila, Neamț, Vaslui, Botoșani, precum și în București, capitala țării. În România există aproximativ 70 de localități în care sunt prezente comunități de ruși lipoveni.\n\nSe estimează că peste un milion de credincioși ortodocși de stil vechi trăiesc în România, majoritatea fiind ruși lipoveni și sârbi.",
  "metadata": {
    "original_file": "Monitorul_0121.html"
  }
}