{
  "title": "Medicii de familie se plâng, din nou, de nefuncționarea cardului de sănătate",
  "content": "■ cum sistemul informatic SIUI mai mult nu funcționează decât funcționează, doctorii prescriptori sunt buni de plată ■ există situații în care dacă venitul asiguratului depășește și cu 1-2 lei plafonul stabilit, rețeta se impută ■ SIUI a fost achiziționat în 2014 și a costat 300 de milioane de euro ■\n\nMedicii de familie sunt, în continuare, extrem de nemulțumiți de modul în care funcționează sistemul informatic SIUI, cel prin care se validează serviciile medicale acordate pacienților înscriși în liste. Doctorul Angela Bica, vicepreședinta Patronatului Medicilor de Familie Neamț, a detaliat despre problemele care par a nu se mai termina.\n\n„Baza de date se regăsește în SIUI și ar trebui ca în momentul în care este accesată medicul să afle dacă pacientul se încadrează între asigurații care beneficiază de rețetă compensată. Problema care apare este aceea că nu poți ști dacă pacientului i s-a majorat venitul fie și cu un leu sau doi, situație în care persoana în cauză nu se mai încadrează în regimul de compensare.\n\nDe regulă, mai ales în mediul rural, pacientul nu are la el cuponul de pensie. Nu poți să-l trimiți acasă să aducă cuponul de pensie dacă locuiește la o distanță mai mare. Și atunci eu, ca medic, plătesc rețeta, care nu a fost validată și nu poate fi decontată. Din păcate, Casa Județeană de Asigurări de Sănătate nu se îndreaptă împotriva pacientului, ci asupra medicului căruia i se impută rețeta.\n\nPe de altă parte, tu, ca medic, te gândești la acel pacient care nu are posibilitatea de a plăti medicamentele de care are nevoie și îi eliberezi rețetă, respectând Jurământul lui Hipocrate. Personal, am avut câteva cazuri de rețete imputate în luna septembrie. Buni de plată suntem și atunci când nu merge SIUI, și atunci trebuie să lucrăm of-line. Este situația în care nu avem posibilitatea de a valida rețeta folosind cardul pacientului.\n\nPacientul care este bolnav este nevoit să plătească consultația 25-30 euro, bani care trebuie ulterior recuperați de la Casa de Sănătate respectivă”, a declarat medicul Angela Bica. De precizat că, în România, aproape 2,3 milioane de pensionari beneficiază de medicamente compensate în cuantum de 90%.\n\nEste vorba de asigurații cu venituri sub 2.020 lei, iar programul acoperă costul medicamentelor din sublista B, până la o valoare de 330 lei pe lună. Medicii prescriu medicamentele în baza unui talon de pensie și a actului de identitate, responsabilitatea pentru documentele incomplete revenind doctorului.\n\nAici intervine adevărata problemă, susține medicul Bica, deoarece ceea ce ar trebui să reprezinte o facilitate pentru persoanele eligibile, se transformă în sume imputate medicilor. Programul de eliberare a rețetelor compensate este finanțat din bugetul Fondului național de asigurări sociale de sănătate și Ministerului Sănătății. SIUI a fost achiziționat în 2014 și a costat peste 300 de milioane de euro, an în care a început distribuirea cardurilor de sănătate.",
  "metadata": {
    "original_file": "Monitorul_0301.html"
  }
}