{
  "title": "Moș Crăciun își deschide căsuța de la Curtea Domnească din Piatra-Neamț!",
  "content": "Atmosfera magică a sărbătorilor de iarnă prinde viață la Curtea Domnească din Piatra-Neamț! Moș Crăciun împreună cu spiridușii săi îi așteaptă vineri seară pe copii cu brațele deschise și cu sacul plin de surprize la „Căsuța Moșului”, locul unde prichindeii pot trăi momente de neuitat, pline de bucurie, povești și cadouri.\n\nÎn cadrul acestui eveniment, copiii vor fi întâmpinați de spiridușii veseli ai Moșului, care au pregătit o mulțime de activități creative și educative. Astfel, atelierele cu tematică de Crăciun îi vor ajuta pe cei mici să-și descopere latura artistică și să își creeze amintiri frumoase în preajma Sărbătorilor de Iarnă.\n\nSeara de vineri va fi completată de un program artistic captivant, menit să aducă spiritul sărbătorilor mai aproape de sufletul fiecăruia. Moșul și ajutoarele sale de nădejde îi așteaptă pe cei mici la căsuță între orele 15.00 – 21.00, iar de la ora 18.00 va avea loc pe scena din apropiere un spectacol care cuprinde cântece tradiționale de iarnă oferit de Grupul Vocal „Floare de Colț”. Seara va continua în același spirit al sărbătorilor cu un moment special ofert de membri formației Rubi Ma Music, care vor evolua începând cu ora 19.30.\n\nÎn tot acest timp, patinoarul din apropiere va fi deschis celor mici, dar și celor mari, iar Trenulețul lui Moș Crăciun își așteaptă micii pasageri să îi plimbe zilnic, călătoria fiind gratuită. De astăzi, programul trenulețului va fi extins cu încă o oră, călătoriile urmând să fie asigurate de Moș Crăciun și de spiridușul său între orele 16 și 21.\n\nȘi în următoarele seri, căsuța lui Moș Crăciun și întreaga Curte Domnească vor rămâne centrul magiei de sărbători, cu spectacole și momente artistice deosebite. Artiști îndrăgiți vor urca pe scenele amenajate la Curtea Domnească și în Piața Ștefan cel Mare pentru a oferi publicului momente memorabile, la Târgul Piatra lui Crăciun, ediția a III-a! De asemenea, zilele următoare, Moș Crăciun va conduce o caravană prin oraș și va face opriri la brazii împodobiți din cartiere, unde se vor susținute programe artistice și se pot surprinde în fotografii momentele magice.\n\n„Vă invităm să veniți alături de cei dragi pentru a celebra împreună frumusețea sărbătorilor! Moș Crăciun este personajul principal al acestui târg și de aceea am ținut să fie cât mai mult prezent printre copii aici, la Piatra-Neamț. Moșul îi va aștepta pe cei mici în căsuța lui de la Curtea Domnească până pe 26 decembrie, inclusiv” , a declarat primarul Adrian Niță.",
  "metadata": {
    "original_file": "Monitorul_0204.html"
  }
}