{
  "title": "LICITATIE",
  "content": "ce va avea loc in data de 13.01.2025 ora 9 00 la sediul Primariei Poiana Teiului\n• Tipul licitaţiei: licitaţie publică cu prezentarea ofertelor scrise în plic închis şi sigilat, urmata de vanzare prin negociere, daca este cazul;\n• Temeiul legal al organizării şi desfăşurării licitaţiei/negocierii: Licitaţia este organizată şi se va desfăşura conform prevederilor Regulamentului de valorificare a masei lemnoase din fondul forestier proprietate publică, aprobat prin G. nr. 715/05.10.201 7 actualizata .\n• Data şi ora-limită până la care poate fi depusă documentaţia pentru preselecţie şi înscrierea la licitaţie : 01.2025 Ora 10 00 , la sediul Primariei Poiana Teiului – registratura , sau prin: poştă/curier, pe hârtie, prin poşta electronică, format pdf, semnate cu semnătura electronică calificată sau sigiliu electronic calificat – până la data stabilită în anunţ .\n• Lista partizilor/grupajelor de partizi/loturilor/pieselor care se licitează/negociază, preţul de pornire a licitaţiei/negocierii şi pasul de licitare pentru fiecare partidă/grupaj de partizi/lot de lemn fasonat/piesă de lemn fasonat sunt afişate la sediul organizatorului, pe site-ul produselepadurii.ro şi pe site-ul www.poianateiului.ro .\n\n** P 9732 si P 9783 vor fi licitate ca grupaj de partizi.\n• Volumul total de masă lemnoasă pe picior oferit la licitaţie = 1882,69 m 3 , din care:\n• Masa lemnoasă pe picior oferită spre vânzare nu provine din fondul forestier proprietate publică certificat.\n• Volumul de masă lemnoasă şi/sau de lemn fasonat rămas neadjudecat dupa cea de a doua\n\nlicitatie se supune procedurii de vânzare prin negociere , in conditiile prevazute de Regulamentul de valorificare a masei lemnoase din fondul forestier proprietate publică, aprobat prin H.G. 715/05.10.201 7.\n• Caietul de sarcini poate fi achizitionat de la sediul Primariei Poiana Teiului, compartiment\n\nNeîncheierea contractului de vânzare – cumpărare a masei lemnoase adjudecate, în termenul maxim de 10 zile lucrătoare, stabilit prin caietul de sarcini, din culpa exclusivă a operatorului economic/grupului de operatori economici adjudecatar, atrage anularea adjudecării pentru masa lemnoasă respectivă şi pierderea garanţiei de contractare aferente.\n\nGaranţia de contractare nu se restituie operatorului economic, în următoarele situaţii:\n• a) nu a fost încheiat contractul de vânzare – cumpărare a masei lemnoase/lemnului fasonat, în termenul prevăzut în caietul de sarcini, din culpa operatorului economic;\n• b) masa lemnoasă pe picior nu a fost plătită şi exploatată/lemnul fasonat nu a fost plătit şi livrat, conform prevederilor contractuale, din culpa operatorului economic; (literă modificată prin art. I pct. 29 din H.G. nr. 99/2023, în vigoare de la 2 februarie 2023)\n• c) valoarea garanţiei de contractare, cu acordul părţilor, se foloseşte pentru participarea la o licitaţie/negociere ulterioară şi/sau pentru plata masei lemnoase/lemnului fasonat.",
  "metadata": {
    "original_file": "Monitorul_0243.html"
  }
}