{
  "title": "Să-L primiți pe Hristos nu doar în casele voastre, ci mai ales în sufletele voastre",
  "content": "■ o rugăciune pentru noi, ”cei din lume”, de la Mănăstirea Piatra Tăieturii din Suceava ■\n\nAm citit multe mesaje de Crăciun, cu urări de sănătate, succes, prosperitate, îndemnuri de bine, și de înțelepciune pentru mai marii acestei lumi, în mic și mare, pentru pace și pentru speranță. Frumos scrise, frumos încondeiate, cu știința cuvintelor și a cărților. Dar mesajul Preacuviosului Părinte Stareț Macarie de la Sfânta Mănăstire Piatra Tăieturii din Suceava nu este despre învățături. Adevărata bogăție a Crăciunului spune el, este ”căldura unui Prunc care nu are nevoie de palat, ci doar de inimile noastre deschise”. Este dragoste, este o profesie de credință, în care noi, cei din lume, suntem chemați să ne rugăm, cu umilință, pentru Rugătorii noștri.\n\nÎn această zi sfântă a Nașterii Domnului, când lumina cerească străpunge întunericul cel mai adânc, noi, părinții din muntele Piatra Tăiturii, trăim o taină adâncă, asemenea celei de la Betleem. Izolați de lume, înfășurați de albul imaculat al nămeților care se înalță ca niște ziduri de veșnicie, gustăm din singurătatea plină de har a Pruncului Hristos.\n\nDe aproape două luni, frigul și gerul ne-au învăluit ca un veșmânt de gheață. Ziua, soarele abia îndrăznește să atingă pământul cu raze firave, iar noaptea, muntele se adâncește într-un întuneric tăcut, sub frigul necruțător al celor minus 20 de grade. În această pustietate rece, nu ne mai rămâne decât căldura rugăciunii și flacăra credinței, ce nu pot fi stinse de niciun vifor.\n\nAzi, de Crăciun, ne simțim ca Maria și dreptul Iosif, singuri într-un loc necunoscut, pe marginea lumii. Pe câmpul de pe munte, unde cerul pare mai aproape, ne simțim totuși ocrotiți de o rază tainică de lumină. Este aceeași rază care, în urmă cu două milenii, a pătruns peștera din Betleem și a arătat lumii Dumnezeirea coborâtă între oameni.\n\nDar astăzi, magii nu pot ajunge. Drumurile sunt blocate, darurile lor rămân departe, iar steaua ce călăuzește pașii se oglindește doar pe zăpezile noastre nemișcate. În schimb, îngerii cântă! Păstorii lor, adică noi, preoții slujitori, le aducem cântarea noastră simplă, dar plină de dor. În colibele noastre înghețate, glasurile noastre se unesc cu cele ale cetelor îngerești, ducând cântarea sus, spre cerul înstelat, ca o jertfă curată.\n\nFrigul ne cuprinde, dar inimile noastre ard. Ne lipsesc bucuriile lumești, dar vedem că în această lipsă se află adevărata bogăție a Crăciunului: căldura unui Prunc care nu are nevoie de palat, ci doar de inimile noastre deschise.\n\nRugați-vă pentru noi, fraților, să ne ținem tare în credință, să ne fie nămeții asemenea unor ziduri mănăstirești, iar frigul – o chemare la căldura iubirii lui Dumnezeu. Noi ne rugăm pentru voi, cei din lume, ca această rază din Betleem să vă lumineze și să vă încălzească sufletele.",
  "metadata": {
    "original_file": "Monitorul_0178.html"
  }
}