{
  "title": "Trichineloza, boala sărbătorilor de iarnă",
  "content": "■ este o boală infecțioasă determinată de larve ale unor viermi paraziți ■ boala este transmisă prin consumul de carne crudă sau insuficient gătită sau prin consumul de produse de carne procesate, care conțin larve ale acestui parazit ■ în județul Neamț a fost diagnosticat câte un caz de trichineloză, în iarna anului 2015 și 2016, ambele în mediul rural\n\nCa în fiecare an, în preajma Crăciunului, în ziua de Ignat sau în preajma acestei zile specifice tăierii porcului, mai ales în mediul rural , oamenii sacrifică, după un ritual ancestral porcul. Acesta este motivul pentru care Direcția de Sănătate Publică (DSP) revine cu un comunicat de presă referitor la boala, deosebit de gravă, cunoscută sub numele de TRICHINELOZĂ(sau trichinoză), care este o boală infecțioasă determinată de larve ale unor viermi paraziți. Boala este transmisă prin consumul de carne crudă sau insuficient gătită sau prin consumul de produse de carne procesate, care conțin larve ale acestui parazit. Cel mai frecvent, carnea infestată cu larve de Trichinella spp provine de la animale precum: porc, cal, nutrie sau vânat (mistreț, urs). Trichineloza nu se transmite de la om la om. O persoană bolnavă nu transmite boala și nu te poți infecta de la acesta.. Riscul de îmbolnăvire este însă foarte ridicat. La nivel mondial, susține DSP, statisticile arată că se înregistrează aproximativ 10.000 de cazuri noi de trichineloză, în fiecare an. În 29 dintre țările membre ale Uniunii Europene s-au înregistrat 39 de cazuri noi, în anul 2022. În anul 2023 s-au îmbolnăvit 31 alte persoane.Conform DSP Neamț în România cel mai mare risc de infectare este de la carnea porcilor crescuți în gospodăriile populației, care nu sunt supuși controlului veterinar, în sensul testării animalelor sacrificate. În județul Neamț a fost diagnosticat câte un caz de trichineloză, în iarna anului 2015 și 2016, ambele în mediul rural,\n\nAșa cum au mai menționat reprezentanții DSP, ”persoanele care consumă carne crudă sau gătită insuficient sunt la risc de trichineloză. Chiar și consumul unei cantități mici de carne crudă, cum ar fi gustatul preparatelor din carne pe parcursul prelucrării, poate să pună persoanele la risc. Cârnații, șunca de casă care conțin carne infestată pot determina cazuri de trichineloză. Procedeele de sărare, afumare sau uscare a cărnii nu distrug larvele de Trichinella spp”, se precizează în comunicatul de presă al DSP, care subliniază și modul de prevenire a îmbolnăvirii:\n• aprovizionați-vă cu carne și preparate din carne din unități comerciale specializate care pun în vânzare doar produse avizate sanitar-veterinar;\n• pentru porcii crescuți în gospodărie după sacrificare este obligatorie trimiterea de probe de carne în centrele autorizate ale unităților sanitar-veterinare, pentru a se efectua examen microscopic, Este interzis consumul de carne de portc neverificată trichineloscopic.\n• trimiteți probe din carnea de vânat în centre autorizate ale autorităților sanitar- veterinare, pentru a se efectua examen microscopic și consumați carnea doar după rezultatul negativ al examenului trichineloscopic;\n• nu gustați carnea, până când nu este complet gătită; procedeele de sărare, afumare sau uscare a cărnii nu distrug larvele de Trichinella spp ;\n• înaintea gătirii, congelați carnea la o temperatură între (-)15°C și (-)25°C, timp de 20-30 de zile, grosimea feliei de carne să nu depășească 15 cm;\n• gătiți carnea, carnea tocată și vânatul sălbatic, astfel încât să se atingă temperatura de peste 71°C în toată masa de carne (până carnea își schimbă culoarea din roz în gri);\n• curățați bine toate ustensilele care ating carnea;\n• curățați bine mașinile de tocat carne înainte și după folosirea acestora la tocarea cărnii de porc/vânat și curățați toate suprafețele și a intrumentele folosite în această activitate;\n• evitați hrănirea animalelorcu resturi/măruntaie/sânge, provenite de la vânat/porc crude, prelucrați termic aceste produse din carne care urmează sa fie hrană pentru animale (de companie/ din gospodărie/porci).\n• preveniți apariția rozătoarelor în gospodăria în care se cresc porcii”, recomadă DSP.\n\nC um decembrie este luna în care se sacrifică porci în gospodării, iar apoi se consumă carnea sub diferite forme, este știut că metodele de sărare, uscare, afumare sau procesare cu microunde a cărnii nu asigură distrugerea larvelor. Acestea pot fi distruse în cazul înghețării cărnii de porc, timp de aproape trei săptămâni, la o temperatură de minim minus 15 grade Celsius. Larvele se distrug și în cazul prelucrării termice a cărnii la o temperatură de peste plus 70 de grade Celsius.\n\nÎnainte de a prepara toba, caltaboșul, sângeretele, cârnații sau alte produse, este necesară realizarea unui examen trichineloscopic pentru a vedea dacă nu cumva carnea este infestată cu Trichinella spp .\n\nManifestarea clinică a bolii depinde de cantitatea de carne îngerată, de gradul de infestare a cărnii și de rezistența organismului, variind de la forme clinice de boală ușoare la cele cu evoluție gravă spre deces, din cauza complicațiilor cardiovasculare sau neurologice.\n\nOdată ce paraziții sunt ingerați, sucul gastric acid dizolvă capsula protectoare care înconjoară larvele, iar acestea sunt eliberate și tranzitează în intestin, unde se maturizează în viermi adulți și se reproduc. Odată ce pătrund în mușchi, viermii se încapsulează în țesuturile musculare (striate), unde pot trăi o perioadă îndelungată, până la 40 de ani.\n• Se recomandă prezentarea la medic/spital în cazul în care o persoană, după ce a consumat, gustat carne de port/vânat insufficient preparată termic, manifestă cel puțin 3 dintre următoarele simptome:febră, sensibilitate și dureri muscular; diaree; edem facial; hemoragii subconjuctivale, subunghiale și retiniene.\n\nMedicii pot cere efectuarea de analize de laborator pentru a demonstra răspunsul imun caracterizat prin apariția de anticorpi specifici anti- Trichinella spp și mai rar pentru a evidenția prezența larvelor de Trichinella spp în țesut obținut prin biopsie musculară .\n\nMedicii care emit suspiciunea de trichineloză vor raporta cazurile, conform legislației în vigoare.\n• perioadă de incubaţie, cu durată între 2 și 28 zile;\n• un stadiu intestinal, manifestat prin greață, diaree însoțită sau nu de febră, disconfort/dureri abdominale, lipsa poftei de mâncare, vărsături, oboseală;\n• un stadiu de invazie tisulară (în special musculară), corespunzător migrării larvelor nou-formate în sistemul circulator, către musculatura striată; este caracterizat mialgii, tumefacţia maselor musculare, edeme periorbitare sau ale feţei, erupţii urticariene, febră 38°C -40°C, tulburări neuropsihice (cefalee, până la delir, comă), tulburări respiratorii, tulburări cardiace (miocardită cu tahicardie, tulburări de ritm);\n\nTratamentul pentru această boală se face la recomandarea medicului care va urmări evoluția clinică după administrarea medicamentelor.Imunitatea în această boală este de scurtă durată, recidiva bolii fiind adesea posibilă.",
  "metadata": {
    "original_file": "Monitorul_0218.html"
  }
}