{
  "title": "Două tinere șoferițe, răni grave suferite într-un accident rutier și unul feroviar",
  "content": "Două conducătoare auto au ajuns în stare gravă la spital, ele fiind implicate în nedorite incidente petrecute pe data de 28 ianuarie 2025. Marți, în jurul orei 15:50, polițiștii din Bicaz au fost sesizați cu privire la producerea unui eveniment rutier, în localitatea Dămuc.\n\nÎn urma cercetărilor efectuate a rezultat faptul că, în timp ce un bărbat de 50 de ani, conducea un tractor, pe DJ127A, în comuna menționată, a efectuat un viraj la stânga, intrând în coliziune cu un autoturism, condus de o tânără, în vârstă de 26 de ani, ce efectua manevra de depășire a utilajului agricol.\n\nȘoferița a pierdut controlul asupra direcției, intrând într-un stâlp din beton. „În urma evenimentului rutier a rezultat rănirea tinerei de 26 de ani, din Bicaz. Conducătorii auto au fost testați alcoolscopic, rezultatele fiind negative. Continuăm cercetările cu privire la săvârșirea infracțiunii de vătămare corporală din culpă”, a transmis Poliția Neamț.\n\nTot marți, un accident feroviar s-a produs la o trecere peste nivel cu calea ferată din Dagâța, județul Iași, unde un autoturism a fost lovit de trenul R 11449, care circula pe ruta Roman-Buhăiești. În urma impactului, șoferița mașinii, o femeie în vârstă de 28 de ani, a fost grav rănită și transportată la o unitate sanitară.\n\nIncidentul a avut loc în jurul orei 18:30, iar Dispeceratul Integrat ISU – SMURD – SAJ Iași a fost alertat imediat. La fața locului au intervenit și echipaje de salvare din județul Neamț, inclusiv autospeciale de descarcerare și echipamente pentru acordarea primului ajutor.\n\nLa momentul accidentului, în tren se aflau trei călători, care nu au fost răniți. În schimb, conducătoarea auto era încarcerată, dar conștientă. Echipajele Inspectoratului pentru Situații de Urgență Neamț au ajuns primele la locul accidentului și au început operațiunile de descarcerare.\n\nDupă ce a fost extrasă din mașină, victima a fost predată echipajului medical SAJ Neamț, care a stabilizat-o. Ulterior, aceasta a fost transportată de echipajul de terapie intensivă mobilă la Spitalul Clinic Județean de Urgență „Sf. Spiridon” din Iași, prezentând multiple traumatisme, dar fiind conștientă și cooperantă\n\n„Victimă de sex feminin (…), cu politraumatism prin accident feroviar, traumatism cranio cerebral sever, plagă auriculară stângă (…), fără suspiciune de alte traumatisme amenințătoare de viață în momentul preluării. Se practică intubare orotraheală și ventilație mecanică la locul solicitării”, a transmis profesor universitar Diana Cimpoeşu, medic-şef al UPU din cadrul Spitalulului „Sfântul Spiridon” Iași.",
  "metadata": {
    "original_file": "Monitorul_0021.html"
  }
}