{
  "title": "La Roman, manifestări dedicate Micii Uniri",
  "content": "■ două dintre ele au avut loc la Muzeul de Istorie și la Colegiul „Roman Vodă” ■ la Stejarul Unirii, romașcanii s-au prins în tradiționala horă, fiind serviți apoi cu produse tradiționale și țuică fiartă ■\n\nManifestările legate de marcarea a 166 de ani de la înfăptuirea Unirii Principatelor Române au început de joi, 23 ianuarie, de la ora 12.30, la sediul din strada Cuza Vodă în Sala Uniri din „Casa Nevruzzi”. Deschiderea a fost făcută de către muzeograful Adrian Ciobanu, coordonator al Secţiei Muzeale Roman.\n\nÎn prima parte a manifestării, eleviii Școlii Gimnaziale „Alexandru Ioan Cuza” din Roman, pregătiți de colectivul didactic al unității școlare sub coordonarea prof. Ana Maria Doltu, au prezentat un scurt program artistic specific evenimentului marcat. A participat și primarul municipiului, Dan Laurențiu Leoreanu.\n\n„A fost un eveniment care a adus în prim-plan semnificația acestei uniri, dintre Moldova și Țara Românească, realizată la 24 ianuarie 1859. Vreau să-i felicit pe organizatorii acestui simpozion, pentru că au subliniat importanța valorilor și sacrificiile care au stat la baza statului român modern.\n\nTotodată, vreau să le mulțumesc cadrelor didactice și elevilor Școlii Gimnaziale <<Alexandru Ioan Cuza>> din Roman, pentru programul artistic oferit în această zi, ei fiind garanția că importanța acestei zile istorice va fi transmisă mai departe generațiilor ce ne urmează”, a subliniat pe pagina de Facebook primarul Dan Laurențiu Leoreanu.\n\nMuzeografa Iulia Lazăr, coordonatoarea proiectului, a prezentat comunicarea științifică „Figuri reprezentative din epoca Unirii Principatelor Române”, urmată de comunicarea profesoarei de istorie, Monica Pescariu, de la Colegiul Tehnic „Petru Poni”, care a vorbit despre „Propaganda unionistă în Principate”. Manifestarea a fost susținută sub egida CJ, a Complexului Muzeal Naţional Neamţ – Muzeul de Istorie Roman, Asociaţia Urbana, în colaborare cu Colegiul „Poni” şi Şcoala „Cuza”.\n\nÎn aceeași zi, la invitația elevilor de la Colegiul Național „Roman-Vodă” primarul Laurențiu Leoreanu s-a prins, alături de cele câteva sute de elevi din clasele primare, gimnaziale și din clasele a IX-a, în Hora Unirii încinsă în piațeta din fața instituției, a Muzeului de Artă și a Primăriei municipiului Roman.\n\nPe 24 ianuarie, romașcanii au răspuns invitației de a participa la evenimentul dedicat aniversării Unirii Principatelor Române, organizat de primărie în piața din fața Stejarului Unirii. „Am sărbătorit, alături de sute de romașcani, cei 166 de ani de la Unirea Principatelor, un act de curaj și de unitate al acelor vremuri, iar aceste calități, curajul și unitatea sunt în continuare prezente în națiunea noastră.\n\nAvem de ce să fim mândri că suntem români, iar ca romașcani, unitatea noastră ne dă puterea de a merge înainte, indiferent de piedicile pe care le întâlnim pe drumul nostru spre desăvârșire. Mulțumesc tuturor celor implicați în aceste zile, pentru a sărbători, așa cum se cuvine, Ziua Unirii Principatelor Române. La mulţi ani, români de pretutindeni! La mulţi ani, dragii mei romașcani!”, a spus, printre altele, în alocuțiunea sa, edilul.\n\nMomentul a început cu depunerea unei coroane de flori în numele primăriei și Consiliului Local Roman. Au urmat câteva momente artistice susținute de Trupa de teatru „Gong”, Ansamblul „Plai Moldovenesc” și de elevii Școlii Gimnaziale „Calistrat Hogaș”. La încheierea manifestărilor dedicate Zilei Unirii Principatelor Române, romașcanii au răspuns invitației de a degusta bucate tradiționale, la cele două corturi amenajate în Piațeta Unirii.",
  "metadata": {
    "original_file": "Monitorul_0036.html"
  }
}