{
  "title": "Măsuri pentru fluidizarea traficului și crearea de noi locuri de parcare pe Bulevardul Traian",
  "content": "Primarul municipiului Piatra-Neamț, Adrian Niță, a intensificat în ultimele zile eforturile pentru identificarea soluțiilor care să reducă aglomerația rutieră de pe Bulevardul Traian, o zonă inclusă în proiectul coridorului de mobilitate urbană, unde lucrările de modernizare sunt încă în desfășurare.\n\n„După consultări cu proiectantul și reprezentanții Agenției de Dezvoltare Regională Nord-Est, am decis eliminarea separatoarelor dintre benzi. Totuși, traficul pe sensul Liceul Cartianu – Spital rămâne problematic din cauza mașinilor parcate pe prima bandă. Intenționăm să anulăm indicatoarele cu Oprirea Interzisă pe sensul opus, astfel încât șoferii care parchează acum în fața BCR să o poată face vizavi, pe sensul Spital – Liceul Cartianu. Implementarea acestei măsuri depinde de aprobarea Poliției Rutiere,” a declarat primarul Adrian Niță.\n\nTronsonul vizat va fi monitorizat zilnic de Poliția Locală, pentru a asigura respectarea noilor reguli și fluidizarea traficului.\n\nPrimarul Adrian Niță a efectuat o vizită pe teren pentru a analiza opțiunile de creare a noi locuri de parcare în zonele Bulevardului Traian și Bulevardului Decebal. În urma evaluărilor, s-au conturat două direcții de acțiune:\n\nTransformarea parcărilor rezidențiale în parcări cu regim mixt , aplicabilă pentru strada Privighetorii și banda rutieră din spatele blocului I4. În acest regim, parcările vor fi cu plată orară între orele 08:00-16:30, iar între 16:30-08:00 vor funcționa ca parcări de reședință, fără taxă pentru cei cu contracte de parcare.\n\nCrearea de noi locuri de parcare în zonele deficitare.\n\n„Locatarii din blocurile A de pe Bulevardul Traian vor putea beneficia de contracte pentru parcările de pe strada Privighetorii, în condițiile în care circa 40 de locuri sunt ocupate în prezent de funcționari ANAF. Dacă vor exista cereri din partea rezidenților, aceștia vor avea prioritate, conform prevederilor contractuale,” a explicat primarul.\n\nEdilul a discutat și cu constructorii pentru îmbunătățirea vizibilității și siguranței marcajelor rutiere, în special în zonele trecerilor de pietoni problematice de pe bulevardele Traian, Decebal și strada Mihai Viteazu.\n\n„Lucrăm pentru implementarea rapidă a acestor soluții. Odată ce vom obține avizul Poliției și vom putea elimina indicatoarele Oprirea Interzisă , vom informa publicul, astfel încât șoferii să știe unde pot parca temporar pe sensul Spital – Liceul Cartianu,” a concluzionat primarul.",
  "metadata": {
    "original_file": "Monitorul_0104.html"
  }
}