{
  "title": "Parada planetelor, fenomen cosmic spectaculos",
  "content": "■ el a putut fi observat din emisfera nordică după ora 20.00, în noaptea de 21 ianuarie ■ va fi vizibil și în noaptea de 28 februarie 2025 ■\n\nUn fenomen astronomic spectaculos, denumit de specialiști Parada planetelor, a putut fi observant. În noaptea de 21 ianuarie 2025, planetele Venus, Marte, Jupiter, Saturn, Neptun și Uranus s-au aliniat pe cer și spectacolul planetar a fost admirat chiar cu ochiul liber, conform relatărilor siteului News Scientis, din emisfera nordică, după ora 20.00.\n\nMarea aliniere a făcut ca planetele enumerate să apară pe cer în același timp, de-a lungul unei linii imaginare, fiind vizibile din zone mai puțin luminate de la marginea localităților. În noaptea de 28 februarie 2025 vor fi șapte planete, pentru că se va alătura și Mercur. Ele vor putea fi observate dacă vremea o va permite.\n\nLa începutul lunii martie, treptat, acest fenomen nu va mai putea fi văzut. „Nu sunt în linie dreaptă, dar sunt destul de apropiate una de cealaltă, pe o parte a Soarelui”, a declarat Hannah Sparkes, de la planetariul Bishop Museum of Science and Nature, din Florida (FOTO – Euronews).\n\nAceastă aliniere astronomică este destul de comună și poate avea loc cel puțin o dată în fiecare an, în funcție de numărul de planete care apar în acest fel. O paradă similară a avut loc în iunie 2024, dar numai două planete au putut fi văzute atunci fără echipament specializat.\n\nPrincipalul lucru care împiedică astfel de alinieri să fie vizibile tot timpul – în afară de vreme – este diferența dintre perioadele orbitale dintre planete. Mercur, care e cel mai aproape de Soare, durează aproximativ 88 de zile pentru a finaliza o orbită, în timp ce Neptun, care este cel mai îndepărtat, durează aproape 165 de ani.\n\nO aliniere mare este posibilă numai atunci când planetele sunt toate relativ departe de Soare, deci sunt vizibile noaptea și toate în aproximativ aceeași jumătate a cerului, astfel încât să poată fi văzute în același timp. Este o coincidență orbitală remarcabilă – uneori există mai multe alinieri mari într-un an și uneori trec câțiva ani fără ca una să aibă loc.\n\nÎncă din Antichitate, aceste alinieri ale planetelor i-au fascinat pe oameni. De-a lungul secolelor, pentru multe civilizații, alinierea era un semn de bun augur, asociat cu transmiterea mesajelor divine și, uneori, legate de profeții. Pentru 2025, potrivit Radio Impuls, astrologii vin cu vești bune, precizând că aceste alinieri aduc o perioadă de creștere spirituală, transformare și conștientizare.",
  "metadata": {
    "original_file": "Monitorul_0053.html"
  }
}