{
  "title": "Nou director de îngrijiri medicale la spitalul din Roman",
  "content": "Conducerea Spitalului Municipal de Urgență Roman a anunțat că, începând de joi, 5 decembrie 2024, unitatea are un nou director de îngrijiri medicale, fiind vorba despre Toader Carpuș. Conform precizărilor de pe pagina de Facebook, cel numit provizoriu în acestă funcție, până la susținerea concursului este un profesionist desăvârșit.\n\n„Are o experiență vastă și o carieră ce se întinde pe parcursul a 25 de ani de activitate dedicată sănătății și bunăstării pacienților. Parcursul său remarcabil în cadrul SMU Roman și implicarea în educația generațiilor viitoare de profesioniști îl recomandă drept un lider exemplar și un etalon al excelenței în domeniul medical”.\n\nEste trecută în revistă și experiență profesională. Angajat devotat al SMU Roman de un sfert de secol, cu o contribuție constantă la creșterea calității serviciilor medicale; fiind asistent medical generalist și șef al Compartimentului de Chirurgie Ortopedie Pediatrică, unde a demonstrat atât competență tehnică, cât și abilități manageriale de excepție.\n\nToader Cărpuș a mai fost director de Îngrijiri Medicale între anii 2007-2009, când a adus contribuții importante la optimizarea proceselor de îngrijire medicală din spital. Este profesor și maistru instructor la Școala Postliceală Sanitară, dedicat formării și pregătirii generațiilor viitoare de asistenți medicali.\n\nEste absolvent al Universității „George Bacovia”, cu specializare în Management, un atu esențial pentru rolurile de conducere. Are pregătire în domeniul medical și psihopedagogic, obținută la instituții de renume precum Liceul Pedagogic „Vasile Lupu” Iași și Universitatea Cultural Științifică „Moldova”.\n\nA urmat cursuri de Management Spitalicesc, menite să îi perfecționeze aptitudinile de coordonare și organizare a echipelor medicale. „Suntem convinși că experiența sa valoroasă, viziunea inovatoare și dedicarea neobosită vor aduce un aport semnificativ la continuarea tradiției de îmbunătățire a calității asistenței medicale.\n\nÎi urăm mult succes în noul său mandat și îl asigurăm de tot sprijinul comunității noastre medicale! La final de mandat, mulțumim doamnei Elena Chirilă pentru întreaga activitate desfășurată cu profesionalism și dedicare în calitate de director de îngrijiri SMU Roman!”, a precizat conducerea SMU Roman.\n\nEste de reamintit faptul că, atribuțiile directorului de îngrijiri medicale sunt stabilite de managerul unității sanitare în conformitate cu Ordinul Ministerului Sănătății nr.1220 /!995, modificate prin Ordinul 560/16 august acesta având în subordine direct asistenții medicali șefi de secție și asistenți medicali.",
  "metadata": {
    "original_file": "Monitorul_0270.html"
  }
}