{
  "title": "Ziua Culturii Naționale – Simbioza artelor la Piatra-Neamț",
  "content": "De Ziua Culturii Naționale poezia, muzica și artele vizuale se împletesc din nou pentru a deschide seria de evenimente organizate în anul 2025 de Centrul pentru Cultură și Arte „Carmen Saeculare” Neamț. În parteneriat cu Uniunea Artiștilor Plastici din România și Asociația Culturală „Pro Valores”, va avea loc un recital de poezie și muzică.\n\nVa fi prefațat de o călătorie în lumea culorilor și formelor, prin intermediul vernisajului unei expoziții de pictură, dar și prin prezentarea cărții „Policromii”. Pe scenă vor fi artiști de primă mărime: actorul Cristian Iacob și marimbafonista Irina Rădulescu, cărora li se alătură pictorul Mircea Titus Romanescu, care propune o retrospectivă a celor mai valoroase lucrări create în cei 75 de ani de viață.\n\nEvenimentul, care beneficiază de finanțarea Consiliului Județean Neamț, se va desfășura miercuri, 15 Ianuarie 2025, la sala „Calistrat Hogaș” a CJ, ora 17:00. Intrarea la eveniment se face pe bază de invitație, care poate fi ridicată de la sediul Centrului pentru Cultură și Arte „Carmen Saeculare” Neamț, strada Ștefan cel Mare nr. 3A, Piatra-Neamț. Relații, la telefon 0233.214.026.\n\nActorul Cristian Iacob este recunoscut pentru ușurința cu care strălucește în teatru, film sau televiziune. Este un actor care trăiește cu pasiune fiecare rol, transmițând emoție pură și autentică. Este o vedetă a Teatrului Mic din București, o figură emblematică a teatrului și filmului românesc, apreciat pentru talentul, carisma și contribuția sa la cultura națională. Este unul dintre actorii care știu să se apropie de poezie.\n\nS-a născut în ziua de 18 octombrie 1968, la Galați. A absolvit Institutul Național de Artă Teatrală și Cinematografică „I. L. Caragiale” București, în 1992. Printre premiile obținute amintim: „Cel mai bun actor în rol principal” pentru interpretarea rolurilor Zanetto Veneţianul, Zanetto Marinarul şi Zanetto din Bergam în spectacolul „Trei gemeni veneţieni” (de Antonio Collalto, regia: Nona Ciobanu), în cadrul Festivalului Național de Comedie Galați, 2015.\n\nAr mai fi Premiul pentru interpretare masculină cu rolul Matei din „În film, la Nașu’ ” (regia: Christina Iacob), Dublin 2013; Premiul „Makhila de bronz”, Premiul de interpretare pentru rolul Pepe din filmul „Pepe și Fifi” (regia: Dan Pița), Aracachon, 1995; Premiile UCIN (1994) și „Pro Victoria” (1995) pentru rolul Pepe din filmul „Pepe și Fifi” – 1994. De curând, a strălucit pe scena Teatrului Mic, în rolul Alexei Alexandrovici Karenin din „Anna Karenina”, după Lev Tolstoi. Aceasta a fost ultima premieră din 2024.\n\nIrina Rădulescu este un artist neobosit, dedicat percuției și în special marimbei, instrument care a consacrat-o, atât ca solistă, cât și în diferite ansambluri camerale și ca membru al orchestrelor simfonice din România. În 2019, absolvă bursa de studii Erasmus la Academia de Muzică „Janacek” din Brno, Cehia, la clasa prof. univ. dr. Martin Oprsal.\n\nEste invitată în proiectul „Transylania Live” – o serie de concerte în care a premiat două lucrări dedicate marimbei, de către compozitoarea Sabina Ulubeanu. În 2018, a primit diploma și bursa de excelență pentru întreaga activitate, din partea Universității Naționale de Muzică București, și a participat la Festivalul de Improvizație Contemporană „Metric”, desfășurat la Glasgow.\n\nÎn vara aceluiași an câștigă Premiul al doilea și Premiul special al juriului în Competiția Internațională de la Tokyo. Cu o prezență scenică și o maturitate artistică cuceritoare, Irina Rădulescu este invitată permanentă, încă din 2013, la festivaluri precum „Săptămâna Internațională a Muzicii Noi” sau „Meridian”, alături de ansambluri prestigioase – „Archaeus”, „Profil”, „devotioModerna”, „pasClassique” și „Game”.\n\nÎn 2016, a realizat un album intitulat „Power vibes – Azul”, alături de vibrafonistul Alexandru Anastasiu și de flautista Ioana Turcu. Una dintre cele mai mari realizări ale tinerei artiste este înființarea și, totodată, managerierea duo-ului „PERCUSSIONescu”, singura formație camerală de percuție din România, axată pe instrumente melodice de percuție, respectiv marimba și vibrafonul.\n\nMircea Titus Romanescu s-a născut în ziua de 16 august 1950, la Piatra-Neamț. Între anii 1969 – 1974 a urmat Institutul Politehnic Bucuresti. Are lucrări în muzee și colecții de artă: Muzeul de Istorie București; Muzeul de Artă Bârlad; Muzeul de Artă Piatra-Neamț; Colecția Institutului Cultural Român de la Viena; Colecția Asociației „La Francophilie”, Paris; Colecția Primăriei din Kromeritz, Republica Cehă.\n\nDe asemenea, în Colecția Ambasadei României la Praga; Muzeul de Artă „Sharjah” (Emiratele Arabe Unite); Colecția Institutului Cultural Român de la Veneția; Colecția AFIAP – Mahares, Tunisia; Colecția Institutului Cultural Român București. În 2017, a înființat Fundația „Mircea Titus Romanescu”, sub egida căreia a organizat simpozioane, tabere, expoziții și tipărit pliante și albume de artă.\n\nCartea „Policromii”, scrisă de Sebastian Crăciun, are o prefață semnată de criticul de artă Marius Tița, a apărut la Editura Babel din Bacău și cuprinde 30 de interviuri cu personalități din lumea artelor vizuale, precum: academicienii Răzvan Theodorescu și Mircia Dumitrescu, pictorii: Mariana Papară (artist emblematic din Piatra-Neamț).\n\nAltele sunt cu Petru Lucaci, Gheorghe Dican, Felix Aftene, Tudor Zbârnea, sculptorii: Bata Marianov, Liviu Mocan, artistul sticlar Ioan Tămâian, vitralista Amalia Verzea, artistele vizuale Ana Lupaș și Cela Neamțu, directorul Muzeului Național de Artă Contemporană – Călin Dan, criticul și istoricul de artă Pavel Șușară sau Laura Mesina – co-fondatoare a Centrului de Excelenţă în Studiul Imaginii (CESI).\n\nApariția acestui volum sprijină campania „Viitorul artei”. Toate încasările rezultate se vor transforma în premii pentru tinerii artiști plastici, la Concursul „Martha Bibescu”, organizat de Asociația „Pro Valores” la Palatul Brâncovenesc de la Mogoșoaia, în luna mai 2025.",
  "metadata": {
    "original_file": "Monitorul_0115.html"
  }
}