{
  "title": "Un autocar arde generalizat în apropierea unei stații de carburanți FOTO",
  "content": "Forțe și mijloace de intervenție de la Serviciul Voluntar pentru Situații de Urgență Gherăești și Detașamentul de pompieri Roman au fost solicitate astăzi, 9 ianuarie 2025, în jurul orei 15.00, să intervină în comuna menționată.\n\nA fost transmis că arde un autocar, care era poziționat în apropierea unei stații de carburanți, flăcările cuprinzând în totalitate autovehiculul de transport persoane. Toți călătorii aflați în autocar s-au evacuat la timp.\n\n„Se acționează pentru localizarea incendiului și protejarea unui rezervor de GPL aflat în imediata apropiere. Nu există pericol de explozie”, a transmis căpitan Irina popa, purtătorul de cuvânt al Inspectoratului pentru Situații de Urgență Neamț.\n\nUlterior, la ora 16.00, ISU Neamț a revenit cu un comunicat despre nedoritul eveniment. Iată ce se precizează în acesta: „La ora 14:54 pompierii au fost solicitați să intervină în comuna Gherăești pentru stingerea unui incendiu produs la un autocar aflat în mers pe E 85 – DN 2, în satul Tețcani.\n\nPână la sosirea forțelor de intervenție conducătorul auto și cei 63 de pasageri s-au autoevacuat. La locul solicitării s-au deplasat trei echipaje de pompieri cu două autospeciale de stingere și o ambulanță SMURD din cadrul Detașamentului Roman și SVSU Gherăești.\n\nLa sosirea pompierilor incendiul se manifesta generalizat la un autocar aflat în apropierea unei stații GPL. Concomitent cu misiunea pentru localizarea incendiului și protejarea stației GPL pentru evitarea pericolului de explozie, au fost constituite echipe pentru evacuarea cetățenilor din proximitatea stației de carburanți.\n\nAstfel, au fost evacuate 12 persoane din 9 gospodării. Forțele de intervenție au acționat pentru stingerea incendiului. Cauza probabilă de producere a incendiului este în curs de stabilire. Din fericire nicio persoană nu a necesitat îngrijiri medicale”.\n\nTot astăzi, dar la ora 10:58, pompierii au fost înștiințați despre producerea unui incendiu la o anexă din Mesteacăn, comuna Icușești. A ars o bucătărie de vară cu suprafața de 30 mp și bunuri din interior. Efectul termic cauzat de coșul de fum neprotejat termic față de materialele combustibile a fost cauza probabilă de producere.",
  "metadata": {
    "original_file": "Monitorul_0112.html"
  }
}