{
  "title": "Sindicalistul Ioan Cănărău a refuzat să iasă în patrulare cu ghete de vară",
  "content": "■ într-o postare pe pagina de Facebook a Sindicatului Europol, Ioan Cănărău anunță că a refuzat să iasă în patrulare cu bocanci de vară n Serviciul Comunicare al Inspectoratului de Poliție Neamț susține că agentul Ioan Cănărău, nu ar fi solicitat echipament specific sezonului rece, ci ar fi preferat primirea echivalentului în bani n Cănărău neagă și insistă că a informat comanda IPJ Neamț ■\n\nPe 10 ianuarie 2025, agentul de poliție Ioan Cănărău, din cadrul Poliției Municipiului Roman, a declarat public că refuză să intre în tura de serviciu din cauza lipsei bocancilor de iarnă. Într-un mesaj video postat pe pagina oficială de Facebook a Sindicatului Europol Neamț, al cărui lider este, acesta a explicat că echipamentul său cuprinde exclusiv încălțăminte de vară, necorespunzătoare sezonului rece.\n\n„La ora 14 ar trebui să încep serviciul de patrulare, însă voi refuza să patrulez. Angajatorul, Ministerul Afacerilor Interne (MAI), nu își respectă obligațiile față de polițiști. În lipsa bocancilor de iarnă, nu voi patrula, pentru că sănătatea mea este prioritară. Le recomand și altor colegi aflați în aceeași situație să refuze patrularea până când vor fi dotați corespunzător”, a afirmat agentul sindicalist Ioan Cănărău.\n\nAgentul principal a mai precizat că mulți dintre colegii săi din cadrul IPJ Neamț, dar și din alte structuri de poliție, se confruntă cu aceeași problemă. El a adus în discuție cazuri concrete din județul Neamț, inclusiv din secțiile de poliție rurală din Săbăoani, Ștefan cel Mare și Sagna. Polițiștii de aici ar fi semnalat atât calitatea îndoielnică a uniformelor, cât și lipsa bocancilor de iarnă.\n\n„Am fost la inspectorul-șef Coman, am discutat problema cu șefa de la logistică, însă răspunsul a fost că nu există bocanci în depozit și că nici nu vor primi prea curând. Este inacceptabil”, a subliniat Cănărău. ”Am glumit, că așa vom ajunge să mergem cu galoși la muncă”.\n\nPoliția Neamț a răspuns solicitării de clarificare a situației semnalate de Ioan Cănărău. Potrivit unui comunicat, agentul nu ar fi solicitat bocanci pentru sezonul rece, optând pentru echivalentul valoric în bani. Cănărău a negat categoric această afirmație, susținând că problema echipamentului a fost semnalată în repetate rânduri, fără a primi răspunsuri concrete.\n\n„Ni s-au luat măsuri, nu am completat nicio cerere pentru echipament, iar ce am primit a fost o geacă de iarnă și una de toamnă, două cămăși, cu mânecă lungă și scurtă, doi pantaloni, tricou, adidași și un fel de ghete de vară, neadecvate sezonului rece. Colegii din alte structuri sunt în aceeași situație. Pentru iarna 2024-2025, nu am primit încălțăminte. Nu e doar situația mea, sunt mulți colegi de la Ordine Publică sau de la Rutieră. Cei care au venit din școală, de la Câmpina, au. S-au dat ofițerilor și câtorva alți colegi, nu mulți. E timpul să cerem cu toții drepturile care ni se cuvin conform legii”, a adăugat el. ”Ministerul a făcut o aplicație pe rețeaua internă. Ni s-a cerut să completăm online ce avem nevoie pentru 2025. Adică mai târziu în an. După care am aflat că, de fapt, tot un tipizat va trebui să fie completat, fiindcă o parte din echipament nu trebuie înlocuită anual”.\n\nIoan Cănărău consideră că, în aceste condiții, timpul său e mai bine folosit la birou, pentru rezolvarea documentelor de serviciu, o parte fiind răspunsuri la cercetarea disciplinară la care este supus ca urmare a exprimării unor poziții publice, în calitate de lider sindical. Dacă ar merge cu echipament neconform, ar putea fi suspus unei noi cercetări disciplinare, cum s-a întâmplat altor colegi din țară, a spus el.\n\nProblemele legate de echipament se adaugă nemulțumirilor generale din rândul polițiștilor, amplificate de prevederile Ordonanței austerității. Aceasta a dus la pierderea unor drepturi salariale îndeosebi pentru polițiștii din sectorul operativ. În cadrul unui protest organizat săptămâna trecută, sindicaliștii din Poliția Neamț i-au transmis prefectului Adrian Bourceanu un set de revendicări, solicitând sprijin pentru rezolvarea acestor probleme.\n\nRespectarea ”la literă” a regulamentelor poate reprezenta și ea, o formă de protest.\n\nIoan Cănărău le recomandă colegilor săi să își ceară drepturile legale și să refuze să desfășoare activități în condiții improprii. Totodată, liderul sindical avertizează asupra riscurilor pe care le implică folosirea echipamentului personal, cum ar fi sancțiuni disciplinare.\n\n„Legea e de partea noastră. Dacă angajatorul nu oferă echipamentul necesar, nu putem fi obligați să ne punem sănătatea în pericol. Este momentul să ne unim forțele și să cerem respectarea drepturilor noastre”, a concluzionat acesta.",
  "metadata": {
    "original_file": "Monitorul_0084.html"
  }
}