{
  "title": "Vulpe turbată găsită la Poiana Teiului",
  "content": "Vineri, 13 decembrie 2024, a fost convocată de către prefectul Adrian Bourceanu ședința Centrului Local de Combatere a Bolilor (CLCB) Neamț, în urma confirmării unui caz de rabie la o vulpe găsită moartă în fondul cinegetic FV 19 Dreptu, pe teritoriul UAT Poiana Teiului, în apropierea localității Roseni. După analiza prezentată de dr. Lenuța Doniceanu din cadrul Direcției Sanitare Veterinare și pentru Siguranța Alimentelor (DSVSA) Neamț, CLCB Neamț a aprobat Planul de măsuri pentru gestionarea acestei situații, care vizează localitățile din zona infectată și fondurile cinegetice adiacente. Acesta va fi transmis pentru implementare către Unitățile Administrative-Teritoriale (UAT), gestionarii fondurilor cinegetice și către celelalte instituții implicate. Zona infectată (de restricție sanitară veterinară) include teritorii din comunele Poiana Teiului (localitățile Petru Vodă, Poiana Largului, Călugăreni, Topoliceni, Roșeni, Dreptu, Săvinești, Galu, Ruseni), Ceahlău (localitățile Ceahlău, Pârâul Mare, Bistricioara, Durău), Grințieș (localitățile Grințieș, Poiana), Farcașa (localitățile Fărcașa, Frumosu, Busmei, Popești) și Hangu (localitățile Chirițeni, Hangu). Principalele măsuri aprobate au inclus vaccinarea antirabică obligatorie a câinilor și pisicilor din localitățile afectate, inclusiv a câinilor de stână, până la data de 8 ianuarie 2025; organizarea de campanii de informare pentru populație privind obligațiile legale legate de animalele de companie, precum și prevenirea răspândirii bolii; gestionarea câinilor fără stăpân prin capturare, sterilizare și vaccinare antirabică, în conformitate cu legislația în vigoare; reducerea populației de vulpi din fondurile de vânătoare afectate, prin vânătoare controlată. Prefectul Adrian Bourceanu a declarat că “Rabia este o boală gravă, dar complet prevenibilă dacă sunt respectate măsurile stabilite. Fac un apel la toți nemțenii să își țină câinii și pisicile în curte sau în spații îngrădite, pentru a le proteja de contactul cu animale sălbatice sau hoinare. De asemenea, vă rugăm să anunțați imediat autoritățile competente în cazul în care observați comportamente suspecte la animale. Scopul nostru este să limităm răspândirea bolii și să asigurăm siguranța comunității.”",
  "metadata": {
    "original_file": "Monitorul_0228.html"
  }
}