{
  "title": "Sancțiuni aplicate de polițiști în domeniul transportului public de persoane FOTO",
  "content": "■ a fost verificată legalitatea activității, respectarea măsurilor de siguranță în trafic, starea mijloacelor de transport și a conducătorilor auto\n\nPolițiștii din cadrul Serviciului Rutier Neamț împreună cu formațiunile rutiere și cadre de ordine publică, au desfășurat, pe raza întregului județ, pe data de 13 ianuarie 2025, o misiune pentru prevenirea accidentelor de circulație, în care sunt implicate autovehiculele destinate transportului public de persoane.\n\nPe timpul desfășurării acțiunii au fost verificate 111 mijloace de transport persoane. În urma neregulilor constatate, au fost aplicate 69 de sancțiuni contravenționale pentru nerespectarea măsurilor de protecție individuală prevăzute de legislația specifică, fiind retras un certificat de înmatriculare.\n\nAcțiunea a avut ca scop creșterea siguranței rutiere și combaterea ilegalităților din acest domeniu, în special respectarea legalității activității de transport, verificarea stării tehnice a vehiculelor, respectarea normelor de siguranță în trafic, precum și starea conducătorilor auto.\n\nConducătorilor auto li se recomandă să respecte toate reglementările rutiere și evitați comportamentele agresive la volan și să se asigure că vehiculul este în stare tehnică optimă, verificând periodic frânele, luminile și alte componente esențiale. Respectați capacitatea maximă de încărcare și evitați supraaglomerarea. Fiți atenți la starea fizică și psihică înainte de a porni la drum.\n\nTotodată, au fost transmise și sfaturi pasagerilor: alegeți mijloace de transport autorizate, care respectă normele de siguranță. Evitați să călătoriți cu vehicule neînmatriculate sau care nu prezintă documente valabile. Evitați să urcați în mijloace de transport supraîncărcate sau care prezintă defecțiuni evidente.\n\nÎn cazul în care observați nereguli sau comportamente necorespunzătoare, sesizați autoritățile competente. Operatorilor de transport li s-a recomandat să se asigure că toți șoferii dețin licențele și autorizațiile necesare pentru desfășurarea activității și să implementeze controale periodice ale stării tehnice a vehiculelor.\n\n„Promovați o cultură a siguranței în rândul personalului și respectați normele legale în domeniul transportului public. Respectarea acestor măsuri contribuie la creșterea siguranței rutiere și la prevenirea accidentelor, oferind cetățenilor un transport public sigur și confortabil”, se arată într-un comunicat al Poliției Neamț .",
  "metadata": {
    "original_file": "Monitorul_0076.html"
  }
}