{
  "title": "Modificări la taxa de parcare la Spitalul Județean de Urgență Neamț",
  "content": "Taxa de parcare în curtea Spitalului Județean de Urgență Neamț va fi modificată în urma discuțiilor dintre conducerea unității medicale și Președintele Consiliului Județean Neamț, Daniel-Vasilică Harpa. Propunerile, aflate în curs de aprobare de către Comitetul Director, vizează reducerea taxei de barieră de la 10 lei/oră la 6 lei/oră și stabilirea unui regulament clar pentru cazurile speciale. Persoanele care utilizează autoturisme personale vor beneficia de acces gratuit în primele 30 de minute, după care vor plăti 6 lei pe oră sau 3 lei pentru fiecare jumătate de oră. Anumite categorii vor fi exceptate de la plată, inclusiv persoanele cu dizabilități, personalul spitalului și cei care vin în interes de serviciu cu dovada unei activități specifice.\n\nPacienții care necesită investigații mai lungi de o oră vor achita doar pentru prima oră de parcare, iar cei internați de urgență fără programare vor plăti, la externare, doar pentru o oră.\n\nRegulamentul este încă în lucru, iar personalul unității sanitare este încurajat să utilizeze transportul în comun sau să găsească alternative pentru a reduce numărul autoturismelor din parcare, precum deplasarea colegilor din aceeași direcție cu un singur vehicul. Parcarea va fi dotată cu locuri speciale pentru persoanele cu dizabilități, iar zonele destinate mașinilor de intervenție vor fi clar delimitate.\n\nFondurile obținute din taxa de parcare vor fi reinvestite în proiecte de dezvoltare ale spitalului, inclusiv modernizarea parcării și îmbunătățirea condițiilor pentru pacienți. Președintele Consiliului Județean Neamț, Daniel-Vasilică Harpa, a subliniat importanța unei gestionări eficiente a parcării pentru a evita blocajele și utilizarea abuzivă a spațiilor, menționând că măsurile propuse vor asigura un echilibru între nevoile pacienților și buna funcționare a spitalului. Noile reguli vor intra în vigoare în februarie 2025.",
  "metadata": {
    "original_file": "Monitorul_0014.html"
  }
}