{
  "title": "Cazul „Nelu Tătaru Șpăgaru”. DNA cere accept pentru percheziții. 57 fapte de luare de mită…",
  "content": "DNA anunță că a transmis Parlamentului, prin intermediul procurorului general și al ministrului justiției, cererea de încuviințare a percheziției informatice și domicilare în cazul fostului ministru al sănătății Nelu Tătaru.\n\n„În dosarul mediatizat prin comunicatul nr. 758/VIII/3 din data de 10 octombrie 2024, procurorul-șef al Direcției Naționale Anticorupție a transmis procurorului general al P.Î.C.C.J. referatul și copia dosarului penal (10 volume) întocmite de procurorul din cadrul Serviciul Teritorial Iași, pentru a fi înaintate ministrului Justiției, astfel încât acesta să solicite Camerei Deputaților, în baza art. 72 din Constituția României, art. 23 alin. (1) și art. 24 din Legea nr. 96, republicată din 21 aprilie 2006 privind Statutul deputaților și al senatorilor, art. 223 alin. (1) și (2) din Regulamentul Camerei Deputaților, aprobat prin Hotărârea Camerei Deputaților nr. 8/1994, cu modificările ulterioare, încuviințarea percheziției informatice și domiciliare.\n\nPercheziția este o activitate prevăzută de Codul de procedură penală necesară pentru descoperirea și strângerea probelor în procesul penal, iar în cazul membrilor Parlamentului, efectuarea acestei activități este condiționată de votul plenului Camerei din care face parte parlamentarul respectiv”, transmite DNA.\n\nFostul ministru al Sănătății, Nelu Tătaru, a fost pus sub urmărire penală de către procurorii Direcției Naționale Anticorupție (DNA). E cercetat pentru luare de mită în formă continuată de 57 de ori.\n\nProcurorii din cadrul DNA – Serviciul Teritorial Iași au dispus urmărirea penală față de Nelu Tătaru, medic specialist în cadrul Blocului Operator al Spitalului Municipal „Dimitrie Castroian” din Huși (jud. Vaslui) și deputat în Parlamentul.\n\nAcesta are calitatea de suspect pentru luare de mită în formă continuată (57 de acte materiale).\n\nProcurorii arată, în ordonanță, că există aspecte din care rezultă suspiciunea că în perioada 3 aprilie 2024 – 12 iulie 2024, în calitate de medic specialist la Spitalul Municipal „Dimitrie Castroian” Huși, Nelu Tătaru a primit cu titlu de mită sume de bani cuprinse în general între 100 și 500 de lei.\n\nDe asemenea, procurorii spun că Nelu Tătaru ar fi primit și bunuri alimentare de la 45 de persoane (pacienți/aparținători), în legătură cu îndeplinirea îndatoririlor sale de serviciu în calitate de medic specialist, respectiv intervenții chirurgicale, consult pacienți ori eliberare de rețete medicale.\n\nÎn acest caz se mai face urmărirea penală și privitor la alte 27 de persoane care au calitatea de suspecți pentru săvârșirea infracțiunii de dare de mită.",
  "metadata": {
    "original_file": "Vestea_0250.html"
  }
}