{
  "title": "APADOR-CH: „comportamentul irațional al CCR”, „haos electoral”, „încălcarea dreptului la alegeri libere”",
  "content": "„La 10 decembrie sărbătorim drepturile omului, printre care se află și drepturile electorale, respectiv: dreptul de vot (art. 36 din Constituție) și dreptul de a fi ales (art. 37 din Constituție).\n\nReamintim, cu această ocazie, un citat devenit celebru în spațiul public:\n\n„Votul este ceva mult prea important pentru a fi lăsat pe mâna poporului.”\n\n„Dacă votul nostru ar conta, nimeni nu ne-ar lăsa să votăm.”\n\nAcest citat, în ambele variante, a fost atribuit în spațiul public lui Mark Twain. Ulterior, paternitatea citatului a fost negată de un curator al proiectului Mark Twain Paper, autorul devenind necunoscut.\n\nRecent, am aflat adevăratul autor al citatului: Curtea Constituțională a României. Iată indiciile care au condus la identificarea autorului:\n\nNu e frumos să umblăm cu „v-am spus noi”, dar încă de la comasarea alegerilor locale cu cele europarlamentare am atras atenția că se va crea un haos electoral, că această comasare încalcă chiar dreptul la alegeri libere, pe lângă alte legi și recomandări internaționale, și că nu este menită decât să-i favorizeze pe cei care au decis acest lucru. Atunci am cerut Avocatului poporului să sesizeze Curtea Constituțională pe acest subiect. Firește că AVP nu a vrut să se bage, pretextând că nu mai are rost să atace și el/ea ordonanța de comasare, că fusese deja atacată la CCR de un partid politic. Oricum, nici CCR n-a fost emoționată atunci, ca și în alte dăți, de restrângerea drepturilor civile prin ordonanțe de urgență.\n\nCCR avea planuri mai mari, concretizate prin eliminarea din lista candidaților la președinția României a unei candidate, pe motiv că nu respecta Constituția și democrația. Căci atunci când ești de acord cu limitarea drepturilor tuturor, prin ordonanță de urgență, de ce n-ai fi de acord și cu limitarea dreptului unui singur om de a candida și de a fi ales, doar pentru că e mai slobod la gură. Cu o singură opinie separată, ju(de)cătorii numiți politic ai CCR au decis că nu au voie să candideze la funcția supremă în stat decât cei care gândesc și se exprimă corect, constitutional, democratic.\n\nDar, cum ne-au obișnuit deja, instituțiile statului român nu excelează la organizare și eficiență. Așa că CCR s-a limitat doar la eliminarea arbitrară din cursă a unui candidat, omițând să verifice, pe aceleași criterii, toată lista. L-ar fi găsit astfel, poate, mai devreme, pe candidatul surpriză care a dat peste cap și calculele politicianiste ale partidelor tradiționale și algoritmii rețelelor de socializare. În timp ce societatea întreba cum a fost posibil ca un aproape necunoscut să intre pe locul 1 în turul doi ale alegerilor prezidențiale, iar președintele în funcție ridica din umeri și zicea că nici el nu știe, că nu l-au informat serviciile, Curtea Constituțională a intrat din nou în scenă și a decis, de pe o zi pe alta, să se renumere 9,5 milioane de voturi, că n-au fost numărat bine din prima. A fost de fapt un mod costisitor de a amâna decizia, suspect de convenabil pentru sistemul politic aflat la putere, până după data alegerilor parlamentare, căci nu se cade să superi cu vreo decizie dubioasă poporul aflat chiar cu ștampila în mână.\n\nOdată trecute și parlamentarele, CCR s-a grăbit, complet irațional, să valideze rezultatele inițiale ale turului 1, deși, la renumărare, rezultatele parțiale indicau altă ordine a candidaților de pe primele trei locuri. În motivarea deciziei din 2 decembrie CCR zice că nu e nevoie să mai aștepte finalizarea renumărării, că e bine cum fusese de prima dată. Asta deși între timp se întrunise și CSAT și dăduse o „bulă” din care fiecare a înțeles ce a vrut. Patru zile mai târziu, când procesul de vot deja începuse în diaspora, aceiași jucători politici din componența CCR decid că turul 1 trebuie anulat cu totul și alegerile reluate.\n\nLa mulți ani de ziua drepturilor omului! Alea care ne-au mai rămas”,",
  "metadata": {
    "original_file": "Vestea_0064.html"
  }
}