{
  "title": "Femeile, „Târ*a mea”, „Zdreanță”, „P**da”! Din versurile unui artist care urcă pe scena Târgului de Crăciun de la Piatra Neamț",
  "content": "ULTIMA ORĂ – Primarul Adrian Niță a sunat el înapoi (după mai multe tentative nereușite Vestea de a-l contacta). I-am expus, pe scurt, subiectul. A spus că nu are cum să fie de acord cu astfel de versuri, că va citi cu atenție articolul (care urma să fie publicat chiar când a sunat el) și că va reveni cu un punct de vedere clar.\n\nDeschiderea Târgului de Crăciun de la Piatra Neamț și pentru artiștii de trap sau manele (aflați în trend, după cum a precizat primarul Adrian Niță la conferința de presă susținută pe acest subiect) vine la pachet cu niște riscuri care e posibil să (nu) fi fost evaluate real.\n\n„În data de 13 decembrie va începe seria de spectacole în Piața Ștefan cel Mare. Vom aduce artiști în trend, care se află în topul preferințelor tinerilor pe platformele de streaming. Primele concerte vor fi susținute în seara de 13 decembrie de Bibi, BDLP și Yny Sebi” – primarul Adrian Niță în conferința de presă.\n\nȘi nu e vorba neapărat de felul în care sunt privite aceste genuri de muzică de unii mai conservatori ci de versurile unora din hiturile din play-list-ul unora din artiștii care ar urma să evolueze în seara de 13 decembrie, pe scena din fața TT (la 50 de metri de Turnul lui Ștefan și Catedrala Sfântul Ioan Botezătorul). \n\n Iar acești artiști (din care cel puțin unul are niște versuri cel puțin… interesante) sunt plătiți din bani publici nu la o șișanea tip Zile Oraș / Comună ci la un eveniment care are drept pretext Crăciunul (una din cele mai importante sărbători ale Creștinătății), adică Nașterea Domnului (cu trimitere la seara magică în care Fecioara Maria l-a născut pe Pruncul Iisus Hristos).\n\nLa sugestia unui reputat profesor de istorie din județul Neamț, Vestea a căutat versurile hiturilor cântate (solo sau în parteneriat cu alți artiști) de Yny Sebi. Dincolo de „martorul” youtube, grație siteurilor care sunt folosite de industria showbiz (din care unele au versurile în format text) demersul nici nu e unul mare consumator de timp iar rezultatele se află la un click (rapid) distanță.\n\nCa o linie generală, Yny Sebi este un promotor al implicării tinerilor în viața underground specifică interlopilor, majoritatea cântecelor sale fiind un laudatio continuu pentru viața presărată din belșug cu alcool, referiri la droguri însă, CEL MAI STRIDENT este felul în care acesta se referă la fete și femei, cu o salbă de epitete de cea mai joasă speță. \n\n OBIECTIVAREA FEMEII – numesc sociologii și psihologii acest mod de a vedea pe toate reprezentantele sexului frumos drept niște femei ușoare care doar se vând pentru a oferi plăceri sexuale masculilor.\n\nAsta-i echipa mea, zona mea, târ*a mea\n\nÎmi vrei mișcările \n\n Îmi vrei conturile \n\n Îmi vrei femeile \n\n Îmi furi și vorbele \n\n Îmi furi ținutele \n\n Te-am crescut băi panaramo, nu-ți uita aproapele.\n\nToate vor linii-nii-nii-nii-nii \n\n Își intră-n film și se lasă-n jos \n\n Ca un Lamborghini-ni-ni-ni-ni \n\n Le iau la mine să trezim vecinii \n\n Toate vor linii-nii-nii-nii-nii \n\n Își intră-n film și se lasă-n jos \n\n Ca un Lamborghini-ni-ni-ni-ni \n\n Le iau la mine să trezim vecinii…\n\nMișcă din el cu viteza luminii \n\n O văd ca sirenele și noi ca rechinii \n\n Vor să le dea YNY și BDLP linii \n\n Când sunt high, se lasă mai, se lasă mai\n\nAm o bruneta o face in mare fel, \n\n Ca inghetata are gust de caramel,\n\nSebi panarama da-mi o suta fac o mie, \n\n N-ai auzit de mine, sigur gagica-ta stie, \n\n T*rfa ma tot suna vrea in mintea mea chirie, \n\n Pleaca ba nebuno practica nu teorie.\n\nCe faceti voi acum pe toate de mic le-am facut \n\n Cum sa ma duc la curve femei dau bani sa le f*t\n\nCe visai tu sa ai eu nici n-am vrut si am avut \n\n Mor pizdele de mine nici macar nu le caut\n\nYny Sebi fa nebuno orice tipa-i fac pe plac \n\n O indulcesc ii bag vrajeala un minut si o dezbrac\n\nSi ii place, ii place, ii place rau, rau \n\n Sparg vreo 14 milioane \n\n Pe curul tau, tau \n\n Si ii place, ii place, ii place rau, rau \n\n Sparg vreo 14 milioane \n\n Pe trupul tau, tau\n\nCa fac bani acum, sunt bine \n\n Si ne pisam pe tine \n\n Am o durere in pu*a \n\n Nu-mi trece cu algocalmine\n\nNu pot sa zic imi sta pe limba \n\n Stiu secrete despre gagica-ta care ma agita \n\n Unu o fu*e altu’ o plimba \n\n Eu nu am permis, deci care e ala care o plimba?\n\nCa ma stii de pe TikTok \n\n Sau de pe Insta \n\n Sau de pe piesele cu care ti-am dezbracat pi*da\n\nV-ați luat designer, da’ păcat că e din piață \n\n E doar o zdreanță că ea imediat se-agață\n\nReferirile de tip promovarea alcoolului sau OBIECTIVAREA FEMEI sunt pe față. Promovarea consumului de droguri e făcută mai cu perdea, dar tot nu lipsesc mesaje mai mult decât evidente cu „linii” și „praf”. \n\n Iar pentru calitatea de apologet al lumii interlope, al combinatorilor și proxeneților, pot fi menționate mesajele de mai jos:\n\nÎn toate orașele din țară unde merg sunt respectat (Grrr) \n\n Și mai apare câte un șmecher si din el eu fac ratat \n\n Greu de ucis (Huh, huh), greu de atacat, doar fotomodele în pat \n\n Îmi plac alea mai tunate și alea cu curu’ bombat.\n\nPrea frumos și prea gagiu \n\n Ca să pot să joc murdar \n\n Hai vorbește-mă urât \n\n Că îți aduc flori număr par \n\n Cel mai bun, e clar, la TV sau în ziar \n\n Combin tipe de orice vârstă prin cluburi și pe la bar\n\nAm în spate mafioți \n\n Uni sunt buni, uni sunt răi \n\n Poți să vii și cu o sută \n\n Jur că dispar toți ai tăi\n\nSursele Vestea din lumea show-biz ne-au atras atenția că unul din tertipurile folosite de Yny Sebi și de alți artiști este ca atunci cânt vin la rând cuvinte precum cele de mai sus (la care noi am cenzurat câte o literă) din microfon să se audă câte un „hm” în loc epitetele care pot oripila. „E doar un mod de a se eschiva, de a păcăli pentru că fiind vorba de piese cunoscute [NB – „în trend”, cum spunea primarul], adolescenții știu versurile pe de rost și le vor cânta. Practic, și dacă ar fi în public oameni care nu știu mesajul explicit, ei îl vor auzi pentru că artistul e completat de publicul cunoscător, ca să spun așa… Este fix ce s-a întâmplat la acel spectacol cu Gheboasa pe scenă” , a punctat un impresar din lumea spectacolului.\n\nFacem precizarea că Vestea nu pune acum în discuție genuri muzicale (nici nu avem competența necesară) considerate mai mult sau mai puțin frecventabile. \n\n Discutăm doar de versuri (mesaje) și nu e vorba de nici o cenzură ci doar de a vedea cum se alătură astfel de mesaje (inclusiv OBIECTIVAREA FEMEII, adică transformarea acesteia doar într-un obiect tip breloc sexual, prin generalizare, cu moravuri ușoare) cu ideea de spectacol pe bani publici, mai ales la un festival cu o conotație aparte (inclusiv religioasă).\n\nȘi dincolo de contextul special al unui Târg de Crăciun (colinde, tradiții de iarnă, cântece din filonul folcloric, referiri la Maica Domnului, la Pruncul Iisus, practic la Nașterea Puncului care e echivalentă cu Nașterea Creștinătății), discuția este relevantă și din alt punct de vedere. \n\n În numeroase mesaje publice, primarul Adrian Niță s-a promovat ca un om apropiat de Biserică, cu respect față de morala și valorile creștine dar și ca om care respectă Femeia. În numeroase postări public, el vorbește despre respectul arătat de el pentru Femeie ca mamă, soție, fiică, soră, colege de muncă, partenere în comunitate.\n\nÎntre acest Crez al primarului și ceea ce ar putea cânta pe scenă Yny Sebi (sau ar putea îndemna publicul să cânte) se cască o prăpastie uriașă.\n\nNu știm dacă primarul Niță a decis (a fost de acord) cu mesaje de acest tip pentru o seară de spectacol la Târgu de Crăciun. Putem bănui că nu. Doar BĂNUIM pentru că de ceva timp nu se leagă ceva în apelurile telefonice Vestea către Primar. \n\n Dar suntem convinși că în urma acestui articol, Adrian Niță – ca primar, om, enoriaș – va analiza cele semnalate și va clarifica ce e de clarificat.\n\nDetaliu – Aceste melodii ale lui Yny Sebi nu sunt promovate de radiourile cu licență CNA. \n\n Dar gloria lui (pe care nu o poate contesta nimeni) vine din rețelele de internet, din youtube, facebook și… tik-tok… \n\n Apropos de discuțiile din ultimele zile…\n\nNu e prima dată când „opera” acestui traper ar putea genera controverse.\n\nScandal monstru la zilele Dorohoiului. Concert lângă o catedrală, cu melodii obscene (Ziare.com )\n\nScandal de zilele orașului la Dorohoi (video)… (Monitorul de Botoșani)\n\nScandal monstru la zilele Dorohoiului. Concert lângă o catedrală, cu melodii obscene (Evenimentul)",
  "metadata": {
    "original_file": "Vestea_0069.html"
  }
}