{
  "title": "Ei sunt cei mai buni sportivi ai județului Neamț, level 2024…",
  "content": "Direcția Județeană pentru Sport și Tineret Neamț, în parteneriat cu Consiliul Județean Neamț și Primăria municipiului Piatra Neamț, a organizat astăzi, 13 decembrie, Gala Sportului Nemțean 2024. S-au acordat premii și trofee celor care în anul 2024 au reușit rezultate de excepție în competițiile internaționale. Au fost acordate premii la categoria ”sporturi olimpice”, la categoria ”sporturi neolimpice”, Premiul ”Viorel Roșioru” pentru cel mai bun rezultat al unei echipe la nivelul juniorilor în 2024 (sporturi de echipă) și câteva premii speciale. Au fost desemnați cei mai buni sportivi, cei mai buni antrenori, dar și cele mai bun club sportiv și cea mai bună unitate școlară.\n\nCategoria ”sporturi olimpice” a avut două sportive care au primit titlul de cel mai bun sportiv. Este vorba despre Ionela Scutaru și Bianca Drăghici, canotoare de la CS Ceahlăul Piatra Neamț, ambele câștigătoare de titlu european și titlu mondial de junioare. Antrenorii lor, Valentin Gavril și Cornelia Bîrlădeanu, au fost desemnați cei mai buni antrenori din 2024. La categoria ”neolimpice”, Ianis Scutaru, pregătit de Gheorghe Paisa la CS Ceahlăul (secția radioamatorism), a fost desemnat cel mai bun sportiv după ce în 2024 a stabilit un record mondial și a câștigat medalii de aur la mondiale și balcaniadă. Cel mai bun antrenor la ”neolimpice” a fost desemnat Mihai Cristea, de la CS Bao Roman, club cu activitate în arte marțiale, stilul Qwan qi do. Premiul ”Viorel Roșioru” pentru cel mai bun rezultate consemnat în 2024 la echipe (sporturi de echipă), a fost acordat celor de la ACS Futsal Ceahlăul Piatra Neamț (locul 3 în Liga Elitelor 2024). Cel mai bun club sportiv al anului a fost CS Ceahlăul Piatra Neamț, iar cea mai bună unitate școlară este Liceul cu Program Sportiv Roman.\n\nPentru organizarea evenimentului, instituțiile amintite mai sus și-au adus aportul după cum urmează: Consiliul Județean Neamț – 200.000 lei; Primăria Piatra Neamț – 30.000 lei; DJST Neamț – 10.000 lei.\n\nS-au acordat o serie de premii speciale unor personalități din lumea sportului, pentru rezultate consemnate în 2024 sau pentru realizări personale de-a lungul carierelor. Premii speciale au primit: Adrian Laza (alpinism; a reușit în 2024 să cucerească și ultimul dintre toate vârfurile de peste 8000 de metri înalțime), Dan Valentin (antrenor HCF Piatra Neamț), Adrian Zaharia (antrenor CS Delmadi Piatra Neamț), Gabriel Hurjui (câștigător de medalii de aur, argint și bronz în diferite probe ale Campionatul Mondial de Fitness și Culturism, Iran), Vladimir Urzică (arbitru de fotbal aflat la final de carieră, primul arbitru din Neamț pe lista FIFA), Ioan Costin Toma (observator FRF de arbitri la nivelul primei divizii, final de carieră), Ion Purcariu (antrenor de lupte, pentru întreaga activitate), Andrei Grigoroae (alergare montantă, pentru zece ani de organizare în județul Neamț a unor competiții de alergare montană – Maraton Bate Toaca și Semimaraton Curtea Domnească), Costache Lupu (pentru întreaga carieră în sportul ecvestru), Marius Lehăduș și Romeo Stoica (sportiv și antrenor de tenis; pentru clasare pe locul 3 în clasamentul Mondial la categoria de vârstă 10 ani).\n\nInvitați speciali au fost la acest eveniment: Daniel Vasilică Harpa, președintele Consiliului Județean Neamț; Adrian Bourceanu, prefectul județului Neamț; Adrian Vasile Niță, primarul municipiului Piatra Neamț.",
  "metadata": {
    "original_file": "Vestea_0056.html"
  }
}