{
  "title": "PSD Neamț trebuie să-și reanalizeze lista de candidați pentru alegerile parlamentare!",
  "content": "PSD Neamț va trebuie să procedeze la o analiză atentă a listelor pentru Senat și pentru Camera Deputaților, cu accent pe eventualele probleme de Justiție / Corupție dar și pe cele de conflicte de interes / incompatibilitate. Darcina respectivă, revine, în fond, tuturor organizațiilor PSD din țară, după cum a precizat Lucian Romașcanu, purtătorul de cuvânt al PSD.\n\n„Există solicitarea din partea conducerii partidului ca toată lumea, președinții de organizație, să facă o reevaluarea a listelor și să ia măsuri de retragere acolo unde se vor găsi cazuri. DFin ceea ce se știe la nivel central, nu există altele dar trebuie reluate pentru a nu avea niciun fel de probleme”, a punctat Romașcanu.\n\nÎn paralel, mai multe organizații PSD din județe au anunțat zilele trecute schimbări pe listele anunțate inițial, din alte motive decât cele cerute azi de ședința Biroul Politic PSD. Și, în continuare, în mai multe organizații (și București, și Constanța etc) sunt încă fierberi masive pe acest subiect, solicitările și presiunile, pe orizontală (în organizații) sau pe verticală (de la București în teritoriu) fiind majore. \n\n Mai mult, în ședința de azi s-a stabilit și plasarea pe listele PSD a fostului premier Victor Ponta și rămâne de văzut dacă discuția e una punctuală sau șeful Pro România va încerca și lipirea unor colegi de partid de aceste locuri. La Neamț, într-o asemenea eventualitate, probabilș că discuția va fi una foarte scurtă, Pro România rămânând în acest moment doar cu un singur membru cu asemenea eventuale pretenții. E vorba de Mădălina Ciubotaru, cea care a rămas, cumva, șefă peste o organizație golită de conținut (de membri).\n\nÎn alt plan, oricum de câteva zile și separat de tema impusă azi de conducerea centrală, la PSD Neamț se cam discută despre ipoteza corectării listelor anunțate. Evident că principala temă este plasarea celor doi „parașutați” (un domn Cotârleț de la Bacău, fiul lui tata – cunoscut medic și sinecurist de profesie – și o doamnă Sandu, protejata lui Dan Voiculescu, troc politic clasicizat de pe vremea PUR / PC când pentru cedarea unor locuri pe liste, PSD i se promitea „bunăvoința Antenelor”.\n\nÎn paralel, ar circula prin zona Roman ipoteza unor majore fricțiuni interne care s-ar putea solda cu boicotarea campaniei și alegerilor de către membrii și staff-ul organizației de acolo. „Nu s-a întâmplat niciodată la PSD ca Romanul să nu dea candidat pe loc eligibil. Lista actuală e o bătaie de joc. L-au umilit cei din conducerea județeană pe domnul Micu care a tras atâta pentru partid și a obținut locul 1 la Consiliul Local, o premieră și un rezultat la care PSD Neamț nici nu visa altădată”, a declarat pentru Vestea un apropiat al organizației romașcane. \n\n Tot prin Roman circulă și ipoteza că la conducerea centrală PSD România ar fi ajuns și un memoriu în care ar fi reclamată conducerea organizației județene. Deocamdată, această informație nu are nicio confirmare, nici oficială, nici altfel…\n\nRămâne de văzut ce se va întâmpla cu listele PSD de la Neamț care, în acest moment, arată așa (votate ]n CJEX PSD Neam’, f[r[ validare de conducerea centrală):\n• Adrian- Răducu Păduraru (47 de ani, de profesie economist, actual vicepreședinte al Consiliului Județean Neamț)\n• Ciprian Șerban (38 de ani, economist de profesie, actual deputat PSD Neamț și lider de Grup al PSD în Camera Deputaților)\n• Andreea Anca Sandu (39 de ani, jurist, director Fundatia pentru Apărarea Cetățenilor împotriva Abuzurilor Statului- FACIAS)\n• Daniel Vasiliu Macovei (45 de ani, jurist de profesie, în prezent Secretar General la Federația GAL-urilor din România)\n• Daniela David (47 de ani, de profesie economist, este inspector superior ITM Neamț)\n• Vlad Grigorean (36 de ani, inginer constructor și jurist de profesie, în prezent practician in insolvență/ evaluări bunuri)\n\n(Cu roșu, cei doi candidați „parașutați” din afara Neamțului).",
  "metadata": {
    "original_file": "Vestea_0243.html"
  }
}