{
  "title": "PSD-iștii de la Bicaz se laudă cu… proiectul propus de liberali",
  "content": "Râsul Dracului în casa Popii, zice o vorbă veche, cu referire la situații care depășesc orice limită de înțelegere. \n\n E cazul celor de la PSD Bicaz care de câteva zile se agită pe net (mna, vine campania electorală pentru alegerile parlamentare / prezidențiale) lăudându-se cu un proiect. pe facebook, pe siteul unei gazete de partid, social-democrații bicăjeni zic cu decibelii la maxim despre un pod pietonal, mare realizare etc doar că – ce să vezi? – proiectul cu care se laudă ei a fost propus de către consilierii de la PNL (plus unul de la USR).\n\nAstfel spus, mândrii oameni politici se laudă cu un Făt-Frumos de a cărui paternitate sunt alții responsabili.\n\nPozele de mai jos (și cu cotcodăceala PSD-istă dar și cu proba inițierii reale a proiectului) sunt mai mult decât elocvente:\n\n}n foto 4 de mai sus se observă (iar documentul e absolut oficial), cine sunt cei care au moșit acest proiect care răspunde unei necesități reale a multor bicăjeni. \n\n Iar cotcodăceala internaută a PSD-iștilor de la Bicaz nu suflă o vorbă despre asta, sugerează că ei, social-democrații mândri ai și mai mândrului Ciolacu au făcut și au dres. \n\n Da, probabil că în ședințele de CL proiectul inițiat de liberali a fost votat de toată lumea (sau de majoritate) dar asta nu înseamnă că poția prezenta în așa fel (se poate citi HAL) o realizare propusă de alții. Sau poți, dacă te raportezi la vremuri și șefi pentru care PLAGIATUL a devenit politică de stat (Dottore Ponta a fost cumva președinte PSD?).\n\nMai jos, reacția liberalilor de la Bicaz:\n\n„Recent, au apărut informații în spațiul public care atribuie PSD-ului meritele pentru inițiativa construirii unui pod în Marceni. Dorim să facem câteva clarificări importante. \n\n Proiectul de hotărâre pentru podul din Marceni a fost inițiat de PNL Bicaz, în colaborare cu consilierul Adrian Șapunaru, care era parte din USR la acea vreme. Această inițiativă a fost votată în plenul consiliului local de majoritatea consilierilor, iar aparatul executiv al primăriei a pregătit și implementat proiectul conform legislației în vigoare. \n\n Este esențial să subliniem că proiectele de infrastructură sunt responsabilitatea consilierilor locali, care au rolul de a identifica nevoile comunității și de a propune soluții. PNL Bicaz nu a făcut publicitate excesivă acestui proiect, considerând că îndeplinirea promisiunilor față de cetățeni este o obligație a fiecărui consilier. \n\n În concluzie, ne vedem obligați să dezmințim afirmațiile PSD privind paternitatea acestui proiect. Este important ca cetățenii să fie informați corect cu privire la realizările care le afectează viața de zi cu zi. \n\n PNL Bicaz”.\n\nReamitim că la alegerile locale din vară, PSD a pierdut Primăria Bicaz (condusă până acum de Nicolae Sălăgean). De asemenea, PSD a obținut doar 5 mandate din cele 15 de consilieri locali, în timp ce liberalii au obținut 6 și au cele mai mari șanse (cei de la PNL) de a realiza o alianță majoritară care să pună și viceprimarul.\n\nDupă așa înfrângere, iată că SD-iștii de la Bicaz cred că pot repara onoarea și orgoliul lor pe bază de nas de Pinochio. Par să nu fi înțeles nimic din înfrângerea din vară când minciunile livrate după 3-4 mandate de stagnare urbană nu au mai funcționat.\n\nCiudat e că li se permite, de către conducerea județeană, astfel de derapaje. La alegerile din vară (când PSD a câștigat CJ-ul), daniel Harpa, președintele PSD Neamț le ceruse candidaților în roșu să renunțe la minciunile tradiționale gonflate în roșu, subliniind că „noul PSD Neamț” este unul care construiește onest (cu trimitere spre vechiul PSD al lui Arsene care mințea în campanii cât o armată de psihopați. \n\n Iată că PSD Bicaz reînvie metehnele mincinoase ale fostului patron politic…",
  "metadata": {
    "original_file": "Vestea_0273.html"
  }
}