{
  "title": "Influencerii interlopi ai lui Georgescu au început să dea în primire: „Poliția Română, vă dau convorbiri, tranzacții cu Victor…”",
  "content": "Tiktokerii care au susținut pardidele și candidații cu doctrină suveranistă încep să arate primele semne ale fricii care i-a cuprins după anularea alegerilor și descidenrile cu mascați de sâmbătă care vizează context electoral („legionarii” apropiați de Georgescu), anunță presa centrală .\n\nFie pentru a atrage atenția și a primi în continuare bani pe liveurile tiktok, fie pentru că sunt cuprinși real de frică, aceștia au început să-și anunțe disponibilitatea de a colabora cu Poliția („de a sifona”, în argou) chiar în astfel de liveuri…\n\nAșa-zisul tiktoker „Makaveli” sau George Pian sau influencerul Feraru explică în filmulețe de ce au întors armele împotriva lui Georgescu. Printre motivele invocate se numără și aprecierea arătate de Georgescu pentru legionari și Antonescu („I-au dus pe bunicii noștri la Bug”) dar și faptul că ar fi fost plătiți consistent de către Victor Micula Jr.\n\nSchimburile de replici au survenit după ce un alt tiktoker a spus că cei care întorc armele împotriva lui Georgescu sunt plătiți de cineva să-l denigreze pe independent.\n\nÎntr-o transmisiune live, la care participau și influencerii Allin și Bamba, Makaveli a declarat că Victor Micula a plătit sume mari pentru ca aceștia să susțină partidul AUR, și a cerut atât poliției cât și SRI-ului să facă anchetă privind campania lui Micula.\n\n“Poliția Română, vă dau convorbiri, tranzacții cu Victor Micula, tot ce doriți!“, “SRI mai bine ar face anchetă cu campania lui Micula decât cu cea a lui Georgescu“, a mai declarat Makaveli în live-ul de pe TikTok.\n\nDupă spusele acestuia, printre influencerii care ar fi fost plătiți de către Victor Micula pentru a promova partidul AUR se numără și Allin, George Pian, sau Bamba, tiktokeri care l-au susținut, iar mai apoi s-au dezis, și pe candidatul Călin Georgescu.\n\nMakaveli este unul dintre cei nominalizați în nota desecretizată de la SRI la categoria interlopi finanțați de BOGPR pentru a-i face campanie lui Georgescu.\n\nUlterior, într-un alt live de pe TikTok, la care a participat și Victor Micula, alături de Allin și Makaveli, Micula a recunoscut că i-a plătit pe influenceri pentru o campanie AUR. “Da, recunosc, am plătit o campanie“. Mai apoi, Victor Micula a declarat că PSD a plătit cinci milioane de euro către Antena3.\n\nSâmbătă, Ulterior, Makaveli și Pian au publicat videouri din avion și mașină, spunând că au plecat din țară.\n\nCe relevanță directă au aceste informații pentru județul Neamț? Aparent niciuna. Dar… \n\n De ceva vreme se observă și în Neamț activitatea tot mai febrilă a unor așa-ziși influenceri care în liveuri pe net (inclusiv pe facebook) fac campanie în favoarea unor politicieni și o țin într-un hate continuu la adresa altor actori politici. \n\n Au fost oare plătiți aceștia tot regește ca și influencerii din solda suveraniștilor? Puțin probabil mai ales că în cazul plăților lui BOGPR (și nu e exclus să fi fost și alți sponsori ca el) au fost situații de plata a 10 Univers (1 univers = 3.700 lei, 10 univers = 37.000 lei) într-un singur live. \n\n Și culmea, acei influenceri plătiți atât de bine nici nu se expuneau foarte mult. Liveul era pe diverse teme, inclusiv manele si doar câteva secunde apărea un mesaj cu „susțin Georgescu președinte” sau imnul de campanie al acelui candidat…\n\nLa Neamț, cel mai probabil nu au fost plăți de acest fel iar din banii pe care-i putem estima că au fost direcționați pentru astfel de operațiuni este foarte posibil ca o mică parte să fi ajuns la destinatari și grosul să fi fost reținut de intermediari („marcă banul că am eu trei din ăștia care vorbesc pe live și spun ce vrea sufletul tău să audă”).\n\nPublicitate electorală, asumată, au avut majoritatea partidelor și candidaților în județul Neamț. Diferența este că în cazul publicității la vedere e vorba de contracte validate de AEP, de plăți în conturile unor firme iar publicitatea respectivă (text, foto, video, bannere etc a fost marcată cu codurile alocate mandatarilor financiari). \n\n Iar dacă există tiktok-eri / influenceri (inclusiv de facebook) țepuiți de astfel de intermediari combinagii, țepuiții nu pot reclama la vreo instituție că au fost înșelați pentru că nu au niciun contract la mână. \n\n Mai au varianta să facă denunțuri (ca Makaveli) precum prestația lor, adică live. Dar și aici sunt riscuri: de exemplu să fie amenințați (cum a pățit și George Pian, de un cont cu numele Georgescu) fix de șefii lor (clienții finali sau intermediari).",
  "metadata": {
    "original_file": "Vestea_0077.html"
  }
}