{
  "title": "Decidenți politici au plătit bani publici pe conferințele lui Puric de la Neamț! Georgescu doar a luat voturi…",
  "content": "Mirarea profundă a unor politicieni – „de unde a apărut Georgescu? cum ia voturi un candidat care apare așa, de nicăieri?” – este, probabil, o temă de discuție care nu va fi epuizată nici până la organizarea noilor alegeri prezidențiale și nici mult după aceea. \n\n Azi vă supunem atenție un subiect care poate fi spinos: Călin Georgescu – conferințele lui Dan Puric – bani publici – decidenți politici (mai ales de la PSD dar nu numai).\n\nPentru un observator atent, retorica lui Georgescu (anti-globalism, anti-UE, poporul român – buricul pământului, religie, să ne întoarcem la rădăcini etc) este aproape similară cu mesajele din conferințele lui Dan Puric. Inclusiv accentele de misticism folosit pe post de Joker la orice subiect abordat fac din cele două personaje un fel de asociați de mesaj…\n\nSimilitudinile sunt evidente, pot fi găsite foarte ușor pentru că au fost repetate obsesiv de cei doi.\n\nUn detaliu. \n\n Georgescu la anunțarea rezultatelor exit-poll din duminica turului 1: „o trezire în conștiință uluitoare pentru ce s-a întâmplat în istoria acestui popor”. \n\n Puric, în prezentarea furnizată presei care-i promova conferințele: <Actorul, regizorul si scriitorul Dan Puric nu este un mister, ci un om frumos, talentat si prezent mereu langa noi. Cartile si spectacolele sale descriu lumea cu subtilitate si rafinament. De la spectacolele lui Dan Puric nu poti pleca nepasator sau doar fericit ca ai mai bifat la cultura generala ceva, ci cu o stare de “trezire” si cu o luciditate care te face sa te intrebi cine esti>. \n\n Ați remarcat cuvântul „trezire” și pentru că actorul-regizor l-a precedat pe candidatul independent, putem spune că Puric a fost un antemergător al lui Georgescu. L-a proorocit pe Georgescu. A cultivat parcă – ca pe un strat imaginar – sămânța ca apoi să vină Georgescu să recolteze voturi…\n\nSă ajungem la bani publici. \n\n Intrarea la o conferință-spectacol a lui Puric era, prin 2015, 50-60 lei. Gen spectacol la Casa de Cultură a Sindicatelor, bilet nesubvenționat. Acum o fi vreo 80-100 lei. \n\n Cu toate astea, mulți nemțeni s-au bucurat de aceste spectacole de propagandă fie gratuit fie la preț simbolic, de 10-15 lei. Pentru că diferența era suportată din bani publici. Plătiți direct de autorități publice județene sau locale sau prin intermediul unor instituții subordonate/finanțate.\n\nCine plătea aceste spectacole? Pe net veți găsi ba că e vorba de CJ Neamț (în epoca Arsene), ba de Casa de Cultură de la Târgu Neamț, ba un ong de la Roman condus de un preot, ba… Liceul Petru Rareș din Piatra Neamț. Da, un liceu care se definește drept unul care produce elite, care e în avanpostul ideii de lume modernă, bazată pe matematică și cercetare, plătea din banii primiți de la Primărie pe speakerul Puric.\n\nNu spunem că politicienii care direcționau acești bani (de la Arsene la directorul Obreja de la Rareș – membru PNL) aveau percepția faptului că Puric, prin discursul lui șmecheresc suveranist, pregătea voturi pentru unul ca Georgescu. Probabil o făceau pentru că era în trend, pentru că la rândul lor erau înconjurați de oameni care le spuneau „ce fain le mai zice Puric”, „să-l aducem [să-l plătim] pentru că dă bine, place oamenilor”. \n\n Iar dacă aceste conferințe erau pentru Puric o afacere, un mod de a-și câștiga pâinea (erau chiar turnee naționale, cu 50 de reprezentații într-o lună), pentru decidenți era vorba doar de mărunțiș (dacă raportăm la bugetele pe care le aveau în pix).\n\nDe-a lungul anilor au fost profesori de istorie care au demascat alegațiile de tip dacopat ale actorului. Au arătat că e vorba de mistificări, de o retorică manipulatorie. Au fost rapid puși la punct de „poporul care are dreptate” sau chiar de unii din proprii colegi. Ultima fotografie de mai sus este elocventă. Un elogiu total adus lui Puric în … revista Sindicatului Învățământ din Neamț. Epic!\n\nȘi în timp ce unii îl plăteau și alții îi închinau osanale lui Puric, cei care și-au permis să(-și) pună întrebări au fost rapid etichetați rapid ca soroșiști, ca vânduți globaliștilor. \n\n Drept e că Puric a știut să speculeze foarte bine și fricile reale sau induse de un anumit tip de propagandă oamenilor. Că a fost vorba despre dezbaterea introducerii în școli a educației sexuale sau de măsuri greșite luate de autorități în pandemie (da, au fost și măsuri absolut eronate, cum a fost prostia cu măsurarea temperaturii de către paznicii de la magazine), Puric a fost arhanghelul care s-a cocoțat eficient și pe valurile și motivele întemeiate de nemulțumire populară.\n\nFix ce a făcut și Georgescu care a capacitat în voturile luate nu doar lipsa de cultură a unei anumite pături de votanți ci și nemulțumirile întemeiate legate de corupția și aroganța clasei politice. \n\n Că dincolo de mecanismul tiktok-ist care a influențat voturile, tot nu au fost date răspunsuri clare din partea politicului (sau chiar a Justiției) la teme dezvăluite de presă, de la banii dați de partide, din subvenția AEP, ba pe panourile cu Ciucă ba în firma cumnatei lui Ciolacu, de la costurile avioanelor pentru Iohannis (de ce naiba o fi fost încăpățânat ca un câtâr și le-a tot ținut secrete?) la multe-multe altele. \n\n Lipsa de transparență și disprețul arătat de politicienii din partidele mainstream în ultimii ani a fost ca un pumn de vitamine aruncat peste straturile cultivate de unul ca Puric. Iar rezultatul s-a văzut…\n\nLegăturile dintre Puric și Georgescu nu sunt doar de idei. Cei doi au fost împreună la diverse evenimente. Un citat din presă: < Însă cel mai vechi susținător al său [al lui Georgescu] este actorul, regizorul și scriitorul Dan Puric.\n\nAcesta vorbea în 2022 despre cartea lui Călin Georgescu “Marea Renaștere” drept o “carte strigăt ” care “ ne reîmproprietărește cu inteligență, cu propriul pământ românesc și cu propriul suflet românesc, o carte care ne îndeamnă să ieșim din istoria altora și să ne-o facem pe a noastră. ”\n\nDe altfel, Dan Puric a promovat idei ultranaționaliste chiar pe scena Teatrului Național din București, la conferințe susținute în sălile închiriate de TNB. În martie 2022, câțiva actori ai TNB au reclamat faptul că în instituție sunt răspândite ziare naționaliste, cu acordul și sub privirea managerului interimar de atunci, Mircea Rusu. Lucian Romașcanu, ministrul Culturii din partea PSD, a declarat că a trimis Corpul de Control să ancheteze situația, însă raportul nu a fost niciodată transmis presei, dacă el a existat>.\n\nCe le spunea Puric nem’enilor prezenți la conferințele-spectacol plătite din bani publici? \n\n Câteva exemple:\n\n<Se mimează dragostea de țară, se mimează dragostea de om, se mimează orice. Vă spun eu ca mim. Sunt complexat. În contextul acesta de fraudă, în contextul acesta de fals eu trebuie să diagnostichez și trebuie să mă întorc înlăuntrul meu ca să descopăr razele de lumină, razele acestea de copil al lui Dumnezeu. Păi te întorci înlăuntrul tău și tu observi că sinea ta a dispărut. \n\n (…) Uitați-vă la cei care mai îndrăznesc să-și iubească neamul astăzi. Uitați-vă la cei care mai îndrăznesc să-și iubească mama astăzi. Uitați-vă mai ales la cuplurile de iubiți care mai îndrăznesc să se iubească astăzi. În contextul unor contracte matrimoniale. Totu-i contractual. Sunt exilați. Dacă un om care nu iubește este asemenea unui pom uscat, un neam care uită puterea de a iubi devine în timp o pustie sufletească>,\n\n<Mă bucur să vin la Piatra Neamţ pentru că de fiecare dată regăsesc aici acea enclavă neînchinată de gândire şi sensibilitate românească, unde inteligenţa nu plăteşte impozit, cum se plăteşte acum în întreaga ţară, la toate influenţele acestea nefaste care vin peste noi. Oamenii de aici rămân consecvenţi credinţei lor; sunt formidabili>,\n\n<Chiar dacă în lumea de astăzi avem o ordine globalistă, financiară şi politică, nu trebuie să uităm că Iisus Hristos a venit cu o altă ordine: cea a iubirii. Ea este cea izbăvitoare. \n\n Poporul român întotdeauna a mers pe această cale, a iubirii, celelalte fiind ori secundare, ori destructibile>.\n\nRevenind la legăturile celor doi, deja vizibile din surse deschise. \n\n Au făcut parte amandoi dintr-un ong cu nume pompos („Institut…”) care, după ce a tocat ni;te finanțări din bani publici a și fost desființat. Dar alături de ei, în același ong, mai erau alte vreo 13 persoane cunoscute, inclusiv Ecaterina Andronescu sau Mugur Isărescu. Drept e că atunci Georgescu încă nu anunța că va fi viitorul salvator, ca premier sau președinte, al României. Mai apoi, Georgescu avea să facă singur un ONG care avea ca denumire o publicație legionară din epoca interbelică…\n\nDar cei doi s-au întâlnit și s-au susținut mereu în ultimii ani. Câteva exemple foto mai jos:\n\nAcest articol nu dorește stârnirea unor acțiuni ostile, de tip hate, la adresa decidenților care, ani de zile, cel mai probabil în mod inconștient, au contribuit la fertilizarea solului din care avea să crească dogme, temeri și idei care au dus, finalmente, la votul pro-Georgescu de pe 24 noiembrie 2024. \n\n Ci doar să tragă un semnal de alarmă și lor și altora cum poți deveni complice (moral sau cultural) la dezvoltarea unor fenomene pe care mai apoi să ajungi să le dezavuezi.\n\nReplică: \n\n Cu ocazia aniversării a 140 de ani de existență a CNPR – noiembrie 2009, prin intermediul fostului nostru elev, acum actor- absolvent al IATC, Ștefan Ruxanda, am adresat invitația d-lui Dan Puric de a oferi un spectacol cu trupa Pass-Partout pentru elevii Colegiului. Răspunsul a fost bineînțeles afirmativ și în a doua săptămână din noiembrie au fost oferite 2 spectacole cu titlu gratuit, pe scena TT. \n\n D-lui Dan Puric i-am adresat și invitația să viziteze liceul, lucru care a avut loc preț de 30 de minute. Seara, la TT, și-a lansat o carte și a susținut o conferință cu intrare liberă. CNPR nu a susținut financiar această conferință. Pentru o informare corectă și profesională, menționez că CNPR în timpul mandatului meu (2003-2014) nu a solicitat, nu a primit și nu a finanțat activități, fie ele și conferințe științifice, din fonduri publice de la CJ sau Consiliul Local. Conferințele susținute de acad. Solomon Marcus, prof. Alexandru Mironov, prof. univ. dr. C.Rusu s.a. au fost finanțate din donații, sponsorizări cu sume modice care de regulă acopereau cheltuielile cu transportul, masa, cazarea. Trimiterile politice, asocierile de nume sunt incorecte și le consider ca un atac la persoana mea. \n\n PS: În 2009 Arsene nu deținea funcție în administrația locală.",
  "metadata": {
    "original_file": "Vestea_0079.html"
  }
}