{
  "title": "Maia Sandu, susținută total de la Neamț, de PMP-istul Gavrilescu. Actualul președinte câștigă turul 1 dar urmează turul 2",
  "content": "Maia Sandu, actualul președinte al Republici Moldova câștigă turul 1 dar urmează turul 2 al alegerilor prezidențiale peste Prut. \n\n Sandu a fost susținută nu doar de votanții ei din Moldova sau de cei aflați în România sau în alte țări ci și de fani care nu au putut vota. Cum este și cazul lui Bogdan gavrilescu, președintele PMP Neamț.\n\nCu o zi înainte de alegeri, Gavrilescu a transmis un mesaj frontal în care își arăta „sprijinul total și necondiționat”.\n\nÎn calitate de susținător al valorilor democratice, al statului de drept și al dezvoltării durabile a Republicii Moldova, îmi exprim sprijinul total și necondiționat pentru actualul președinte, Maia Sandu, în alegerile din 20 octombrie 2024.\n\nPreședintele Maia Sandu a demonstrat, pe parcursul mandatului său, că este un lider vizionar, devotat luptei împotriva corupției și reformelor necesare pentru a aduce Republica Moldova mai aproape de Uniunea Europeană. Sub conducerea sa, țara a înregistrat progrese semnificative pe calea modernizării, a întăririi instituțiilor democratice și a creșterii economice sustenabile.\n\nSusțin, fără echivoc, continuarea acestor eforturi și mă alătur tuturor cetățenilor moldoveni care aspiră la un viitor european. Este esențial ca acest curs să fie menținut, iar Maia Sandu este singurul candidat capabil să asigure continuitatea acestor reforme și să păstreze direcția pro-europeană a țării.\n\nDe asemenea, îndemn toți cetățenii Republicii Moldova să iasă la vot pe 20 octombrie și să sprijine un viitor bazat pe stabilitate, transparență și progres”, a punctat președintele PMP Neamț. „Datele CEC arată că, după numărarea voturilor de la peste 76% din totalul celor 2.219 secţii de votare, Maia Sandu a obţinut peste 36% din sufragii, în timp ce candidatul PSRM a atras voturile a peste 29% din alegători. \n\n Pe locul al treilea se regăseşte Renato Usatîi (Partidul Nostru) cu peste 14% din voturi, iar pe patru Irina Vlah (independent) au votat 6% din alegători. \n\n Victoria Furtună (independent) a fost votată peste 5% din alegători, Vasile Tarlev (Viitorul Moldovei) de peste 3%, iar Ion Chicu (Partidul Dezvoltării şi Consolidării Moldovei) de peste 2%. \n\n Restul candidaţilor Octavian Ţîcu, Andrei Năstase, Natalia Morari şi Tudor Ulianovschi au avut sub un procent”, anunță presa centrală.",
  "metadata": {
    "original_file": "Vestea_0228.html"
  }
}