{
  "title": "Deputata Mitrea (AUR): „CCR, instituția unui stat capturat!”, „Manipularea a funcționat, au reușit să ne dezbine!”",
  "content": "Prima reacție publică a deputatei AUR, Dumitrina Mitrea (cea văzută ca liderul de facto al organizației de la Neamț) a apărut ieri, înainte de amiază, prtr-un comunicat făcut public pe pagina de facebook a acesteia. Deputata AUR punctează idei precum „stat capturat”, deposedarea poporului de dreptul de a vota chiar ]n timpul desfășurării procesului de vot și anunță că e foarte probabil să aibă loc arestarea lui Călin Georgescu.\n\nUlterior, Dumitrina Mitrea a mai făcut diverse postări și shareuri cu mesajele lui George Simion („Spunem STOP LOVITURII DE STAT”) și mobilizează cetățenii pentru semnarea petiției inițiate de AUR.\n\n„ Încerc să adun bucățile de gânduri care se tot învârt în capul meu de aseară încoace, de la decizia CCR, o instituție a unui stat capturat, care nu avea nici o atribuție să ia decizia bruscă de anularea alegerii președintelui!\n\nSă îi oprești dreptul de a vota , în timp ce poporul votează. Asta pentru a arăta că ei fac ce vor. Că va ieși tot cine vor ei. Probabil că vor incerca arestarea lui Georgescu și poate a tuturor a celor care luptă pentru binele poporului.\n\nDoamna Lasconi e liniștită, puțin lezată de faptul că ar fi avut o mică zvâcnire de activare a propriului orgoliu, dar nu foarte supărată știind că șansele îi erau limitate.\n\nAstăzi nimeni nu mai iese în stradă să dorească un „Crăciun ca lui Ceaușescu” lui Georgescu!\n\nManipularea a funcționat, au reușit să ne dezbine, să nu mai credem unii în ceilalți, să nu mai vrem să cunoaștem adevărul, să nu mai avem liber arbitru, curaj și rațiune.\n\nSunt tristă astăzi, pentru că știu că „revoluția” din ’89 a fost prima lovitură de stat iar dictatura funcționează de 35 de ani în România.\n\nVa fi unul trist! Și tăcut! Pentru că nu mai avem voie să vorbim, să ne exprimăm, să alegem, să dorim! La fel de tăcut ca anii care vin, în care trebuie să învățăm că tăcerea e singurul adevăr care i-a mai rămas poporului român! În tăcere poți fi propriul stăpân al gândurilor tale! În tăcere continuam lupta cu ei și vom culege fărâmele poporului român, îl vom aduce împreună și vom clădi bazele unei societăți sănătoase interesată de binele națiunii și PUNCT! „",
  "metadata": {
    "original_file": "Vestea_0075.html"
  }
}