{
  "title": "Fuego, concert special în a doua zi de Crăciun, pe scena din Piața Ștefan cel Mare",
  "content": " cunoscutul artist va susține un concert de colinde și cântece de Crăciun în seara de joi, de la ora 20.00\n\nÎn a doua zi de Crăciun, joi, 26 decembrie, pietrenii sunt invitați să simtă împreună magia sărbătorilor tradiționale în centrul orașului, unde va continua seria de manifestări din cadrul Târgului „Piatra lui Crăciun”, ediția a III-a. Seara de joi va fi dedicată colindelor și muzicii populare, iar de la ora 18.00, pe scena amenajată în \n\n Piața Ștefan cel Mare (din zona Teatrului Tineretului), primii care vor încânta publicul vor fi membrii Grupului Folcloric „De pe Stânca din Șerbești”, urmați de componenții Grupului „Comorile din Șerbești”. Începând cu ora 19.00, pe scenă vor urca membrii grupului „Eu Cred”, iar de la ora 20.00 este programat un concert de colinde susținut de cunoscutul artist Paul Surugiu – Fuego.\n\n„Crăciunul este cea mai așteptată sărbătoare din an ce aduce magie, cadouri, colinde și tradiții. Dacă zilele acestea am avut grijă ca Moșul să ajungă în toate zonele orașului, pentru a împărți cadouri și bucurie, pentru mâine, 26 decembrie, v-am pregătit un concert care ne va bucura sufletul cu taina versurilor de Crăciun. Începând cu ora 20:00, muzica lui Paul Surugiu, va fi coloana sonoră a Târgului Piatra lui Crăciun! \n\n Vă aștept în Piața Ștefan cel Mare unde îndrăgitul artist va împărți prin piesele sale emoție și sensibilitate!”, a declarat primarul Adrian Niță.\n\nDe menționat că joi, între orele 15.00 și 21.00, va fi ultima dată în aceste sărbători când spiridușii îi vor aștepta pe copii la Căsuța lui Moș Crăciun. Cei mici vor fi întâmpinați de spiridușii veseli ai Moșului, care au pregătit activități creative și educative ce îi vor ajuta să-și descopere latura artistică și să își creeze amintiri \n\n frumoase.\n\nFuego s-a lansat în urmă cu 25 de ani, în anul 1993, la Festivalul de la Mamaia, iar de atunci a scos 31 de \n\n albume de studio, a înregistrat peste 600 de cântece, ce i-au adus cinci discuri de aur și două de platină. Este unul \n\n dintre cei mai populari artiști ai țării, pentru că face românii să se simtă români, pentru sinceritatea și onestitatea sa \n\n artistică, pentru emoția transmisă, pentru muzica romantică și pentru perseverență. A interpretat, pe parcursul \n\n carierei sale, mai multe genuri muzicale, trecând de la pop rock-ul de la începuturi la genul latino dance, \n\n continuând cu tradiționalele colinde, cu muzica ușoară, etno și muzica populară, împreună cu doamna muzicii \n\n populare românești, Irina Loghin.",
  "metadata": {
    "original_file": "Vestea_0031.html"
  }
}