{
  "title": "Prefectura – instruirea preşedinţilor Birourilor electorale ale secţiilor de votare și a locțiitorilor acestora, pentru alegerile parlamentare",
  "content": "Instituția Prefectului – Județul Neamț a demarat sesiunile de instruire a președinților și locțiitorilor birourilor electorale din cele 490 de secții de votare din județ, pentru alegerile parlamentare din 1 Decembrie.\n\nInstruirile sunt organizate în colaborare cu Biroul Electoral de Circumscripție Județeană Neamț nr. 29, Autoritatea Electorală Permanentă și alte instituții implicate.\n\nPrima sesiune de instruire a avut loc în dimineața zilei de miercuri, 27 noiembrie a.c., în sala de ședințe „Calistrat Hogaș” din Palatul Administrativ. La această întâlnire au participat președinții și locțiitorii birourilor electorale ale secțiilor de votare din municipiul Piatra-Neamț. Ulterior, a fost organizată cea de-a doua sesiune, cu președinții și locțiitorii birourilor electorale ale secțiilor de votare din localitățile arondate Judecătoriei Piatra-Neamț și din comuna Români. A treia sesiune are loc la ora 15.00 în Bicaz, pentru localitățile arondate Judecătoriei Bicaz.\n\nProgramul instruirilor continuă joi, 28 noiembrie a.c., după cum urmează: \n\n o Ora 10:00 – Centrul Roman (Casa de Cultură, Roman) – pentru localitățile arondate Judecătoriei Roman. \n\n o Ora 14:00 – Centrul Târgu-Neamț (Casa Culturii, Târgu-Neamț) – pentru localitățile arondate Judecătoriei Târgu-Neamț.\n\n„Asigurarea desfășurării unui proces electoral corect, transparent și eficient este o prioritate pentru Instituția Prefectului. Organizarea acestor instruiri este esențială pentru a ne asigura că fiecare membru al birourilor electorale cunoaște și respectă obligațiile legale, astfel încât dreptul fundamental de vot al cetățenilor să fie garantat. \n\n Mulțumesc tuturor instituțiilor implicate pentru colaborare și fac apel către toți cei implicați să trateze cu maximă seriozitate atribuțiile ce le revin.”, transmite prefectul Adrian Bourceanu.\n\nLa aceste instruiri participă reprezentanți ai tuturor instituțiilor responsabile de buna desfășurare a procesului electoral, respectiv: Inspectoratul de Poliție Județean (reprezentat astăzi de inspector principal Astancăi Ionuț), Inspectoratul pentru Situații de Urgență (colonel Constantin Adrian), Inspectoratul de Jandarmi Județean (colonel Sandulache Constantin), Serviciul de Telecomunicații Speciale (colonel Sârbu Claudiu), Direcția de Statistică Neamț (director Claudiu Harabagiu), Autoritatea Electorală Permanentă (consilier parlamentar Acristinei Ovidiu), Biroul Electoral de Circumscripție \n\n Județeană (judecător Lenuța Cârja și judecător Cătălin Mormoe), alături de secretarul general al Instituției Prefectului, Gheorghe Palade. \n\n În cadrul acestor sesiuni, se prezintă și se detaliază procedurile legale, măsurile logistice și de securitate, precum și regulile privind desfășurarea votului din 1 Decembrie, în secțiile de votare. Totodată, se dau exemple de situații practice pentru a preveni eventuale incidente în ziua alegerilor parlamentare. \n\n Instituția Prefectului – Județul Neamț își reafirmă angajamentul de a susține un proces electoral desfășurat în condiții de ordine, siguranță și conformitate cu legislația în vigoare.",
  "metadata": {
    "original_file": "Vestea_0140.html"
  }
}