{
  "title": "Programul USR: Oprim risipa banului public",
  "content": "România nu este o țară săracă, ci una sărăcită de deciziile politice ale Guvernului PSD-PNL, care favorizează risipa și cheltuielile inutile . USR propune un set de măsuri clare pentru eliminarea risipei banului public și pentru a direcționa fondurile către nevoile reale ale oamenilor.\n\nO parte importantă a programului USR este reducerea numărului de ministere și desființarea agențiilor inutile care nu aduc valoare adăugată, contribuind doar la creșterea birocrației. Concret, guvernul va fi format din maximum 12 ministere, iar 197 de agenții și oficii vor fi desființate. \n\n “Lupta USR și a mea împotriva risipei banului public a început din mandatul 2020 – 2024. Am depus o propunere legislativă privind desființarea Institutului \n\n Levantului, a Institului Revoluției și a altor instituții-căpușă; despre aceste proiecte și despre rezistența sistemului la schimbare a fost și un reportaj de presă la \n\n emisiunea <România, te iubesc> de la Pro Tv, în toamna anului trecut. Vorbim de o risipă de 1 milion de euro, adică 5 milioane de lei anual de la bugetul de stat. Și nu este singurul exemplu. Risipă de bani se face și la instituțiile județene. USR are o propunere legislativă pentru ca membrii Autorității Teritoriale de Ordine Publică \n\n (ATOP) să nu mai primească indemnizații” , a afirmat deputatul Iulian Bulai, candidat USR Neamț pentru Camera Deputaților. \n\n ATOP este o comisie care funcționează pe lângă Consiliile Județene și este formată din consilieri județeni, comisari de poliție și alți reprezentanți. În teorie, această comisie trebuie să propună măsuri pentru păstrarea ordinii publice în județ. În realitate, informațiile privind activitatea acestei Autorități sunt minimale și \n\n cu greu se poate identifica activitatea care să justifice indemnizațiile lunare. \n\n La nivelul județului Neamț, ATOP înseamnă o risipă de la bugetul de stat de 250.000 lei pe an din bugetul CJ Neamț. Sunt 15 membri in această Autoritate \n\n Teritorială de Ordine Publică, iar președintele primește o indemnizație mai mare față de restul membrilor. Doar pentru 2023, presedintele ATOP a primit 31.726 lei, \n\n iar pentru cei 14 membri, câte 14.620 lei. În numai patru ani, vorbim de un milion de lei care se pierd din bugetul județului . \n\n Pe lângă aceste inițiative, USR susține eliminarea privilegiilor exagerate ale bugetarilor de lux și înghețarea creșterii cheltuielilor cu bunuri și servicii, aliniindule \n\n la rata inflației. Niciun salariu în sectorul public nu va depăși salariul președintelui României, iar parlamentul va fi redus la 300 de membri, pentru a reduce \n\n cheltuielile. \n\n Hai să oprim împreună risipa banului public! \n\n Pe 1 decembrie, votează USR, poziția 1 pe buletinul de vot! \n\n Candidații USR Neamț pentru Parlamentul României",
  "metadata": {
    "original_file": "Vestea_0181.html"
  }
}