{
  "title": "Arestat pentru viol repetat asupra unei minore! E vorba de șoferul de pe microbuzul școlar, angajat al Primăriei!",
  "content": "Un bărbat de 48 de ani din comuna Români (Neamț) a fost arestat acum câteva zile pentru viol în formă repetată asupra unei minore de 14 ani. Formă repetată înseamnă minim 10 fapte dar bomba urmează abia de acum: individul este angajatul Primăriei din localitate, ca șofer… pe microbuzul școlar. Fata este elevă la Școala deservită de acel microbuz și deși stă aproape de clădirea școlii, mergea cu microbuzul deservit de șofer/violator.\n\nPrecizare: în cazul minorilor sub 16 ani se consideră VIOL și dacă fapta a fost realizată cu acceptul victimei (așa cum pare să se fi întâmplat la Români), legiuitorul considerând că la vârsta respectivă nu există discernământ pentru astfel de decizii. Și, mai mult ca sigur, șoferul de la Români (pe numele lui Ioan Gabriel STOLNICU) va beneficia de circumstanța agravată dată de faptul că era într-o poziție de autoritate față de victimă (cum e în cazul profesorilor, tutorilor, părinților etc).\n\nPoliția Neamț a dat câteva detalii despre caz: „La data de 20 septembrie a.c., polițiștii din cadrul Secției de Poliție Rurală Români, au fost sesizați de către o femeie, din localitatea Români, cu privire la faptul că nepoata sa în vârstă de 14 ani a întreținut raporturi sexuale liber consimțite cu un bărbat de 48 de ani, din aceeași localitate. \n\n A fost întocmită procedura reglementată de Legea 217/2003 rezultând că în cauză există risc iminent, fiind emis un ordin de protecție provizoriu. \n\n La data de 21 septembrie a.c., bărbatul a fost reținut pentru 24 de ore, iar la aceeași dată, Judecătoria Roman a emis pe numele acestuia un mandat de arestare preventivă, pentru 30 de zile, sub aspectul săvârșirii infracțiunii de viol”.\n\nDar alte detalii relevante completează acest tablou. Stolnicu a fost angajat la Primărie acum 6-7 ani de primarul Manole Ciobanu al cărui susținător a fost mereu împreună cu alți fermieri / proprietari de asociații agricole. Pentru că acest Stolnicu este patron de asociație agricolă. Jobul de șofer pe microbuzul școlii era fix ce îi trebuia în plus pentru că îl ținea ocupat doar câteva ore pe zi. În rest nimeni nu-l întreba de sănătate iar ca să nu piardă timpi suplimentari cu mers la școală/primărie pentru preluarea microbuzului, respectivul microbuz era văzut foarte des parcat la… poarta șoferului.\n\nFemeia care a apare în precizarea Poliției că a reclamat violul este bunica fetei, cea care o crește. Pentru că mama ei este plecată, cică la muncă în afară. Violatorul are acasă… 3 copii. Și gura satului zice că a ademenit-o în timp pe fată cu bani și atenții. Ba 100 de lei, ba 500, ba un telefon mobil. Pe principiul „sponsorului” care momește victima. Practic, Stolnicu a găsit victima perfectă pentru poftele lui: vulnerabilă social, emoțional, financiar.\n\nAcum îl așteaptă câțiva ani buni de pușcărie binemeritată.",
  "metadata": {
    "original_file": "Vestea_0269.html"
  }
}