{
  "title": "TRAFIC DE VOTURI PENTRU MĂSLUIREA TURULUI 2! PSD-iștii recunosc ceea ce Vestea a scris imediat după turul 1 al alegerilor prezidențiale",
  "content": "Zilele trecute, doi lideri marcanți din PSD – președintele Marcel Ciolacu și vicepreședintele Alfred Simonis – au avut o discuție, postată și pe net, în cursul căreia s-a produs confirmarea faptului că la turul 1 al alegerilor prezidențiale (24 nov 2024), social-democrații au făcut trafic cu voturi, adică au îndrumat pe activiști și simpatizanți să voteze cu un alt candidat, considerat mai ușor de învins în turul 2. Este vorba de „beneficiarul” George Simion.\n\nImadiat după alegerile din primul tur, o parte a presei naționale a făcut referire la acest procedeu și, în premieră, publicația Vestea a publicat faptul că, pe seară, votanți captivi au fost dirijați să nu-l mai voteze pe Simion ci pe Călin Georgescu (care-l depășea în estimări pe Simion), cu scopul de a o scoate din cursă pe Elena Lasconi. Citiți Primari PSD din Neamț: „Duminică la 5 seara, ne-au zis de la partid să dăm voturi lui Georgescu!”\n\nLa acel moment, liderii PSD și divizia de propagandă a partidului au negat vehement astfel de practici. \n\n Ei bine, acum, după o lună și jumătate, un vice al PSD spune de față cu președintele Ciolacu că practicile respective chiar au fost puse în practică, cu referire la cadoul electoral pentru Simion. Deocamdată…\n\nAlfred Simonis spune, într-un video postat de Marcel Ciolacu pe TikTok, că membri PSD l-au votat pe candidatul AUR, George Simion, în primul tur al alegerilor din luna noiembrie. Simonis și Ciolacu au dat curs unui trend de pe rețelele sociale denumit „Ascultăm și nu judecăm!”, care presupune ca internauții să dezvăluie secrete despre ei. În clipul postat de șeful PSD pe TikTok, Simonis a afirmat că social-democrații i-au dat voturi lui George Simion în primul tur al prezidențialelor.\n\n„Îți amintești când tu spuneai la partid să nu îi dea nimeni voturi lui Simion pentru că nu suntem siguri că intrăm în turul doi? Să știi că toți i-am dat”, i-a spus Simonis liderului PSD. „Ascultăm și nu judecăm!”, a continuat el. Și Ciolacu a făcut o mărturisire la rândul său, spunând cât de rău i-a părut că a plecat de la partid în ziua alegerilor prezidențiale. „Îmi pare rău că în aceea duminică să mă văd cu fii-miu. Ești părinte ca și mine, în schimb Filip este mai mare decât copiii tăi. Am simțit că este o presiune pe el și ai și văzut că a venit în noaptea aia în bermude fiind 5 grade afară. Și îmi pare rău că am plecat și nu am insistat și nu am stat acolo ca să nu se întâmple acest lucru”, a spus Ciolacu.\n\nCiolacu a obținut cel mai slab scor din istorie pentru un candidat PSD la prezidențiale, clasându-se pe locul al treilea, după Elena Lasconi sau Călin Georgescu, în scrutinul din 24 noiembrie. Inițial, pentru că nu a reușit să intre în al doilea tur, Marcel Ciolacu și-a anunțat demisia de la conducerea partidului. Următoarea săptămână, însă, la parlamentarele din 1 decembrie, PSD s-a clasat pe primul loc cu 22% (scor mai mic decât cel de 28%, obținut în 2020). Ciolacu a revenit asupra demisiei după ce au apărut rezultatele alegerilor parlamentare, câștigate de partidul pe care îl conduce. Acum, acesta încheie anul tot din postura de prim-ministru, în noul Guvern format din PSD-PNL-UDMR, și președinte PSD. Surse Digi24 arătau că Marcel Ciolacu se pregătește să candideze la următoarele alegeri prezidențiale.",
  "metadata": {
    "original_file": "Vestea_0009.html"
  }
}