{
  "title": "SEMNAL! Harpa și-a luat azi primul cartonaș galben la votul din CJ pentru o încăpățânare futilă…",
  "content": "Președintele CJ Neamț, Daniel Harpa, și-a luat azi un vot cu valoare de cartonaș galben în ședința forului județean, pentru un episod de încăpățânare „pe persoană fizică” pentru care a fost taxat rapid la vot.\n\nConcret, pe ordinea de zi a ședinței online (!!! s-a revenit deja la tertipurile din mandatele Arsene și Asaftei) a fost un singur proiect de hotărâre, vizând repartizarea consilierilor județeni în comisiile de specialitate, conform algoritmului politic și a discuțiilor deja realizate între grupurile politice. \n\n Doar că la începutul ședinței, un consilier AUR a cerut să fie făcută o rocadă, între doi consilieri AUR (de la Comisia Învățământ la Buget și invers). \n\n Într-un acces „așa am discutat, așa rămâne!”, președintele Harpa a refuzat să supună la vot lista cu comisiile cu modificarea cerută de AUR (care viza doar AUR). \n\n Intervenția liberalilor Lazăr și Stavarache care au punctat că e dreptul AUR să ceară aceste modificări, mai ales că nu s-a votat ceva care apoi s-a schimbat, că „ține de bucătăria unui partid” nu l-au convins pe Harpa (susținut discret dar decisiv în încăpățânarea lui de secretarul general Daniela Soroceanu) să fie mai deschis la toleranță.\n\nProiectul a fost supus la vot fără să se permită ideea de corectură/amendament și nu a trecut de decizia majorității. \n\n Interesant e că secretarul județului și nici președintele nu au anunțat rezultatului votului (care a fost 17 PENTRU și 18 ÎMPOTRIVĂ/ABȚINERI) dar au dat de înțeles că demersul lor a fost un eșec. \n\n Proiectul a fost supus apoi la vot în forma cerută de AUR și a fost votat în unanimitate.\n\nDouă detalii: \n\n -episodul cu Soroceanu susținând încăpățânarea lui Harpa a amintit de unul similar, de pe vremea fostului președinte Tărâță, când aceeași Soroceanu l-a încurajat să meargă pe o idee încăpățânată ca mai apoi, întrebat fiind un alt jurist de către președintele de atunci, acela să spună că Opoziția avea dreptate și să se tranșeze corect, în 20 de secunde, o discuție sterilă de peste o oră… \n\n -votul de azi poate avea și o simbolistică aparte, în condițiile în care PSD este partidul cu cele mai multe mandate (17 din totalul de 35, cu tot cu președinte), dar cu unul mai puțin decât majoritatea simplă. \n\n Este evident că oricare 2 partide din cele 3 din CJ care se unesc (PSD, PNL, AUR) pot da și majoritatea dar și pe cei doi viitori vicepreședinți. \n\n Refuzul de azi al lui Harpa de a accepta propunerea cerută de AUR poate fi văzut și în cheia unei supărări că negocierile pentru majoritate / vicepreședinți nu merg cum și-ar dori el… Iar faptul că PNL a sărit imediat în sprijinul AUR (și cu argumente și cu voturile necesare) e, de asemenea, un semnal foarte interesant…\n\nMai jos, ședința respectivă, în format video. \n\n Scuze pentru calitatea execrabilă a sunetului și transmisiei, dar la fel ca în vremea predecesorilor Arsene și Asaftei, e vorba despre un video marca CJ Neamț. Atât s-a putut…",
  "metadata": {
    "original_file": "Vestea_0110.html"
  }
}