{
  "title": "Cuc, OUT DEFINITIV de pe lista pentru alegerile parlamentare",
  "content": "Senatorul Șerban Cuc nu va mai candida pe lista PSD Neamț pentru alegerile parlamentare, la finele acestui an. \n\n Agreat de președintele nemțean de partid Daniel Harpa și validat, ca intenție, de majoritatea primarilor și șefii de organizații locale din județ, Cuc nu a putut trece de zidul unei răzbunări interne, blocajul venind de la centru, de la secretarul general Paul Stănescu (sigur) și de la președintele Marcel Ciolacu (probabil).\n\nProblema lui Cuc pleacă, cică, de la înregistrare audio cu el în care ar fi spus ceva vorbe mai băiețești despre cei doi. Înregistrarea, cel mai probabil, a fost făcută de proprii colegi de partid și ar data de prin 2020.\n\nUnele voci spun că acea înregistrare ar fi circulat în partid chiar înainte de alegerile parlamentare de acum 4 ani dar la acea vreme PSD-ul central nu-i putea impune lui Arsene cum să-și facă lista. Acum însă, Harpa și Cuc nu au găsit înduplecare la București. Deși PSD Neamț face parte din lista cu organizații județene câștigătoare la locale iar cutuma internă era că „învingătorii la CJ-uri își fac singuri lista”.\n\nAcesta nu ar fi singurul atentat la autoritatea de lider județean a lui Harpa. Surse apropiate de PSD Neamț spun că, deși nedorită de actuala conducere județeană, „Oana Bulai și-a rezolvat singură candidatura la București”. Cu Cuc OUT, cu Oana Bulai impusă, dacă mai adăugăm și varianta ca un loc să mai fie cedat vreunui trimis de la centru (sindromul Agamiță Dandanache e încă la modă), rezultă că, pe scenariul „1 + 3”, PSD Neamț (adică Harpa) renunță la jumătate din ce ar obține.\n\nIar implanturile anunțate mai neoficial așa, de „noul PSD Harpa”, prin zona proximă eligibilității de pe liste, nu sunt nicicum pe placul PSD-iștilor cu state vechi și cu multe campanii în spate. Lucian Micu și Daniel Vasiliu (ca să dăm doar 2 exemple) sunt văzuți drept „cei care au plecat din PSD și au trădat partidul când PSD-ului îi era greu” și care „au primit oricum de la PSD mult mai mult decât au oferit sau decât alți colegi care nu au schimbat geaca de partid ca pe șosete”.\n\nIar la capitolul minusuri (ca să nu zicem „scheleți”) Micu e campion: a ajuns primar pentru că așa a vrut Leoreanu și tocmai a pierdut bătălia pentru Primăria Roman învins de același Leoreanu. Iar el, Micu, a obținut voturi sub scorul partidului, ceea ce înseamnă că nu e un plus ci o piatră de moară. Despre faptul că are calitatea de suspenct în dosarul de OMOR DIN CULPĂ cu incendiul de la Spitalul Județean Neamț (din 2020) nu ar mai fi de adăugat mai ales că, anul trecut, într-o conferință de presă, chiar Harpa spunea că acest detaliu nu e un impediment pentru aducerea lui în prim-planul scenei PSD, că doar există prezumția de nevinovăție. Deși politicienii cu onoare (nu e cazul unora gen Arsene și, acum Micu), când au o astfel de problemă de natură judiciară, fac un pas în lateral, până își rezolvă problema, până ce Justiția se pronunță). Oricum Micu nu dă prea multe parale pe Justiție, el fiind cel pentru care, tot în urmă cu 4 ani, consilierii locali de la Roman (și PNl dar și PSD) au votat ca niște SLUGI o hotărâre de Consiliu Local care… anula o sentință a Înaltei curți (evident că HCL-ul cu pricina a fost desființat pe loc de Prefectura Neamț).\n\nRevenind la Cuc, este evident că deși acesta nu e născut în acest județ (de aici și ținta epitetelor nedrepte gen „venetic”), conduita sa și interacțiunea cu PSD-iștii din Neamț îl naturalizaseră deja ca un om al echipei. Din păcate pentru el, blocarea lui de Paul Stănescu („nea Paul”, pentru prieteni gen Arsene) e o dovadă în plus că prin partide democrația internă e un concept bun de rostit în discursuri dar care nu face prea multe parale când e vorba de dorințele și răzbunările baronilor județeni sau centrali.\n\nCu astfel de măsuri și cu un astfel de Stănescu la dreapta lui, Marcel Ciolacu dăvedește că, dincolo de vorbe mai calme, PSD-ul moștenit de la Dragnea (via Dăncilă) mai are mult de lucrat. Iar facerea listelor pare să fie un motiv pentru care PSD (și central dar și filiala Neamț) tocmai e corijent.\n\nN.B. – Am încercat să-i luăm un punct de vedere și lui Răzvan Cuc. Chiar l-am prins la telefon. A spus însă că în acel moment (fără să fi apucat să-i adresăm întrebarea) este într-o discuție și că va reveni el cu telefonul (practică uzuală). Nu a mai revenit. O fi uitat. S-o fi luat cu altele. Sau o fi intuit totuși subiectul și s-a eschivat așa. \n\n Cert este că oameni din anturajul lui spun că vineri și-a jucat o ultimă carte care s-a dovedit necâștiogătoare. Și că e, firesc, cătrănit.",
  "metadata": {
    "original_file": "Vestea_0271.html"
  }
}