{
  "title": "PSD-iștii se contrazic pentru votul din turul 2. Ba „la liber”, ba „nu putinismului”…",
  "content": "Încă sub imperiul rezultatelor din cele două duminici (au câștigat la parlamentare dar e o victorie cât un semi-eșec), PSD-iștii transmit mesaje contradictorii legate de turul 2 al alegerilor prezidențiale. \n\n Pe de o parte a fost anunțul de luni seara al lui Ciolacu, că lasă la liber votul în turul 2, fără a face vreo recomandare propriilor membri și simpatizanți, pe de altă parte azi, după acel mesaj de pe net considerat ca fiind al propagandei Dughin, cum că „România va face parte din Rusia” Ciolacu a virat un pic, spunând că „Rom\n\nia nu poate avea un viitor al[turi de Rusia”, ceea ce e considerat ca o distanțare față de Cătălin Georgescu.\n\n„Votul de la primul tur de alegeri, precum şi cel de duminică, ne-au arătat nouă, politicienilor, că românii ştiu foarte bine ce îşi doresc. \n\n Noi, cei din PSD, am respectat mereu asta. Partidul şi preşedintele, Marcel Ciolacu , au dat un raspuns aseară MARII INTREBĂRI de duminica viitoare. \n\n Nu noi decidem cum votează cetățenii. \n\n Voturile românilor nu se negociază!”, spune Ciprian Constantin Șerban,Prim-vicepreședinte PSD Neamț,Liderul grupului PSD, Camera Deputaților (postare f[cut[ acum c\\teva ore pe net).\n\nLa un pol total opus este postarea europarlamentarului Victor Negrescu, cel nominalizat chiar de Ciolacu ca principal comunicator al partidului. Negrescu a postat și el pe facebook, în urmă cu 3 ore, următorul mesaj text plus imagine:\n\n„Istoria noastră ne învață multe. Putem spera că este doar un citat. Pentru mine este o lecție de viață. Voi ce credeți?”\n\nDeși nu spune numele celor doi candidați finaliști, este evident că Negrescu (considerat unul din cei mai pro-UE activiști PSD) îndeamnă la susținerea lui Lasconi în detrimentul lui Georgescu. \n\n Poate fi vorba și de ideea de abordări personale diferite dar și de un joc la două capete. Într-o atare situație, PSD își asigură ambasade deschise cu ambii candidați, mai ales că situația votului de la alegerile parlamentare permite mai multe scenarii de Guvern (PSD cu suveraniștii sau PSD cu pro-occidentalii).\n\nNegresu nu este singurul din PSD care dă semnal pro-european de vot pentru turul doi. Vezi AICI – Primii doi lideri PSD care se poziționează clar pro-Lasconi: ‘Niciodată fascismul și niciodată Rusia’",
  "metadata": {
    "original_file": "Vestea_0104.html"
  }
}