{
  "title": "Carabelea și-a depus candidatura de ziua fetiței lui. Lista candidați Forța Dreptei pentru alegerile parlamentare 2024",
  "content": "Partidul Forța Dreptei, filiala județeană Neamț, și-a depus astăzi dosarele de candidatură pentru alegerile parlamentare care vor avea loc pe 1 decembrie 2024. Candidații sunt susținuți de Alianța Forțelor de Dreapta liberal-conservatoare, formată din Forța Dreptei, Partidul Mișcarea Populară, Alternativa Dreaptă și Partidul Național Țărănesc Maniu-Mihalache.\n\nLista la Camera Deputaților este deschisă de Ionel Dancă . Născut în Neamț, în comuna Doljești, Ionel Dancă este membru fondator al partidului Forța Dreptei și deputat al aceleiași formațiuni. A fost Consilier de stat al Prim-Ministrului României (2016), Șeful Cancelariei premierului Ludovic Orban (2020) și purtător de cuvânt al Guvernului.\n\nLa Senat, lista este deschisă de Andrei Carabelea , primarul în funcție al Municipiului Piatra-Neamț. Este edilul care a realizat cele mai ample investiții în domenii cheie precum infrastructura rutieră și de utilități, educație, protecția mediului, dar și economic, reușind să stabilizeze bugetul local și să valorifice la maximum oportunitățile disponibile de finanțare pentru dezvoltarea orașului.\n\nForța Dreptei vine în fața nemțenilor cu oameni care au rezultate în domeniile lor de activitate și, mai ales, cu persoane care au demonstrat de-a lungul vieții că sunt interesate de bunul mers al comunității din care fac parte. La aceste alegeri, cruciale pentru viitorul României, Forța Dreptei reprezintă o alternativă de dreapta autentică, bazată pe competență, integritate și viziune, într-un context politic dominat de vechile structuri, în care PSD face tot ce îi stă în putință să acapareze fiecare urmă de putere din stat.\n\n„M-am întors acasă pentru a face schimbarea pe care eu mi-am dorit-o întotdeauna în județul Neamț, pentru copiii mei, pentru familia mea, pentru toți oamenii cinstiți din Neamț, care s-au săturat ca acest județ, de ani de zile, să fie tratat ca și cum ar fi luat pe persoană fizică. Am venit cu o echipă de oameni muncitori, pregătiți, care știu ce înseamnă o politică în slujba cetățeanului, să spargem găștile PSD și PNL care țin județul Neamț din potențialul lui de dezvoltare.\n\nAm coordonat programele de dezvoltare pentru Moldova – autostrada Moldovei, Planul Național de Redresare și Reziliență – am inclus finanțarea autostrăzii în acest plan, precum și capetele autostrăzii A8. Suntem oameni pregătiți, care știu ce înseamnă administrație, am demonstrat în funcțiile pe care le-am deținut și nimeni nu poate să găsească o scamă în CV-ul nostru. Avem o listă de candidați de toate vârstele, mai ales tineri, oameni care își doresc o altfel de politică, oameni din toate zonele. Împreună cu toți acești oameni vrem să oferim județului Neamț posibilitatea de a avea o reprezentare politică de dreapta, într-o viitoare guvernare de dreapta, după alegeri. Împreună cu Ludovic Orban, candidatul Alianței Forțelor de Dreapta la alegerile prezidențiale, putem să îndeplinim așteptările românilor. Dacă există vreun politician român cinstit în viața sa politică, care a bătut PSD-ul ori de câte ori s-a confruntat cu el, acela este Ludovic Orban – și o va face și de această dată, cu votul și cu munca noastră.” a declarat Ionel Dancă .\n\n„Se întâmplă ca azi să fie ziua copilului meu. Și îi ofer astăzi fetiței mele și generației ei, angajamentul pentru un viitor mai bun. Candidez pentru că îmi doresc un impact pozitiv în comunitate și unul pe termen lung. Asta am urmărit prin toată activitatea mea. Și se confirmă asta prin sutele de proiecte pe care le-am coordonat ca voluntar, dar și prin rezultatele mandatului de primar. Mandatul cu cele mai consistente investiții în infrastructura educațională, în infrastructura de utilități și în infrastructura rutieră și pietonală.\n\nCa primar, am înțeles cât de important este să ai un sprijin real în parlamentul României. Voi fi partenerul tuturor primarilor nemțeni puși pe treabă să schimbe în bine viața în comunitățile lor. Voi fi alături de ei și voi deschide ușile care trebuie pentru a le facilita proiectele de dezvoltare. Voi milita pentru simplificare și eficientizare în tot ce ține de legislativ în domeniul implementării proiectelor cu finanțare europeană. Voi milita pentru reducerea poverii fiscale asupra mediului de afaceri, sugrumat sistematic de taxele introduse pe PSD și PNL. Pentru a reuși, avem nevoie de nemțeni să fie alături de noi și și să arătăm împreună că buturuga mică răstoarnă carul mare al PSD și PNL! ” a declarat Andrei Carabelea .",
  "metadata": {
    "original_file": "Vestea_0230.html"
  }
}