{
  "title": "Daniela Pepene (UDMR): “Nemțenii au fost transformați în minoritate la ei acasă”",
  "content": "Daniela Pepene (capul de listă la Neamț pentru UDMR la Camera Deputaților) consideră că discuțiile despre majoritari versus minoritari sunt, de multe ori, depășite de situația de fapt în care cetățenii nu se mai simt reprezentați de aleși.\n\n“Nemțenii au fost transformați în minoritate la ei acasă, iar minoritățile trebuie să fie auzite! Deci, ce soluție mai rămâne decât alegerea UDMR, singura opțiune pentru o politică responsabilă și orientată spre cetățean! UDMR are un program electoral de bun simț, foarte bine pus la punct.. Bolnavii trebuie să fie prioritatea, trebuie să avem programare electronică în toate instituțiile de sănătate din țară, medic de familie în fiecare localitate. Noi trebuie să susținem medicii tineri, să le oferim ajutor pentru dezvoltarea lor profesională și pentru cercetare. Medicii și asistentele medicale trebuie lăsați să ți facă meseria fără a mai cocoșați cu atâtea birocrație. Asigurarea de sănătate trebuie să fie echitabilă pentru toți. Obligatoriu trebuie plafonată suma contribuției la asigurările de sănătate (CASS). Trebuie să mărim numărul clinicilor ambulatorii și centrele medicale de permanență care să reducă supraîncărcarea unităților de primiri a urgențelor din spitale. Mai multe resurse trebuie alocate prevenției bolilor canceroase. Sunt doar câteva dintre direcțiile pe care noi le vedem pentru sistemul de sănătate din România. Sunt convinsă că nemțenii îmi vor acorda votul lor, pentru că au nevoie, cum avem nevoie toți de altfel, de tratamente mai bune, de spitale noi, de personal dedicat și bine pregătit. Într-un cuvânt – de un sistem funcțional. Asta vreau să fac, în primul rând, în calitate de deputat, să mă implic pentru a îmbunătăți condițiile de sănătate și de viață ale românilor”, spune Daniela Pepene.\n\nTrebuie avut în vedere nu numai sistemul de sănătate, iar UDMR are soluții pentru absolut toate problemele cu care ne confruntăm, mai spune aceasta.\n\n“Cât privește problema natalității, UDMR are soluții reale pentru rezolvarea ei. Sprijinul pentru mame și copiii acestora reprezintă o prioritate pentru noi. De aceea, milităm ca reducerea contribuției la asigurările de sănătate să crească proporțional cu numărul de copii. Și o să vă dau un exemplu în acest sens: o mamă care crește trei copii să plătească drept contribuție la asigurările de sănătate, CASS-ul, după cum le știm cu toții, doar 5%, nu 10%! Noi dorim mai mult pentru familie și mai puțin pentru stat! Avem obligația să ajutăm mamele să revină pe piața muncii. Tocmai de aceea, programul de construcție de creșe trebuie continuat, iar munca la distanță, angajarea part-time și programul flexibil de muncă trebuie susținute. Trebuie acordate subvenții nerambursabile părinților care doresc să înceapă o afacere. De asemenea, trebuie eliminată impozitarea muncii part-time pentru acei părinți care revin la serviciu, dar cu program redus”, a mai punctat Daniela Pepene.",
  "metadata": {
    "original_file": "Vestea_0203.html"
  }
}