{
  "title": "Primul PNL-ist din Neamț care asumă eșecul: Sondaje gonflate, ne-unirea dreptei. Cine ar trebui să facă un pas în spate?",
  "content": "În timp ce la Neamț, oficial, dinspre taberele marilor perdanți (PSD-Ciolacu și PNL-Ciucă) încă nu a fost transmis niciun mesaj oficial după dezastrul de la turul 1 al alegerilor prezidențiale, primul care sparge gheața este fostul subprefect Ionuț Meraru (fost consilier județean, actual consilier județean și candidat pe lista PNL pentru alegerile parlamentare. \n\n Meraru își cere scuze de la cei pe care a încercat să-i convingă de utilitatea votului de dreapta dat pentru Ciucă (devansat puternic de Lasconi, conform rezultatelor oficiale), se declară siderat de diferențele dintre sondaje (inclusiv cele interne) și realitatea votului și anunță susținerea sa, în turul 2, pentru Elena Lasconi.\n\n„Mă simt dator să fac o serie de precizări legate de campania pentru Prezidențiale, având în vedere că am senzația că României i-a trecut cartușul pe lângă ureche. Iar precizările nu sunt legate de credința mea în atributele pe care Nicolae Ciucă le are, ci în legătură cu tot ce am susținut legat de utilitatea votului de dreapta. \n\n Mi se pare inadmisibil prezentarea unor sondaje atât interne cât și externe care să dea candidatul PNL la un scor aproape dublu față de realitatea de la urne. \n\n Drept urmare, îmi voi cere scuze public față de toți aceia pe care i-am contrazis atunci când am discutat despre votul util. Pornind de la acest nivel, cred că votanții de dreapta au un singur candidat în turul 2 și acela este Elena Lasconi”, spune Meraru.\n\nFostul subprefect consideră și că a venit timpul ca șefii liberali care au ținut dosite cifrele reale din sondaje să fie dați deoparte: „Totodată cred că toți cei din PNL care au cunoscut această realitate și nu au încercat să găsească soluții pentru unirea dreptei, riscând să arunce România în haos, ar trebui să facă un pas în spate. \n\n Rămân un membru care respectă valorile liberale și care va susține echipa PNL la alegerile Parlamentare, cred în această echipă dar și într-o unire a forțelor de dreapta în care noii lideri să se dezbrace de orgolii și să lucreze în adevăratul interes al țării”.",
  "metadata": {
    "original_file": "Vestea_0147.html"
  }
}