{
  "title": "Show memorabil cu Horia Brenciu la Piatra Neamț",
  "content": "Horian Brenciu a demonstrat din nou, sâmbătă seara, la Piatra Neamț, că la acest moment este nu doar o voce de reper în showbizul românesc ci și unul din puținii artiști autohtoni care își poate adăuga pe cartea de vizită „funcția” de one-man-show.\n\nVocea inimitabilă a fost dublată, ca de obicei, de electrizanta interacțiune cu publicul. Per total a fost un spectacol cald care a învins frigul tomnatic-iernatic de afară iar linia melodică a pieselor sale și mesajul curat al versurilor au demonstrat, din nou, că succesul în showbiz poate fi obținut și cu standarde de calitate, fără a face rabat de la rigori.\n\nPietrenii au cântat și s-au bucurat împreună sâmbătă seară, în Piața Ștefan cel Mare, unde Horia Brenciu și HB Orchestra Big Band au electrizat publicul pe tot parcursul evenimentului special din cadrul Târgului Piatra lui Crăciun.\n\nÎn deschiderea concertului, pe scena din fața Teatrului Tineretului au evoluat copiii talentați ai urbei de la Clubul Artis și solista Antonia Ciofu, care au susținut mini recitaluri cu muzică de sezon.\n\nSuspansul a fost prelungit cu surpriza serii – apariția pe sceană a lui Moș Crăciun și a spiridușelor sale care au oferit un recital de momente coregrafice îndemnând publicul să danseze și să se încălzească împreună cu ei.\n\nCa un veritabil showman, alături de HB Orchestra Big Band, Horia Brenciu a încântat publicul cu melodiile sale deja consacrate și cu piese din repertoriul internațional. În cadrul de poveste din centrul orașului, pietrenii s-au bucurat de încă un super spectacol la Târgul Piatra lui Crăciun!\n\nAdrian Niță, primar Piatra-Neamț: „Alături de voi, dragi pietreni, am trăit aseară momente memorabile și am mai scris încă o filă din frumoasa poveste a Târgului Piatra lui Crăciun! A fost o seară magică, în care entuziasmul și buna dispoziție au umplut, din nou, Piața Ștefan cel Mare din Piatra-Neamț. Fiecare piesă cântată a fost un dar deosebit pentru publicul pietrean, iar energia contagioasă a îndrăgitului Horia Brenciu și a band-ului său a transformat acest spectacol într-o adevărată sărbătoare.Vă aștept cu același drag și la următoarele evenimente din cadrul Târgului Piatra lui Crăciun, pentru a ne crea noi amintiri și a ne bucura împreună de atmosfera de poveste ce a cuprins orașul nostru!”.",
  "metadata": {
    "original_file": "Vestea_0042.html"
  }
}