{
  "title": "Primar PSD despre eșecul partidului la Neamț: „Nu l-am urcat eu pe Ciolacu în avion plătit de alții, nu l-am pus eu să mintă!”",
  "content": "Un cunoscut primar PSD din județul Neamț a ținut să transmită redacției Vestea și opiniei publice că scorul dezastruos obținut de organizația județeană pentru Marcel Ciolacu în primul tur al alegerilor prezidențiale nu este imputabil primarilor și activiștilor din localități ci, în primul rând, candidatului respectiv și staff-ului politic și de campanie de la București.\n\nPrimarul (despre a cărui identitate facem precizări la finele articolului) a fost foarte frontal: „Nu l-am urcat eu pe Ciolacu în avionul plătit de alții, de acea firmă privată. Nu l-am pus eu să mintă presa și opinia publică în acel mod penibil. Nu s-a făcut de râs doar pe el ci tot partidul a fost atras în această morișcă de imagine negativă. Am multe pe suflet, inclusiv felul în care s-a prezentat domnul Ciolacu la vizitele lui în Neamț, când noi primarii și șefii de organizații am fost tratați ca niște aborigeni care trebuie să se bucure că văd un mare erou în viață, un fel de moaștele unui sfânt… \n\n Dar să revin la avion. Explicațiile lui penibile și apoi stilul ăla de apărare puerilă, cum că <vai îmi atacați familia> i-a făcut să râdă și pe psd-iștii cu state vechi, și pe membrii noștri de familie. De parcă presa îi urcase copilul sau pe Sorina în acele avioane. Și nici scuza că vai, atunci nu era premier, nu ține, pentru că era șef la Camera Deputaților (al 3-lea om în stat) și șef peste partidul care era la Guvernare, care punea miniștri și șefi de instituții. Aaa, că nu știa că va urma acest scandal cu Nordis, ok, dar trebuia acum asta să spună și să fie sincer și credibil. Nu poți să spui 10 zile <am plătit din banii mei, vă arăt chitanțe> și să nu scoți aceste probe. Înseamnă că nu le ai, asta a înțeles toată lumea, inclusiv noi psd-iștii. Da, scandalul Nordis a afectat grav și candidatura lui Ciolacu dar va trage în jos și la parlamentare. Și el se dă victimă? Eș și cel din echipa lui dau acum vina pe noi care de o lună batem ulițele și glodul din sate ca să scoatem voturi din bazaconiile lui? \n\n A venit la Neamț și a stat ascuns. A avut o ședință cu noi, activul de partid. Nu o ședință ci un fel de plenară, cu pozele de rigoare, în care el și alți câțiva au ținut cuvântări și au spus ce frumoși și deștepți suntem noi și ce urâți sunt ceilalți. Dialog cu sala? Haida, de… Cei care și-ar mai fi permis altădată să pună o întrebare au fost trași pe linie moartă, vezi cazul lui Găină de la Tarcău. Ne-au adus în sala de la CJ să stăm ca papagalii frumos colorați să-i ascultăm și să-și mai tragă ei niște poze cu noi. Că acum asta se întâmplă la ședințele noastre, mai puține discuții, întrebări și răspunsuri, dar poze și filmări la greu. Vin cu pozari și cameramani după ei, cu ziariști ai partidului și totul e ca să fie filmarea mumoasă. \n\n Dacă tot a venit Ciolacu în Neamț de ce nu a mers într-o acțiune pe stradă, într-o piață? L-au adus la ședință, l-au plimbat la una sau două firme de prieteni, alte poze, alte filme, alte declarații, totul ca la teatru. Nu, nu zic că era mai ok pe timpul lui Arsene față de acum, cu Harpa, dar democrația e tot inexistentă în partidul ăsta. Iar aducerea lui Ciolacu a fost un fel de ședință foto la amărâții ăia de la Neamț…”.\n\nRespectivul primar face trimitere și la campania de la locale care i-a lăsat, de asemenea, un gust amar: „Și să nu-mi mai spună mie șefii cât ne-au ajutat ei la locale. Altă minciună. Păi hai să fim cinstiți și să vedem câte primării noi a câștigat PSD și câte au câștigat alții. Iar la primăriile noi e meritul șefilor sau a unor candidați care au luptat cu disperare? Păi ce, e meritul lui Ciolacu, a lui Grindeanu, a lui Simonis sau a lui Harpa că a câștigat Niță la Piatra Neamț? A făcut ce a făcut ăsta (NR – Niță) și a câștigat, e doar meritul lui și al celor din echipa lui. Arătați-mi câte conferințe de presă comune Niță-Harpa au fost în campanie sau de câte ori au mers împreună la emisiuni. Vedeți? \n\n Și când zic de primării noi nu mă refer la primari care și-au schimbat carnetul de partid. Nu am nimic cu Pavăl de la Roznov, cu băiatul ăla de la Săbăuani sau cu Mihai de la Gârcina. Dar în cazuri din astea nu vorbim de victorii ale partidului ci de blaturi sau racolări. Nu e totuna ca atunci când tu partid mergi și bați un primar în funcție, cu un băiat nou, tânăr. Sau cu o fată, ca să nu-mi scoată cineva vorbe că-s misogin…\n\nIar noi primarii care am cîștigat din nou am făcut-o pe barba noastră. Ne-au plimbat pe la București, la ședințe foto de semnat contracte dar nu au început lucrări pe aceste contracte și nu știm câte din ele se vor face. Plus că și în vară și acum noi a trebuit să le răspunde oamenilor despre nenorocirea asta de Apaserv, despre podurile care cad, despre unii veniți de nicăieri și puși în niște funcții de către partid. Păi ce, Angheluță e omul meu sau al cui? Sau ce să le spunem alegătorilor despre ăia doi aduși din alte județe pe listele PSD pentru alegerile parlamentare când nici nouă nu ni s-a dat nicio explicație rezonabilă. Da, domnule, nimeni nu a spus până acum clar, într-o ședință de ce trebuie să facem noi campanie să ajungă Cotârleț deputat. Că e fiul lui tata? Asta știm. Am mai avut capabili din ăștia…”.\n\nAcelași primar a mai punctat că Marcel Ciolacu dar și toți cei cu care s-a înconjurat în ultimul timp (Tudose, Stănescu, Grindeanu, Simonis) trebuie să plece urgent din fruntea partidului dar nu înainte de a da explicații și despre modul în care au cheltuit milioane de dolari din visteria PSD: „Pe mine, pentru două clanțe cumpărate la Primărie sau la Școală mă învârte Curtea de Conturi de mă ia naiba dar pe ei nu îi întreabă nimeni. Să ne explice Marcel de ce a dat milioane cumnatei lui pentru mashul de pe Magazinul Bucur Obor și pentru alte servicii pe care nu le înțelegem, nu le vedem. Altădată, șefii de la București aduceau bani în partidul ăsta, de acasă de la ei. Acum vin la partid și pleacă seara acasă cu cardurile lor pline. Sau ale soției, cumnatei etc. Și noi suntem proști și nu vedem, nu? A devenit șefia partidului sursă de îmbogățire, în primul rând cu banii primiți de la stat și trecuți apoi prin suveici cu neamurile. Și nimeni nu spune nimic. Noi tăcem ca popândăii, ca să nu ne punem rău cu ei, să nu ne taie din banii d ela CJ sau să nu ne închidă uși pe la București, să nu ne blocheze plăți la proiectele în curs”.\n\nDeclarația de mai sus e doar una din cele colectate de Vestea, în ultimele 24 de ore, de la membri cunoscuți din PSD (dar și din PNL, apropos de eșecul major al ambilor șefi de partid). \n\n Primarul intervievat a fost de acord (cam cu jumătate de gură, ce-i drept, în primă fază) să-i publicăm numele. \n\n Nu o facem (și preferăm ca, deocamdată, să să nu dezvăluim identitatea sa) pentru că, după o scurtă analiză internă redacțională am concluzionat că aceasta e decizia cea mai corectă, mai ales că în PSD Neamț, în ultimul an, au fost destule execuții interne din care unele au fost și au rămas controversate chiar și pentru proprii membri de partid. \n\n Din părțile cele mai interesante ale declarației de mai sus am cenzurat, intenționat, un fragment în care respectivul face o trimitere la un membru al familiei Harpa. Nu pentru că am considera că nu are dreptate ci pentru că Vestea evită (pe cât posibil) amestecarea membrilor de familie în dispute publice, politice sau administrative. Problema e (în general vorbind) că politicienii, după modelul „Sorina în avion, cumnata la luat bani”, nu au ei înșiși nicio jenă în a-și expune membrii familiei.",
  "metadata": {
    "original_file": "Vestea_0145.html"
  }
}