{
  "title": "FACTURI CONTRAFĂCUTE? Ciolacu se afundă și mai tare în explicații bâlbâite legate de plata avionului Nordis…",
  "content": "Marcel Ciolacu a ieșit în prima zi de Crăciun cu o explicație pe tiktoc (!!!) în care a fluturat niște documente ilizibile care, în opinia lui, ar arăta că și-a plătit chiar el controversatele bilete de avion (scandalul Nordis).\n\nÎn primul rând, respectivele fotografii arată FACTURI și nu chitanțe sau ordine de plată.\n\nFACTURILE probează o pretinsă obligație de plată în timp ce chitanțele sau ordinele de plată arată onorarea acelei obligații.\n\nPractic, o factură poate fi plătită sau nu. Poți ieși din scandența unei facturi, poți să nu o plătești, urmând ca furnizorul să procedeze în consecință.\n\nMai mult, presa centrală a arătat că facturile respective au cel puțin o bubă majoră. În caseta din stanga sus (furnizorul) este menționată și asigurarea operatorului de turism.\n\nFacturile prezentate în spaţiul public de premierul Marcel Ciolacu în seara de Crăciun, prin care a dorit să demonstreze că a achitat din surse proprii călătoriile cu avioanele Nordis, conţin date care arată că este puţin probabil ca aceste facturi să fi fost emise în anul 2022, an în care au avut loc zborurile cu avionul privat, potrivit BoardingPass, site specializat în ştiri din aviaţie, informează News.ro, citat de digi24.ro .\n\n„Facturile sunt emise de Nordis Travel SRL, însă numărul facturilor şi data acestora au fost ascunse, iar datele zborurilor pentru care au fost emise aceste facturi lipsesc/sunt ascunse. Potrivit BoardingPass, preţul de circa 1.500 de euro este mic pentru un loc pe un zbor neregulat (charter) operat cu privat care a costat zeci de mii de euro, însă nu e exclus ca acesta să fi platit doar o cotă mică din totalul zborului. „Un lucru care nu pare la locul lui, observat de un utilizator Reddit, e cel legat de asigurarea vânzătorului, Nordis Travel SRL. Pe facturi e precizat numărul asigurării (3907/2023), iar valabilitatea acesteia este până la 30 noiembrie 2024. Astfel, e puţin probabil ca aceste facturi să fi fost emise în anul 2022, an în care au avut loc zborurile cu avionul privat. (…) Poliţele de asigurare se emit pe un an de zile, aşadar poliţa valabilă până la 30 noiembrie 2024 a fost emisă cu un an mai devreme, nu în 2022 când au avut loc zborurile private ale prim-ministrului”, arată BoardingPass.\n\nPremierul Marcel Ciolacu a fost acuzat că a călătorit de mai multe ori pe banii firmei Nordis, cu un avion privat. Liderul PSD a negat inițial că ar fi fost la bordul aeronavei. Ulterior a recunoscut că a zburat cu avionul respectiv și a motivat lipsa transparenței privind acele călătorii prin dorința de a proteja viața privată și pe membrii familiei sale. În aceste călătorii, Ciolacu a fost însoțit de fiul său. Grupul Nordis este implicat într-un scandal imobiliar. Compania este condusă de Vladimir Ciorbă, soțul fostei membre PSD, șefă a Comisiei juridice din Camera Deputaților, Laura Vicol.",
  "metadata": {
    "original_file": "Vestea_0032.html"
  }
}