{
  "title": "NEBUNIE TOTALĂ! Nicușor Dan va candida ca independent!",
  "content": "Primarul Capitalei, Nicușor Dan, intenționează să intre în cursa pentru alegerile prezidențiale, au confirmat surse apropiate acestuia pentru stiripesurse.ro. Anunțul oficial al candidaturii ar urma să fie făcut în cursul zilei de luni sau marți. Conform acelorași surse, Nicușor Dan va candida ca independent, iar decizia nu a fost negociată cu niciunul dintre partidele pro-europene, precum USR, PNL, PSD sau UDMR. Decizia ar aduce o presiune suplimentară în negocierile partidelor, în condițiile în care primarul ar avea un culoar de candidatură încă neocupat de vreun alt nume.\n\nStrategia adoptată pentru aceste alegeri pare să urmeze modelul campaniei din 2020, când Nicușor Dan și-a anunțat intenția de a candida la Primăria Capitalei înainte de a primi sprijinul unor partide. Până la publicarea acestei știri, Nicușor Dan nu a răspuns solicitărilor pentru comentarii, anunță presa centrală .\n\nPentru a-și depune oficial candidatura, Nicușor Dan trebuie să colecteze 200.000 de semnături, conform legislației în vigoare. De asemenea, sursele citate precizează că primarul general al Capitalei nu va fi obligat să demisioneze din funcție pentru a candida. Este de așteptat ca acesta să-și ia concediu pe durata campaniei electorale. Totuși, în cazul în care va câștiga alegerile prezidențiale, Nicușor Dan va fi obligat să renunțe la postul de primar general, urmând ca Guvernul să decidă organizarea unui nou scrutin pentru Primăria București.\n\nAceasta nu este prima dată când un primar general al Capitalei candidează la alegerile prezidențiale. În 2004, Traian Băsescu, reprezentant al Alianței DA, a intrat în cursa electorală din poziția de primar general al Bucureștiului și a reușit să învingă candidatul PSD, Adrian Năstase.\n\nCurtea Constituțională a anulat, pe 6 decembrie, primul tur al alegerilor prezidențiale, care a avut loc pe 24 noiembrie, și a dispus reluarea integrală a procesului electoral. Până în prezent, nu a fost stabilită data viitorului scrutin, dar acesta ar putea avea loc în primăvară.",
  "metadata": {
    "original_file": "Vestea_0054.html"
  }
}