{
  "title": "Subiectul Luțca! Harpa îi dă replica lui Dancă dar și un bobârnac lui Grindeanu: „Scenarii! Vorbe goale!”",
  "content": "Pre;edintele CJ Neamț (și al organizației județene PSD) îi dă replica deputatului Ionel Dancă (FD) pe subiectul refacerii Podului Luțca dar din grabă scapă un evident bobârnac și la adresa PSD-istului Sorin Grindeanu (Ministrul Transporturilor dar și vicepreședinte național PSD).\n\nSubiectul pe care Harpa (sau consilierii lui) a venit cu replica este propunerea ideea ca de refacerea podului să nu se mai ocupe CJ Neamț (instituție compromisă pe această temă) ci Ministerul, idee pentru care Dancă a făcut și o petiție dar a obținut și un accept verbal de la Grindeanu (vezi AICI).\n\nDupă săptămâni întregi în care PSD Neamț a ignorat mesajul lui Dancă, azi, la două ore după un articol publicat de Vestea, a bubuit replica în care Harpa vorbește de „scenarii”, „vorbe goale”, „induceri în eroare”, „jocuri politice etc”.\n\nDar, așa cum Vestea arăta cu câteva ore înainte, Ministrul Grindeanu a fost de acord cu propunerea lui Dancă (ca de lucrări să nu se ocupe CJ ci Ministerul) ba a subliniat că există și antecendete în acest sens.\n\nÎn acest context (vezi mesajul lui Harpa de mai jos), toate săgețile și acuzele nu țintesc doar spre Dancă ci și spre Grindeanu. O fi din cauza vitezei de redactare a replicii, a neatenției autorului (Harpa sau vreunul dintre „scriitorii” lui) sau chiar există un conflict mocnit între președintele PSD Neamț și ministrul PSD-ist de la Transporturi…\n\nAICI , știrea cu acordul lui Grindeanu…\n\nMesajul lui Harpa mai are un detaliu interesant: „ S-a greșit destul, acum refacem. Refacem podul. Refacem încrederea nemțenilor în instituția Consiliul Judetean Neamț”.\n\nE foarte bine că (în sfârșit), Harpa vorbește despre greșelile din trecut (mandatele Arsene / Asaftei) dar pare să facă acest lucru cu jumătate de gură. „S-a greșit” e spus cu un verb la modul reflexiv de parcă GREȘEALA s-ar fi comis singură. Dărâmarea unui pod la câteva luni după inaugurare (post lucrări) nu e o greșeală venită din cer ci efectul unei serii de fapte grave (din mandatul Arsene, nu Asaftei, ca să fim clari). \n\n Iar faptul că e o anchetă penală în curs nu blochează (real și juridic) eventuala anchetă administrativă care ar fi trebuit să aibă loc. \n\n Și lipsa de încredere în CJ pe această nouă lucrare de reparații e absolut justificată atâta timp cât NIMENI (nici Arsene, nici Asaftei, nici Harpa) nu a anunțat concluzii pe verificarea internă. \n\n Chiar se întreabă oamenii dacă dirigintele de șantier mai lucrează pentru CJ sau dacă sunt bine acei șefi din CJ care au girat din poziția Ghiocel toate aberațiile lui Arsene (inclusiv darea în funcțiune a posului fără ca să existe proces verbal de recepționare a lucrărilor.\n\nHarpa spune „Refacem podul. Refacem în instituția Consiliului Județean”. Vorbe frumoase dar care dac[ nu sunt dublate de dovezi publice nu înseamnă nimic. Încrederea nemțenilor în instituția CJ nu poate fi reclădită fără transparență, fără ca actualul președinte să iasă public, într-o conferință de presă și să arate cetățenilor (și să pună la dispoziția presei) toate acele documente care aarată cum s-a ajuns la acea nenorocire. Să spună nume, să spună măsuri. \n\n Nu există argumente de catifea că DGPR, că „stai să vedem ce spun procurorii”. Astea sunt doar scuze pentru a se ascunde adevărul. Apropos de nume și DGPR: inclusiv ]n contractele MIPE pe POIM scrie clar c[ numele persoanelor implicate în proiect (care apar în documente) nu sunt protejate de DGPR.\n\nÎn loc de concluzie, mult-dorita încredere a oamenilor în CJ nu are cum să fie refăcută ci trebuie câștigată. Prin seriozitate. Prin transparență. Și prin alte valori străine politicienilor de tip Arsene și ciracilor lor. Harpa încă are timp (dar nu mult) să arate de care parte se poziționează. Parte a problemei sau a podului…",
  "metadata": {
    "original_file": "Vestea_0188.html"
  }
}