{
  "title": "„Și Carmen va fi pe liste, cu siguranță!” Harpa, la două săptămâni după demisia-fantomă…",
  "content": "„Și Daniel va fi pe lista de parlamentari… Și Carmen va fi pe liste, cu siguranță… Că trebuie să avem și două femei… Și Oana va fi…” – aceasta este înregistrarea audio care-l prezintă pe Daniel Harpa, președintele PSD Neamț dând-o drept certă pe lista organizației nemțene pe Carmen Nastasă (la acel moment, membru PSD Neamț, președinte OFSD Neamț, vicepreședinte PES România.\n\nMai întâi, câteva „traduceri”: Daniel = Daniel Vasiliu Macovei, Carmen = Carmen Nastasă, Oana = Oana Bulai. \n\n Și o precizare de cronologie. Înregistrarea de mai sus nu este una „pe sub mână” ci îl surprinde pe Harpa într-un mesaj public pe care îl emitea în deplină cunoștință de cauză. Deocamdată nu dezvăluim cu exactitate locul și momentul ci spunem că replica respectivă era rostită undeva la finele primei jumătăți a lunii septembrie. Să zicem k septembrie (1 < k < 15).\n\nAcum, un desfășurător de cronologie.\n\n-26 august – data înregistrării așa-zisei demisii a lui Nastasă din PSD (document despre care ea susține că nu e valid, „nu mi-am dat nicio demisie”. \n\n -k septembrie – Harpa vorbește despre variante de liste ale PSD și, după cum se aude și se citește, la Nastasă folosește adverbul cu rol de întărire „cu siguranță”\n\nDEXul este implacabil în a explica acest cuvânt/expresie. Un prim sens, neaplicabil evident aici, leagă cuvântul SIGURANȚĂ de „Lipsă de primejdie; sentiment de liniște și încredere pe care îl dă cuiva faptul de a se ști la adăpost de orice pericol”. \n\n Al doilea sens din DEX e pe deplin lămuritor pentru acest caz: „(numai singular) Lipsă de îndoială, convingere neclintită, încredere nestrămutată”. \n\n Aceeași sursă ne oferă și conceptul enunțat de Harpa („cu siguranță”) ca locuțiune adverbială: „ Cu siguranță = fără îndoială”. \n\n Mai clar de atâta nu se poate sau, cum zice latinul, QED (Quod erat demonstrandum). \n\n Adică, la o dată ulterioară așa-zisei înregistrări a așa-zisei demisii, Harpa vorbea despre Nastasă ca despre o colegă și demnă și cu încrederea politică (din partea organizației) și cu potența politică (din partea ei) pentru a fi pe lista PSD Neamț pentru alegerile pentru Parlamentul României.\n\n-26 septembrie (unde 26 > k) – are loc celebra ședință de CJEX PSD Neamț în care, după cum spune chiar Harpa , alături de alți PSD-iști „renegați”, Nastasă este exclusă din partid. Din calitatea de simplu membru (basic), decizie care, în mod automat (dacă nu este contestată și nu e retrasă / corectată) duce la pierderea tuturor funcțiilor politice. \n\n Orice minte cât de cât normală și minim alfabetizată (4 clase, ca pe vremuri) se întreabă de ce să te chinui să mai excluzi din partid pe cineva care oricum demisionase, nu?\n\n– 10 octombrie – Este „aruncată” în presă, cu valență de document-bombă, așa-zisa demisie a lui Nastasă. De ce?, nu știm, pentru că PSD Neamț nu a explicat până acum public tot acest tărăboi. Dar ne putem gândi la diverse variante, inclusiv la cea potivit căreia devenise evident că excluderea de la finele lui septembrie fusese marcată de atâtea gafe juridico-administrative încât nu avea nicio șansă să reziste unor contestații (la Comisia de Etică a PSD sau în instanța de Contencios). De la votul dat la grămadă pentru 16 „renegați” (nu in personam, cum prevede chiar Statutul PSD), la lista inchizitorială greșită ( o persoană apărea de două ori, pe două poziții succesive ), la ne-oferirea dreptului la apărare pentru toți cei 16 excluși, la organizarea online a ședinței, în condiții tehnice precare etc… \n\n Dacă mergem pe această ipoteză (dar suntem deschiși și la prezentarea altor variante), rezultă că acolo la PSD, o minte luminată a zis: „Nu e bună excluderea? Scoateți de la naftalină demisia în alb”. Doar că, atâta timp cât Nastasă susține cu aceeași fermitate („nu mi-am dat demisia”), cineva trebuie să facă dovada că ea cu mânuța ei fie a trimis pe mail așa-zisul document fie – și mai interesant! – l-a depus personal la sediul PSD, primind acel număr de înregistrare. \n\n Și, de aici, pot interveni alte întrebări. A intrat Nastasă în sediul partidului în data de 26 august? Dacă e DA la întrebarea precendă, a depus la Secretariat / Registratură un asemenea document? Cine sunt martorii care ar declara așa ceva SUB JURĂMÂNT într-un eventual proces? (Falsul în declarații se pedepsește, conform Codului Penal, cu câțiva ani de închisoare).\n\nTot pe 10 octombrie, 3 entități media diferite, Mesagerul de Neamț, TVM Neamț și Vestea, fără să existe vreo înțelegere prealabilă între șefii celor 3 redacții sau măcar o discuție în acest sens (noi putem declara asta sub jurământ) scriu note (ca articol jurnalistic, adică știri extinse) despre subiectul demisiei-fantomă și, separat dar pe fond asemănător, constată că există indicii rezonabile că e ceva putred în această poveste.\n\n– De-a puia-gaia la PSD Neamț: demisii, demisii contestate, demisii în alb și negru (Mesagerul de Neamț) \n\n – Scandalul excluderilor din PSD Neamț capătă iz penal. Aleși județeni, puși să semneze demisii în alb înainte de alegeri (TVM Neamț) \n\n – O ilegalitate din două: demisie în alb (falsă sau fictivă) și o înregistrare antedatată! (Vestea)\n\nRevenind. După ce a încercat fără sorți de izbândă să-și valideze în ochii opiniei publice și a specialiștilor excluderea lui nastasă (și a celorlalți „renegați”, PSD Neamț a scos, pe post de as din mânecă, așa-zisa demisie a lui Nastasă. \n\n Înregistrarea audio de mai sus (realizată după data de la numărul de înregistrare de la PSD Neamț de pe document dar înainte de momentul aruncării lui în presă, de către PSD) arată FĂRĂ ECHIVOC că la acel moment (prima parte a lunii septembrie), Carmen Nastasă era pentru PSD Neamț un bun coleg de echipă și un candidat prezentat ca fiind „cu siguranță” pe viitoare listă. Deci nici bună de excludere, nici de demitere, nici de demisie impusă (sau activarea vreunei demisii în alb – repetăm, procedeu considerat de către Justiția Română ca fiind nelegal) ci numai bună de trimis în Parlament, să-i reprezinte pe nemțeni, în numele partidului.\n\nDevine tot mai clar că ruptura dintre Carmen Nastasă și conducerea PSD Neamț (sau decizia „executării ei”) a intervenit între momentul declarației audio a lui Harpa (prima parte a lunii septembrie) și ședința cu excluderea (finalul lunii septembrie). Și devin și mai ferme suspiciunile rezonabile că înregistrarea așa-zisei demisii a fost realizată prin ante-datare.\n\nN.B. – Deși au trecut câteva săptămâni de la momentul / scandalul excluderii și câteva zile bune de la cel în care a scăpat spre presă așa-zisa demisie (parcă e o nouă scrisoare pierdută…), PSD Neamț nu a dat nicio explicație publică oficială (comunicat de presă, precizare, conferință de presă) pe aceste subiecte cu valențe de cartofi fierbinți. \n\n Evident că în măsura în care organizația respectivă sau alte persoane ori entități implicate doresc să vină cu precizări suplimentare, Vestea le oferă spațiu de expunere. Eventuale clarificări pot fi remise pe adresa de mail a redacției.",
  "metadata": {
    "original_file": "Vestea_0246.html"
  }
}