{
  "title": "Programul USR: Facem sănătatea bine!",
  "content": "În programul de guvernare al USR, Pilonul II de sănătate este o componentă esențială a reformei sistemului de sănătate. Obiectivul este de a oferi o alternativă complementară la sistemul public, în vederea creșterii accesului cetățenilor la servicii medicale de calitate și pentru reducerea timpului de așteptare.\n\nPrin crearea acestui pilon, USR dorește să atragă investiții suplimentare în sănătate și să ofere servicii de mai bună calitate pacienților.\n\nPilonul II de sănătate va fi similar celui pentru pensii: pe angajat NU îl costă bani în plus , dar va decide cui oferă o parte din contribuția sa lunară.\n\n“Din salariul nostru, plătim lunar sute de lei la Casa Națională de Asigurări de Sănătate (CNAS). Dar de câte ori ați auzit că <nu mai sunt fonduri> când ați vrut să faceți gratuit analize sau să cere ț i un con sult medical? Eu știu asta foarte bine, când am vrut să fac analize copiilor sau când părinții mei au avut nevoie de servicii medicale.Singurul asigurător din România, CNAS, dă din umeri și nu-și îndeplinește obligațiile. Deci, avem pacienți mai puțini – scăderea populației este un fapt -, avem contribuții mai mari, dar niciodată nu sunt fonduri când ai nevoie de investigații medicale. Iar calitatea serviciilor a ră mas coda șă în UE. De aceea, pilonul II de sănătate este ca un antibiotic în lupta cu infecțiile: însănătoșește pacientul” , a afirmat Manuel Iacob, candidat USR Neamț pentru Senatul României.\n\nCu o sumă de 2.220 de lei/an (echivalentul a jumătate din contribuțiile pe sănătate dintr-un salariu minim), fiecare va putea să găsească servicii mai bune decât ale CNAS. Reforma Pilonului II include măsuri stricte de reglementare și supraveghere, pentru a asigura că fondurile colectate sunt utilizate eficient și în interesul pacienților.\n\nConcurența va pune presiune și pe CNAS să-și schimbe metehnele și să-și îmbunătățească serviciile, ceea ce în sistemul actual nu are nici interes, nici presiune să facă.\n\nDacă și tu vrei servicii medicale de calitate, pe 1 decembrie votează USR, poziția 1 pe buletinul de vot!",
  "metadata": {
    "original_file": "Vestea_0186.html"
  }
}