{
  "title": "Alba-neagra cu mandatele de parlamentari de Neamț! Ba 3 deputați USR scoși din joben, ba 2 senatori PSD „la preț de unul”…",
  "content": "Sistemul de distribuire a mandatelor (voturi transformate în locuyri de deputat și senator) arată, în România, fix după chipul și asemănărea unor politicieni (sinecuriști, bazați pe pile, analfabeți funcționali, cu o comunicare de tip retard mental).\n\nRealizat pe genunchi de șefi și combinatori din partide (gen Hrebenciuc) ca să lase portide și pentru o ultimă negociere între șefi de partide (pentru protejarea unor apropiați), așa-zisul algoritm e un fel de schemă ocultă, neprezentată public vreodată, care azi s-a ar[tat în toată splendoarea.\n\nDeși pe cifrele clare, mandatele de deputați urmau să meargă cate 2 la PSD și AUR, câte 1 la PNL, USR, SOS și POT, pe seară a bubuit informația de Noaptea Minții că mărețul algoritm duce… 3 mandate de deputat la USR. Sursa AICI . \n\n Deși USR luase la Neamț voturi pentru aproape un mandat întreg (9,9 la sută în loc de 12,4 la sută). Un fel de pizza la promoție, plătești 1 primești 3… Chiar este un restaurant în Piatra Neamț cu promoție „1 + 2” la pizza cu livrare la domiciliu.\n\nDe dimineață se știa și de faptul că al 3-lea mandat de senator nu ar merge spre PNL (mai bine plasat) ci spre SOS, pentru că… algoritm, redistribuirea națională…\n\nPe seară, a apărut încăp o bombă. La loc comanda. Al 3-lea mandat de senator nu merge la SOS ci la PSD. Care astfel ar lua 2, deși nici pe primul nu l-a luat cu voturi pentru un mandat întreg. Altfel spus, PSD cu rest cu MINUS ar lua un mandat în detrimentul partidelor care au resturi cu PLUS. \n\n V-ați lămurit? O da, e vorba de algoritmul Hrebenciucilor…\n\nAcu câteva minute, se schimbă schimbarea, din nou. Nu mai ia PSD 2 mandate de senator ci tot SOS. Altfel spus, primarul Țifui de la Fărcașa a fost senator pentru câteva ore…\n\nȘi tot rămâne aspectul neetic cu voturile PNL mai multe decât SOS și cu liberalii fără mandat de senator. Dar ce știm noi, e algortimul ăla secret precum invizibilii nanobiți din apă. \n\n Mai pe șleau, e acea dovadă că votul nu contează mai mereu dacă acei sforari de la București trebuie să mai salveze ei vreun apropiat sau pilos și de asta au fost lăsate portițe într-o lege oricum destul de încâlcită.\n\nNu era mai corect să fie creat un algoritm logic și just care imediat după numărarea voturilor să poată fi aplicat de orice copil care știe să deschidă o tabletă? Sau chiar un program simplu în care să bagi cifre și să iasă mandate?\n\nEra mai corect dar nu era în folosul Hrebenciucilor din partide, care trebuie să aibă grijă de sinecurile lor sau de posturile unor Aganiță Dandanache, parașutați în județe pe șantaje, combinații, șpăgi.",
  "metadata": {
    "original_file": "Vestea_0108.html"
  }
}