{
  "title": "Marcel Pușcaș: „PEȘCHIR la audieri, PEȘCHEȘUL tuturor candidaților bine merci!”, „Juristocrația a învins!”",
  "content": "Marcel Pușcaș (președintele CSM Ceahlăul) constată în stilul său caracteristic că sistemul judiciar din România este concentrat în aceste zile pe subiecți care au legătură cu finanțarea și sprijinirea campaniei independentului Călin Georgescu în timp ce corupții care satelizează în jurul celorlalți candidați sun bine merci. \n\n Făcând un joc de cuvinte cu PEȘCHIR (cel audiat pentru finanțarea netransparentă în campanie) și PEȘCHEȘ (sinonim Atenție, cadou, dar, plocon, haraci, tribut), Pușcaș punctează: \n\n „PEȘCHIR, finanțatorul lui Georgescu a fost percheziționat și dus la audieri. \n\n PEȘCHEȘ, finanțatorul tuturor candidaților e bine mersi. \n\n Nu-i are nimeni baiul”.\n\nPostarea de mai sus a fost făcută ieri și, în aceeași zi, Pușcaș a avut alte câteva mesaje în care se întreba public de legalitatea și moralitate ultimelor decizii (anularea voturilor de către CCR, nesocotirea votului deja exprimat).\n\nDe exemplu: \n\n „CCR, PRESEDINȚIA, JUSTIȚIA, PARTIDELE, SRI, SIE AU DECIS: CINE NU E CU NOI E ÎMPOTRIVĂ, DECI POATE INTRA LA BULĂU. \n\n ȚARĂ, NENE! \n\n PRO VEST, PRO NATO, VALORI EUROPENE. \n\n VAI MAMA NOASTRĂ!”.\n\nSau: \n\n „Azi au fost multiple percheziții la finanțatorii campaniei lui Călin Georgescu. \n\n Niciuna la finanțatorii și mai ales beneficiarii tv și social media ai banilor publici, și nu doar, pentru campania pro Ciuca, Ciolacu, Lasconi. \n\n În ce țară trăim? \n\n Toate televiziunile pro LASCONI, CIUCĂ, CIOLACU au primit peste 1,0 milioane each ptr fiecare candidat în parte. \n\n Reclama și sponsorizările întotdeauna se plătesc. \n\n Oriunde pe planetă. \n\n Cum înclină justiția română balanța? \n\n Vai de România care-ar fi ea, pro -vest sau pro -est!”.\n\nSau: \n\n „ LES JEUX SONT FAITS \n\n Juristocrația a învins. \n\n Minoritatea a învins majoritatea. \n\n E clar: s- a netezit drumul pentru ILIE BOLOJAN la Cotroceni. \n\n „Serviciile nu pot fi străine, mai degrabă cu implicare totală, în nicio țară fie ea democratică. \n\n Nicăieri în Europa nu obții această funcție fără servicii. \n\n Doar proștii cred în democrație. \n\n Democrație=demos+ cratos+ servicii. \n\n Formula a fost fără servicii in Grecia antică. \n\n În liberalismul modern este întotdeauna și oriunde valabilă doar cu serviciile în ecuație. \n\n Ele fac legea, ele conduc lumea. \n\n Nu trebuie să fii conspirationist pt această realitate. Doar normal la cap”. \n\n Nu c-ar fi rău dar procedura deranjează prin lipsa unui proces real și a unor probe certe. \n\n Decizia subiectivă de anulare a alegerilor 2024 va rămâne în istorie ca un exemplu nedemocratic într-o țară care clamează democrația cu orice preț. \n\n Bolojan este singurul candidat cu șanse reale. \n\n Cu siguranță va deveni președinte. \n\n |In acest context va trebui numit un premier PSD. \n\n Un loial și un bun executant al ordinelor de la Cotroceni. \n\n Ceva in genul Emil Boc din anii 2010. \n\n Ciolacu nu este acest gen. \n\n Singurul cu ștaif de premier, bun executant și compatibil cu Ilie Bolojan pare a fi Sorin Grindeanu. \n\n Nu văd o combinație mai bună. \n\n PSD- PNL-MINORITĂTI dau o majoritate. \n\n Una care a mai fost de vreo 3 ori. \n\n Să vedem care vor fi rezultatele. \n\n Până una alta, BINE AI VENIT, ILIE BOLOJAN ! \n\n Succes și mai rău să nu fie!”…",
  "metadata": {
    "original_file": "Vestea_0072.html"
  }
}