{
  "title": "Șerban, încă un mandat de lider al Grupului PSD la Camera Deputaților",
  "content": "Deputatul de Neamț Ciprian Șerban a primit validarea din partera colegilor de partid pentru a fi și în acest mandat (2024-2028) lider al Grupului PSD din Camera Deputaților. Într-un mesaj postat pe internet, Șerban dedică această realizarea „întregii echipe PSD Neamț”. \n\n Una din principalele atribuții a liderului de grup este menținerea legăturii între conducerea executivă a partidului și deputații din respectiva formațiune politică.\n\n„ Am depus astăzi jurământul în Parlamentul României, cu speranță în viitorul poporului român.\n\nConștient că următorii patru ani sunt esențiali pentru dezvoltarea României, consider că, împreună cu toți cei care au fost aleși, indiferent de culoarea politică, avem datoria sfântă de a lucra în interesul țării.\n\nVreau să mulțumesc și colegilor mei, deputații social-democrați, cei care mi-au acordat încă o dată onoarea de a fi lider de grup la Camera Deputaților.\n\nAceastă demnitate nu este doar a mea, este meritul întregii echipe , a primarilor, a colegilor mei parlamentari şi a preşedintelui .\n\nÎn final, vreau să-i asigur pe nemțeni, cei fără de care nu aș fi fost astăzi în Parlament, că voi susține proiectele de dezvoltare locală și interesele județului nostru.\n\na) prezintă Camerei Deputaţilor denumirea grupului parlamentar, componenţa numerică, nominală şi conducerea acestuia, precum şi orice modificări care survin pe parcursul mandatului; d) nominalizează reprezentanţii grupului său parlamentar în comisiile permanente ale Camerei Deputaţilor, în comisiile speciale sau de anchetă ale acesteia ori în comisiile comune ale Camerei Deputaţilor şi Senatului; e) nominalizează reprezentanţii grupului său parlamentar în instituţiile sau autorităţile publice aflate în subordinea Parlamentului, în grupurile de prietenie interparlamentare, în structuri parlamentare internaţionale la care România este parte; f) face propuneri şi prezintă candidaţii grupului său parlamentar pentru funcţiile de conducere şi pentru reprezentanţii acestuia în diverse structuri ale Camerei Deputaţilor, funcţii care îi revin de drept, conform ponderii grupului său parlamentar în configuraţia politică a Camerei Deputaţilor şi negocierilor între liderii de grup; g) solicită revocarea din funcţie sau înlocuirea reprezentanţilor grupului său parlamentar din structurile Camerei Deputaţilor; h) participă la şedinţele Biroului permanent al Camerei Deputaţilor şi la dezbaterile acestuia fără a avea drept de vot; i) poate cere plenului Camerei Deputaţilor: pauză pentru consultări, verificarea cvorumului, ţinerea unor şedinţe nepublice ale plenului, încheierea dezbaterilor în Camera Deputaţilor şi modificarea programului de lucru; j) informează membrii grupului său parlamentar asupra activităţilor Camerei Deputaţilor şi ale structurilor acesteia; k) nominalizează reprezentantul/reprezentanţii grupului său parlamentar care participă la dezbateri; l) prezintă amendamentele grupului său parlamentar la proiectele de lege şi propunerile legislative aflate în dezbaterea comisiilor permanente ale Camerei Deputaţilor; m) propune retrimiterea la comisie a unui proiect de lege sau a unei propuneri legislative, în condiţiile prezentului regulament; o) poate prezenta, în plenul Camerei Deputaţilor, punctul de vedere al grupului său parlamentar cu privire la cererea de reţinere, arestare sau percheziţie a unuia dintre membrii propriului grup ori cu privire la cererea de urmărire penală a unui ministru care are calitatea de deputat, membru al propriului grup; p) îşi poate delega atribuţiile unuia dintre membrii conducerii grupului său parlamentar; în lipsa acestora se pot delega atribuţiile sale oricărui membru al grupului. (4) Unul dintre viceliderii grupului parlamentar îl înlocuieşte de drept pe lider în lipsa acestuia sau ori de câte ori este nevoie. În absenţa atât a liderului grupului parlamentar, cât şi a viceliderilor şi a secretarului acestuia, grupul parlamentar decide desemnarea unui înlocuitor pe durata absenţei acestora. (5) Secretarul grupului parlamentar ţine evidenţa prezenţei deputaţilor grupului, asigură redactarea proceselor-verbale şi îndeplineşte orice alte atribuţii ce sunt stabilite de grupul parlamentar căruia îi aparţine”.",
  "metadata": {
    "original_file": "Vestea_0043.html"
  }
}