{
  "title": "Narcisa Suciu, spectacol-poveste cu colinde la Piatra Neamț!",
  "content": "# Colindele au răsunat pe scena de la Curtea Domnească, în prima seară de Crăciun\n\nNarcisa Suciu și ansamblul „Străjerii Moldovei” au susținut un concert miercuri seară și au readus bucuria sărbătorilor de iarnă\n\nSpectacolul din prima seară de Crăciun, susținut de Narcisa Suciu la Târgul de sezon de la Piatra Neamț a fost dovada că că spectatorii (localnici sau turiști aflați în zonă) chiar ies din case, chiar și pe o vreme nu tocmai plăcută, pentru a-și desfăta sufletul cu căldura colindelor interpretate de un artist adevărat.\n\nAșteptată cu drag de cei care o prețuiesc ca artist și ca om, Narcisa Suciu a probat, din nou, că vine la Neamț nu doar ca un artist desăvârțit ci și ca un prieten al oamenilor de aici.\n\nÎn prima seară de Crăciun, miercuri, 25 decembrie, pietrenii care au ieșit la Curtea Domnească au simțit atmosfera magică a sărbătorilor adusă de artiștii ce au evoluat pe scena de lângă Turnul lui Ștefan. Seara a debutat la ora 18.00, cu un moment artistic susținut de membrii ansamblului „Străjerii Moldovei”, acompaniați de Sofia Ungureanu și Mihaela Jitariu Ungureanu. Tinerii au încântat publicul cu cântece tradiționale românești, menținând vie tradiția sărbătorilor de iarnă.\n\nO oră mai târziu, pe scenă a urcat îndrăgita artistă Narcisa Suciu, care a oferit un recital de colinde ce a creat o atmosferă încărcată de emoții. Cunoscuta interpretă a adus pe scena de la Curtea Domnească colinde tradiționale din zona Maramureșului, locurile sale natale, colinde învățate la Mănăstirea Bârsana, dar și din alte zone ale țării. Piese precum „Cântecul Cerbului”, „Vița verde, iadără”, „Florile dalbe” și „Deschide ușa, creștine” au captivat publicul și au insuflat magia sărbătorilor în sufletele celor prezenți.\n\nAcompaniată de Ciprian Mateian (chitară) și Mihai Neniță (vioară), Narcisa Suciu a adus armonia și vibrația tradițiilor românești în zona încărcată de istorie a Curții Domnești.\n\n„A fost o seară memorabilă, în care Narcisa Suciu ne-a bucurat inimile cu colinde tradiționale. Am pregătit cadouri pentru cei mici și un concert de neuitat pentru toți pietrenii, ca să trăim împreună farmecul sărbătorilor”, a declarat primarul Adrian Niță.\n\nEvenimentul a fost o reușită, consolidând tradiția Târgului „Piatra lui Crăciun” – ediția a III-a, de a aduce comunitatea împreună și de a oferi momente artistice de neuitat în această perioadă festivă, precizează un comunicat al Primăriei.\n\nÎnainte de seara concertelor, de la ora 16.00, Moș Crăciun a împărțit daruri atât copiilor, cât și părinților și a stat apoi să fie fotografiat pentru amintiri de neuitat. Ultima zi din acest sezon al sărbătorilor în care Moșul și spiridușii mai poate fi găsit la Căsuța sa de la Curtea Domnească este în a doua zi de Crăciun, până la ora 21.00.",
  "metadata": {
    "original_file": "Vestea_0027.html"
  }
}