{
  "title": "Ura, autoritățile au învins un ciclon scornit! / plumbul zilei",
  "content": "Timp de câteva zile, agenda informativă a fost ocupată majoritar de Ciclonul Ashley care, finalmente, s-a dovedit a fi o gogoriță care te trimite la o faină piesă de teatru, „Întâmplări într-un oraș cu proști” (doar că nu a fost vorba de Oraș ci de Țară).\n\nĂst timp, atenția românilor a fost mutată – fix în precampanie! – de la inflație, reducerea puterii de cumpărare, de la efortul unora de a-i găsi un job lui Iohannis, de la felul în care Ciolacu aprobă listele de candidați din județe, de la facturile la întreținere care sunt mai dodoloațe etc…\n\nPrimii din media care au rostogolit termenul de Ciclonul Ashley au fost – ce coincidență! – televiziunile și publicațiile abonate la banii partidelor (sau cu ștampile și filiere polilitice). Cu conexiuni ori pe stânga, ori pe dreapta. majoritatea entităților media respective sunt din cele care au păpat bani și în pandemie (să trăiți, domnii Orban și Ciolacu) dar și de la partide din subvenția aia din bani publici (plecăciuni donilor Ciolacu și Ciucă).\n\nPresa a avut acoperire că, după cum se scuza (de fapt se autoincrimina șefa ANM), „noi nu am zis ciclon ci activitate ciclonică”. Că până la urmă, balaurul ciclon a fost un fel de ploaie mocănească segmentată cu rafale de vânt (alo, suntem în plină toamnă, când mai plouă și mai bate vîntul) a văzut o țară întreagă.\n\nÎn treacăt fie spus, în ultimul an, bugetul de salarii al ANM a crescut cu 8 milioane de lei (sursa – fanatik ), iar directoarea Elena Mateescu încasează lunar peste 16.000 lei net. Una peste alta, din leafă și alte „ciubucuri” (inclusiv de la SGG), doamna respectivă a dus acasă anul trecut vreo 260.000 lei (net). dacă adăugăm și faptul că, rarisim în România, e tot pe funcții de conducere la ANM de vreo 13 ani, înscăunată în funcția supremă de pe vremea lui Ponta, avem tabloul perfect al șefului de instituție pentru care loialitatea înseamnă servirea stăpânilor, când și cum trebuie.\n\nPe Neamț, a „plouat” cu coduri portocalii ;i chiar unul roșu dar, din fericire, manifestările și efectele au fost obișnuite, spre minore. Câțiva copaci căzuți peste fire electrice (mai puțini decât altădată), câteva bannere (mai ales roșii) – cam acesta este bilanțul agitației cu Vine ciclonul! .\n\nAaa, și comunicate de presă despre faptul că demnitarii de la centru și din județ au stat în ședințe (în format videoconferință, că e mai operativ – a se citi mai comod). Vestea a tratat cu indiferență astfel de comunicate care aminteau, prin format, relatare și conținut despre știrile din Scânteia despre Plenare și ședințe de C.O.M. Și nici nu ne putem supăra pe cei din Neamț, înțelegem că modelul a fost la scară interjudețeană, națională am putea spune. Încă suntem în perioada în care se plătește tribut primelor imagini cu Revoluția în direct, „Mircea, fă-te că lucrezi!”.\n\nPersonal, pot spune că mi-a lipsit ex-ministrul Vela cu celebra lui geacă de piele. Ăla din timpul pandemiei… Dar a fost înlocuit cu succes de Arafatul de serviciu, cu figura lui gravă asortată ciclonic cu evenimentul.\n\nSă fim bineînțeleși. Nu am nimic cu avertizările meteo, scrise sau verbale, dacă acestea sunt enunțate corect, tehnic. Nici cu mesajele Salvamont de prevenire a turiștilor (bazate pe avertizările meteo. CSF?, NCSF!). Nici cu alte activități preventive pe care instituții de la firul ierbii le desfășoară pentru că așa au primit informații (reale sau eronate).\n\nDar de aici și până la episoade de dramoletă și circ nu e decât un pas. Cum a fost duminică, într-un mall din București unde s-au apucat de urlat telefoanele la sute, mii de clienți care primeau mesaje ro-alert. Deși mall-ul respectiv e una dintre cele mai sigure construcții din România. Sau, că tot sprijină guvernanții economia, ar fi interesat de văzut câți oameni au renunțat la cursele cu avionul (unii nu au mers la aeroport, alții au cerut să fie debarcați – cu procedurile de rigoare – după ce s-au urcat în aeronave și i-a apucat frica…).\n\nUna peste alta, România chiar a fost lovită de stihii, dar în urmă cu 10 zile când – epic! – autoritățile au pierdit, ca de obicei, lupta cu vremea (a se vedea ce a fost la Galați). Dar, pentru că trebuia prostită populimea, aceleași autorități au scornito victorie mincinoasă împotriva unui ciclon inexistent. \n\n Chiar crede vreo minte normală că, dată fiind configurația geografică și administrativă a Europei, un ciclon ar fi măturat / pupat o singură țară din regiunea în care este România?\n\nDin cele mai vechi timpuri, guvernarea se face cu pâine și circ. Ai noștri ne cam dau circ în porție dublă. Sau, dacă tot nu ai soluții la problemele reale, inventezi false probleme la care vii călare pe cal alb, ca salvator.\n\nDe aceea actualul Guvern, cu ANM-ul lui cu tot, ar trebuie să se numească Guvernul Ashley. Am zis!",
  "metadata": {
    "original_file": "Vestea_0263.html"
  }
}