{
  "title": "Harpa îl numește pe arsenistul Micu ca administrator public al județului.",
  "content": "Lucian Micu (fost primar de Roman declarat incompatibil de ANI; fost director la Spitalul Județean chiar în perioada când a avut loc tragicul și criminalul incendiu) a fost numit ieri administrator public al județului Neamț. \n\n Numirea este anunțată printr-un comunicat postat de CJ Neamț pe… facebook care nu a fost trimis (conform bunelor practici și recomandărilor din L. 544) și pe adresele de email al entităților media. \n\n Numirea lui Micu a fost făcută de Daniel Harpa (președinte CJ Neamț și președinte PSD Neamț). \n\n Fost viceprimar și primar PNL, Micu a fost „recuperat” inițial (acum 4 ani, după ce PNL nu l-a mai desemnat drept candidat la Primărie din cauza problemelor cu ANI și cu Justiția) de Ionel Arsene. \n\n Instanțele au respins atunci candidatura lui Micu pentru un nou mandat de primar și, la scurt timp, Arsene l-a răsplătit cu postul de director la Spitalul Județean (părăsit după incendiul din noiembrie 2020). \n\n Micu a intrat într-un con de umbră de unde a fost recuperat apoi chiar de Harpa, care avea nevoie de un buldog/figurant pentru a scăpa de Oana Bulai (deputat și președinte PSD Roman). Practic, la Roman, Harpa (care vorbea de Noul PSD, ca o desprindere de epoca Arsene), a înlocuit pe arsenista Oana Bulai cu arsenistul Lucian Micu. \n\n Micu a obținut în vară un scor bun la Primăria Roman dar a pierdut în favoarea lui Laurențiu Leoreanu, cu precizarea de detaliu că scorul lui a fost sub scorul politic obținut de PSD pe Roman.\n\nAceastă numire a lui Micu într-un post important dar care pentru el e doar o nouă sinecură în colecția de insigne proprii arată că, în continuare, unii politicieni nu au înțeles nimic din votul de tip REVANGE din ultimele două duminici, din revolta masivă a oamenilor împotriva apucăturilor de tip Baron Local. \n\n Pentru prima dată din 1990 încoace, PSD nu are candidat în turul 2 al alegerilor prezidențiale iar la alegerile parlamentare a fost învins de AUR în multe din comunele cu primari PSD, dar aceste detalii par să nu conteze deloc atunci când funcțiile publice și banii publici sunt pe post de „recompensă pentru căței” (este un produs pe rafturile magazinelor PET-shop).\n\nMai jos, anunțul postat pe facebook de Consiliul Județean:\n\n„ La începutul acestei săptămâni, Președintele Consiliului Județean Neamț, Daniel-Vasilică Harpa, a numit administratorul public al județului în persoana lui Lucian Micu. Acesta și-a preluat funcția începând de luni, 2 decembrie 2024.\n\n„Am încredere că vom face echipă bună. Avem proiecte importante de realizat. Județul nostru are nevoie de progres și de oamenii care au resursele necesare să pună umărul la treabă. Sper că, până la final de mandat, vom reuși, împreună, să dezvoltăm și să punem în practică și mai multe proiecte decât cele pe care mi le-am asumat.”- susține Daniel-Vasilică Harpa, Președintele Consiliului Județean Neamț.",
  "metadata": {
    "original_file": "Vestea_0105.html"
  }
}