{
  "title": "DOLIU LA ȘCOALA ZĂNEȘTI! Mesajul colegilor de cancelarie…",
  "content": "O veste tristă a lovit ca un trăsnet, ieri, pe profesorii, elevii și părinții din comunitatea Școlii Zănești. La doar 50 de ani, Daniel Botezatu s-a despărțiti de această lume, departe de casă, într-o destinație turistică ce-l fascina (Budapesta). \n\n Descris de mulți dintre elevii lui (foști sau actuali) ca un adevărat Domn Trandafir ce îmbina rigoarea pedagogică cu relația amicală cu elevii, suflet al activităților școlare și extrașcolare (mulți colegi și elevi au postat poze cu el din excursii), Daniel Botezatu a plecat brusc, lăsând un gol în inimile celor care l-au cunoscut.\n\nMai jos, un emoționant mesaj remis de colectivul de cadre didactice de la Școala Zănești:\n\n<<Neputând exprima în cuvinte tristețea, comunicăm că domnul profesor Daniel Botezatu, prietenul și colegul nostru, la doar 50 de ani, a plecat la cer.\n\nNăscut la Fălticeni , pe 23 decembrie 1974, într-o familie frumoasă în care , alături de sora sa, Emanuela, a învățat despre iubire, frumos, cinste, onoare, a urmat cursurile Facultății de educație fizică din Bacău, fiind un mare iubitor al frumosului din natură. În acest timp, a cunoscut-o pe Alina, fata visurilor lui, despre care mereu vorbea cu respect și bucurie. Tot pentru ea, pentru Alina, a rămas la Piatra Neamț, formând familia ideală, întregită de Victor, centrul Universului pentru ei.\n\nCum nimic nu este întâmplător, în urma examenului de titularizare, în anul 1999, a luat post la Școala Zănești, școală care l-a înfiat și pe care a slujit-o cu responsabilitate, devotament și…..sacrificiu. Acest dascăl s-a dedicat trup și suflet colegilor, copiilor , dar și părinților (unii chiar foști elevi), arzând ca o candelă , cu discreție, cu eleganță și modestie. Iubitor de carte, a fost un OM care s-a risipit generos în diverse domenii, gestionând cumpătat timpul vieții sale pământești pentru a aduce roade bogate, primind neuitarea pentru toată neodihna sa. Elevii l-au votat , nu întâmplător, ”profesorul anului”, fiind un ”om al căutărilor”, dar și prezent ori de câte ori i se cerea sau nu!\n\nUn mare amator de cunoaștere, de descoperire a lumii, își planifica minuțios vacanțele, molipsindu-i și pe cei din jur pe care-i consilia cu mare pasiune. Întors din călătorie, povestea cu bucurie și entuziasm contagios, astfel încât puteai vedea lumea prin ochii lui. Pasionat de fotografie, imortaliza amintiri de neuitat.\n\nIubea să trăiască frumos, iubea să călătorească, iubea familia…..iubea Budapesta……A ales să se retragă de la catedra vieții, la fel de discret cum a trăit, înconjurat de ceea ce iubea….”Viața e bucurie, iubire, soare, zâmbet!…Fiecare zi e un dar de la Dumnezeu, să o trăim frumos!”, își pusese la avatar…\n\nOdată cu plecarea sa în veșnicie, am pierdut nu doar un profesor, un familist convins, un îndrumător, un suflet nobil, în care s-au împletit echilibrat bunătatea, înțelepciunea, spiritul de muncă în echipă, cinstea, dragostea de profesie, de semeni, dar și un prieten al comunității zăneștene>> .",
  "metadata": {
    "original_file": "Vestea_0028.html"
  }
}