{
  "title": "20 de zile de acțiune pentru prevenirea abuzurilor asupra copiilor",
  "content": "DGASPC Neamț, în parteneriat cu Federaţia Internaţională a Comunităţilor Educative (FICE) România, dau startul campaniei „ 19 zile de activism pentru prevenirea violenței și a abuzurilor împotriva copiilor și tinerilor 1-19 noiembrie 2024 ”, care va avea loc în 37 de unități de învățământ și centre de plasament din Neamț. Campania este dedicată Zilei Mondiale de prevenire a abuzului și violenței împotriva copiilor, marcată pe 19 noiembrie și Zilei Internaționale a Drepturilor Copilului, serbată pe 20 noiembrie, dată la care a fost adoptată în 1989 Convenția ONU cu privire la drepturile copilului.\n\nLa finalul campanie, pe 20 noiembrie, clădirea administrativă a DGASPC Neamț va fi iluminată în albastru, culoare simbol pentru Ziua Internațională a Drepturilor Copilului. Tot pe 20 noiembrie, DGASPC Neamț organizează acțiunea „Porți Deschise“ la care sunt invitați toți cei care doresc să vadă condițiile oferite în centrele rezidențiale și de zi pentru copii și copii cu dizabilități, și unde pot afla mai multe despre importanța respectării drepturilor copiilor și despre consecințele abuzurilor.\n\n„ Prin toate aceste activități dorim să reconfirmăm susținerea pe care instituția noastră o acordă respectării și promovării drepturilor copilului. Totodată, demersurile realizate și promovate de noi constituie și un semnal de alarmă cu privire la cazurile numeroase de încălcare a acestor drepturi, dar și un îndemn adresat colaboratorilor noștri și societății civile de a coopera pentru a preveni și combate maltratarea copiilor, de a crește calitatea vieții acestora și de a se implica pentru a le asigura un climat sigur de dezvoltare. Indiferent de vârstă sau mediul de origine, copiii fac lumea un loc mai bun și ne inspiră în fiecare zi, iar noi toți avem obligația de a-i proteja și sprijini pentru a-și atinge întregul potențial, în siguranță “, a spus Cristina Păvăluță, director general al DGASPC Neamț.\n\nTema campaniei din acest an este „Să punem capăt abuzului, exploatării, traficului și tuturor formelor de violență și tortură împotriva copiilor „, iar instituţiile de educaţie înscrise în proiect pot trimite fotografii sau clipuri de la activități pentru a fi diseminate, astfel încât să ajungă la un număr cât mai mare de actori sociali. De asemenea, vor fi organizate activități și ateliere de lucru menite să promoveze drepturile copiilor și să atragă atenția asupra consecințelor abuzului. La finalul campanie, în data de 20 noiembrie, va avea loc la București o Conferința națională cu participare internațională, unde va fi prezent din partea DGASPC Neamț, Eugen Simion, șeful Serviciului asistență și intervenție în situații de abuz, neglijare, trafic.\n\nDin păcate, numărul cazurilor de abuz asupra copiilor s-a menținut și anul acesta la un nivel ridicat, fiind instrumentate de specialiștii DGASPC Neamț aproape 500 de astfel de situații, în scădere totuși comparativ cu anul 2023, când au fost înregistrate 596 de cazuri. După forma de maltratare au fost înregistrate :\n\nSpecialiştii Serviciului asistență și intervenție în situații de abuz, neglijare, trafic din cadrul DGASPC Neamț au propus în perioada ianuarie-septembrie 2024, un număr de 66 măsuri de protecţie specială, în 2023 fiind propuse 98 de astfel de măsuri de protecție specială .",
  "metadata": {
    "original_file": "Vestea_0220.html"
  }
}