{
  "title": "Neamț, deputați: PSD câștigă la mustață în fața AUR dar ia doar 2 mandate. Mandatul 8 merge la „elvețianca” POT, nu la piloasa de la Antena Group",
  "content": "Scor final la Neamț, la Camera Deputaților, cu PSD pe locul 1, AUR pe 2 (la o diferență de un procent și jumătate, sau de 4825 de voturi), apoi PNL, USR, SOS și POT peste linia de 5%. Toate celelalte partide (inclusiv Forța Dreptei) nu au scos scor peste pragul de 5% în Neamț.\n\nBEJ Neamț nu a realizat încă repartizarea în mandate, o va face azi sau zilele viitoare, după cum a precizat judecătorul Cătălin Mormoe, locțiitorul BEJ Neamț.\n\nÎnsă Vestea a realizat o simulare a repartizării de mandate, îmrepună cu un fost candidat și cu un fost judecător cu experiență în alegeri/calcule mandate. \n\n Simularea respectivă (care ține cont și de idee de redistribuire națională care – atenție – nu afectează cele 8 mandate de la Neamț arată așa: \n\n PSD 2 mandate, AUR 2 mandate, PNL, USR, SOS și POT câte un mandat…\n\nLa PSD Neamț s-a sperat până în ultima clipă că va fi realizat dezideratul de măcar „1 + 3” (mai concret, că pe lângă Șerban și Cotârleț, va prinde mandat și piloasa trimisă de Dan Voiculescu, adică Anca Sandu. Din păcate pentru ea, respectiva se poate întoarce liniștită la joburile oferite de familia Voiculescu, nemțenii sancționând totuși faptul că PSD și-a tapetat lista, pe locuri fruntașe, cu candidați parașutați la Neamț de aiurea.\n\nÎn ciuda faptului că rezultatul PSD a fost șuntat de propriile erori politice (scandalurile cu Ciolacu, listă cu „parașute politice”), social-democrații au scos un scor onorabil la Neamț, peste media pe țară. Și deși au fost și comune cu primar PSD unde a câștigat AUR, un rol important în scorul pe județ l-a avut municipiul Piatra Neamț care a adus zestrei PSD aproape un sfert din voturile per județ.\n\nDacă despre perdanta Sandu de la PSD, Vestea a scris ( AICI și AICI ), hai să cedem și cine va fi deputata de la POT.\n\nLa Neamț, POT a depus listă doar pentru Camera Deputaților, nu și pentru Senat, iar lista respectivă are un singur nume, Monica Ionescu.\n\n\n\n Din pagina de facebook a acesteia (cu doar 65 de urmăritori) aflăm că trăiește în Elveția (nu a fost deloc în campanie la Neamț) și un crez al ei este că „Planeta are nevoie de oameni integri, intelepti si harnici. Fara acestia lumea s-ar sfarsi sub libertatea ignorantei celor multi”.\n\n… rezultă c[ ar fi vorba de o doamnă de circa 35-40 de ani, cu posibil job tehnic-funcționăresc (ecusonul de la gât, imaginea cu laptopul), atentă la cum arată și căreia îi stau mai bine ținutele casual.\n\nRămâne de văzut dacă demersul oficial BEJ va confirma repartizarea mandatelor pe varianta Vestea. Dar oricum putem paria că Anca Sandu plânge după banii cheltuiți cu această campanie…",
  "metadata": {
    "original_file": "Vestea_0112.html"
  }
}