{
  "title": "Caravana lui Moș Crăciun aduce magia sărbătorilor în Piatra-Neamț!",
  "content": "Luni seară, 23 decembrie, îndrăgitul Moș Crăciun, cu sacul plin de daruri, vă așteaptă să vă alăturați Caravanei sale, care va aduce magia Crăciunului în toate cartierele orașului nostru! Moș Crăciun va călători prin cartiere în Trenulețul său, însoțit de ajutoarele sale de nădejde. Pe lângă daruri și surprize pentru cei mici, Caravana va aduce și spectacole de sărbători pentru întreaga familie, în locurile special amenajate din fiecare cartier.\n\n„Dragi copii și părinți, vă invit să participați luni seară la Caravana lui Moș Crăciun, un eveniment prin care îmi doresc să aducem spiritul sărbătorilor în fiecare cartier al orașului nostru. Este important pentru mine ca toți pietrenii să simtă magia Crăciunului și să se bucure de această perioadă minunată a anului. Vă așteptăm cu brațele deschise!” a declarat Primarul Adrian Niță.\n\nFiecare oprire va fi un prilej de bucurie și vă invităm pe toți să vă alăturați și să împărtășiți momente de neuitat alături de cei dragi!\n\nCaravana lui Moș Crăciun prin cartierele din Piatra-Neamț completează atmosfera magică a sărbătorilor de iarnă care a prins viață la Curtea Domnească, acolo unde Moș Crăciun împreună cu spiridușii îi așteaptă pe copii cu brațele deschise și cu sacul plin de surprize la „Căsuța Moșului” până joi, 26 decembrie, inclusiv. La căsuța de lângă Turnul lui Ștefan cel Mare, copiii sunt întâmpinați de spiridușii veseli ai Moșului, care au pregătit o mulțime de activități creative și educative, atelierele cu tematică de Crăciun ajutându-i pe cei mici să-și descopere latura artistică și să își creeze amintiri frumoase în preajma sărbătorilor de iarnă.\n\nPe scena amenajată la Curtea Domnească, luni seară vor evolua, de la ora 18.00 membrii trupei Rubi Ma Music , iar de la ora 19.00, va fi prezentat un program de colinde susținute de Centrul pentru Cultură și Arte „Carmen Seaculare” și de componenții formației Viva Allegria. În același timp, patinoarul din apropiere va fi deschis celor mici, dar și celor mari, iar Trenulețul lui Moș Crăciun își așteaptă micii pasageri să îi plimbe zilnic, călătoria fiind gratuită. Începând de vineri, 20 decembrie, programul trenulețului a fost extins cu încă o oră, călătoriile urmând să fie asigurate de Moș Crăciun și de spiridușul său în intervalul 16.00 și 21.00.",
  "metadata": {
    "original_file": "Vestea_0040.html"
  }
}