{
  "title": "Deputatul Leoreanu – alte 2 proiecte inițiate de el, în favoarea șoferilor și a adulților cu handicap accentuat, VOT FAVORABIL",
  "content": "Alte două proiecte de legi la care și deputatul liberal Laurențiu Leoreanu este inițiator au fost adoptate. Una dintre legi este o reală veste bună pentru șoferi iar cealaltă face dreptate pentru o categorie de persoane vulnerabile.\n\nÎmpreună cu partenerii liberali din Parlamentul României, am căutat să oferim soluții legislative pentru cât mai mulți cetățeni, pentru cât mai multe probleme. \n\n Am bucuria să vă anunț că încă două proiecte la care sunt inițiator au primit vot favorabil. \n\n Până în prezent, doar persoanele cu handicap grav, familia sau reprezentantul legal pe perioada în care are în îngrijire un copil sau un adult cu handicap grav beneficiau de scutirea de la chiria pentru locuițele oferite de stat sau de către primării. Proiectul pe care l-am inițiat și în plenul de ieri l-am adoptat, prevede că această regulă să se aplice și pentru persoanele cu handicap accentuat”, spune Leoreanu despre una din legi.\n\nDeputatul liberal vine ;i cu o veste mult-a;teptat[ de șoferi: „A doua lege adoptată ieri vine în sprijinul deținătorilor de autovehicule, pornind de la principiul bunei credințe, pentru a evita posibilele scăpări care pot apărea din neatenție. Astfel, dacă până acum achiziționarea rovignetei se putea face exclusiv anterior utilizării autovehiculului pe drumurile naționale, noua lege oferă posibilitatea ca aceasta să fie plătită și în termen de maxim 24 de ore de la ieșirea pe drumurile naționale. Se evită în acest mod pedepsirea automată a cetățenilor corecți, dar care au avut un moment de neatenție. \n\n Mă bucur cănd văd că proiecte la care sunt inițiator sunt adoptate și devin legi, acest lucru oferindu-mi energie și motivație pentru a face mereu mai mult și mai bine. Am promis că voi duce la final activitatea de deputat prin pragmatism și eficiență, rezolvând cât mai multe din problemele solicitate de cetățeni, promovând cât mai multe din inițiativele mele aflate pe circuitul legislativ…si asta fac!Ț.",
  "metadata": {
    "original_file": "Vestea_0253.html"
  }
}