{
  "title": "Arme și cartușe ridicate de Poliția Neamț după percheziții",
  "content": "În această dimineață, polițiști din cadrul Biroului Arme, Explozivi și Substanțe Periculoase din cadrul Inspectoratului de Poliție Județean Neamț, sub coordonarea Direcției Arme, Explozivi și Substanțe Periculoase – I.G.P.R., au pus în executare 7 mandate de percheziție domiciliară, pe raza județului Neamț. \n\n În urma activităților desfășurate, polițiștii au descoperit și ridicat de la domiciliile celor percheziționați 8 arme neletale, 31 de cartușe și 7 cutii proiectile metalice, anunță IPJ Neamț.\n\nÎn cauză, se efectuează cercetări sub aspectul săvârșirii infracțiunii de nerespectarea regimului armelor și al munițiilor.\n\nPercheziițile de la Neamț fac parte dintr-o anchetă amplă, națională. \n\n Detalii despre întregul caz, mai jos:\n\nPESTE 300 DE PERCHEZIȚII DOMICILIARE LA PERSOANE CERCETATE PENTRU NERESPECTAREA REGIMULUI ARMELOR ȘI AL MUNIȚIILOR\n\nLa data de 4 octombrie 2024, polițiștii structurilor arme, explozivi și substanțe periculoase, sprijiniți de alte structuri cu atribuții pe linia poliției judiciare, sub coordonarea Direcției Arme, Explozivi și Substanțe Periculoase – I.G.P.R., pun în executare 316 mandate de percheziție domiciliară în toate județele țării.\n\nAcțiunea este organizată într-un dosar penal, instrumentat la nivelul Serviciului de Investigare a Infracționalității de Mediu din cadrul Inspectoratului de Poliție Județean Constanța, sub supravegherea procurorului din cadrul Parchetului de pe lângă Judecătoria Constanța.\n\nÎn cauză, se efectuează cercetări sub aspectul săvârșirii infracțiunii de nerespectarea regimului armelor și al munițiilor.\n\nPolițiștii au documentat activitatea infracţională a unei societăți comerciale din afara teritoriului țării, care, prin intermediul unui site, ar fi comercializat, pe teritoriul României, către persoane fizice, arme din categoria celor supuse autorizării şi diferite tipuri de muniţie aferente acestora, fără a respecta condiţiile legii privind regimul armelor şi al muniţiilor.\n\nActivitatea s-ar fi desfăşurat prin plasarea de comenzi către magazinul online, iar societatea în cauză ar fi livrat armele şi muniţiile către cumpărătorii români, prin intermediul firmelor de curierat care introduc bunurile în ţară, fără a declara acest fapt autorităţilor vamale şi fără a îndeplini condiţiile solicitate de legislaţia naţională în acest domeniu.\n\nAcţiunea vizează creşterea gradului de siguranţă şi scoaterea din circuitul ilegal a unor arme supuse autorizării.\n\nDe asemenea, la această oră, au loc acțiuni de tip ,,RAZIE”, în toată țara, în scopul prevenirii faptelor antisociale.\n\nActivitățile de astăzi se desfășoară în contextul măsurilor dispuse de conducerea Ministerului Afacerilor Interne, pentru combaterea infracționalității de orice fel și pentru asigurarea ordinii și liniștii publice”.",
  "metadata": {
    "original_file": "Vestea_0259.html"
  }
}