{
  "title": "Apaserv lovește NEMERNIC în zona Târgu Neamț! 4 anunțuri, oameni anunțați cu doar jumătate de oră înainte că rămâm fără apă!",
  "content": "Apaserv nu e doar o companie (cu aproape monopol total în livrarea apei în Neamț) ci devine un fenomen social. 4 anunțuri au fost difuzate azi de această firmă, prin care oameni din diverselocalități din zona Târgu Neamț sunt înștiințați că rămân fără apă la robinete. Ba e vorba de avarii (prorprii sau de la furnizorul de electricitate, ba de „intervenție” (fără a se preciza cauza și natura), ba de lipsa apei în rezervor (o fi secetă?). \n\n Și, pentru ca tacâmul „calității” serviciilor să fie complet, anunțurile au fost remise presei, pentru fiecare caz în parte, cu circa 30-45 de minute înainte de a se opri apa. Un răgaz de timp prea scurt (publicarea anunțului, realizat cumpărături) pentru ca oamenii să apuce să-și facă rezerve. \n\n De ce nu o fi dat Apaserv aceste anunțuri măcar de ieri-alaltăieri? Or fi fost prin excursii sau campanie electorală șefii și responsabilii de la companie? \n\n Reamintim că acționarul majoritar al Apaserv este Consiliul Județean Neamț, condus de Daniel Harpa. \n\n Directorul general (inițial numit interimar, apoi cîștigător al unui concurs de care nu auzise nimeni) este Vlad Angheluță.\n\nMai jos, minunatele anunțuri de azi:\n\nPentru remedierea unei avarii la rețeaua publică de distribuție a apei \n\n potabile, Compania Județeană Apa Serv S.A. este pusă în situația \n\n neplăcută de a anunța sistarea furnizării serviciului de alimentare cu \n\n apă, astăzi 11.11.2024, în intervalul orar 10.30-14.00 în Orașul Tg. Neamț. \n\n Vor fi afectați utilizatorii de pe străzile Păstorului și 1 Mai. \n\n (anunț difuzat la ora 9.34)\n\nPentru realizarea unor interventii la rețeaua publică de distribuție a \n\n apei potabile, Compania Județeană APA SERV S.A. se află în situația \n\n neplăcută de a furniza apă cu presiune redusă, existând și posibilitatea \n\n sistării temporare a serviciului de alimentare cu apă, începând de \n\n astazi 11.11.2024, ora 10.30, până la data de 12.11.2024, ora 09.30 în \n\n sat Nemțișor din comuna Vânători-Neamț. \n\n (difuzat la ora 9.45)\n\nAvând în vedere dificultățile de acumulare a apei în rezervoare, \n\n Compania Județeană APA SERV S.A. se află în situația neplăcută de a \n\n întrerupe temporar furnizarea serviciului de alimentare cu apă potabilă, \n\n începând de astăzi 11.11.2024, ora 10.30, până la data de 12.11.2024, \n\n ora 09.30, pe strada Drehuța din comuna Vânători-Neamț. \n\n (difuzat la ora 9.49)\n\nAvând în vedere avaria care s-a produs la rețeaua de energie electrică, \n\n Compania Județeană APA SERV S.A. este pusă în situația neplăcută de a \n\n anunță întreruperea temporară a furnizări serviciului de alimentare cu \n\n apă potabilă, astăzi 11.11.2024, in intervalul orar 11.30-18.00 pe \n\n strada Ozana din comuna Pipirig. \n\n (difuzat la 10.55).\n\nSă dai anunț la 10.55 că oprești apa de la robinetele oamenilor de la ora 11.30, ăsta da „respect” pentru cetățean, pentru clienți. Adevărată ETICĂ SOCIALĂ!",
  "metadata": {
    "original_file": "Vestea_0205.html"
  }
}