{
  "title": "Sindicaliștii: „GUVERNUL CIOLACU 2 ARUNCĂ DE PE ȘINE TRENULEȚUL NUMIT ROMÂNIA!”",
  "content": "\n• Efectele catastrofale ale acestei ordonanțe vor trebui acoperite tot de mediul privat;\n• Măsurile luate peste noaptele fac un cadou otrăvit la începutul noului an angajaților și angajatorilor;\n• Prevederile ordonantei vor conduce la falimentul unor societăți care nu vor rezista impactului;\n\nGuvernul Ciolacu 2 își începe mandatul cu o mare minciună. A trecut mai puțin de o lună de când premierul Marcel Ciolacu susținea că anul 2025 nu va veni cu taxe și impozite mai mari. Spunea că se tatuează pe mână daca va crește TVA-ul și cota unică.\n\nDispariția cotelor diferențiate de TVA va fi următoarea măsură pe care o va lua Executivul, iar cota unică, deși este menținută, a fost completată cu taxa specială pe stâlp și majorarea impozitului pe dividende.\n\nOrdonanața trenuleț vine cu taxe suplimentare și eliminarea unor facilități fiscale acordate angajațiilor din IT, construcții, agricultură si industrie alimentara, inclusiv excepția de la contribuțiile virate în Pilonul II de pensii private obligatorii. Astfel, aproape 1 milion de salariați revin cu contribuțiile lunare la Pilonul II, angajatorii lor urmând să le rețină și să vireze integral cota de CAS de 25%, din care 4,75% merg în conturile personale din Pilonul II ale salariaților.\n\nEfectul negativ rezultat va fi că acești angajați vor migra spre alte sectoare de activitate mai bine plătite sau, pentru a-i menține, angajatorii vor trebui să le compenseze această pierdere.\n• compensarea salarială se va regăsi rapid în prețul produselor de la raft, care va fi suportat în final, tot de către consumatori, in majoritatea lor cu venituri mici, sub nivelul minim decent;\n• scumpirea substanțială a produselor alimentare românești le va face mult mai greu vandabile comparativ cu produsele similare din import, care vor avea la raft prețuri mai mici;\n• măsura eliminării facilităților fiscale pentru industria alimentara se va dovedi în scurt timp că acționează ca un bumerang împotriva acestei industrii și așa beneficiara unui mare deficit de personal;\n• eliminarea facilitatilor fiscale va conduce la falimentul unor societăți care nu vor rezista impactului si implicit la cresterea numarului de someri, cu cheltuieli suplimentare de la buget;\n• prin eliminarea facilităților fiscale pentru angajații din industrie alimentara și agricultură, Guvernul Ciolacu 2 încalcă legislația adoptată în 2022 care prevedea că în intervalul 1 iunie 2022 – 31 decembrie 2028, angajații din aceste sectoare beneficiază de scutirea impozitului pe venit, reducerea cotei de contribuții de asigurări sociale (CAS), exceptarea de la plata contribuției de asigurări sociale de sănătate (CASS) și o cotă redusă de contribuție asiguratorie de muncă (CAM).\n• eliminarea facilităților fiscale acordate angajaților a fost făcută de Guvernul Ciolacu 2 fără consultarea prealabilă cu partenerii sociali.\n\nÎn total dispreț față de aceștia, guvernanții au luat această măsură „noaptea ca hoții”, făcându-le angajațiilor și angajatorilor din acest domeniu un cadou otrăvit în prag de an nou.\n\nLuarea deciziilor economice majore trebuie să fie discutate și negociate cu părțile implicate, astfel încât să se asigure un echilibru între necesitățile bugetare ale statului și protejarea drepturilor și intereselor cetățenilor și ale agenților economici.\n\nPrin Ordonanța trenuleț, Guvernul speră să vadă luminița de la capătul tunelului, dar sigur va intra cu trenulețul numit România direct în zid, iar efectele catastrofale ale acestei ordonanțe vor trebui acoperite tot de mediul privat.\n\nAtragem atenția ca această masura va crea mari tensiuni sociale și economice care vor conduce la acțiuni de protest legale împotriva Guvernului, calendarul lor urmând a fi stabilit în cadrul Biroului Executiv al Federației Sindalimenta.",
  "metadata": {
    "original_file": "Vestea_0011.html"
  }
}