{
  "title": "CHIRIE GRATUITĂ! Încă o facilitate pentru unii asistați social și familiile lor",
  "content": "Persoanele cu handicap grav sau accentuat și familiile acestora beneficiază de scutirea la plata chiriei pentru locuințele sociale, anunță un comunicat remis de DAS Neamț.\n\nPersoanele încadrate într-un grad de handicap, grav sau accentuat, beneficiază de ocrotire specială întrucât nevoile acestora trebuie adaptate în funcție de specificul bolii cu care sunt diagnosticate. Pentru a veni în sprijinul acestei categorii de persoane, prin Legea nr. 448/ 2006 privind protecția și promovarea drepturilor persoanelor cu handicap , republicată, cu modificările și completările ulterioare, sunt reglementate o serie de drepturi prin intermediul cărora se acordă o serie de facilități.\n\nPotrivit art. 20 din legea sus menționată, persoanele încadrate în grad de handicap grav sau accentuat au prioritate atunci când solicită acordarea unei locuințe care aparține domeniului public al statului sau al unităților administrativ-teritoriale. De asemenea, spațiile locative care le sunt puse la dispoziție trebuie să aibă o cameră de locuit suplimentară față de normele prevăzute de lege. Tot în cuprinsul articolului invocat, aceste persoane încadrate în grad de handicap grav, și familia aparținătoare, sau accentuat sunt scutite de la plata chiriei pentru locuințele sociale.\n\nNoutatea, în ceea ce privește scutirea de la plata chiriei vizează familia sau reprezentantul legal al persoanei cu handicap accentuat pe toată perioada în care o are în grijă. Potrivit legii nr. 274/ 2024, „beneficiază de scutirea de la plata chiriei pentru suprafeţele locative cu destinaţie de locuinţe deţinute de stat sau de unităţile administrativ-teritoriale ale acestuia şi care sunt în folosinţa acestor persoane şi adultul cu handicap accentuat şi familia sau reprezentantul legal pe perioada în care are în îngrijire un minor ori un adult cu handicap accentuat”.\n\n„Încurajez persoanele care beneficiază de locuință socială în Piatra-Neamț și care au membri de familie încadrați în grad de handicap grav sau accentuat să se prezinte la sediul Direcției de Asistență Socială cu documentele justificative pentru a fi scutiți de la plata chiriilor. Deoarece vorbim de persoane care sunt limitate din punct de vedere socio-economic din cauza problemelor de sănătate, doresc să le asigur condiții pentru o viață decentă, adaptată nevoilor lor. Pe această cale vă anunț că în curând numărul locuințelor sociale din Piatra-Neamț va crește, oferindu-le șansa și celor care se află pe lista de așteptare să beneficieze de astfel de spații locative ”, a declarat primarul Adrian Niță, conform comunicatului invocat.",
  "metadata": {
    "original_file": "Vestea_0178.html"
  }
}