{
  "title": "Ordonanța-Trenuleț, răzbunarea lui Ciolacu pe bugetari și pensionari",
  "content": "Ordonanța-Trenuleț de care se tot vorbește de câteva zile este văzută de unii spcialiști drept o răzbunare a lui Marcel Ciolacu (și/sau a partidelor PSD , PNL) pe pensionari și bugetari, după rezultatele votului din noiembrie/decembrie.\n\nÎnghețarea pensiilor (neoperarea indexării de la ănceputul anului 2025) este, practic, o tăiere a acestor drepturi și ea afectează, în primul rând pe cei cu pensii mici. \n\n Identic, înghețarea salariilor este o măsurtă inuustă față de bugetarii cu salarii mici în timp ce cei cu funcții importante (șefi de Direcții etc) vor avea mi puțin de suferit. \n\n La fel, practic economiile se fac pe seamă pălmașilor, în timp ce sinecuriștii patentați (apropos de un articol care arăta cum protejați ai Ministrului Grindeanu iau câte 200.000 pe an pentru că fac parte dintr-un fel de CA de urmărire a unui pod, practic pentru o ședință pe lună) își vor primi nestingheriți, în continuare, aceste lefuri sau indemnizații NESIMȚITE.\n\nPSD, PNL și UDMR au pe masă un proiect de ordonanță de urgență care prevede de la înghețarea salariilor la stat și a pensiilor, până la eliminarea tichetelor de masă și a voucherelor de vacanță în sectorul bugetar.\n\nAltele se referă la reduceri de indemnizații, atât pentru demnitari, cât și pentru angajații care intră în concediu medical.\n\nPotrivit ordonanței discutate în Guvern, salariile bugetarilor vor rămâne în 2025 la același nivel ca cel din luna decembrie 2024.\n\nMăsura se referă la cuantumul brut al salariilor de bază, al soldelor ori salariilor de funcție și va fi valabilă cel puțin până când bugetul pe anul următor este gata. Apoi, în funcție de cum vor ieși calculele, ar putea fi extinsă pentru tot anul 2025.\n\nAcelași plan a fost gândit și pentru pensii, care vor fi înghețate la nivelul de acum, ordonanța menționând că valoarea punctului de referință rămâne la 81 de lei și în 2025.\n\nÎn privința indemnizațiilor demnitarilor, categorie în care intră miniștrii, premierul, șefii Senatului și Camerei Deputaților, dar și președintele – ordonanța prevede că vor fi menținute la nivelul din decembrie 2024.\n\nȘi pensiile speciale rămân pe loc. Iar foștii primari nu vor primi nici anul viitor pensii speciale.\n\nPlafonate la nivelul lunii decembrie 2024 sunt și sporurile, indemnizaţiile, compensaţiile, primele şi alte beneficii acordate în sectorul bugetar.",
  "metadata": {
    "original_file": "Vestea_0025.html"
  }
}