{
  "title": "„Transformă credinţa în capital electoral”! Pastorala-rechizitoriu a Episcopului Ignatie la adresa politicienilor pupători demonstrativi de cruci…",
  "content": "Pastorala de Crăciun a PS Ignatie (Episcopul Hușilor) îi înfierează pe politicienii care-și atrag capital electoral folosindu-se de mesaje și discurs bisericesc.\n\n„Ne găsim într-o societate fragmentată de «pasiuni politice», susţinute de cei care hrănesc «ura socială»; de cei care transformă credinţa în capital electoral; de cei care iau numele Domnului în deşert.”, spune PS Ignatie.\n\nÎn pastorala sa, ierarhul semnalează pericolele reprezentate de diverse ideologii moderne, de la sincretismul New Age, care diluează mesajul creștin, până la progresismul totalitar care reduce omul la o simplă „dimensiune biologică”: „Predicatorii recenţi ai ereziei sincretiste New Age (…) reduc pe Hristos la rangul de mare maestru al spiritualităţii. De asemenea, cei care propovăduiesc ideologia nocivă a progresismului totalitar consideră omul doar un construct cultural şi fluid.”\n\nEpiscopul Hușilor atrage atenția și asupra valențelor comerciale care tind să acopere sacralitatea sărbătorii: „Minunea şi adevărul sărbătorii Crăciunului nu stau în explozia de lumini care ne înconjoară, nici în spectacolul consumerismului cu risipa compulsivă a cumpărăturilor de haine, brazi, porci şi cozonaci, specific zilelor premergătoare acestuia, ci în conştientizarea smereniei dumnezeieşti că Pruncul Iisus, născut în ieslea Betleemului, este Dumnezeu-Iubirea, Care Se face Om şi vine printre noi”.\n\n”Scrisoare pastorală la slăvitul praznic al Naşterii Domnului nostru Iisus Hristos, anul mântuirii 2024\n\n„Pe cei mânioşi care au venit să Te vadă i-ai veselit; şi-au amestecat râsul întreolaltă. Cei furioşi s-au făcut blânzi prin Tine! Cine eşti Tu, Pruncule, că până şi amărăciunea e făcută dulce de Tine?”[1]\n\n„Smeritului purtător al iubirii Îi este mai de dorit a fi omorât, decât a omorî”[3]\n\nÎn aceste zile de sărbătoare simţim peste tot vuiet de bucurie, pentru că este bucuria Crăciunului; simţim mângâierea luminii, pentru că este lumina spirituală a sărbătorilor; simţim plinătatea iubirii, pentru că este Iubirea Celui Care a venit printre noi, oamenii: Iubirea Pruncului dumnezeiesc, a lui Dumnezeu-Fiul, a lui Iisus Hristos.\n\nFrumuseţea slujbei Liturghiei din ziua de Crăciun, taina minunată a împărtăşirii cu Trupul şi Sângele Domnului, ambianţa senină a colindelor, precum şi disponibilitatea firească a inimii de a fi mai buni şi darnici cu cei nevoiaşi sunt cele care smulg din sufletul nostru tendinţa de a neglija, prin indiferenţă sau rutină, trăirea credinţei Bisericii şi a iubirii faţă de aproapele.\n\nMinunea şi adevărul sărbătorii Crăciunului nu stau în explozia de lumini care ne înconjoară, nici în spectacolul consumerismului cu risipa compulsivă a cumpărăturilor de haine, brazi, porci şi cozonaci, specific zilelor premergătoare acestuia, ci în conştientizarea smereniei dumnezeieşti că Pruncul Iisus, născut în ieslea Betleemului, este Dumnezeu-Iubirea, Care Se face Om şi vine printre noi. Sau în alte cuvinte, Iubirea absolută, Iisus Hristos, Îşi face loc printre oameni, trăieşte ca noi, exceptând păcatul, moare ca Iubire răstignită şi înviază ca Iubire-Lumină pentru întreaga umanitate, desfiinţând puterea întunericului morţii şi a urii dintre oameni.\n\nCrăciunul este despre Liturghia euharistică, despre credinţă ca întâlnire cu Pruncul Iisus, despre linişte, iubire, iertare şi bucuria de a-i avea în preajmă pe cei dragi, la masă şi în inima noastră, nu despre gălăgia şi egoismele noastre. Este despre Iubirea-Persoană, Care Se face Om şi Se naşte ca Dumnezeu-Om din Preasfânta Născătoare de Dumnezeu.\n\nÎntrupându-Se Fiul lui Dumnezeu ca Om din Preasfânta Născătoare de Dumnezeu, putem întreba, în mod legitim, raportând această realitate la lumea şi viaţa noastră: unde este duhul de dragoste pe care îl iradiază Domnul Hristos, deplin şi dumnezeieşte, prin faptele Sale, prin învăţătura Sa şi, mai ales, prin jertfa Sa de pe Cruce? Regăsim acest duh al dragostei în credincioşii Bisericii Lui? Se vede din faptele şi din modul nostru de a relaţiona sau de a gândi? Reuşim să întrupăm această dragoste a lui Dumnezeu-Treimea, făcută cunoscută pentru prima dată, în mod plenar, odată cu venirea lui Dumnezeu-Fiul ca om în istorie? Suntem, cu adevărat, purtători ai unei iubiri care să întoarcă, în mod fundamental, viaţa noastră spre cele duhovniceşti şi cereşti, ca în felul acesta cele pământeşti să fie evaluate la dimensiunea pe care o au? În fond şi la urma urmei, iubim sau doar mimăm gesturile iubirii?\n\nRăspunsul la aceste întrebări nu poate fi unul tranşant sau definitiv. Ceea ce se poate spune cu siguranţă este că în lumea în care trăim şi căreia îi suntem parte asistăm la un deficit de dragoste.\n\nDin nefericire, focul dragostei[4], despre care ne spune Domnul în Evanghelia Sa că l-a adus pe pământ, odată cu venirea Sa în lume, cu Naşterea Sa, şi pe care tare mult ar vrea să îl vadă acum aprins (conform Luca 12, 49), nu mai arde, pentru că este înăbuşit de tăciunii urii, ai dispreţului, ai invidiei, ai răzbunării şi ai calomniei omului îngropat în egoism şi grijă patologică de sine. În felul acesta, aşa cum ne încredinţează Sfântul Maxim Mărturisitorul, „s-a tăiat firea cea unică [a oamenilor] în nenumărate părticele şi noi cei ce suntem de aceeaşi fire ne mâncăm unii pe alţii ca reptilele şi fiarele”[5].\n\nPăcatul este „întotdeauna”, nu numai o încălcare a poruncilor dumnezeieşti, ci mai ales o „nelegiuire împotriva dragostei Tatălui”[6] cel ceresc, Care L-a trimis pe Fiul Său în lume ca să ne facă părtaşi iubirii Sale dumnezeieşti.\n\nDragostea absolută, Iisus Hristos, este printre noi şi noi ne comportăm ca şi cum nu ar fi venit sau nu este printre noi. Această Dragoste vrea să îşi găsească sălaş în inima noastră, iar noi să devenim nişte sfeşnice, prin viaţa noastră, prin faptele şi prin gândurile noastre, în care ard lumânările nestinse ale acestei Iubiri care nu se vor stinge niciodată.\n\nDacă am ajuns în această direcţie, adică a unei lumi locuite de oameni cărora le vine mult mai la îndemână să fie agresivi şi răzbunători, este mai ales din cauza faptului că ignorăm, cu bună ştiinţă, nu atât porunca iubirii aproapelui care poate fi regăsită şi în filosofia stoică sau în filosofiile orientale, cât porunca iubirii de vrăjmaşi care ne aseamănă cel mai mult cu Dumnezeu: „Iubiţi pe vrăjmaşii voştri, faceţi bine celor ce vă urăsc pe voi; binecuvântaţi pe cei ce vă blestemă, rugaţi-vă pentru cei ce vă fac necazuri. Celui ce te loveşte peste obraz, întoarce-i şi pe celălalt” (Luca 6, 27-29).\n\nAceastă poruncă este cea mai „proprie (proprium)” şi exprimă cel mai bine „noul/noutatea (novum)” creştinismului, de care „păgânii sunt uimiţi”[7]. Motivul pentru care ne-a lăsat Mântuitorul Hristos o asemenea poruncă, conform Sfântului Maxim Mărturisitorul, este acesta: „De ce a poruncit acestea? Ca să te slobozească pe tine de ură, de întristare, de mânie şi de ţinerea de minte a răului şi să te învrednicească de cea mai mare avuţie, care este dragostea desăvârşită. Căci e cu neputinţă să o aibă pe aceasta cel ce nu iubeşte pe toţi oamenii la fel, asemenea lui Dumnezeu, Care iubeşte pe toţi oamenii la fel (…)”[8].\n\nDumnezeu ne iubeşte chiar şi atunci când noi nu merităm acest lucru. S-a lăsat răstignit pentru noi, tocmai când ura omului îşi atingea apogeul său. În ploaia torenţială a dispreţului, a dorinţei de a fi răstignit pe Cruce, a calomniei fără limite şi a gândului nesăbuit că Dumnezeu poate fi omorât, Hristos, Iubirea dumnezeiască întrupată îşi dă viaţa pentru noi, Se jertfeşte, ca să umple lumea de iubire şi bunătate. Nici măcar nu S-a apărat în acele momente, pentru că lăsa să se audă glasul jertfei dragostei Sale pentru omul care îi arunca, în schimb, ură şi dispreţ. Aceasta este şi raţiunea profundă a cuvintelor Sfântului Apostol Pavel: „Dar Dumnezeu Îşi arată dragostea Lui faţă de noi prin aceea că pentru noi Hristos a murit când noi eram încă păcătoşi” (Romani 5, 8).\n\nAşa ne iubeşte Dumnezeu, chiar şi atunci când noi nu Îl iubim, Îl ignorăm şi ne revoltăm împotriva Lui. Acest Dumnezeu Se întrupează, Se naşte astăzi, Dumnezeul dragostei fără limite şi fără nicio condiţionare.\n\nAceasta este esenţa sărbătorii Crăciunului: Iubirea dumnezeiască, Iisus Hristos, Se face văzută, ni Se împărtăşeşte, ca noi să ne umplem de Aceasta, pentru a fi distribuitori ai acestei iubiri în lume şi în inimile oamenilor.\n\nAsumarea unei asemenea iubiri presupune multă nevoinţă şi lucrare lăuntrică. De multe ori ni se pare aşa de greu să îi iubim pe vrăjmaşi, încât avansăm ideea că este imposibil de pus în practică. Mai mult, pentru unii „iubirea vrăjmaşului este slăbiciune şi lipsa onestităţii” (Nietzsche) sau „o încercare nefastă a egoului (… ) de a transforma nevoia de agresiune în sentimente de vinovăţie pentru a o învinge astfel (Freud)”[9], ca şi cum ar fi o „pretenţie împotriva naturii umane”[10].\n\nÎntr-adevăr, este greu, pentru că nu suntem plini de iubirea lui Hristos: „Dacă iubeşti pe vrăjmaşi, eşti alături de Dumnezeu”[11]. În noi, încă domină protejarea sinelui, prin mândrie şi conservare narcisistă a slăbiciunilor noastre, refuzând smerenia şi iertarea fără nicio pretenţie.\n\nA fi plin de iubirea lui Hristos este ceva asemănător cu starea îndrăgostitului: nimic nu este mai important decât persoana iubită; nimeni nu merită a fi iertat mai mult, indiferent cât de groaznic îţi greşeşte, ca persoana iubită; nicio calomnie sau dispreţ nu pot fi topite în focul iubirii, decât cele săvârşite de persoana iubită; nicio răutate, oricât de mult ar răni, nu poate fi depăşită, aşa cum se întâmplă acest lucru pentru persoana iubită; nicio trădare nu poate fi acceptată şi înţeleasă, ca trădarea care vine din partea persoanei pe care o iubeşti cu toată fiinţa, găsind resursele, imposibile pentru unii, dar inepuizabile pentru tine, de a sta neclintit în duhul iubirii. Iubirea stinge şi elimină orice obstacol ar apărea în calea ei. Asta pentru că iubirea nu poate fi desfiinţată de nimic, nici de ură, nici de răutate, nici de dispreţ, nici de răzbunare. De nimic, pentru că ea este totul în inima celui în care ard flăcările iubirii.\n\nÎn felul acesta îşi iubeau martirii primelor veacuri creştine călăii şi torţionarii, pentru că ei erau plini de iubirea lui Hristos Care ne iubeşte cu şi mai mare avânt tocmai atunci când noi nu Îl iubim şi Îl calomniem. Mergeau cu pace şi inima senină spre martiriu. Însuşi Apostolul Pavel dă mărturie de această dragoste hristică în propriile sale cuvinte: „Ocărâţi fiind, binecuvântăm. Prigoniţi fiind, răbdăm. Huliţi fiind, ne rugăm. Am ajuns ca gunoiul lumii, ca măturătura tuturor până astăzi” (I Corinteni 4, 12-13).\n\nHristos-Dragostea era în inima lor, aşa cum fiinţa iubită ne locuieşte sufletul, gândirea şi simţirile. Prin iubire, nu mai trăim noi, ci cel pe care îl iubim şi doar pentru el simţim că merită să trăim. Sau în cuvintele Arhimandritului Sofronie de la Essex: „Această unire a dragostei este un act duhovnicesc când Cel iubit devine fiinţarea noastră. Dragostei îi este propriu a strămuta viaţa întru Acela pe Care Îl iubeşti, până la a uita de sine. Dragostea Dumnezeiască, după firea sa, după vrednicia sa, după măreţia sa, după armonia sa, după stăpânia sa, depăşeşte tot ce cunoaşte pământul”[12].\n\nPentru a nu părea că teoretizăm şi a arăta că este posibil, dar nu simplu să ne iubim vrăjmaşii, aşa cum Hristos i-a iubit, Sfântul Ioan Gură de Aur ne oferă soluţia punerii în practică a acestui îndemn, în mod etapizat: „Hristos n-a poruncit numai să îi iubeşti pe vrăjmaşi, ci şi să te rogi pentru ei. Ai văzut pe câte trepte ne-a urcat şi că ne-a adus pe culmea virtuţii? Uită-te, numărând treptele de jos în sus! Prima treaptă: să nu începi să faci rău; a doua: după ce răul a fost săvârşit, să nu răsplăteşti răul cu rău; a treia: să nu faci celui ce te-a supărat ceea ce ai suferit tu, ci să fii liniştit; a patra: lasă să ţi se facă rău; a cincea: lasă să ţi se facă mai mult rău decât vrea cel ce-ţi face rău; a şasea: nu urî pe cel ce ţi-a făcut asta; a şaptea: iubeşte-l; a opta: fă-i chiar bine; a noua: roagă-te lui Dumnezeu pentru el (…). Pentru că porunca aceasta este mare şi are nevoie de un suflet tânăr (s.n.) şi de multă străduinţă. De aceea îi şi pune şi o atât de strălucită răsplată, cum n-a pus nici unei alte porunci de mai înainte (…). Te face asemenea cu Dumnezeu, deşi nu este nicio egalitate între tine şi El, nu numai datorită covârşitoarei Lui bunătăţi, ci şi datorită nespusei Lui vrednicii”[13].\n\nEste de la sine înţeles că a-ţi iubi vrăjmaşii nu înseamnă a nu sesiza „umanitatea absentă”[14] din ei, a nu percepe degradarea lor prin răutate şi lipsă de iubire, pentru a-i ajuta să se îndrepte sau să se vindece. Dimpotrivă, asemeni lui Hristos, Care-şi vede propria făptură prinsă în mrejele păcatului urii spontane sau cultivate a omului faţă de Dumnezeu şi faţă de cei din jur, El coboară şi îmbrăţişează cu braţele iubirii Sale, prin naşterea Sa, prin venirea Sa în lume, în ziua Crăciunului, rănile unei umanităţi desfigurate de vrăjmăşie şi revoltă împotriva Lui. Dragostea rănită a lui Dumnezeu vindecă ura rănită a omului care este covârşit de bunătatea şi iertarea Lui nemărginite. Dumnezeu-Omul, Iisus Hristos, vindecă omul, rănit de păcat şi ură, întotdeauna prin dragoste. El este Iubirea în care se topesc toate conflictele, duşmăniile şi urâţenia omului, degradat de păcat.\n\nNe găsim într-o societate fragmentată de „pasiuni politice”, susţinute de cei care hrănesc „ura socială”[15]; de cei care transformă credinţa în capital electoral; de cei care iau numele Domnului în deşert; de cei care vor să evadăm din citadela, fie ea chiar imperfectă, a valorilor europene şi nord-atlantice; de cei care cred obsesiv că deţin telecomanda venirii lui Iisus pe pământ; de cei care cred mai mult în zeiţa ancestrală a pământului, cu energiile şi apele lui idolatrizate; de cei care ne amăgesc cu falsul patriotism şi pacifism; de predicatorii recenţi ai ereziei sincretiste New Age care este „cel mai mare pericol pentru viaţa noastră creştină”[16] şi în care Hristos „este redus la rangul de mare maestru al spiritualităţii[17]; de cei care propovăduiesc ideologia nocivă a progresismului totalitar, în care omul este cuantificat doar în dimensiunea lui biologică, fiind considerat doar un construct cultural şi fluid; de cei care cred că Biserica vie a lui Hristos dezbină, iar spiritualitatea uneşte.\n\nCred că se impune să ne aducem aminte de adevăratul mesaj al Crăciunului: Fiul lui Dumnezeu Se naşte ca Om din Preasfânta Născătoare de Dumnezeu, ca să ne facă părtaşi iubirii Sale concrete, Care iubeşte concret omul, îi vindecă rănile pricinuite de păcat şi îi dă puterea de a iubi ca El. Adică, puterea de a iubi pe vrăjmaşi, chiar dacă le dezvăluim starea de degradare în care se află, nădăjduind că „va veni vremea când viziunea sfinţeniei smeritului Dumnezeu-Hristos va mistui ca un foc întreaga noastră fiinţă, prefăcându-o într-un avânt al iubirii. Plini de dezamăgire faţă de noi înşine pentru răul ce se cuibăreşte în noi, vom dori a ne asemăna Lui prin smerenie, iar această dorire va fi asemenea cu o sete mare. În însuşi acest zbucium pentru sfinţenie se va afla deja începutul ei. Dragostea crescândă pentru Domnul, în chip firesc, ne va înrudi cu El în mişcările adânci ale inimii şi în întrezăririle minţii”[18].\n\nAşa cum dă mărturie Sfântul Siluan Athonitul, „sufletul nu va avea pace dacă nu se va ruga pentru vrăjmaşi”[19].\n\nÎn această zi de sărbătoare, când toate „au încremenit de uimire”[20], văzându-L pe Dumnezeu-Fiul, făcut Om din Preasfânta Născătoare de Dumnezeu, să ne rugăm şi cu această rugăciune preafrumoasă: „Vino, Doamne, şi Însuţi săvârşeşte în mine voia Ta: poruncile Tale nu încap în inima mea cea strâmtă, şi mintea mea cea îngustă nu le atinge cuprinsul… Dacă însă nu doreşti a sălăşlui înlăuntrul meu, atunci eu negreşit mă voi duce în întuneric… Ştiu, nu în chip năsilnic (neîndurător) lucrezi Tu, ci rogu-Te, intră în casa mea cu stăpânire (putere) şi mă renaşte întreg: preschimbă întunericul iadului mândriei mele întru smerita Ta dragoste; schimbă cu Lumina Ta chipul firii mele urâţite, cât să nu rămână în mine nicio patimă care să poticnească venirea Tatălui împreună cu Tine (cf. Ioan 14: 21-23); fă din mine lăcaş vieţii Tale sfinte, pe care Tu Însuţi mi-ai îngăduit a o întrezări… Aşa, Doamne, rogu-mă Ţie, nu mă lipsi de acest semn al bunătăţii Tale”[21].\n\nFie-vă sărbătorile Crăciunului, Anului Nou şi Bobotezei cu linişte, bucurie, bunătate, binecuvântare, lumină şi iubire îndestulătoare pentru toate casele, pentru toate familiile şi pentru toate inimile.\n\nSărbători frumoase şi tihnite. La mulţi ani, plini de Domnul.\n\nAl vostru frate întru Hristos şi părinte de tot binele voitor şi fierbinte rugător,",
  "metadata": {
    "original_file": "Vestea_0045.html"
  }
}