{
  "title": "Sute de pietreni, prezenţi la lansarea candidaţilor PNL Neamţ la alegerile parlamentare",
  "content": "Peste 600 de persoane au fost prezente, vineri seară, la Cinema „Mon Amour” Piatra-Neamţ, la lansarea candidaţilor PNL Neamţ.\n\nMesajul principal transmis şi la Piatra-Neamţ de liderii PNL Neamţ este că toţi candidaţii liberali sunt 100% nemţeni, 100% dedicaţi pentru proiectele judeţului Neamţ.\n\nPreşedintele PNL Piatra-Neamţ, Adrian Ciobanu – candidat pe prima poziţie la Camera Deputaţilor, a subliniat că este pregătit şi determinat să meargă în Parlamentul României.\n\n„Angajamentul pe care mi-l asum, astăzi, în faţa dumneavoastră şi a tuturor nemţenilor este că voi merge în Parlamentul României să dezvolt așa cum, permiteți-mi vă rog să cred asta, am făcut de a lungul întregii mele cariere, atât în plan profesional cât și în plan politic. Sunt parte a unei echipe de oameni serioși, oameni onești, oameni integri, 100% nemțeni și vă asigur că cei care vom ajunge la București vă vom reprezenta cu cinste, cu responsabilitate, cu bună credință, cu bun simț și vom reprezenta exclusiv interesul județului Neamț. Vă invit așadar ca la alegerile care urmează să mergeți la vot și să susțineți candidații PNL pentru că Partidul Național Liberal este singurul partid din România care își clădește existența pe cei doi piloți fundamentali ai democrației: libertate și prosperitate”, a transmis preşedintele PNL Piatra-Neamţ şi candidat la Camera Deputaţilor, Adrian Ciobanu.\n\nLa rândul său, senatorul Eugen Ţapu-Nazare a evidenţiat sprijinul comunotăţii pentru a menține majoritatea liberală în județ.\n\n„Într-adevăr Partidul Național Liberal la alegerile din vară a obținut 41 de primari, cei mai mulți din județul Neamț, 417 consilieri locali, cei mai mulți din județul Neamț și 14 consilieri județeni cu care vom încerca să construim în jurul PNL o majoritate la Consiliul Județean Neamț. Vă rog pe fiecare dintre dumneavoastră să mergeți acasă la familiile dumneavoastră, să mergeți să vorbiți cu rudele dumneavoastră, cu prietenii dumneavoastră și să le spuneți că aveți alternativă, aveți ce vota”, a declarat senatorul PNL Neamț, Eugen Țapu-Nazare.\n\n“ Toți cei de pe listă sunt nemțeni pentru că sunt convins că nimănui nu poate să-i pese mai mult de județul Neamț decât unui nemţean. Nemțeanul este cel care acolo are familia acolo are prietenii acolo își are trăirile, sentimentele și emoțiile. Aici, în Neamţ, pentru el este acasă! Mi-am dorit ca pe aceste liste să avem profesioniști. Oameni care au demonstrat, oameni care au vechime în muncă, avem profesori, ingineri, juriști, economiști. Acești candidați de pe liste sunt din toate colțurile județului: şi din Piatra-Neamț, și din Bicaz și de pe Valea Muntelui și din zona Târgu-Neamț și din Roman, astfel încât să avem o repartizare judicoasă, geografică de pe întiderea județului Neamț” , a subliniat preşedintele PNL Neamţ, primarul Laurenţiu Dan Leoreanu.\n\nPrincipalele proiecte pentru zona Piatra-Neamţ pe care PNL Neamţ le va susţine la nivel central sunt:\n• Rezolvarea problemei apei potabile prin accesarea unui program de apă şi canalizare cu fonduri europene\n• Construirea în mod real a unui nou Spital Judeţean de Urgenţă",
  "metadata": {
    "original_file": "Vestea_0209.html"
  }
}