{
  "title": "Dacă tai porcul și vinzi unui vecin 2 kile de carne, amenda este de 40.000 lei. De 20 de ori valoarea unui porc de 100 kg.Alertă de la ANSVSA",
  "content": "Dacă un român taie porcul crescut de el în gospodărie și vinde unui vecin (care vrea să aibă și de o friptură pentru masa de Crăciun) chiar și 2-3 kilograme de carne fără a face test la un laborator autorizat, riscă să fie amendat cu 40.000 de lei de inspectorii sanitar-veterinari, după cum rezultă dintr-un comunicat al agenției difuzat de presa centrală .\n\n„Autoritatea Naţională Sanitară Veterinară şi pentru Siguranţa Alimentelor (ANSVSA) recomandă cetăţenilor atenţie deosebită la cumpărarea şi păstrarea alimentelor de origine animală, în special în perioada sărbătorilor de iarnă. Inspectorii atrag atenţia că în gospodărie porcul poate fi tăiat doar „sub control sanitar-veterinar”, iar vânzarea cărnii este interzisă. Inspectorii mai recomandă examinarea cărnii pentru Trichinella spp şi cumpărarea cărnii din pieţe şi târguri doar cu condiţia ca produsele să fie etichetate corect în privinţa proveninienţei, condiţiilor de păstrare şi termenului de valabilitate.\n\nInspectorii ANSVSA recomandă consumatorilor ca după cumpărare să depoziteze şi să păstreze alimentele de origine animală în frigider, „respectând instrucţiunile de pe etichetă pentru a preveni riscurile de contaminare”, potrivit unui comunicat de presă al ANSVSA.\n\n(…) Potrivit inspectorilor, comercializarea cărnii de porc fără control sanitar-veterinar este sancţionată cu amenzi de până la 40.000 lei”, mențioanează sursa citată.\n\nPractic, în condițiile în care prețul cărnii de porc, în viu, este de circa 18-19 lei per kilogram, rezultă că amenda poate fi de peste 20 de ori mai mare decât valoarea porcului de circa 100 de kilograme.\n\n„Potrivit sursei citate, carnea de porc, inclusiv cea provenită de la porci mistreţi, trebuie supusă unui examen trichineloscopic obligatoriu înainte de a fi consumată, examinare ce poate fi făcută la centrele autorizate, costul acestuia variind între 26 de lei şi 90 de lei + TVA”, menționează aceeași sursă.\n\nPe logica lui politically correct, ar însemna ca un gospodar să taie porcul și cei din familie să nu poată gusta nici șorici proaspăt și nici să bage la ceaun tradiționala pomană a porcului până nu vin rezultatele la analize.\n\nȘi dacă adunăm 108 lei analiza (cu tot cu TVA plus drumul/drumurile care trebuie făcute la laborator) rezultă un deranj și un disconfort financiar care nu are cum să fie primit cu simpatie de către cei vizați. \n\n Cât privește efectul unor astfel de anunțuri făcute de autorități într-o perioadă HOT din punct de vedere social (în care se discută mai abitir despre valori tradiționale etc), parcă este tot mai evident că fie unii nu se gândesc la consecințe, fie vor să-i enerveze tot mai tare pe români, mai ales pe oamenii care trăiesc în mediul rural.\n\nȘtiri din presa centrală publicate în ultimele zile, pe acest subiect, AICI , AICI , AICI …",
  "metadata": {
    "original_file": "Vestea_0063.html"
  }
}