{
  "title": "Halucinant! Horațiu Potra făcea campanie la parlamentare pentru PSD-ista (via PUSL) Lavinia Șandru, cea bine plătită de… Arsene",
  "content": "Scandalul (serialul?) aflat în plină desfășurare de câteva zile, de când de la deciazia CCR se vorbește mai mult despre „legionari” (ba neo-legionarism ba foști în Legiunea Străină) atinge conex și județul Neamț.\n\nHorațiu Potra (fost în Legiunea Străină, patronul unei firme care exportă servicii de pază și militare în Congo), considerat a fi un fel de falangă para-militară a lui Călin Georgescu apare în fotografii și mesaje de campanie, de la alegerile parlamentare, făcând propagandă (cu cod de mandatar financiar) pentru candidații… PSD Sibiu. Potra apare în poze alături de Președintele PSD Sibiu, Bogdan Trif și de candidata de pe lista PSD (via PUSL)… Lavinia Șandru.\n\nDa, e vorba de acea candidată „garantată de Dan Diaconescu) despre care, în pre-campanie, se spunea că va fi parașutată de la București pe lista PSD din vreun județ și la acel moment se vorbea și despre ipoteza de a candida la Neamț. \n\n Într-un final, Lavinia Șandru a aterizat la Sibiu iar la Neamț a venit o altă candidată via PUSL-Voiculescu, Andreea Sandu.\n\nFotografia de mai sus îi arată pe cei trei (Potra, Trif și Șandru) într-o acțiunea stradală electorală în județul Sibiu. \n\n Imaginea de mai jos e și mai interesantă:\n\nBannerul din spatele celor 3 (aceiași) este cu nenumărate înscrisuri PSD. E vorba fie de o conferință de presă comună, fie de o ședință de lucru dar cert este că imaginea a fost realizată într-un sediu PSD din Sibiu.\n\nMai mult, în presa din Sibiu a fost difuzat un mesaj (video și text, pentru siteuri), CU COD DE MANDATAR FINACIAR (deci parte a campaniei electorale oficiale) al PSD.\n\nAstfel, în articolul intitulat ” Medieșeanul Horațiu Potra: Vă rog să votați listele PSD pentru Parlamentul României! (PE) ” se arată că ” Potra a decis să susțină candidații PSD pentru Parlamentul României pentru că este convins că doar așa Mediașul va primi un real sprijin în vederea implementării proiectelor necesare orașului.”\n\n”În interesul orașului nostru, pentru a primi sprijin în vederea implementării proiectelor necesare orașului, vă rog să votați listele PSD Sibiu pentru Parlamentul României. Vă mulțumesc! Doamne ajută!”, a declarat Horațiu Potra.” – se arată în articol. (sursa protv ).\n\n„Articolul electoral a fost plătit de PSD în noiembrie 2024 și prezentă inclusiv câteva fotografii în care Horațiu Potra apare alături de președintele PSD Sibiu Bogdan Trif, precum și alături de Lavinia Șandru, coordonator de comunicare a Partidului Umanist Social Liberal (PUSL), care a candidat la Senat pe listele PSD”, precizează aceeași sursă.\n\nDe ce era important Potra în noiembrie pentru PSD-iști? Simplu. La alegerile locale candidase pentru Primăria Mediaș, sub sigla unei formațiuni politice numite Partidul Patrioților. Potra nu a câștigat Primăria (s-a clasat pe locul 2, cu doar 29 de voturi mai puține decât candidatul PNL care a ieșit învingător) dar a obținut 7 (șapte mandate de consilieri locali, la egalitate cu același PNL).\n\nDin această perspectivă, Potra (care până la evenimentele recente era cunoscut pentru alte fapte de glorie: condamnare cu suspendare pentru deținere ilegală de arme, mesaje pro-Putin și anti-Ucraina) era numai bun pentru PSD-iștii din Sibiu pentru a le aduce voturi. \n\n Luni seara, într-o poziție publică, Bogdan Trif (șeful PSD Sibiu) explica imaginile și asocierile din campania pentru parlamentare prin nevoia PSD de a capacita cât mai multe voturi spunând că la acel moment Potra nu ar fi fost o persoană controversată (deși el fusese trimis în judecată de DIICOT și condamnat cu suspendare, în urmă cu câțiva ani).\n\nVoturile aduse de Potra PSD-iștilor de la Sibiu nu i-au fost de folos Laviniei Șandru care, la fel ca și colega ei de pe lista de la Neamț, a rămas în afara locurilor cu mandate atribuite.\n\nDe ce ar fi vrut inițial Lavinia Șandru (fosta soție a penalului Darius Vâlcov) că candideze la Neamț, așa cum se vehicula? Nu știm dar, probabil avea ea o legătură specială cu aceste locuri din care, în epoca Arsene, a încasat 300.000 lei pentru un așa zis festival de film de dragoste (care a constat în proiecția a 5 filme, din care 4 foarte vechi – deci cu drepturi de autor simbolice la plată – și în nelipsitele work-shopuri cu care se drapează risipa sau furtul banului public.\n\nIntrată într-o pauză de finanțare de la autoritățile și București și Ilfov (altădată foarte generoase în a-i plăti diverse prestații), Lavinia Șandru ajungea în septembrie 2021 la Neamț unde banul public era butonat de baronul Ionel Arsene (între timp infractor fugar dar la acea vreme tratat cu maximă indulgență la Realitatea TV unde era mare șef Cozmin Gușă, … nașul de cununie al Laviniei).\n\nArsene a împins Festivalul spre Târgu Neamț dar cum primarul de atunci (Daniel Harpa) din orașul respectiv a zis pas în primă fază, a fost creată clasica suveică de acordare cu dedicație a banilor: CJ a alocat 300.000 lei c[tre Prim[ria T\\rgu Neamț cu destinația clară de a-i da banii Laviniei Șandru.\n\nZiariști tonomat + PSD = LOVE de 60.000 de euro. Dragoste ca în filme la Târgu Neamț, scria la acea vreme tvmneamt.ro .\n\n„Dragoste ca în filme la Targu Neamt, intre ziariști tonomat si PSD. Factura este de 60.000 de euro, din bani publici, evident.\n\nAstazi incepe la Targu Neamt un festival denumit Festivalul Internațional al Filmului de Dragoste ”B. Loved”. Daca a auzit cineva pana acum de festivalul ăsta, sa ne spuna si noua, ca pana sa primim zilele trecute un comunicat de presa de la Uniunea Ziaristilor din Romania (UZR), habar nu am avut ca exista asa ceva. UZR este unul dintre organizatorii Festivalului.\n\nFestivalul se va desfasura la Cetatea Neamtului, care se inchide vinerea pentru jurnalistii nealiniati PSD, dar ce sa vezi, vinerea aceasta este deschis pentru Lavinia Șandru, directoarea Festivalului.\n\nSindrofia care se va incheia duminica, 12 septembrie, costa nici mai mult nici mai putin, decat 300.000 de lei, adica ceva mai mult de 60.000 de euro. Banii vin de la CJ Neamt (presedinte Ionel Arsene- PSD) via Primaria Targu Neamt, prin alocarea sumei catre primarie din cota de 6% aflata la dispozitia CJ Neamt”, menționa atunci publicația menționată.\n\n” Într-o şedinţă de îndată a Consiliului Local Târgu Neamţ de ieri, 7 septembrie, a fost aprobată alocarea sumei de 300.000 lei pentru organizarea unui festival de film în Cetatea Neamţ (…) De menţionat faptul că în prima ședință s-a ridicat problema banilor, primarul declarând că evenimentul va fi finanțat doar dacă cineva va da bani în contul Primăriei. Între timp, la începutul acestei luni, Consiliul Judeţean a repartizat sume de bani către primăriile din judeţ, din cota de 6% aflată la dispoziția sa. Pentru Târgu Neamţ a fost alocată suma de 1200 mii lei (12 miliarde lei vechi), din care putem presupune că 300.000 festivalul de film din Cetatea Neamţ ”, scrie Mesagerul de Neamt intr-un articol de pe 8 septembrie 2021.\n\n„Dupa cum spuneam mai sus, personajul principal in toata povestea și in tot Festivalul pentru care se platesc 60.000 de euro din banii nemtenilor, este jurnalista Lavinia Șandru. \n\n Lavinia Șandru este fosta sotie a lui Darius Vâlcov. Fost primar al orasului Slatina, Vâlcov a devenit cunoscut dupa ce pe numele lui s-a inceput urmarirea penala pentru mai multe fapte de coruptie, procurorii DNA descoperind ca își tinea o parte din avere și spăgi, intr-un cavou dintr-un cimitir. Vâlcov era ministru de finante in Guvernul Ponta, la momentul la care a inceput urmarirea penala impotriva lui. Ulterior, pe timpul guvernarii PSD (2016- 2019) era considerat ”eminenta cenusie” a PSD, fiind nedezlipit de Liviu Dragnea si avand un cuvant greu de spus, pentru toate deciziile care se luau la nivel de guvernare. \n\n Lavinia Sandru a ramas si ea dedicata trup si sufelt PSD, in calitate de jurnalist, contribuind din plin la propaganda social democratilor. De exemplu, in 2018, o ridica in slavi pe Viorica Dancila, intr-o emisiune la TVR. Vezi AICI Lavinia Şandru o ridică în slăvi pe Dăncilă, la TVR 1: ”Mă uit la dumneavoastră şi văd un om care iubeşte mult Europa” / Prezentatoarea ia câte 2.000 de euro pentru fiecare interviu de 30 de minute \n\n Astazi, Festivalul Laviniei Șandru primeste 60.000 de euro la Targu Neamt, pentru difuzarea a 4 filme de dragoste în Cetatea Neamtului”, explica tvmneamt.ro rațiunea reală pentru care primea respectiva prea-consistenta sumă de bani.\n\nDeputatul (USR) Iulian Bulai puncta și el resorturile și mizeria politică din spatele acestei combinații făcută cu banii publici ai nemțenilor:\n\nFestivalul Laviniei Șandru se întâmpla cu circa 9 luni înainte de a se prăbuși Podul de la Luțca și, la momentul acelei nenorocori, același Arsene (generos cu ziarista tonomat PSD) a refuzat să aloce o sumă similară (ba poate chiar mai mică) către MApN pentru realizarea unui pod provizoriu (din pontoane) în zona celui prăbușit. \n\n ARsene spunea că județul Neamț nu-și poate permite plata respectivă. Bine că și-a permis finanțarea unui festival cu iz de combinație. \n\n Podul de la Luțca nu a fost reconstruit nici până la această oră.\n\nCât privește plasarea acum a lui Potra în falanga lui Constantinescu, pozele și situația de la Sibiu arată că neo-legionarii, mercenarii și interlopii (etichete puse în aceste zile lui Potra) sunt chiar simpatici și absolut frecventabili dacă aduc voturi partidelor cu cărți de vizită de tip mainstream, mai ales dacă e vorba de PSD-ul lui Ciolacu și candidați cu pedigree tip Lavinia Șandru.",
  "metadata": {
    "original_file": "Vestea_0067.html"
  }
}