{
  "title": "Povestea celui de-al 4-lea mag! De ce nu a mai ajuns cu pietrele prețioase la Pruncul Iisus?",
  "content": "Există o poveste tare veche, care spune că, de fapt, au fost patru magi care doreau să se închine Mântuitorului, la naşterea Sa. Cel de-al patrulea şi-a vândut tot ce avea şi, cu banii obţinuţi, a luat trei pietre scumpe: un safir, un rubin şi o perlă, pe care să le ducă în dar Mântuitorului.\n\nGrăbindu-se să ajungă în Babilon, unde îl aşteptau cei trei magi, acesta a întâlnit pe drum un om rănit, pe care nimeni nu îl ajuta. L-a dus pe \n\n bietul om la un doctor căruia i-a dat safirul pentru a-l îngriji pe bolnav până ce se va însănătoşi complet. Toate acestea l-au întârziat.\n\nCând a ajuns la locul întâlnirii, magii plecaseră deja fără el, însă nu s-a descurajat, ci şi-a continuat drumul singur, călăuzit de steaua ce-l ducea spre Bethleem. Ajuns aici, a aflat că magii l-au găsit deja pe prunc, că soldaţii lui Irod omoară toţi copiii nou-născuţi şi că Sfânta Familie a plecat spre Egipt, pentru a se feri de mânia regelui.\n\nChiar în faţa sa, un soldat încerca să-i smulgă unei tinere femei copilul pentru a-l omorâ. Femeia îşi apăra cu disperare pruncul. Magul i-a arătat soldatului necruţător rubinul şi i-a spus: \n\n – Lasă copilul să trăiască şi îţi voi da această piatră scumpă. Nimeni nu va afla de târgul nostru. \n\n Ademenit de nestemată, soldatul a luat piatra, îndepărtându-se grăbit. Tânăra femeie i-a mulţumit străinului cu lacrimi de bucurie şi recunoştinţă.\n\nAcesta s-a hotărât să-L caute mai departe pe Mântuitor. Acum, mai avea un singur dar, perla. A plecat şi el spre Egipt, unde, ani de zile, L-a căutat pe Iisus, însă fără nici un rezultat. După 30 de ani, a aflat că undeva, în Palestina, Mântuitorul propovăduieşte Evanghelia. Bucuros că, în sfârşit, ştie unde îl poate găsi, s-a grăbit spre ludea. Ajuns la Ierusalim, spre seară, a aflat că Iisus Hristos este răstignit pe Dealul Căpăţânii. S-a grăbit magul spre locul acela cu dorinţa să-L vadă în viaţă pe Mântuitor, să-I ducă darul său pe care îl păstrase de atâta timp. Însă prin faţa lui au trecut doi soldaţi romani ce duceau în sclavie o tânără evreică. Oprindu-i, magul le-a spus: \n\n – Dacă îi daţi drumul fetei, vă dăruiesc această perlă. O puteţi vinde şi împărţi banii. Veţi câştiga mult mai mult lăsând fata liberă. \n\n Lacomi, soldaţii au luat perla, eliberând-o pe tânără, care, plângând de fericire, nu ştia cum să-i mulţumească străinului.\n\nDar magul, rugându-se cerului să-L vadă măcar o clipă pe Mântuitor, se grăbea spre Golgota. Acum, nu mai avea nimic. Îi era ruşine să se închine împăratului împăraţilor fără nici un dar. Însă, când a ajuns lângă Cruce, Mântuitorul S-a uitat drept spre el şi i-a spus: \n\n – În sfârşit, ai venit. Tu mi-ai adus cele mai frumoase daruri … \n\n – Bine, dar nu mai am nimic, ce Ţi-am adus eu? – a întrebat mirat magul. \n\n – Tot ce duceai cu tine ai dat celor neajutoraţi. Dându-le lor, Mie Mi-ai dat. Darul tău a ajuns la Mine şi, îţi spun, că el este cel mai însemnat, căci, acela care îl iubeşte pe Dumnezeu, îi iubeşte pe oameni. \n\n Cine nu caută nevoile celorlalţi spre a fi de folos cu ce poate, nu va găsi mulţumire şi bucurie, nu va afla adevărata viaţă. Cu cât te apropii mai mult de oameni, cu atât eşti mai aproape de Dumnezeu.",
  "metadata": {
    "original_file": "Vestea_0029.html"
  }
}