{
  "title": "VIDEO Puștani sub 14 ani se distrează lovind bătrâni!",
  "content": "Imaginile absolut oripilante din video de mai sus circula de 1-2 zile (maxim 3) pe internet, după cum susțin surse Vestea și arată cum un bărbat în vârstă (de circa 60-65 de ani) este atacat pe la spate și trântit la pământ, fără motiv, de un puștan. Așa, ca distracție. Și ca distracția să fie completă, în epoca Instagram / Facebook, isprava este filmată de un „tovarăș” al agresorului (care apoi a și postat fapta de glorie pe internet).\n\nMai priviți încă o dată. \n\n Cel care filmează este la circa 30-40 de metri de bărbatul care merge în direcția opusă. De lângă „cameraman” pleacă în fugă, spre victimă, un alt puști. Ajunge la victimă și-i sare efectiv pe gât, trântindu-l la pământ. Aproape ca în luptele de pe net în care unul din luptători este prins, ca într-o menghină, de picioarele adversarului și este rostogolit la podea. Aici însă, din imaginile destul de neclare s-ar vedea că atacul este cu ambii pumni la gât…\n\nVictima cade cu agresorul deasupra lui. Cel care atacase se ridică imediat și se întoarce la colegul lui.\n\nBătrân – *****ăul mă-tii să-ți *ut! (cel care filmează scapă hohote de râs). \n\n Puștiul agresor – Băgă-mi-aș **la în familia ta… \n\n „Cameramanul” – Săracul… C**ie, ești prost? Uă, c**ie, uă… \n\n Puștiul agresor – Hai, că vine mașina…\n\nPentru că imaginile au ajuns la Vestea vineri seară, aproape de miezul nopții, la această oră documentare este în curs de completare. \n\n Până acum am aflat că puștiul care filmează are vreo 12 ani. Tot cam la fel (dar cică, sigur până în 14) are și atacatorul. \n\n Ambii băieți ar locui în Piatra Neamț, în zona Precista-Sărata.\n\nÎn scurt timp (maxim până luni inclusiv) vom afla și alte detalii concrete care să ducă la identificarea puștanilor care se distrează pe bază de bătrâni atacați dar și a victimei.\n\nAȘA CĂ FACEM UN APEL PUBLIC, atât la cei doi băieți dar și la familiile lor. Să meargă la Poliție și să se predea. De mână cu părinții (sau tutorii lor) care i-au educat atât de … aplicat. \n\n Conform legii penale, minorii sub 14 ani nu răspund pentru faptele comise. \n\n Însă este clar că, în astfel de situații, aceștia trebuie să ajungă pe mâna unor specialiști care să le analizeze faptele și să îi ajute să înțeleagă diferența dintre Bine și Rău.",
  "metadata": {
    "original_file": "Vestea_0281.html"
  }
}