{
  "title": "Spălare de bani și infracțiuni electorale! DIICOT începe ancheta în cazul Georgescu, la cererea Parchetului General.",
  "content": "DIICOT a reacționat la cererea Parchetului General al României în cazul finanțării campaniei lui Călin Georgescu. Procurorul general al a transmis procurorului șef al DIICOT o solicitare pentru a face o analiză a informațiilor rezultate în urma desecretizării documentelor din ședința CSAT privind turul 1 al alegerilor prezidențiale.\n\nProcurorul General al Parchetului de pe lângă Înalta Curte de Casație și Justiție a transmis, joi, procurorului-șef al DIICOT o solicitare pentru efectuarea unei analize a informațiilor rezultate în urma desecretizării documentelor care au fost prezentate în cadrul ședinței CSAT din data de 28 noiembrie 2024 privind desfășurarea procesului electoral pentru funcția de Președinte al României.\n\n”Astăzi, 5 decembrie 2024, Procurorul General al Parchetului de pe lângă Înalta Curte de Casaţie şi Justiţie a transmis procurorului-şef al DIICOT o solicitare pentru efectuarea unei analize a informaţiilor rezultate în urma desecretizării documentelor care au fost prezentate în cadrul şedinţei CSAT din data de 28 noiembrie 2024 privind desfăşurarea procesului electoral pentru funcţia de Preşedinte al României. În acest context, sunt analizate elementele factuale de natură să determine declanşarea unei investigaţii penale privind săvârşirea unor infracţiuni aflate în competenţa DIICOT, conform art.11 din OUG nr.78/2016”, a transmis DIICOT.\n\nSolicitare adresată procurorului șef DIICOT – în raport de indiciile privind săvârșirea unor infracțiuni aflate în competența structurii specializate de parchet, conform art.11 din OUG nr.78/2016\n\nÎn continuarea comunicatului de presa din data 4 decembrie 2024, facem următoarele precizări:\n\nÎn urma desecretizării și analizării documentelor care au fost prezentate în cadrul ședinței CSAT din data de 28 noiembrie 2024 privind desfășurarea procesului electoral pentru funcția de Președinte al României, astăzi, 5 decembrie 2024, Parchetul de pe lângă Înalta Curte de Casație și Justiție s-a sesizat din oficiu în baza indiciilor care relevă posibile încălcări ale legislației electorale și săvârșirea altor infracțiuni conexe.\n\nCercetările vizează indiciile privind săvârșirea unor infracțiuni electorale care ar fi influențat procesul de vot, prin metode precum coruperea alegătorilor, inclusiv în mediul online, cu scopul de a-i determina să voteze un anumit candidat.\n\nSesizarea vizează, totodată, și infracțiuni de spălare a banilor în legătură cu posibile nelegalități legate de proveniența și utilizarea sumelor de bani folosite pentru finanțarea ilegală a campaniei electorale a unui candidat de către susținătorii săi.\n\nDe asemenea, sesizarea are ca obiect și comiterea unor infracțiuni informatice de competența parchetelor regulare, ca urmare a identificării unor activități în mediul online care au implicat crearea și utilizarea unor conturi false, menite să influențeze opțiunile alegătorilor, acțiuni care au avut potențialul de a afecta exprimarea corectă a voturilor în cadrul procesului electoral.\n\nÎn cadrul aceluiași demers, s-a solicitat procurorului-șef al DIICOT să efectueze o analiză proprie a informațiilor existente din perspectiva sesizării din oficiu, în raport de indiciile privind săvârșirea unor infracțiuni aflate în competența structurii specializate de parchet, conform art.11 din OUG nr.78/2016”, a transmis Ministerul Public.",
  "metadata": {
    "original_file": "Vestea_0096.html"
  }
}