{
  "title": "Carabelea, candidat la Senat pe lista Forța Dreptei",
  "content": "Nu e ușor să găsești partidul potrivit pentru o candidatură, mai ales în „buza alegerilor”, și de asta s-a convins, probabil și Andrei Carabelea care joi urmează să-și anunțe oficial intrarea în cursa electorală pentru alegerile parlamentare. Locul 1 pe lista pentru Senat. Cap de listă. Dar pentru un partid-breloc (adică fără organizare în teritoriu și care în sondaje figurează la „și alții”).\n\nDar de presă în ultimele săptămâni (dar și de nuanțele din propriile mesaje pregătitoare) ba independent, ba în „partida” lui Geoană, ba la stânga, ba la dreapta, Carabelea urmează să apară joi într-o conferință de presă organizată de Forța Dreptei Neamț alături de deputatul Ionel Dancă (un fel de aghiotant al lui Ludovic Orban dar branduit deja ca un fel de Agamiță Dandanache level 2024).\n\nDancă e născut la Neamț, după studiile liceale a plecat la facultate, a ajuns prin presa din București (cunoscut drept prezentator de platou, nu reporter de teren, nu investigații), apoi a ajuns purtător de cuvânt pe la Guvernul Orban și pe la PNL. \n\n În vara lui 2024, nemțeanul Dancă (probabil va insista mâine pe ideea de „nemțean”) a candidat pentru președinția Consiliului Județean… Ilfov. Pe acolo pe unde își avea Arsene vila undercover. Și chiar a scos un rezultat bunicel, dar pe lista Alianței Dreapta Unită (adică cu USR și PMP în spate).\n\nAcum, doar cu partidul fantomă a lui Orban (apropo, acesta nu are la Neamț sediu și nu a susținut – cu o excepție, în campanie, dar la sediul USR – never vreo conferință de presă), probabil că Dancă și-a dat seama că la Ilfov s-ar face crunt de râs așa că a ales Neamțul. Poate pe modelul Elena Udrea sau cine știe ce alte motive l-au trimis brusc la „Rădăcini” (ca să amintim de numele unui serial celebru de prin anii 70-80).\n\nRevenind la Carabelea. Faptul că a acceptat locul 1 la Senat, în detrimentul celui de la Deputați (unde, sunt mai multe șanse la ruletă, a se vedea cazurile Bulai-USR, Mitrea-AUR) arată că și-a dat seama că nici independent nu e ușor și nici nu a avut o opțiune mai bună. Și că, probabil, pentru același loc cu șanse minore (Senat), între Geoană și Orban a ales Orban. Poate pentru că nu e vorba de trecut PSD-ist, poate pentru că Orban e cel care în urmă cu 4 ani l-a nominalizat (și a fost pariu câștigător) pentru candidatura liberală la Primăria Piatra Neamț.\n\nCert este că, din punct de vedere al impactului electoral Carabelea este (opinie!) mult peste Forța Dreptei și în față cu ani lumină peste traseistul interjudețean Dancă. Practic, că tot sunt comparate partidele cu ideea de vehicule electorale, Carabelea nu se urcă într-o căruță ci, practic, se înhamă la acea căruță. Cu favorabilitate sau nu, Carabelea trece lejer testul notorietății în Neamț (nu mai spunem de Piatra Neamț) în timp ce Dancă ar scoate sub nota 2 din 100 la celebrul test al lui Băsescu („puneți candidatul într-o stație de autobuz și vedeți câți se opresc să-l salute sau să discute cu el”).\n\nCu un partid cvasi-inexistent și cu un partener de tandem mediocru (din punct de vedere electoral), practic Carabelea se sacrifică la aceste alegeri. Și, cu siguranță, voturile scoase de el în această situație vor conta la stabilirea mandatelor. Mai ales la redistribuire, faza 2-3.\n\nNota Bene – În emisiunea Vestea Tic-Tac de marți, Bogdan Gavrilescu (încă președinte PMP Neamț) a declarat că el a refuzat poziția 1 la Senat pe lista Forța Dreptei când a realizat că locul de la CD a fost obținut (cum?) de acest Dancă. Mai mult, gavrilescu a declarat că a întrebat alți 5 colegi din PMP care, la rândul lor, au declinat o astfel de candidatură de sacrificiu.",
  "metadata": {
    "original_file": "Vestea_0272.html"
  }
}