{
  "title": "PSD Neamț: prim-vicepreședinții, mesaje anti-Georgescu; președintele, SILENT TOTAL!",
  "content": "La mai bine de 24 de ore după ce Marcel Ciolacu (președintele PSD) a dat un mesaj tranșant, pentru turul 2 al alegerilor prezidențiale, pro-Lasconi și anti-Georgescu, colegii de partid ai acestuia de la Neamț par a se plia pe „direcția” centrală cu viteze diferite.\n\nAstfel, cei doi prim-vicepreședinți (deputatul Ciprian Șerban și primarul de Piatra Neamț, Adrian Niță) s-au aliniat lui Ciolacu și, prin postări pe facebook (personale sau share) arată că merg pe varianta pro-europeană, adică pro-Lasconi și anti-Georgescu. În schimb, dinspre principalul reprezentant al PSD Neamț – ne referim la președintele de organizație județeană, Daniel Harpa – liniște totală. Nu comunicat de presă, nu vreo conferință de presă, nu nici măcar vreo postare pe pagina proprie sau pe cea a PSD Neamț.\n\nMai jos, printscreenuri cu mesajele prim-vicepreședinților PSD Neamț (Niță, postare de autor; Șerban, share la postarea lui Ciolacu):\n\nPe pagina lui Daniel Harpa, ultima postare e cea de mai jos,\n\nadică un citat motivațional din gândirea istoricului Nicolae Iorga. Apoi alte câteva postări iar ultimul mesaj cu subiect politic este din data de 4 decembrie, un share la un video cu Marcel Ciolacu în care respectivul spune despre dezvoltare și un împrumut de 5 miliarde de lei făcut de România. \n\n Pe pagina de facebook a PSD, lucrurile sunt și mai clare:\n\nDa, actualizarea fotografiei de profil, înainte de alegeri (ca să nu se încalce interdicția de campanie în ziua precedentă alegerilor). \n\n Și, de atunci. Nimic. Nada. Niente. Silenzio stampa.\n\nȘi pe contul de facebook (mai sus a fost vorba despre pagini, e vorba de concepte diferite) al lui Harpa e aceeași situație. Ultima postare e din data de 2 decembrie și are ca subiect deschiderea unui magazin de către un antreprenor localnic.\n\nCa să revenim la Marcel Ciolacu, ultimele declarații ale acestuia legate de desecretizarea acelor documente și note ale serviciilor statului român punctează că din cauza manevrelor făcute în favoarea lui Georgescu l-au scos pe el (pe Ciolacu) din cursa pentru Cotroceni).\n\nÎn zona politico-administrativă din Neamț se discută în fel și chip despre această poziționare multiplă (frontală sau în expectativă) a liderilor PSD Neamț. Unele voci leagă prudența lui Harpa de dorința de a nu irita unele fețe bisericești din zona Târgu Neamț, stareți sau preoți care l-ar sprijini pe candidatul suveranist.",
  "metadata": {
    "original_file": "Vestea_0091.html"
  }
}