{
  "title": "Doamna cu pardesiu roșu și cu soț condamnat pentru complicitate la corupție cu prejudiciu de 60 milioane euro. Soțul, infractor pentru Voiculescu, ea, salariata de lux a mogulului…",
  "content": "Scoaterea din joben a unor candidați pentru anumite funcții, eventual și parașutați pe listele din județul X tocmai din județul Y sau de prin Capitală este soluția perfectă ca sub nasul (ștampila electoratului) să fie infiltrate fel de fel de persoane, dubioase sau cu detalii din viață sau CV mai puțin cunoscute.\n\nEste și cazul celei care este pe locul 3 pe lista de deputați la Neamț, din partea PSD. Anca Andreea Sandu (fostă Popa) care a omis să spună public (de ce oare?) câteva detalii care pot fi relevante pentru opinia publică și pentru alegătorul care ar trebui să voteze în cunoștință de cauză. Iar prin prisma faptului că PSD a obținut acum 4 ani, la Neamț, un mandat de senator și 3 de deputați, locul doamne Sandu (fostă Popa) pe listă este unul eligibil (sau așa a fost considerat când PUSL și ceilalți care sunt în spatele acestui transfer au proptit-o pe acest loc.\n\nDin prezentarea făcută de PSD Neamț la momentul depunerii listelor de candidați, rezultă cam așa: „ Andreea Anca Sandu (39 de ani, jurist, director Fundația pentru Apărarea Cetățenilor împotriva Abuzurilor Statului- FACIAS)”\n\nPe la emisiunile electorale la care a participat, înșirui crezuri și principii sau chestiuni neverificabile în scurt timp pentru telespectator din viața și cariera ei, această doamnă nu prea a spus mare lucru. Un fel de metodă Georgescu aplicată de un candidat PSD.\n\nLa un moment dat a spus într-o emisiune că ar proveni, de fapt, dintr-o comună de lângă Piatra Neamț (Bodești, parcă) după care, la altă emisiune, a spus că este din Piatra Neamț și a menționat liceul absolvit ca fiind Colegiul de Informatică. Sunt șanse mari ca la vremea respectivă, unitatea de învățământ să se fi numit real Liceul de Informatică dar surprinde, totuși, faptul că niciodată nu a spus nimic de școala generală (din Piatra?, din Bodești?), de familie, de părinți, de soț. \n\n E o situație cel puțin atipică în condițiile în care mai toți candidații fie se laudă cu părinții cu pedigree (profesori, medici, preoți etc) sau spun franc „domle, eu provin dintr-o familie modestă, am tras pe brânci să-mi depășesc nivelul de la care am pornit în viață”.\n\nȘi dacă omiterea părinților poate fi doar un detaliu, trecerea sub tăcere a soțului capătă valențe de strategie în condițiile în care este vorba de UNUL DINTRE CEI MAI MARI INFRACTORI AI ROMÂNIEI (la categoria gulere albe), condamnat după un dosar greu de corupție cu un prejudiciu de 60 de milioane de euro. Da, nu e nicio greșeală, e vorba de 60 (șaizeci) de milioane de euro (cam cât o tranșă FMI în anii 2000). Sau cât un spital privat mare, cu cele mai moderne aparate. \n\n Sau mai mult decât a costat Spitalul ridicat de Asociația Dăruiește Viața (oncologie pediatrică, 3 etaje, 53 milioane de euro).\n\nRevenind la Anca Sandu, a omis – ce coincidență! – să spună detalii despre soț, extrem de relevante pentru alegători cu atât mai mult cu cât partidul pe listele căruia candidează a spus înainte de depunerea listei „HALT CORUPȚIE! Fără corupți și penali pe liste dar și fără rudele acestora!” (amintiți-vă pentru ce a fost scoasă Laura Vicol din liste, vă spunem și noi, din nou, la final).\n\nSemnătură pentru furtul a 60 de milioane de euro\n\nBomba – căci această informație este una explozivă – a fost publicată acum câteva zile de g4media.ro .\n\n„Cum își recompensează Voiculescu complicii din dosarul ICA: Andreea Anca Sandu, soția lui Jean Cătălin Sandu fostul vicepreșdinte AVAS, pusă pe un loc eligibil la Camera Deputaților, pe listele PSD Neamț” – a fost titlul articolului din data de 26 noiembrie, din publicația respectivă. \n\n Deși vorbim de un site național, deși informația a fost rostogolită (cam subțire, dar a fost) și pe niște posturi naționale, candidata Sandu nu a ieșit public nicio secundă să dea vreo explicație cetățenilor.\n\n„Jean Cătălin Sandu a fost omul lui Dan Voiculescu la AVAS, cel care l-a ajutat pe afacerist să pună mâna pe terenurile Institutului de Cercetare Alimentara (ICA). \n\n Reamintim că Jean Cătălin Sandu a fost condamnat de Curtea de Apel București, în dosarul ICA, la o pedeapsă de 6 ani de închisoare pentru complicitate la stabilirea, cu intenție, a unei valori diminuate față de valoarea comercială reală, a bunurilor aparținând operatorilor economici la care statul este acționar.Soția lui Jean Cătălin Sandu – propusă la Neamț pentru un mandat de deputat – este de asemenea unul dintre oamenii de încredere ai lui Dan Voiculescu. Mai precis, Andreea Anca Sandu este director al Fundației pentru Apărarea Cetățenilor împotriva Abuzurilor Statului -FACIAS, fondată de Dan Voiculescu” , scrie g4media.ro.\n\nDupă cum se știe, în același dosar în care au fost condamnați mai mulți inculpați care au acționat, practic, ca servitori ai lui Voiculescu, creierul afacerii și-a luat și el o condamnare de 5 ani, din care a executat vreo 2 sau 3 (trecut de 65 de ani, a mai scris și ceva cărți…). \n\n Dar toți cei condamnați au ajuns în pușcărie. Din păcate, nu există referințe în surse deschise (presă) despre fiecare dintre ei, deci nu știm la acest moment cât a executat real Jean Cătălin Sandu. Poate 3 ani și ceva, poate mai puțin, dacă o fi scris și el vreo carte…\n\n„ANAF a recuperat doar suma de 43.872.207 lei (8,8 milioane de euro) din prejudiciul de peste 60 de milioane de euro din dosarul ICA al mogulului Antenelor, Dan Voiculescu, potrivit unui răspuns oficial al ANAF la solicitarea presei” , mai scriu colegii jurnaliști din presa centrală.\n\nPentru cei interesați de detalii concrete apropos de vinovăția stabilită prin sentință DEFINITIVĂ de Justiție pentru Jean Sandu, se impun câteva precizări. \n\n La vremea comiterii faptelor (privatizarea ICA la preț de chilipir), el ocupa funcția de vicepreședinte AVAS (propus de alt partid-srl al lui Voiculescu, PUR sau PC…). AVAS înseamnă Agenția pentru Valorificarea Activelor Statului, deci era instituția care confirma legalitatea vânzării unui bun al statului și a prețului stabilit. \n\n ICA înseamnă Institutul pentru Chimie Alimentară (fost Institut pentru Cercetări Alimentare și Piscicole).\n\nRaptul lui Voiculescu vizând ICA a fost o procedură cu un scenariu așezat în cîțiva ani. Mai întâi a asociat firma CRESCENT cu ICA și a rezultat un SRL, Care trebuia să facă laboratoare si altele dar, pe terenul ICA (lângă Herăstrău) apare un complex de birouri și un bloc de locuințe. Tot cresc acțiunile oamenilor și firmelor lui Voiculescu și scad cele ale statului (Ministerul Agriculturii Academia de Științe Agricole). \n\n SRI avertizează Guvernul prin 1995 (premier era Nicolae Văcăroiu) dar oficialii statului nu fac nimic. \n\n Așa că în 1998 urmează lovitura decisivă. \n\n Voiculescu cumpără total ICA. Cu 104.000 de euro pentru un patrimoniu însemnând câteva hectare pe malul Lacului Herăstrău și clădiri cu suprafața desgășurată de peste 10.000 de metri pătrați. \n\n A semnat și Ministrul Agriculturii de atunci (Ilie Sârbu, socrul lui Victor Ponta) dar – foarte important! – trebuia accept de la acest AVAS. Avizul AVAS era OBLIGATORIU! Președintele AVAS nu a vrut să parafeze o asemenea combinație (fraudă la adresa statului român) așa că a semnat vicepreședintele. Jean Cătălin Vlădoiu. Soțul candidatei de pe locul 3 de la PSD Neamț. \n\n Toate cifrele și informațiile de mai sus se află în expertiza economico-financiară de la dosar, în rechizitoriul DNA și în sentința pronunțată de Justiție. Toate aceste instituții spun că acel patrimoniu valora 60 de milioane de euro și că a fost subevaluat până la 104.000 euro. Adică a fost subevaluat de 600 de ori. \n\n Voi nu ați vrea să cumpărați o casă sau un apartament la un preț de 600 de ori mai mic? Adică să dați, de exemplu, pe un apartament (2 camere, cartier de perifererie) de 60.000 euro doar 100 de euro? \n\n Asta a avizat soțul candidatei Sandu, pentru asta a fost condamnat (complicitate la infracțiuni de corupție, conform sentinței)\n\nDacă pentru Voiculescu, cosmetizarea juridică nu mai are nicio miză (omul a dat tunul, a făcut un picuț de pușcărie, recuperarea prejudiciului – pa și pu!…), pentru Sandu și alții din dosar (care sunt acum în libertate dar au cazierul pătat, nu mai pot ocupa funcții) e încă o miză. Sau, poate, domnul Profesor (așa cum îi place lui Voiculescu să i se spună) bagă și acum la înaintare astfel de săgeți (în argou). \n\n Cert este că Sandu a făcut o cerere de revizuire care a fost acceptată în principiu (adică să se judece) care a produs un prim efect: suspendarea executării prejudiciului datorat până la sentința pe fond. \n\n În acest proces este termen chiar pe 4 decembrie 2024 (la 3 zile după alegerile parlamentare). Cum s-ar zice, începutul lunii decembrie este foarte importantă pentru soții Sandu. \n\n Până la sentința care ar urma pronunțată, cert este că instanța a respins pe 1 octombrie o solicitare importantă, anularea expertizei care a stat la baza stabilirii infracțiunilor și prejudiciului:\n\nCei familiarizați cu astfel de căi de atac prezic deja o înfrângere a lui Jean Sandu (și a mentorului său, Voiculescu) pe această speță, dar decizia finală e în conștiința judecătorilor…\n\nAcest articol apare abia azi pentru că de mai bine de 2 zile Redacția Vestea stă după candidata PSD care a promis că răspunde la niște întrebări apoi a refuzat să mai răspundă apelurilor telefonice. \n\n Am contactat-o miercuri, i-am spus că e vorba de o documentare care o vizează (făcusem oricum o postare pe net în care sugeram subiectul). A pretextat că e ocupată în acel moment, că merge la o acțiune de campanie și a spus să-i trimitem întrebările în scris. I-am spus că preferăm o discuție live, fie și prin telefon, dar în maxim 1-2 ore (autorul acestor rânduri urma să intre, la rândul lui, într-o emisiune). A fost de acord și a promis că sună domnia sa când termină acțiunea electorală. Nu a sunat nici după 3, am realizat emisiunea și am sunat-o miercuri seara, după mai bine de 4 ore de la prima discuție. \n\n Ieri și azi am sunat-o de câteva ori și nu a mai răspuns. \n\n Vi se pare cunoscută metoda, nu-i așa? Fix ca premierul Marcel Ciolacu când a fost întrebat despre plimbările plătite de alții (șpagă?) cu avionul privat. Ciolacu nu a spus nicio secundă că nu răspunde la întrebări dar refuza real să răspundă. După „nu am fost în avion”, „nu-mi aduc aminte”, „e viața privată” a admis că trebuie să lămurească problema și a promis că „voi arăta oamenilor chitanțele”. Nu a arătat nimic, probabil pentru că nu are ce… \n\n Pe doamna Sandu am fi vrut să o întrebăm și de necazul soțului (că să faci pușcărie pentru șeful care fură cu 10 mâini e un necaz pentru orice om dar și pentru familia lui) dar și despre alte conexiuni ale ei cu Dan Voiculescu. \n\n Așa că trecem la intertitlul următor…\n\nDin prezentarea ei de mai sus făcută de PSD Neamț (textul cu roșu) rezultă că activitatea ei înseamnă exclusiv acea fundație. Nu se înțelege dacă își cîștigă existența de acolo, sau e întreținută de soț sau, de fapt, cariera ei e într-un alt domeniu. \n\n Dacă îngtrebi în Neamț ce e cu Fundația FACIAS, lumea ridică din umeri. Firesc. Dacă întrebi pe la București, inițiații vor zâmbi și vor da o replică gen „o fundație-ambalaj de-a lui Voiculescu”. Unii folosesc chiar termenul „paravan”. Nu în sens financiar ci de imagine. Sau de ONG bun să țipe (abuzurile statului) când cineva apasă pe buton. \n\n Oricum, probabil că e destul de … ciudat să fii șef la un ONG care zice că luptă cu abuzurile statului (statul face abuzuri prin oamenii statului) și să fii soția unui infractor condamnat pentru complicitate la corupție, adică pentru un document parafat ABUZIV care a creat un prejudiciu enorm. Cum ar spune cineva mai tranșant, doamna șefă la ong anti-abuzuri stat e căsătorită cu abuzul în formă materială (certificare de la instanțe).\n\nDar să trecem la documente:\n\nVenitul anual, la salarii (sus apare anul 2017 dar declarația e completată în 2019), de la Fundația invocată e de puțin peste 9600 lei pe an. Adică 800 de lei pe lună. Cam banii pentru benzină pentru un drum București – Piatra Neamț, dus-întors, cu o mașină cu consum decent. Dar apare o sumă importantă (peste 100.000 lei) de la SC ANTENA GROUP, adică de la Imperiul Voiculescu. Bun. Și…\n\nDar apare un C.A. generos răsplătit cu 162.000 lei pe an. Cine o fi Grupul Media Camina?\n\nOops! Radio Zu? Mai săpăm, să nu fie vreo eroare…\n\nȘi suprema confirmare vine chiar de pe siteului radiolui respectiv. \n\n Tehnic și administrativ, Radio Zu = Imperiul Media Voiculescu. Deci Camina = tot Voiculescu.\n\nAcum, trecând la matematică, rezultă că doar de la cele două firme controlate de Voiculescu, Anca Sandu lua anual (în perioada 2017-2019) cam 270.000 de lei. Deci aproape 25.000 lei pe lună. (Banii de la Facias și de la acel Consiliul Economico-Social în care nu ajungi decât cu proptea politică devin un fel de mărunțiș… \n\n Păi la acel moment, 25.000 de lei pe lună nu câștiga nici primarul de Piatra Neamț, nici președintele Consiliului Județean Neamț, nici premierul sau președintele României. Iar cum Voiculescu nu e vreun generos cu proprii angajați, dacă dădea acești bani Ancăi Sandu înseamnă că ea este foarte importantă pentru imperiul lui economic. Sau, poate din alt motiv (remușcare pe condamnarea soțului?, de exemplu…)…\n\nRezultă că în timp ce soțul Ancăi Sandu face acțiuni în instanță prin care tegiversează executarea prejudiciului datorat de Voiculescu și complicii lui, soția lui Jean Sandu este plătită regește și ajunge și candidat pe lista de la Neamț.\n\nSimplu și simplist vorbind, Voiculescu a plătit-o pe această doamnă (o mai plătește?) din banii furați de el de la statul român (prin fraudă și abuz) și pe care îi datorează în continuare statului român. Prinsă în acest joc al banilor mulți primiți de la șeful Voiculescu pentru care lucrează și ea și soțul, probabil că Ancăi Dragu îi vine foarte ușor să vorbească despre etică și echitate socială. Că doar alegătorii nu trebuie să știe detalii mai complicate dacă tu candidat nu i le spui…\n\nÎn precampanie și campanie, Ciolacu și alți lideri din același partid au tot spus oamenilor cum nu mai acceptă pe liste oameni condamnați sau măcar bănuiți de corupție sau de fapte penale economice grave care au un major impact de imagine. \n\n Așa a sărit din lista de candidați, când a bubuit primul scandal Nordis (cel cu țepele date românilor, nu cel cu avioanele plătite pentru premier, copil, iubită) Laura Vicol, deputat cu experineță în PSD, șefă chiar pe la o Comisie Juridică. \n\n Deși, tehnic vorbind, la acel moment, Laura Vicol nu era nici ea patroana firmei și în cauză e vorba de țepe date de un privat altor privați. Nu apărăm astfel de fapte, doar subliniem nuanța – nu era vorba de jefuirea banului public. Iar soțul Vicol poate o fi suspect prin vreun dosar dar nu are nicio condamnare definitivă care să-l vizeze. \n\n La cazul Sandu avem doar o asemănăare (e vorba de soția făptașului) și multe deosebiri. Prejudiciul (cert, stabilit de instanță) este jaf la patrimoniul public, este sentință și e definitivă. \n\n Compararea celor două situații duce la o posibilă concluzie: banii de la Nordis nu sunt atât de puternici precum pila protecția politică care apare din Neamț pentru o angajată de lux a lui Dan Voiculescu.\n\nȘi apropos tot de efecte politice. Parașutarea la Neamț a Ancăi Sandu (de la București) și a lui Paul Cotârleț (de la Bacău) a avut ca rezultantă descalificarea de pe locuri eligibile a unor PSD-iști nemțeni (Daniel Vasiliu, Vlad Grigorean, av. Liviu Florescu Purcariu și alții, fie cu mare vechime în organizația județeană fie cu activitate asiduă la alegerile locale din vară). Practic, activiștii loco și-au ratat poate șansa vieții lor pentru că, la fel ca în „O scrisoare pierdută”, le iau fața parașutații impuși de șefi…\n\nAr mai fi multe de spus dar, deja, articolul e destul de lung. \n\n Dar probabil că vom reveni, că informație și documente mai avem…",
  "metadata": {
    "original_file": "Vestea_0126.html"
  }
}