{
  "title": "Toni Greblă și soția au schimbat tabăra, au dat PSD pe AUR și Georgescu. I se cere DEMISIA!",
  "content": "Mai multe organizații neguvernamentale și experți electorali au solicitat azi demisia președintelui AEP, Toni Greblă. Scrisoarea integrală poate fi consultată mai jos:\n\nDouă investigații de presă publicate ieri, 5 decembrie 2024, pun din nou sub semnul întrebării imparțialitatea și integritatea domnului Toni Greblă, președintele Autorității Electorale Permanente.\n\nPublicația Adevărul prezintă imagini de la o petrecere privată, din decembrie 2022, la care dl. Greblă a participat alături de persoane apropiate Alianței pentru Unitatea Românilor. Aceste persoane sunt suspectate de simpatii legionare, incompatibile cu democrația și statul de drept. Astăzi, aflăm că aceste persoane se regăsesc în anturajul candidatului Călin Georgescu, ajuns în turul al doilea al alegerilor prezidențiale, candidat acuzat chiar de instituțiile statului că este susținut de un actor statal ostil, propagă idei fasciste și neagă prevederi ale Constituției. Locuința în care s-a desfășurat întâlnirea privată este exact sediul informal de campanie al candidatului respectiv. Mai mult, una dintre persoanele lângă care apare Toni Greblă în aceste imagini este conectată financiar și politic cu persoane apropiate de partide pro-ruse din Republica Moldova, după cum au dezvăluit publicațiile Snoop și Captura.\n\nPublicația Aktual24 publică imagini care arată că soția dlui. Greblă, dna. Mihaela Greblă, distribuie materiale de propagandă electorală prin social media, exact pentru același Călin Georgescu, candidat aflat în centrul unor acuzații grave formulate de instituțiile statului.\n\nÎn ambele cazuri, explicațiile oferite de dl. Greblă au fost insuficiente și au încercat minimizarea gravității faptelor prezentate. Președintele instituției care organizează alegerile are datoria de a evita orice situație care i-ar pune sub semnul întrebării integritatea și neutralitatea.\n\nÎn context, amintim că Autoritatea Electorală Permanentă, instituția condusă de dl. Greblă, nu a dat niciun răspuns relevant solicitărilor repetate ale organizațiilor independente, susținute și de numeroși cetățeni, cu privire la lămurirea inconsistențelor din raportările financiare ale aceluiași candidat. Campania candidatului în cauză pretinde că are buget zero, în condițiile în care este evident o masivă și costisitoare operațiune de propagandă în mediul online. De asemenea, AEP a oprit fără explicații publicarea de date privind raportările financiare din 8 până în 25 noiembrie, afectând transparența procesului electoral. În contextul alegerilor recente din Republica Moldova, unde a avut loc o fraudă masivă legată de finanțarea campaniei, ne-am fi așteptat ca instituția să fie pregătită pentru verificarea cât mai rapidă, din propria inițiativă a unor cazuri care afectează semnificativ integritatea procesului electoral.\n\nRecent, publicația Snoop a arătat că una din primele decizii ale dlui. Greblă, după numirea în funcția de președinte al Autorității Electorale Permanente, a fost să-și mărească ilegal salariul. Ilegalitatea deciziei a fost constatată de Curtea de Conturi. Menționăm acest fapt pentru că este un indiciu privind lipsa de integritate a dlui. Greblă.\n\nConsiderăm că dl. Greblă este incompatibil cu poziția de președinte al Autorității Electorale Permanente și solicităm demisia sa de îndată.",
  "metadata": {
    "original_file": "Vestea_0089.html"
  }
}