{
  "title": "Alin Lehăduș, noul director al firmei Troleibuzul",
  "content": "Rămasă fără manager prin votarea lui Cristian sauciuc ca viceprimar de Piatra Neamț, firma Troleibuzul (acționar, Consiliul Județean Neamț) a depășit rapid această situație. De la finele săptămânii trecute, noul director al firmei de transport (care operează în Piatra Neamț dar și în UAT-uri limitrofe) este fostul viceprimar Alin Lehăduș.\n\nLehăduș confirmă informația: „ Începând de vineri sunt noul director general interimar al Societății Troleibuzul S.A. Vin să pun umărul în continuare pentru comunitatea pietreană, de data aceasta în legătură cu unul dintre cele mai importante aspecte ale vieții urbane: transportul public în comun.\n\nLe mulțumesc pentru încredere membrilor Consiliului de Administrație care mi-au încredințat această responsabilitate. Mandatul de viceprimar și poziția de consilier local din legislatura recent încheiată m-au făcut să înțeleg pe deplin importanța transportului public în comun pentru Piatra-Neamț, mai ales în contextul recentelor modificări survenite în urma modernizării culoarelor de mobilitate. Nu voi intra deocamdată în detalii administrative, dar e clar că obiectivul meu e ca societatea pe care o voi conduce să fie una eficientă, iar transportul în comun la Piatra-Neamț să fie unul care să răspundă nevoilor pietrenilor, fiind o alternativă facilă și confortabilă la mașina personală. Preiau societatea de la o conducere care a muncit serios și cu rezultate pentru același obiectiv (…)”.\n\nAlin Lehăduș a fost viceprimar în mandatul trecut timp de aproape 4 ani. Cu câteva luni înainte de alegeri el a fost demis de majoritatea existentă atunci după mai multe controverse și blocaje la nivelul administrației pietrene, acuzat fiind că din scopuri politice și la comanda PSD ar bloca și sabota anumite teme administrative. Anterior acelui moment, lehăduș a fost prezentat într-o conferințăp de presă de la sediul PSD, de către Daniel Harpa, președintele organizației nemțene, ca alăturându-se taberei social-democrate.",
  "metadata": {
    "original_file": "Vestea_0217.html"
  }
}