{
  "title": "De ce Micu sau Bulai și nu Dumea? / plumbul zilei",
  "content": "Titlul acestui editorial ne-a fost sugerat chiar de un membru PSD de la Roman, apropos de facerea listelor de candidați prin partide, cu trimitere la tabăra social-democrată nemțeană care, tradițional, trebuie să țină seama de așa-zisa percepție suveranistă locală a Romanului și a zonei adiacente.\n\nPentru cei care nu cunosc personajele: \n\n – Lucian Micu, ex-primar PNL, „făcut” staroste peste oraș de mâna lui Leoreanu, pe principiul „dacă ducea de mână și o mătură, și aia ajungea primar”. Ieșit din primărie pe ușa din dos, declarat incompatibil de ANI și confirmat în această situație de Justiție. De Curtea Supremă. Care apoi, precum cel ce nu se dă dus de la cașcaval, a orchestrat un moment penibil în Consiliu Local în care consilieri (și de la PSD și de la PNL, să le fie rușine la toți) au desființat, prin HCL (!!!) acea sentință. Evident că jenanta hotărâre a fost desființată de Prefectură și Micu a trebuit să plece cu coada între picioare (N.R. – și acum, penibilii consilieri de la acel moment se adâncesc în culpa lor uriașă și, cu o ipocrizie soră cu aroganța, explică că, mna, au desființat ei o sentință că vezi Doamne pe alt caz Justiția se pronunțase altfel. Așa au fost îndoctrinați, să creadă (sau să se apere) de parcă ar fi fost un fel de judecători ȘI MAI SUPREMI (pleonasm intenționat). \n\n Cum nu mai putea candida la acel moment (2020) din partea PNL, a pupat rapid ghiulul lui Arsene-PSD (acum fugar prin Italia) și și-a depus candidatura colirată din galben în roșu. Evident, presa a țipat că are interdicție de la ANI dar și el și protectorul lui (între timp infractor cu patalama) au ținut-o danga și iar le-a dat Justiția cu flit. \n\n După un scurt intermezzo la Spitalul Județean (fix în perioa incendiului CRIMINAL, soldat cu 10 morți), nu s-a mai auzit nimic de personaj până în 2024 când „rebutul lui Arsene” a fost recuperat de PSD-Harpa. Că așa e când un partid recită de înnoire, de „noul PSD”, reșapează cauciucuri și prezervative politice expirate. Și din nou nu au avut dreptate politicienii și Micu a pierdut alegerile – atenție! – sub scorul politic obținut de partid. Pentru cei minim alfabetizați în politică și alegeri, o asemenea situație arată că musiu candidatul a tras partidul în jos. QED. \n\n Și acum s-ar vrea deputat… Că dacă nu te face primar un Tătuc care te duce de mână, e mai ușor pe liste, nu?\n\n– Oana Bulai. Ar fi multe de spus despre cea căreia, la un moment dat, i se spunea „blonda lui Arsene”. Să fie clar, nu ne referim la conotații de natură intimă, chiar nu agreem amestecarea politicii cu viața privată. Doar consemnăm o poreclă care a făcut carieră de la Neamț la București, de la nușce comună din Ilfov până la Constanța, la școlile de vară PSD. \n\n Ar fi multe de spus (și nu musai pozitive) dar, după un mandat care se apropie de final, consemnăm ca rezultat (și ca argumente la subiectul dezbătut) doar atât: … . Adică puncte-puncte. Să înțeleagă fiecare ce vrea.\n\n(Nota Bene – Vestea își face autocritica pentru că nu am continuat serialul cu Gardul Swarovsky care ajungea, natural, fix la episodul care arăta conexiuni 0 și/sau coincidențe) care duceau la numele deputatei respective. Din respect pentru ideea de a informa cetățenii, ne vom strădui să ne achităm această datorie în perioada următoare. Măcar să știe și pesediștii pe cine pun (?) pe liste…\n\n-Bogdan Dumea – a apărut ca din senin pe scena politică, în funcția de secretar de stat. Propulsat și susținut de … Oana Bulai și Ionel Arsene. La prima vedere, tânărul respectiv e nevinovat în politică. Are școala făcută pe bune, știe o meserie (IT-ist parcă) ba cică e chiar bun în domeniul lui. Și în anii ăștia, deși funcția administrativă îi dădea dreptul, a fost foarte reținut în mesaje publice. Nici măcar nu a fost un postac de serviciu al lui Arsene, celebru pentru postările lui mizerabile care trebuiau urgent redistribuite. Dumea a preferat să-și țină coloana dreaptă (nu ca Oana Bulai), deși asta îl putea costa funcția. \n\n Dacă va fi întrebat dacă vrea parlamentar, probabil va zice că nu. Din jenă (sau din frică față de Oana Bulai). Și da, faptul că încă nu vrea să fie puiul de pasăre care să zboare – asumat – prin propriile forțe e un defect. Pentru că în farmacii (nici măcar în Roman, pe strada Cuza Vodă – cunoscătorii înțeleg de ce e OK să fie menționată această stradă) nu sunt injecții cu voință și tupeu.\n\nDar dincolo de fiecare personaj de mai sus în parte, mai important ar fi, în plan politic, ce vrea partidul. Vrea un deputat ca primii doi, cu ceva partide schimbate la viața lor (care, eventual, după câteva luni de la investire să fie deja parte în comploturi interne) sau un tânăr care e profesionist și păcătuiește prin exces de bun-simț? Preferă PSD-ul lui Ciolacu și lui Harpa profiluri care au parțial și ingrediente marca Șoșoacă (da, despre Micu și Oana Bulai e vorba) sau un meseriaș în domeniul lui care – principiu important pe ulițele din Neamț – dă Bună Ziua și la gâște?\n\nÎi tot auzim pe politicieni cum (de)plâng prezența slabă la vot. Ba unii susțin și votul obligatoriu, ca să nu se mai vadă clar cât de neiubiți sunt de popor… Dar printre cauzele dezamăgirii alegătorilor se află și strategia ciudată și controversată a întocmirii listelor. Când știi că pe o listă de partid se află unul cu caracterul lui Micu (care și-a pus vasalii din CL, de la ambele partide, să desființeze o sentință a Justiției) îți vine să mănânci buletinul de vot. Sau să faci altceva cu el, că tot s-a scumpit hârtia igienică. Când pe același buletin e Oana Bulai îți vine să. Pardon, mergem iar pe puncte-puncte…\n\nVa dovedi real PSD Neamț, la întocmirea listelor, că s-a rupt de bagabonțelile epocii Arsene, bătând cu pumnul în masă (metaforic vorbind) chiar și în fața lui Paul Stănescu despre care se spune că e vocea fugarului din Italia în PSD? Greu de crezut, ca să fim sinceri. Dar vom trăi și vom vedea.\n\nNB – Și da, vom reveni și cu alte nume din alte (probabile) liste… „Să spunem Răului rău și Binelui bine”, cum spunea un stareț de la o mănăstire din Bucovina într-un anume context.\n\nPrecizare. Acest articol nu este unul publicitar (adică plătit), cum se mai poartă în această perioadă pe la unii care amestecă advertorialul (publicitatea) cu editorialul (opinia jurnalistică). Ca să facem haz de necaz, nu are Dumea bani să cumpere Vestea pentru așa abordare…",
  "metadata": {
    "original_file": "Vestea_0279.html"
  }
}