{
  "title": "Foto-știre. Un politician-doctor recunoaște: „Votăm să ne salvăm!”",
  "content": "Imaginea de mai sus este epică pentru inteligența mesajelor unor politicieni. Chiar candidați.\n\nCe vedeți este un mesaj postat pe pagina de facebook de către paul Claudiu Cotîrleț, PSD-ist din Bacău (fost subprefect la Bacău, fost candidat perdant la o Primărie din același județ) ajuns, printr-o minune pe lista PSD… Neamț.\n\n„Votăm ca să ne salvăm”, spunea Cotârleț și cum en greu de crezut că a primit vreun mandat de comunicare din partea nemțenilor (care nici nu-l cunosc) sau a vreunei comuinități, singura concluzie ar fi că vorbește în numele celor din PSD. „Să ne salvăm!” (ce?, puterea?, sinecurile precum cele primite de ceva ani de junele politician?), spune acesta de parcă ar fi într-o demonstrație practică a ideii că „gura păcătosului adevăr grăiește”.\n\nMesajul de tip alertăcu SALVAREA nu i-a venit din senin politicianului. De vreo două zile, campania PSD (cel puțin la Neamț) a trecut de la abordarea pozitivă (am făcut, facem) la cea de tip tragedie, gen „e belea pentru popor dacă PSD nu ia voturi”.\n\nCu cartolinele de rigoare, în care de la planșele color, cu VIITOARE spitale, cu VIITOARE drumuri și autostrăzi etc la imagini alb-negru cu chipuri luate din filme de groază.\n\nCotîrleț (pentru că atâta minte are el) a înțeles că e vorba despre salvarea lui și a colegilor de partid. Adică a trecut de la „să te salvezi” (tu, cetățean) la „să ne salvăm” (spus de un politician.\n\nMult mai cunoscut pentru calitatea de fiul al tat[lui său (director al Spitalului din Moinești), junele Cotârleț are o grămadă de diplome și studii, a ocupat diverse și funcții importante oferite cu generozitate de partid (prin numire) dar… este și Doctor. Pe bune, chiar a susținut un doctorat. Cu titlul „„Politică, fotbal şi diplomaţie în Peninsula Balcanică 1896-1933”. Așa, ca o legătură între Facultatea de Istorie pe care a absolvit-o și fotbalul pe care l-a practicat (tot fără mare succes și faimă la echipa din Moinești).",
  "metadata": {
    "original_file": "Vestea_0124.html"
  }
}