{
  "title": "ȘPAGĂ? Marcel Ciolacu și alți PSD-iști, în avion plătit de Nordis (firma cu țepele imobiliare)",
  "content": "Marcel Ciolacu, alți PSD-iști și chiar copii ai acestora ar fi beneficiat de transportul cu un avion plătit de … Nordis (firma cu țepele în imobiliare), anunță știripesurse.ro , citând un material documentat de G4Media.\n\nAlături de Ciolacu, în acel jet ar fi fost și Laura Vicol, deputat PSD și soția unuia dintre patronii de la firma țepară. \n\n PSD-iștii au negat inițial că ar fi fost în acel avion dar dacă nu produc rapid proba că și-au plătit fiecare locul, opinia publică este cât se poate de îndreptățită să considere un asemenea subterfugiu drept ȘPAGĂ primită de politicieni de la o firmă cu mari probleme.\n\n„Jurnaliștii de la G4Media au publicat un document prin care arată o dovadă care ar demonstra faptul că liderii PSD au zburat la Monaco cu un private jet închiriat de către firma de imobiliare Nordis. \n\n Public, liderii PSD au negat faptul că că ar fi zburat vreodată cu jet privat închiriat de Nordis, însă cu toții figurează împreună cu copiii lor în așa numita”declarația generală” (gendec) a zborului din data de 30 Mai 2022 pe ruta Nisa – București, de unde liderii PSD se întoarceau de la Marele Premiu de Formula 1 al Principatului Monaco. \n\n Conform specialiștilor în aviație, faptul că numele liderilor PSD apare în ”declarația generală” este dovada faptului că au fost la bordul avionului”, scriu cei de la știripesurse.ro.\n\nDupă cum se observă în imaginea de mai sus, alături de Ciolacu și Laura Vicol, în avion au mai fost și Sorin Grindeanu (actual Ministru al Transporturilor) și Alfred Simonis (fost șef de grup PSD în Camera Deputaților și președinte interimar CD).\n\nDincolo de scandalul politic (favor financiar primit de demnitari ai statului de la o firmă controversată), orice om de afaceri din România se întreabă, pe bună dreptate, cum de ANAF a acceptat la cheltuielile unei firme decontul unei firme private, în interes personal, al unor demnitari cu tot cu odrasle?",
  "metadata": {
    "original_file": "Vestea_0190.html"
  }
}