{
  "title": "REÎNTOARCEREA! Dragoș Chitic, administrator public al orașului Piatra Neamț!",
  "content": "Dragoș Chitic se reîntoarce la Primăria Piatra Neamț, de data aceasta ca administrator public, după cum anunță un comunicat remis mai devreme de Serviciul de comunicare al Primăriei. \n\n Prin numirea lui Chitic (fost primar de Piatra Neamț) prin dispoziție de primar, edilul Adrian Niță a livrat cea mai puternică dezmințire cu privire la zvonurile care circulau în ultimele zile cum că ar urma o surpriză și că pe respectiva funcție ar urma să vină o persoană care în ultimii ani a făcut parte din gașca Arsene și a fost bine mufată la funcții și bani din constelația CJ Neamț, nu din PSD ci dintr-un partid satelit care în Neamț a fost dus la dezmembrare (Pro România).\n\nDragoș Chitic este, începând de astăzi, 30 octombrie, noul administrator public al Municipiului Piatra-Neamț. El va avea în atribuții monitorizarea proiectelor de investiții ale municipalității și cele de infrastructură educațională. De asemenea, noul administrator public va coordona activitatea Direcției Taxe și Impozite și va urmări activitatea societății Perla Invest, menționează respectivul comunicat.\n\n„De astăzi, din echipa de la conducerea Primăriei Piatra-Neamț face parte oficial și domnul Dragoș Chitic, în funcția de administrator public. Este un om cu o vastă experiență în administrația publică, pe care l-am avut alături încă din campania electorală pentru alegerile din luna iunie. Îl felicit și îi doresc mult succes în realizarea tuturor obiectivelor pe care și le-a propus. Sunt convins că împreună vom face din Piatra-Neamț un oraș de care să fim cu toții mândri”, a declarat primarul Adrian Niță.\n\n„Îi mulțumesc primarului Adrian Niță pentru parteneriatul nostru bazat pe încredere și respect reciproc. Sunt bucuros să fac parte din acest proiect și dornic să-mi folosesc experiența în administrație și cunoștințele acumulate pentru a contribui, împreună cu echipa administrativă aflată la conducerea orașului, la punerea în practică a programului de modernizare și dezvoltare a Municipiului Piatra-Neamț”, a declarat noul administrator public, Dragoș Chitic.\n\nFuncția de administrator public este oarecum similară celei de viceprimar, și adminitratorul public și viceprimarii primind atribuții delegate de primar. \n\n Ba, pe undeva, funcția de city-manager (denumirea englezească pentru administrator) are un avantaj în plus, ea fiind securizată de eventuale demiteri, cum e riscul cu viceprimarii, când se schimbă majorități. Administratorul public este numit prin dispoziție semnată de primar, tot la fel poate fi demis dar nu are emoții legate de jocurile politice din CL.",
  "metadata": {
    "original_file": "Vestea_0223.html"
  }
}