{
  "title": "Noua administrație pietreană vrea să cumpere Casa Armatei",
  "content": "Primăria, interesată de achiziția fostului sediu al Casei Armatei – anunță un comunicat remis de Primăria Piatra Neamț.\n\nPrimăria Municipiului Piatra-Neamț este interesată de achiziția Casei Armatei, în scopul reabilitării și amenajării unui centru cultural. În ședința de joi, 28 noiembrie, Consiliul Local a aprobat un proiect de hotărâre prin care municipalitatea și-a exercitat dreptul de preempțiune cu privire la cumpărarea acestui imobil. Aceasta este prima dată în ultimii ani când primăria își exercită acest drept.\n\nImobilul monument istoric „Jandarmeria, azi Centru Militar”, cunoscut pietrenilor drept Casa Armatei, a fost scos la licitație de către administratorul judiciar al unei societăți comerciale care deține dreptul de proprietate asupra acestuia. Ministerul Culturii și-a exprimat opțiunea în sensul neexercitării dreptului de preempțiune al statului român și a înaintat documentația către primărie în vederea exercitării dreptului de preempțiune al autorității publice locale. Prin exercitarea acestui drept de către Municipiul Piatra-Neamț, se are în vedere începerea procedurilor legale pentru dobândirea acestui imobil în domeniul public.\n\n„Dorința mea este să redăm comunității această clădire emblematică din oraș, să o reabilităm, astfel încât să redevină o bijuterie arhitecturală cum era în trecut și să realizăm aici un centru cultural. Spațiul de care dispune, aspectul și situarea acestei clădiri în zona centrală o fac foarte potrivită pentru această destinație. Nu putem lăsa imobilele de patrimoniu să se ruineze sub ochii noștri, de aceea vom face toate eforturile posibile pentru a păstra și pune în valoare clădirile istorice din oraș” , a declarat primarul Vasile-Adrian Niță\n\nCasa Armatei este situată pe strada Petru Rareș nr. 3 (fost nr.1), datează din anul 1929 și este înscrisă în patrimoniul național, fiind declarată monument istoric acum 20 de ani. Clădirea principală este compusă din 23 de încăperi și are o suprafață construită la sol de 969 de mp. Pentru reabilitarea clădirii se are în vedere obținerea de finanțări europene.\n\n„Îmi doresc în continuare să identificăm imobile de patrimoniu din oraș care prin reabilitare și schimbarea destinației să fie redate comunității. Între acestea se numără clădiri în care funcționează în prezent câteva sedii de partid, care vor fi recuperate și vor primi o altă destinație” a mai adăugat primarul Vasile-Adrian Niță.",
  "metadata": {
    "original_file": "Vestea_0130.html"
  }
}