{
  "title": "ILEGAL la Neamț: Fiul unui candidat AUR, membru în Biroul Secției de Votare",
  "content": "„(2) Birourile electorale sunt alcătuite numai din cetățeni cu drept de vot. Candidații în alegeri, soțul/soția, rudele și afinii acestora până la gradul al doilea inclusiv nu pot fi membri ai birourilor electorale”. (Art 7, alin 2 – Legea 208/2015)\n\nUn membru de familie (fiu) al unui candidat AUR de pe lista pentru alegerile parlamentare a părăsit (a fost îndepărtat din) biroul unei secții de votare din Roznov după ce un responsabil din același birou a sesizat ilegalitatea. Mai exact, conform paragrafului de lege citat mai sus, soțul, soțiile și fiii, fiicele, pătinții (rude de gradul 1), frații, surorile, bunicii sau nepoții (rude de gradul 2) nu pot fi membri într-un birou al unei secții de votare la alegerile parlamentare dacă pe acele liste se află candidați cu care au aceste relații de rudenie.\n\nCazul de la Roznov a bubuit imediat după prânz iar personajul în cauză este candidatul AUR (Romeo Panaintescu) al cărui fiu a fost trimis de AUR în Secția 129 (Școala Roznov). Mai întâi a fost sesizată Poliția care, în primă fază nu l-ar mai fi găsit pe junior în secția de votare. Ulterior e posibil să fi avut loc un dialog Poliție – familia Panaintescu.\n\nCazul a fost declinat – cel puțin în primă fază – de Poliție către BEJ care, dată fiind evoluția situației, a constatat atât încălcarea legii dar și rezolvarea care survenise de la sine. Cert este că, în final, în partea a 2-a a zilei, AUR a rămas fără reprezentant în biroul de votare al secției respective.\n\nDetaliile au fost confirmate chiar de judecătorul Cătălin Mormoe, locțiitorul BEJ: „Sesizarea a ajuns la BEJ și, în acel moment, acel reprezentant în Biroul Secției de votare părăsise deja de ceva timp secția de votare. Ulterior, partidul respectiv a făcut o cerere de înlocuire pe care BEJ a respins-o, motivul fiind că legea prevede motive excepționale pentru înlocuirea unui reprezentant în biroul secției de votare în chiar ziua votului (deces, boală…) ceea ce nu era cazul acum. Cert este că BEJ Neamț a luat act de faptul că acel reprezentant a părăsit de tot secția de votare și am stabilit că nu mai poate fi înlocuit azi.\n\nPe facebook există un dialog spumos pe acest subiect între fostul administrator public de la Roznov, George Triboi și candidatul AUR care a comis respectiva eroare (să plecăm, totuși, de la prezumția de nevinovăție, dar culpa este certă, confirmată de BEJ. Detalii, AICI , AICI și AICI .\n\nNu este exclus ca în momentele (zilele viitoare), după modelul Ciolacu pe cazul Nordis („vai, se leagă oamenii de familia mea”), și candidatul de la AUR să joace cartea victimizării deși el este cel care și-a împins copilul în asemenea situație neplăcută. \n\n Sau poate – asta da posibilă surpriză – înțeleg toți politicienii votul de duminica trecută, că oamenii s-au săturat de minciuni și de fuga de răspundere – și vom asista la o reală asumare a răspunderii.\n\nNu știm dacă, din punct de vedere legal ar putea fi vorba de o simplă contravenție sau de o încălcare și a legii penale. Ca nespecialiști, opinăm că, probabil, efectele pot fi în sfera civilă a Dreptului (nu penală!) și că ar putea fi vorba de o amendă contravențională (sau chiar nici atât). \n\n Rămâne de văzut cum vor gestiona până la final acest caz instituțiile abilitate și ar fi de dorit ca, pe viitor, toate partidele și toți candidații să fie mai atenți la toate detaliile de acest gen stabilite de lege.",
  "metadata": {
    "original_file": "Vestea_0118.html"
  }
}