{
  "title": "Eugen Țapu-Nazare (PNL): Măsuri esențiale pentru sprijinirea antreprenorilor și cetățenilor",
  "content": "Partidul Național Liberal și Ministerul Finanțelor, condus de liberalul Marcel Boloș, au decis implementarea a două măsuri de stimulare fiscală menite să sprijine aproape 900.000 de antreprenori români și 850.000 de cetățeni, într-un efort de a susține economia și de a reduce deficitul bugetar.\n\nPrima măsură introdusă de Guvern prevede o bonificație de 3% din impozitul pe profit sau pe veniturile microîntreprinderilor aferent anului 2024. Această bonificație va fi acordată automat de către ANAF, fără nicio birocrație suplimentară sau cereri din partea contribuabililor. Se estimează că peste 550.000 de firme din România se califică pentru a beneficia de această facilitate fiscală, contribuind astfel la o administrare financiară eficientă și responsabilă.\n\nCea de-a doua măsură de stimulare fiscală vizează anularea tuturor dobânzilor și penalităților de întârziere pentru firmele care își achită datoriile la buget până la data de 25 noiembrie 2024. Aproximativ 330.000 de firme pot profita de această oportunitate pentru a-și reglementa situația fiscală, evitând costurile suplimentare și contribuind la stabilitatea economică a țării.\n\nPentru cetățeni, Guvernul a introdus două facilități importante. Prima dintre acestea presupune anularea dobânzilor și penalităților de întârziere, cu condiția achitării datoriilor până la data de 25 noiembrie. Cea de-a doua facilitate vizează reducerea datoriilor la stat: jumătate din datorie va fi anulată dacă suma datorată este mai mică de 5.000 de lei, iar pentru sumele mai mari, se va anula un sfert din datorie. Aceste măsuri se adresează unui număr de aproximativ 850.000 de cetățeni, oferindu-le o șansă reală de a-și regla situația financiară.\n\nToate aceste măsuri reprezintă un nou pas important în sprijinirea mediului de afaceri și a cetățenilor într-o perioadă dificilă. PNL și Guvernul României sunt dedicate creării unui climat economic stabil și predictibil, care să susțină dezvoltarea durabilă a economiei naționale.",
  "metadata": {
    "original_file": "Vestea_0297.html"
  }
}