{
  "title": "Horia Brenciu, la Târgul „Piatra lui Crăciun”",
  "content": "Seria evenimentelor de la „Piatra lui Crăciun” continuă sâmbătă 21 decembrie cu un concert extraordinar Horia Brenciu și HB Orchestra Big Band. Îndrăgitul interpret și showman va concerta pe scena din Piața Ștefan cel Mare, începând cu ora 20.00.\n\nÎn cadrul de poveste din centrul orașului, Horia Brenciu va crea magie prin cântecele de sărbători românești și din repertoriul internațional interpretate în stilul său unic. Ca de fiecare dată la evenimentele marca Horia Brenciu, buna dispoziție va fi garantată.\n\n„Continuăm seria marilor concerte din Piața Ștefan cel Mare, cu unul dintre cei mai iubiți oameni de divertisment din România, Horia Brenciu. Alături de HB Orchestra Big Band, acesta va interpreta cele mai iubite piese din repertoriul unui artist care a intrat în conștiința publicului prin zeci de emisiuni si de show-uri, concerte, proiecte de televiziune și musicaluri!Vă aștept pe 21 decembrie, începând cu orele 20:00, pentru a scrie împreună încă o filă din frumoasa poveste a Târgului Piatra lui Crăciun!” a declarat primarul Adrian Niță\n\nÎn deschiderea concertului extraordinar Horia Brenciu și HB Orchestra Big Band, vor susține programe artistice copiii de la Clubul Artis, cu începere de la ora 18.00 și Antonia Ciofu, de la ora 19.00.\n\nHoria Brenciu este un artist cu o carieră extinsă în industria muzicală românească, având succes atât ca solist, cât și ca membru al trupei HB Band. A debutat în anii ’90 și a câștigat popularitate cu diverse stiluri muzicale, de la pop și rock la muzică de petrecere și folk. Horia Brenciu devenit o figură cunoscută nu doar pentru muzica sa, dar și pentru energia sa pe scenă și pentru abilitatea de a comunica cu publicul.\n\nHB Orchestra Big Band este o trupă dinamică ce colaborează cu Horia Brenciu și susține concerte electrizante, având o abordare energică a muzicii. Fiecare membru contribuie la crearea unui spectacol live de succes, cu un amestec de piese originale și reinterpretări ale unor hituri celebre. Formația abordează o gamă variată de genuri muzicale, de la pop și rock la muzică de petrecere, anunându-se o alegere perfectă pentru un eveniment de amploare, precum Târgul de Crăciun ținând cont de faptul că de-a lungul carierei, membrii trupei HB Orchestra Big Band au susținut numeroase spectacole pe mari scene din țară și din străinătate.",
  "metadata": {
    "original_file": "Vestea_0046.html"
  }
}