{
  "title": "Carabelea candidează la parlamentare! „Chiar și independent!”. Mesajul lui pentru liberali",
  "content": "Andrei Carabelea (primarul încă în funcție dar care a pierdut alegerile locale în care a candidat pentru încă un mandat) este hotărât să candideze din nou, de data asta pentru alegerile parlamentare, după cum reiese dintr-un mesaj postat de el pe grupurile interne de partid, comunicat care a ajuns „pe surse” și la Vestea. \n\n Sancționat de PNL Neamț cu demiterea din funcția de președinte al organizațieiu Piatra Neamț (fix după alegerile locale) și exclus din lista de candidaturi deja făcută publică de organizația județeană, Carabelea consideră că încă mai are ceva de spus în politica nemțeană și în reprezentarea pietrenilor / nemțenilor, după cum rezultă din mesajul menționat.\n\n„Dragi colegi, \n\n Când PACT a fuzionat cu PNL și am intrat în echipa liberală am sperat că voi regăsi valorile liberale și o echipă unită în jurul unui ideal: acela de a lăsa ceva bun în urmă. Pentru comunitate.\n\nÎn toți anii ăștia, de multe ori, am auzit strident de „echipă unită”, dar nu am văzut-o. Pentru că pentru unii nu contează echipa și nici comunitatea, ci doar funcțiile lor.\n\nAm primit în văzul dumneavostră o ofertă „generoasă”: să muncesc, să aduc voturi și dacă va fi bine nu va fi rău. Nu știu cum se măsoară acest „bine” și nu știu pentru cine.\n\nLa fel ca acum am primit multe promisiuni de 3 ani încoace. Și cu ele am rămas. Și mă refer aici nu la promisiuni pentru binele meu, ci la susținere pentru proiecte. Nu s-a concretizat nimic. Dar NIMIC. Tot ce am realizat a fost pe munca mea și a echipei mele. Eu nu mă mai las amăgit. Un om politic cu rezultate, cu proiecte și cu voturi trebuie să se bată pentru ele. O voi face asumat până la capăt. Chiar și independent.\n\nVor încerca să spună că sunt un trădător. Nu am trădat nicio secundă și nu am întors niciodată spatele echipei. Acum, însă echipa a făcut-o față de mine. Nu judec și nu acuz pe nimeni. Înțeleg situația și o tratez ca atare. Doar că bunul simț a fost confundat cu naivitatea și chiar prostia.\n\nDragi colegi, poate prin atitudinea mea v-am parut arogant sau nepriceput. Dacă v-am jignit îmi cer iertare. Nu am vrut să jignesc pe nimeni. Dar am simțit la un moment dat că nimeni nu ia atitudine față de o nedreptate.\n\nA fost un privilegiu să vă fiu coleg și să imi slujesc comunitatea alături de dumneavoastră. Pot spune împăcat că din această colaborare rămâne ceva în urmă. Pentru comunitate.\n\nÎn ceea ce mă privește, sunt mulțumit. Cu bune și cu rele, închei în curând un mandat de care nu îmi e rușine. Se putea mai bine, sunt convins. Va fi mai bine? Vom vedea.\n\nVă urez mult succes în campaniile care urmează și realizări frumoase pe toate planurile!\n\nDupă cum se observă, carabelea nu spune în clar „candidatură parlamentare”, dar referirile și aluziile sunt mai mult decât evidente.\n\n„Un om politic cu rezultate, cu proiecte și cu voturi trebuie să se bată pentru ele. O voi face asumat până la capăt. Chiar și independent” – acesta este unul din paragrafele cu direcții clare, cu cuvinte cheie („până la capăt”, „chiar și independent”. Ori cum în politică nu te poți bate pentru idei și proiecte decât dacă ești la masa decidenților, metaforele respective sunt mai mult decât străvezii.\n\nDupă primirea mesajului de mai sus în format printscreen de pe unul din grupurile PNL, Vestea a verificat autenticitatea acestui adevărat cuvânt de adio. Alte 2-3 surse din zona liberalilor au confirmat veridicitatea informației. \n\n Contactat de Vestea, în primă fază Carabelea nu a răspuns la telefon. Probabil că era prins în altă convorbire așa că peste un sfert de ceas când contactul a fost mai cu folos, primarul a rămas surprins când a auzit tema discuției. Nu a dorit să dezvolte subiectul și, pe modelul clasic, nici nu a confirmat dar nici nu a infirmat acest mesaj (cum să infirmi o informatie ajunsă la numeroși destinatari?).\n\nRămâne de văzut care va fi direcția (politică) spre care se va îndrepta actualul primar. Poate va candida cu un partid mic, poate o va face ca independent. Șansele de reconciliere cu actualii lui colegi de partid par infime. oricum, în câteva zile (maxim 1-2 săptămâni), va fi știut cu siguranță și deznodământul acestui episod.",
  "metadata": {
    "original_file": "Vestea_0283.html"
  }
}