{
  "title": "O ilegalitate din două: demisie în alb (falsă sau fictivă) și o înregistrare antedatată!",
  "content": "Dramoleta politică cu divorțul PSD Neamț de Carmen Nastasă (sau invers) atinge deja faza de serial tip „Tânăr și neliniștit” dar capată și accent de triller politic în care ar putea apaărea în distribuție și personaje în „Costume”. Adică avocați, procurori și alți oameni fie ai legii fie care concură la înfăptuirea actului de Justiție.\n\nCert este că pe ieri, 10 octombrie, PSD Neamț scapă spre un site de știri cu un impact nu tocmai fenomenal dar care prezenta avantajul că nu e cunoscut drept gazetă de perete un document definit drept „demisia lui Carmen Nastasă din PSD”. \n\n Foarte importantă și data publicării așa-zisei bombe dar ceea ce trebuia să fie o detonare fatală pentru cea vizată are deja un efect de bumerang care ar fi fost previzibil pentru oricine ar fi analizat situația și oportunitatea demersului cu un ochi cât de cât obiectiv. Mai ales că așa-zisul document este confirmat și comentat de chiar Daniel Harpa, președintele PSD Neamț.\n\nDetalii și unele analize ale subiectului au realizat deja colegii de breaslă de la TVM Neamț și Mesagerul de Neamț . Foarte pertinente articolele respective dar evident că un astfel de subiect nu poate fi epuizat într-un singur articol, de un singur condei de jurnalist.\n\nSă plecăm de la așa-zisa demisie (atenție) din partid. Deci total DIN PARTID, din funcția basic de membru!\n\nRețineți data de la numprul de înregistrare: 26 august 2024.\n\nMai întâî, ca să rămânem în elementele de bază ale unei știri, facem precizarea că Vestea a încercat ieri să vorbească și despre așa-zisa demisie dar și despre detaliile pe care le prezentăm mai jos cu ambele personaje principale. Adică cu „demisionara” (ghilimele își au rolul lor) Nastasă și cu reprezentantul cel mai îndreptățit al „noului PSD Neamț” (iar ghilimele), adică cu Daniel Harpa.\n\nNastasă a răspuns a 2-a oară la telefon (scuzându-se că inițial era în altă convorbire cu alt jurnalist) și a fost sintetică: a spus că nu și-a dat/depus nicio demisie nicăieri, dând de înțeles că se referă la „demisie în sensul legii” (citatul ne aparține și sintetizează o afirmație întinsă pe 2-3 fraze). Întrebată direct dacă ar fi vorba de un draft (ciornă) tip „demisie în alb”, Nastasă nu a negat frontal dar a precizat din nou că nu a depus nicio demisie. Despre celelalte detalii despre care am întrebat-o a spus că, deocamdată preferă să nu comenteze.\n\nCu Harpa a fost… mai dificil. Adică nu a răspuns. Deși l-am sunat de mai multe ori, la intervale repetate, timp de vreo jumătate de oră. Mai jos, o captură de ecran elocventă pentru transparență și colaborare în relația jurnalist-politician:\n\nCele câte 2 secunde marcate drept durată reprezintă, în fapt, momentul scurt de la intrarea mesageriei vocale până la apăsarea pe butonul roșu. \n\n Pentru onestitate și acuratețea informației, e de precizat că aveam, mai multe teme de discuție cu președintele Harpa, că dialogul chiar și face-to-face fusese stabilit cu o zi înainte dar… mna, așa e cu politicienii ocupați. Nici nu răspund la telefon, nici nu revin, darmite să sune înainte și să contramandeze o întâlnire convenită.\n\nRevenind la subiectul articolului, Nastasă zice că ciorna de mai sus nu e asumată de ea drept demisie iar Harpa e precum în Luceafărul, „azi îl vedem (NR – auzim) și nu e…”.\n\nÎn condițiile date, trecem de la știre la notă (știre extinsă) și analizăm. materialul clientului, că e din belșug. \n\n Flash-back la dată: 26 august 2024. Era într-o zi de luni. Ați da demisia presupune să mergi personal (ok, se poartă și varianta cu mailul), să depui documentul, acesta să fie înregistrat. Și să afle lumea. mai întâi conducerea, apoi activiștii din liniile 1 și 2, apoi și presa, tot poporul. Iar PSD Neamț nu e vreun teritoriu închis de vreun Zid Zhinezesc de unde să nu răsufle informații. Dimpotrivă, chiar și pe vremea (odiosului) Arsene, Vestea publica în timp real chiar informații din ședințele restrânse BPJ (cu scuze de rigoare, fie și tardive, pentru că unii au dat, și din cauza asta, mai mulți bani pe pastile). Sau ciorne de liste de candidați…\n\nNu numai că despre așa-zisa demisie nu s-a auzit nimic până ieri ba, la finele lunii august, același Daniel Harpa spunea (pentru newsallert.ro ) că „ I-am cerut să facă un pas în lateral de la Consiliul Judeţean, pentru că este incompatibilă. Nu a vrut, nu a fost de acord şi am luat decizia excluderii”. Păi în septembrie o excludea din partid și în octombrie e scoasă de la sertar o așa-zisă demisie înregistrată … în august?\n\nDacă este REALĂ și LEGALĂ așa-zisa demisie din august, de ce a mai fost circul din septembrie cu exluderea? Iar dacă Harpa și PSD zic/vor zice acum că în septembrie nu a fost excludere, nu au decât să facă proba verității și a bunei credințe oferind opiniei publice (inflamată chiar de PSD care pare că zilnic toarnă gaz pe foc) înregistrarea video a voturlui (supunerea la vot, motivele invocate). Ședința a fost online și e greu de crezut că un partid așa de serios ca PSD Neamț nu activează cu un click și un banal program de înregistrare video. Pentru posteritate și ca să fie de folos fetelor care apoi fac procesul verbal, pentru transcrierea cu acuratețe a stenogramei în Procesul Verbal…\n\nVestea promite că dacă PSD face publică ședința (mai exact momentul supunerii la vot), publicăm secvența respectivă și asigurăm și maxim impact…\n\nTrecând peste bâlba cu „ba excludere, ba demisie” (nu e singura legată de acea ședință, vezi și PSD-istul exclus… de 2 ori ), să prezentăm și alte detalii stârnite de data 26 august. Noi, ca jurnaliști, le zicem „detalii” deși alții ar spune că e vorba de probe certe care ar arăta o înregistrare antedată (realizată la finele lui septembrie, începutul lui octombrie). Adică un fals care poate căpăta și rezonanță judiciar/penală. Între „detalii” și „probe certe”, clar e că sintagma de „suspiciuni rezonabile” e perfect acoperită…\n\nMai harnici decât noi, colegii de la Mesagerul au punctat deja că ulterior acelei date de înregistrare, Carmen Nastasă apărea și transmitea mesaje politice. Și nu ca simplu membru ci ca activist de vârf, șefă la organizația de femei SD pe județ și vicepreședinte național PES. Ori când îți dai demisia din calitatea de membru de partid pierzi AUTOMAT toate funcțiile deținute.\n\nMesagerul punctează și despre o ședință națională PES (unde nastasă a participat alături de parlamentari și VIPURI naționale PSD) dar și demararea acțiunii „semnături pentru Ciolacu”. Pozele date de Mesagerul mai jos:\n\nDatele postărilor de mai sus sunt pe începutul lunii septembrie. Deci la vreo săptămână (inițial) după data înregistrării documentului (?).\n\nOr fi fost niște scăpări ale celui care butonează pe pagina de facebook a organizației PSD Neamț (activitate girată, oriunde, de șeful organizației județene) sau un episod de amnezie cronică și la Nastasă și la colegii ei? Dacă ar fi fost vorba doar de cele 2 momente/postări citate de Mesagerul, am fi putut crede și o asemenea variantă dar… Mai jos, un CICLON de momente/postări similare. Plus likeurile regulamentare pe linie de partid/colegi de partid… \n\n Să lucrăm deci cu materialul clientului…\n\nLa postarea din pagina de facebook a lui Nastasă cu evenimentul PES, de pe 2 septembrie, likeuri multe și mărunte. Câteva dintre ele:\n\nEvident că în stolul de likeuri, fiind vorba de un mesaj politic, multe din aplauze vin de la colegii de social-democrație. Inclusiv de la Vlad Grigorean, secretarul general PSD Neamț. Cel care trebuia să fie în primii 3 care să afle de înregistrarea demisiei de pe data de 26 august. Deci dacă demisia ar fi fost înregistrată, REAL, în acea zi, Grigorean ar fi știut automat. Pentru că e responsabilitatea lui, pentru că e un băiat tânăr recent intrat în politică, cu ceva noroc în promovarea pe funcție dar care vrea să probeze că merită poziția respectivă prin organizare și seriozitate. Și este evident că, fiind și un tip orientat, grigorean nu ar risca un like pentru cineva care a demisionat, a fost demis, e în dizgrație sau ar urma să intre pe lista renegaților. Logica spune că Grigorean dat likeul deoarece pentru el, în acel moment (început de septembrie), carmen Nastasă era aceeași colegă și din august, și din iulie, și din martie… Că el nu știa nimic de nicio demisie.\n\nOM DE BAZĂ LA DEMARAREA STRÂNGERII DE SEMNĂTURI PENTRU CIOLACU\n\nImaginile de mai jos sunt printscreenuri dintr-o postare a altui tânăr important din PSD. Dacă Mesagerul a venit cu postarea de pe pagina de facebook a organizației, Vestea vă propune același moment dar din alt unghi. Prin ochiul lui Ciprian Boroș, președintele TSD Piatra Neamț. Un tânăr girat atât de Adrian Niță (șeful organizației municipale) dar și de Harpa (șeful organizației județene) care a primit un adevărat laudatio de la Harpa la instalarea în funcție. Ce avem noi aici?\n\nPrima imagine e o captură cu postarea care conține și un album foto. În text, Carmen Nastasă e tăguită corespunzător, ca un veritabil lider, cum este și Harpa. Nu tăguiești o demisionara din partid care, în drum spre piață, a dat peste foștii colegi și a băgat și ea capul la poză. Care, oops, e și costumată corespunzător, în vesta roșie de campanie…\n\nVedeți în poza de mai sus pe cineva care să fie în plus, doar așa să fie plină imaginea? \n\n Dar cea de mai jos face chiar toți banii:\n\nE un selfie realizat chiar de Grigorean în spatele căruia se află, ]n prim-plan (ca în multe poze de la campania pentru alegerile locale) Daniel Harpa și Carmen Nastasă. În timp ce mânjii Grigorean și Boroș zâmbesc generos (mda, sunt în poză cu șefimea), VIP-urile (Harpa, Păduraru, Nastasă) zâmbesc … mai cu experiență. Mai reținut, mai în colțul gurii, dar zâmbesc. Nimeni nu pare iritat că ar fi constrâns să stea în așa poză zâmbăreață… \n\n Data postării? 11 septembrie, deci la 15 zile după 26 august. Pe bune?\n\nIar între timp, dacă chiar ar fi existat demisie înregistrată în august, PSD Neamț nu ar fi trebuit să anunțe despărțirea de fosta șefă de la femei, să numească o președintă interimară? Dar „demisionara” e acolo, cu vestă cu sigla de partid lângă Harpa…\n\nMai avem câteva năzbâtii din astea, una mai grăitoare ca alta. \n\n În zilele următoare din septembrie, Nastasă a făcut turul emisiunilor mai importante din Neamț (și la Vestea Tic-Tac dar și la cele moderate de colegii Bălănescu sau Filip) unde a vorbit despre PSD, a fost prezentată și cu funcția de președinte OFSD Neamț, a vorbit despre Ciolacu, Harpa, alegeri, frumoasa guvernare PSD, creșterea pensiilor etc…\n\nMenționată pe burtiere în diverse moduri (dar inclusiv ca PREȘEDINTE OFSD NEAMȚ), Carmen Nastasă a vorbit peste tot și ca om politic, în numele PSD Neamț. A dat PSD Neamț prin vreun reprezentant „nedemisionar” vreun comunicat în care să se dezică de o impostoare (că asta ar fi cineva care, demisionar, ar vorbi ca și cum ar mai fi, de aiurea, pe funcție)? Nu! A dat cineva de la PSD Neamț vreun telefon, așa mai pe direct, la moderatorii respectivi să-i avertizeze că nu-i ok să folosească funcții expirate și să lase o persoană demisionară (deci neîndreptățită) să vorbească în numele unei echipe vii? Nu, nu și iar nu!\n\nDe ce? Pentru că Nastasă a fost mereu și un promotor al PSD, cum a fost și la alegerile locale când în precampanie și campanie a făcut turul emisiunilor din Neamț.\n\nCIREAȘA DE PE TORT: ȘI HARPA DĂ LIKE LA MESAJELE DEMISIONAREI CARE VORBEȘTE CA… REPREZENTANT PSD\n\nFix în ziua în care, mai pe seară, urma să participe la Vestea Tic-Tac, Năstasă își face încălzirea cu o postare cu mesaj politic:\n\nNormal că activiștii sar – din colegialitate și solidaritate – cu likeurile de rigoare… Printre ei, și…\n\nDa, chiar Daniel Harpa. Care validează astfel faptul că respectiva despre care zicea ieri că e demisionară din august vorbește în septembrie în numele echipei social-democrate, că reprezintă PSD.\n\nAm putea continua cu zeci și zeci de astfel de exemple care arată că demisia lui Nastasă, apărută ca din senin, e un fel de vrajă. Sau de vrăjeală (scuze pentru limbajul neconvențional).\n\nDacă ar fi adevărat că demisia respectivă chiar a fost depusă de împricinată pe 26 august și că apoi, săptămâni întregi, destinatarul a ignorat-o și relația (membru de partid/partid) a continuat ca și până atunci, ar însemna, în limbaj juridic și bazat pe jurisprundența pe spețe similare, că ar fi vorba de o demisie caducă. Adică EXPIRATĂ. Adică NEUTILIZATĂ, Care și-a pierdut efectele. Și care nu mai poate fi activată din moment ce ambele părți au ignorat-o atâta timp (ca o firmă unde un angajat ăși dă demisia, dar vine la muncă – nu în preaviz ci și ca până atunci, muncește, ăși ia leafa și tot așa) și hârtia a devenit una fără de valoare.\n\nDetaliile acestui caz sugerează însă suspiciuni rezonabile că ar fi vorba de o DEMISIE ÎN ALB, activată post-factum, ca mijloc de represiune și șantaj.\n\nSă explicăm în termeni cât mai populari. În ultimii ani, pe zeci de spețe similare, instanțele din România au stabilit la unison că demisiile în alb nu sunt valabile. Inclusiv Curtea Supremă. Și că o demisie este scrisă, semnată și datată de cel implicat direct. Și depusă tot de el (fizic sau online) sau de un împuternicit. \n\n Ați observat că pe așa-zisa demisie nu există o dată menționată de același scris, lângă semnătură? Există data doar în partea de sus, legată de numărul de înregistrare, dar CU ALT SCRIS. Deci chiar dacă a scris cu mânuța ei o demisie în alb, nedatând-o cu același scris, Carmen Nastasă a lovit cu nulitate absolută rândurile din acel ciot de text. Cu această pledoarie, și un student la Drept în anul 2 câștigă fluierând un proces civil.\n\nDar, mai interesant, aceleași instanțe menționate mai sus au și argumentat, cam la unison, NELEGALITATEA demisiilor în alb, trimițând la lege care spune că demisia (în sens juridic și ca efect legal) trebuie să fie un act unilateral de voință. Nu un obiect de șantaj pus la păstrare în sertar la partid. Și la faptul că și fosta Lege 215 dar și actual Cod Administrativ spun că pentru votul și activitatea lui, un ales local/județean răspunde civil, administrativ sau penal, după caz. Adic[, mai clar, c[ nu i se poate impune unui ales jude’ean (cum a devenit și Carmen Nastasă prin votul din iunie) nici cum să voteze și nici nimic altceva în legătură cu activitatea lui. Nici măcar cu preluarea unui mandat.\n\nOri prin declarația dată în septembrie pentru newsallert.ro („ I-am cerut să facă un pas în lateral de la Consiliul Judeţean, pentru că este incompatibilă. Nu a vrut, nu a fost de acord şi am luat decizia excluderii” ), Harpa se autodenunță practic că el face tot ce e posibil ca să înfrângă voința personală a unui ales județean. Lipită lângă această declarație, demisia de tip Hocus-Pocus arată existența unor indicii rezonabile că unele minți din fruntea PSD Neamț vor aleșii județeni pe post de marionete nu de aleși care să voteze responsabil, pentru bunăstarea locuitorilor (cum spune și textul jurământului) și cu respect față de lege.\n\nMai mult, această concentrată frântură de declarație arată și că șefii PSD Neamț se substituie – total nelegal – ANI și Justiției, singurele instituții și balanțe care stabiliesc, legal și juridic, cum e cu regimul incompatibilităților și a conflictelor de interese. Acestea sunt probleme care nu se stabilesc sau se sancționează la partid ci de către instituțiile abilitate.\n\nSuspiciunile de ilegalitate generate de acest tărăboi în care PSD Neamț parcă toarnă, aproape zilnic, gaz pe foc îmbracă nu doar forme de litigiu civil ci și chiar generează indicii de fapte penale, spun specialiștii consultați (ca de obicei, pe astfel de spețe) de Vestea. Și am putea aminti acum (dar nu e cazul) un șit de articole pe spețe juridice/judiciare în care, în final, instanțele au decis fix cum au anticipat specialiștii care ne oferă consultanță (de tipul eliberarea din arest preventiv a lui Arsene dar și condamnarea lui definitivă, nulitatea ideii de pierdere a mandatului de consilier judetean de către DVC tot după o decizie superficială luată în același CJEX PSD Neamț etc). Dar acum nu e vorba de alte cazuri ci de unul clar, care frizează limita penalului (și poate dincolo de ea) în a face un ales județean să rămână fără funcție, chiar dacă asta se întâmplă înainte de depunerea jurământului. Poate că într-un articol viitor vom reveni și cu alte paragrafe de lege (deloc liniștitoare) și cu alte spețe (inclusiv din Neamț) care s-au soldat cu trimiteri în judecată sau (deocamdată) cu dosare penale care par prematur uitate de către unii care la prânz servesc „excluderi” și la desertul de la masa de seară se delectează cu pseudo-demisii.\n\nCiudat în toată povestea asta este faptul că deși PSD Neamț are în rândurile sale sau pe orbita sa satelitară juriști și avocați chiar pricepuți, de data asta aceștia nu au fost consultați. Că nu putem crede că niște avocați cunoscuți precum Bourceanu, Antochi, Onu etc ar fi girat o asemenea dublă execuție (exludere / demisie forțată) făcută parcă pe colțul mesei.\n\nCarmen Nastasă ar fi deschis alaltăieri (9 oct) o acțiune în instanță prin care cere anulare act administrativ, cu referire la exluderea din partid confirmată la acel moment de Daniekl Harpa pentru presa din Neamț. Gazul pe foc pus ieri cu hocus-pocus demisia pare un răspuns psihologic. Pentru că fiind evident că acele decizii din acea ședință de pomină pot fi ușor desființate în instanță, probabil că vreun pretins strateg (de tip Arsene, că și acela era cu „eu sunt jucător, vă arăt eu vouă…) a crezut că povestea cu demisia (reală sau inventată, înregistrată corect sau antedatată) ar fi vreun as magic din mânecă. Doar că asul pare a fi mai mult un bumerang mânuit neîndemânatic, ce poate reteza degetele celui care l-a aruncat fără să stăpânească traiectoria.\n\nRepetăm (mai mult din pur formalism, ca un clișeu deontologic) că nu presa dă sentințe civile sau penale, după caz. Pentru asta există judecători și procurori (pentru spețele penale). Dar e mai mult decât vizibil că așa cum nici EXLUDEREA nu stătea în picioare (a văzut cineva, propunerile de excluderi, plecate de la organizațiile locale, așa cum cere… chiar Statutul PSD?) nici scenariul cu demisia nu ar avea mari șanse. Ba, dimpotrivă, poate stârni și o avalanșă penală care să lovească fix în cei care cred că pot chiui cu veselie pe munte, la schimbarea vremii.\n\nCert este că, în aceste momente, de precampanie cruntă, că răzbate dinspre București spre teritoriu disperarea de a câștiga totuși Președinția României (vezi aberația CCR-Cazul Șoșoacă), probabil o fi vreo nouă strategie de campanie, avizată și de cei de la București (???) ca social-democrații să iasă în evidență prin scandaluri interne, răfuieli, reglări de conturi. Adică un fel de „interlopeală” politică, care fix spre bunăstarea cetățenilor țintește, nu?\n\nÎn loc de final: Pentru că acest articol e deja lung cât o zi de post, probabil că vom reveni cu un scurt episod următor cu o secvență audio sau video în care Carmen Nastasă era prezentată acum vreo 10 zile drept o prezență OBLIGATORIE pe lista de candidați PSD Neamț. Cum cine o prezenta așa pe o „demisionară”? Același Daniel Harpa…",
  "metadata": {
    "original_file": "Vestea_0251.html"
  }
}