{
  "title": "Când Mozart întâlnește jazzul",
  "content": "Dacă vă plac provocările, dacă iubiți muzica clasică, dar împărtășiți aceeași pasiune pentru teritorii sonore lipsite de frontiere, dacă priviți fără suspiciune o încrucișare între genuri și aveți curiozitatea să vă imaginați o întâlnire sau o conversație dintre un mare clasic și un muzician de jazz, dacă vreți să cunoasteți cu adevărat cât de liberă poate să fie muzica și câtă libertate îi este îngăduită unui interpret, cât de spontan și imprevizibil se transformă un text al unei partituri perfect notate și măsurate prin filtrul unor viziuni și talente emergente și, nu în ultimul rând, cât de minunată poate să fie muzica lui Mozart, în amprenta pianistică a ultimului concert pentru pian, nr.27, în si bemol major, nu veți ocoli întâlnirea cu oaspeții serii de joi, 17 octombrie 2024, trio-ul de jazz Tálas Áron și dirijorul Hermann Szabolcs.\n\nPentru că splendida partitura mozartiană își continuă povestea, simplu și dezinvolt, dincolo de autograful și grafia unei partituri. O seară cu adevărat fantastică, al cărei final ne readuce în atmosfera strălucitoare și ceremonială a Simfoniei nr.41 (Jupiter), în do major.\n\nCâștigător al premiilor Junior Prima, Gramofon și Artisjus, votat de mai multe ori drept cel mai bun claviaturist maghiar de către cititorii jazzma.hu și jazz.hu, Áron Tálas este bine cunoscut pentru versatilitatea sa: a cântat la tobe cu Lionel Loueke și Kurt Rosenwinkel, la pian cu Jorge Rossy și Ben Monder, și a colaborat în mod regulat sau ocazional cu Borbély Műhely, Kristóf Bacsó Triad și multe alte ansambluri.\n\nFormația sa principală, Tálas Áron Trio, a dezvoltat un sunet unic, care este influențat de muzica populară și clasică, precum și de elemente armonice și ritmice de jazz. Criticul Kornél Zipernovszky a scris despre primul lor album (Floating Island), lansat în Japonia: „Ideea este că, în plus față de virtuozitatea care este aproape așteptată astăzi, originalitatea sa, comunicativitatea, simțul său uimitor de dezvoltat al formei și muzicalității au produs ceva pe acest album care are o lume a sa proprie”.\n\nAceastă lume s-a maturizat și mai mult odată cu lansarea albumului Little Beggar de către BMC Records, care a fost apoi votat drept cel mai bun album de muzica de jazz maghiară în anul respectiv, de către revista Gramophone.\n\nReferindu-se la personalitatea lui Áron Tálas, Bágyi Balázs a afirmat: „Combină elementele clasice cu metrica unică regăsită în tendințele jazzului actual, sau schimbările bruște de tempo și puls. Latura lirică a lumii sale muzicale este puternică, iar bogăția sa armonică este somptuoasă. Una dintre cele mai interesante personalități ale timpului său, el consideră jazz-ul o disciplină de autoeducare”.\n\nCel de-al treilea album al trio-ului reînnoit tot în 2020, „New Questions, Old Answers”, care cuprinde și compozițiile lui Áron, a fost lansat recent de BMC Records, și a fost descris pe un site internațional de muzică drept „Un album strălucitor al trioului, cu melodii bogate, compoziții excelente și o armonie minunată între muzicieni care sunt pe deplin dedicați să aducă la lumină această muzică frumoasă” (33third.org).",
  "metadata": {
    "original_file": "aradon.ro_0082.html"
  }
}