{
  "title": "Drumul județean din Curtici, preluat de primărie",
  "content": "ARAD. Consiliul Județean Arad a oferit dreptul de administrare a unei porțiuni de drum județean lungă de 1,5 kilometri către administrația locală din Curtici. Acest tronson care traversează orașul, iar demersul a fost necesar pentru ca Primăria Curtici să poată accesa fonduri în vederea modernizării centrului orașului.\n\n„E firesc să dăm în administrare acest drum, pentru că sunt două componente esențiale care stau la baza accesării de fonduri: sursa de finanțare, respectiv proprietatea asupra imobilului, în acest caz dreptul de administrare asupra porțiunii de drum. Este destul de greu să finanțăm modernizarea drumurilor județene care traversează localitățile din județ, iar acolo unde există disponibilitate financiară, cum este cazul orașelor, e normal ca această modernizare să fie făcută de către autoritățile locale”, a spus Iustin Cionca, președintele Consiliului Județean Arad, după votul prin care respectivul tronson de drum a trecut în „curtea” orașului Curtici.\n\n„Ne dorim să refacem centrul orașului, să modernizăm artera principală. Aveam nevoie de această Hotărâre de Consiliu Județean pentru a ne certifica dreptul de administrare și, implicit, de a depune un proiect pe această temă. Curticiul este un oraș într-o continuă dezvoltare, avem o centură a orașului, drum modernizat spre Macea, iar intravilanul localității trebuie să fie la același standard ca și celelalte drumuri.”\n\nObiectivele proiectului care vizează modernizarea respectivului tronson de drum sunt concentrarea asupra dezvoltării infrastructurii locale. Rezultate așteptate ale investiției sunt: creșterea accesibilității și mobilității urbane, creșterea gradului de confort, creșterea siguranței circulației, creșterea siguranței publice, creșterea calității vieții, creșterea numărului locuitorilor, încurajarea dezvoltărilor imobiliare, sprijinirea ocrotirii mediului înconjurător, creșterea suprafețelor destinate pietonilor până la maxim funcțional în zonă, amenajarea unor parcări în zona epicentrală, dezvoltarea spațiilor verzi în zona și a zonelor destinate pietonilor, crearea unor zone destinate petrecerii timpului liber în cadru urban, creșterea suprafețelor de utilitate publică în aer liber, salubrizarea zonei.",
  "metadata": {
    "original_file": "aradon.ro_0006.html"
  }
}