{
  "title": "Detalii din ancheta exploziei mașinii lui Ioan Crișan",
  "content": "Motivarea Înaltei Curți de Casație și Justiție în cazul arestării preventive a Laurei Crișan și a celor doi presupuși complici arată că între cei doi bărbați existau „de mai mult timp relații consolidate de prietenie, aceștia interacționând frecvent, atât sub aspect personal, cât și profesional”. În plus, aceștia se cunoșteau bine și cu „Frizerul”, bărbatul care le-ar fi furnizat mecanismul folosit ca detonator. Despre detonator se arată că acesta a fost procurat de către cei doi bărbați de la frizer cu două zile înainte de explozie.\n\nFrizerul este cel care le-a descris anchetatorilor în mod amănunțit toate operațiunile făcute pentru montarea unui telefon care să fie folosit pentru detonarea explozibilului, respectiv asamblarea dispozitivului exploziv. Pentru detonarea bombei, bărbații ar fi folosit un telefon Alcatel 2003G, bucăți din bateria acestuia fiind găsite la locul exploziei. Telefonul fusese cumpărat de unul dintre inculpați – Horodincă – cu două zile înainte de explozie.\n\nÎn noaptea de 28 spre 29 mai 2021, adică în noaptea de dinaintea exploziei în care Ioan Crișan a fost ucis, cei doi bărbați – Bulbuc și Horodincă – se aflau în apropierea locuinței lui Ioan Crișan, în fața căreia era parcat autoturismul care a explodat a doua zi. Judecătorii Înaltei Curți au considerat „evidentă suspiciunea rezonabilă că cei doi inculpați au plasat dispozitivul de detonare cu explozibil în autoturismul victimei”, cei doi purtând conversații telefonice în noaptea de dinaintea exploziei, fiind localizați în raza aceleiași celule GSM.\n\nÎn ceea ce privește explozibilul folosit, procurorul din cadrul Parchetului General arată că cel mai probabil a fost unul „de putere scăzută, posibil făcut artizanal, pe bază de amestec pirotehnic”. Frizerul le-ar fi spus anchetatorilor că explozibilul a fost „plantat” sub autoturism în fața casei lui Ioan Crișan.\n\nProcurorul a notat și faptul că între inculpatul Bulbuc și inculpata Crișan (Bîlcea) au existat „relații personale, intime”, înainte de 27 mai 2021 între cei doi fiind efectuate aproape o sută de apeluri telefonice. După această dată, însă, cei doi nu au mai vorbit la telefon, din 27 mai 2021 până în prezent fiind efectuate doar patru apeluri între aceștia.\n\nDupă explozia mașinii lui Ioan Crișan, procurorii arată că situația materială a celor doi bărbați – Horodincă și Bulbuc – s-a îmbunătățit considerabil. Unul dintre ei a cumpărat o casă pe numele bunicului său și un autoturism în valoare de aproape 6 mii de euro, iar celălalt i-a împrumutat unui apropiat suma de 13 mii de euro și și-a renovat casa.\n\nDespre motivul care ar fi putut-o face pe Laura Crișan să ia o decizie atât de drastică precum executarea tatălui ei, procurorul arată că totul ar fi pornit de la bani. Laura Crișan (Bîlcea) ar fi dorit să vândă casa în care locuia alături de cei doi copii, pentru că i se părea că e prea mult de lucru cu ea. O martoră în dosar, apropiată a Laurei Crișan, arată că după ce a încercat de câteva ori să-l convingă pe tatăl său, afaceristul Ioan Crișan, să aprobe vânarea casei, iar acesta a refuzat, Laura Crișan i-ar fi spus că intenționează să incendieze casa, pentru a scăpa de ea. La scurt timp după ce i-ar fi mărturisit acest lucru, Laura Crișan ar fi rugat-o pe martoră „să ia la domiciliul său pe fiica sa”, pentru că urmează să „facă ce i-a spus, întrucât a găsit un băiat care se va ocupa de treabă” (care să dea foc casei – n.r.). Ulterior, însă, inculpata i-ar fi spus martorei că s-a răzgândit.\n\nAceeași martoră, apropiată a Laurei Crișan, le-a spus anchetatorilor că femeia primea lunar câte două mii de euro pentru întreținerea sa și a copiilor, menționând totodată că omul de afaceri „era nemulțumit” de faptul că fiica sa „nu realiza nimic, deși avea studii juridice”, în timp ce femeia îi reproșa tatălui său că „nu o susține”. Procurorul arată că omul de afaceri intenționa ca afacerile sale să fie conduse, treptat, de nepoata sa, ținând cont de „inaptitudinile constatate la fiica sa”.\n\n„În ceea ce priveşte motivul care a determinat-o pe inculpata Bîlcea Laura Oana de a îşi ucide tatăl, victima Crişan Ioan, Înalta Curte reţine că probatoriul administrat în cauză relevă tensiunile şi nemulţumirile reciproce grave dintre tată şi fiică, pe toate planurile, atât personale cât şi al activităţilor profesionale şi de afaceri şi dorinţa extremă a inculpatei de a îşi gestiona singură viaţa personală, profesională şi de afaceri fără constrângerile şi direcţiile impuse de tatăl său şi de a dispune de toate resursele care aparţineau acestuia. Aceste tensiuni au apărut urmare a eşecurilor inculpatei Bîlcea Laura Oana de a desfăşura atât profesia de avocat cât şi de a gestiona diferitele firme care au fost înfiinţate în considerarea persoanei sale de către tatăl său ori de a se implica eficient în firmele deţinute de victima Crişan Ioan.”, se arată în motivarea Înaltei Curți de Casație și Justiție de arestare preventivă a celor trei inculpați.\n\nFără venituri, dar cu bani\n\nMotivarea instanței mai arată că după decesul omului de afaceri, la aproximativ o lună și jumătate distanță, Laura Crișan a retras de la bancă, în baza certificatului de moștenitor, suma de 101.440 de euro în numerar. Documentul arată că inculpatul Bulbuc și-a renovat ulterior casa, făcând plăți în valoare de 73 de mii de lei, apoi a împrumutat unui apropiat suma de 13 mii de euro, în condițiile în care la data la care Laura Crișan a retras bani de la bancă, conturile lui Bulbuc erau goale. În august 2021, celălalt inculpat – Horodincă – s-a întors din Austria (unde plecase în ziua exploziei), având în cont aproximativ 600 de lei. Și-a cumpărat ulterior un autoturism cu aproxiamtiv 6 mii de euro „fără negociere, plătind în numerar și solicitându-i vânzătorului menționarea în contract a unei sume mai mici”. Tot același inculpat a cumpărat și o casă, pe care a trecut-o pe numele bunicului său, arată anchetatorii. „Cheltuielile efectuate de inculpat sunt cu mult superioare veniturilor sale, având în vedere că la finalul anului 2021 inculpatul a închiriat de la martorul S. I. o hală, plătind în avans chiria pentru 4 luni (700-800 euro), iar în septembrie 2021 inculpatul Horodincă Adrian Bogdan a mai achiziţionat un autoturism Ford Focus C-MAX cu preţul (aşa cum figurează în contract) de 2.000 euro”, se arată în motivarea instanței.\n\nAnchetatorii arată că inculpatul Horodincă a fost nemulțumit de faptul că a primit „de la inculpată doar suma de 20.000 euro, spre deosebire de inculpatul Bulbuc, care ar fi primit o sumă mult mai mare, susținere probată și de cheltuielile mult mai mari efectuate de inculpatul Bulbuc. Pentru dispozitivul de detonare a explozibilului, cei doi inculpați i-ar fi plătit frizerului „o sută și ceva de lei”, pe care acesta îi avea datorie unuia dintre cei doi. Aceștia i-ar fi spus frizerului că vor folosi dispozitivul pe un șantier, pentru a demola o construcție. După explozia de pe 29 mai 2021, însă, bărbatul și-ar fi dat seama că cei doi ar putea fi autorii. A încercat să-i sune, ocazie cu care a aflat că inculpatul Bulbuc era plecat din oraș, iar inculpatul Horodincă plecase din țară.\n\nIoan Crișan a murit în urma exploziei din dimineața zilei de 29 mai 2021, la scurt timp după ce a urcat în mașină și a încercat să plece din parcarea unui magazin de pe Calea Aurel Vlaicu. Ancheta a fost una dificilă încă de la început, fiind preluată încă din primele ore de anchetatori din București. Aceștia nu au vizat-o inițial pe fiica afaceristului, însă probele apărute pe parcursul anchetei au transformat-o din martor în dosar în principalul suspect. A durat, însă, aproape 3 ani și jumătate până când anchetatorii au strâns, se pare, destule probe încât judecătorii Înaltei Curți de Casație și Justiție să fie de acord că Laura Crișan și cei doi complici merită să petreacă 30 de zile în spatele gratiilor. Inițial, propunerea de arestare preventivă a acestora, înaintată de Parchetul General, a fost respinsă de Curtea de Apel București",
  "metadata": {
    "original_file": "aradon.ro_0035.html"
  }
}