{
  "title": "Evenimente în memoria lui Sever Bocu, la Lipova",
  "content": "În perioada 15-19 noiembrie 2024, orașul Lipova va găzdui o serie de evenimente comemorative dedicate lui Sever Bocu, economist, om politic și ziarist bănățean născut la Șiștarovăț. Pe 15 noiembrie, de la ora 10, este programat să aibă loc evenimentul „La pas prin Lipova lui Sever Bocu”. Duminică, de la ora 12, în Biserica Ortodoxă Română Lipova – de a cărei istorie se leagă strâns numele lui Sever Bocu – va fi oficiat un parastas. Luni, la liceul ce poartă numele lui Bocu va avea loc concursul școlar „Sever Bocu: Tribunul Banatului”, începând cu ora 11:30. Marți, 19 noiembrie, de la ora 10, va avea loc la Muzeul Orașului Lipova – în Casa Sever Bocu – vernisajul expoziției „Familia Bocu – Istorie în imagini și obiecte”. De la ora 10:30 va fi oferit un tur ghidat al Casei Bocu. Începând cu ora 11:30 va fi oficiată o slujbă de pomenire și vor fi depuse coroane la bustul lui Bocu. De la ora 12 vor avea loc prelegeri istorice despre viața și activitatea lui Sever Bocu, la liceul ce-i poartă numele.\n\nDe la Lipova, la Viena\n\nSever Bocu s-a născut la 19 noiembrie 1874 în satul arădean Şiştarovăţ, în familia unui învățător moț. După terminarea şcolii primare în satul natal, Sever Bocu urmează şcoala medie la Lipova şi liceul la Arad, însă în preajma examenului de bacalaureat este exmatriculat pentru că a refuzat să poarte panglica în culorile drapelului maghiar.\n\nDin 1892 tânărul Sever Bocu lucrează ca redactor la ziarul „Tribuna” din Sibiu, unde are legături cu fruntaşii memorandişti. Puternic impresionat de lupta și martiriul lor, se întoarce la Lipova în 1893 și organizează, pe dealul denumit ulterior „La crucea lui Bocu”, o manifestaţie publică în favoarea memorandiştilor închişi la Viena. Persecutat de autorităţile austro-ungare, Sever Bocu pleacă la Paris unde studiază la Şcoala de Înalte Studii Comerciale. Se reîntoarce la Lipova şi se angajează funcționar de bancă. Nu poate sta departe de lupta națională și în 1899 se mută la Arad ca redactor al ziarului „Tribuna Poporului” (devenit mai târziu „Tribuna”), unde promovează interesele românilor. Articolele lui au iritat autorităţile şi i-au adus numeroase procese, precum şi trei condamnări la închisoare. În 1906 trece Carpații în România, unde o cunoaște pe Marilina, viitoarea sa soție și construiește, cu mari dificultăţi, un hotel la Techirghiol, care va deveni un punct de atracţie pentru personalităţile politice de prim rang din Regat, familia regală şi diplomaţii străini.\n\nCu toate că avea 42 de ani la intrarea României în război, se oferă voluntar în Armata Română, fiind folosit la interogarea prizonierilor germani şi la diferite misiuni de comandă şi organizare. În 1917 este trimis în Rusia pentru a forma unități militare românești din prizonierii ardeleni care fuseseră capturați de la armata austro-ungară. Redactează la Kiev revista „România Mare”, în care militează pentru unirea tuturor românilor într-un singur stat. După terminarea războiului, Bocu merge la Paris în ajutorul delegaţiei României de la Conferinţa de Pace, unde combate propaganda naţionaliştilor sârbi care încercau să rupă cât mai mult din Banat în favoarea Serbiei. Cu toate argumentele istorice şi etno-lingvistice aduse de delegaţia română, Banatul istoric este, totuși, împărţit la masa negocierilor.\n\nReîntors în ţară, în 1921 este ales deputat în circumscripţia Buziaş, Timp de peste două decenii va fi liderul ţărăniştilor bănăţeni. În 1928, ţărăniştii ajung la guvernare, iar Sever Bocu primeşte funcţia de Ministru al Banatului. Din această postură se implică în numeroase acţiuni cu caracter administrativ, cultural şi naţional, care şi azi sunt apreciate, printre cele mai importante fiind înfiinţarea Universităţii din Timişoara. În a doua guvernare ţărănistă s-a ocupat de Lipova: a pavat străzile, a introdus curentul electric şi a reconstruit aproape 200 de case afectate de inundaţii.\n\nÎn vara anului 1940 ia atitudine public faţă de cedarea Basarabiei, Bucovinei, Ardealului de Nord și Cadrilaterului, iar în perioada 1940-1944 susţine numeroase conferinţe legate de drepturile românilor în teritoriile pierdute.\n\nOdată cu instaurarea regimului comunist, viaţa lui Sever Bocu ia o întorsătură tragică. La alegerile din 1946, Sever Bocu este ales deputat în circumscripţia Lipova, dar refuză să ia parte la lucrările unui Parlament dominat de comuniști şi se retrage din viaţa politică la Lipova, unde se dedică scrierii memoriilor și educării celor doi nepoți, Constantin și Petru, întrucât fiica sa Ligia reușise să fugă în SUA împreună cu soțul ei.\n\nÎn noaptea de 5 spre 6 mai 1950 este arestat de Securitate, dus mai întâi la Timişoara, apoi la închisoarea de la Sighet. Nu a fost niciodată judecat de o instanţă judecătorească. A murit în închisoare, în condiţii care nu au fost pe deplin elucidate. Din relatările unor foşti deţinuţi politici, printre care și colegul său de celulă, Coriolan Băran, fost prefect al județului Timiș-Torontal, un temnicer l-a lovit cu bocancul în faţă şi i-a rupt maxilarul. Neputându-se hrăni, bătrân şi fără asistenţă medicală, în 21 ianuarie 1951 moare, fiind îngropat în cimitirul săracilor din Sighet. Familia nu a ştiut nimic de el, actul său de deces fiind întocmit abia în 1957. O urnă cu pământ din groapa de la Sighet fost adusă în 1999 şi depusă în Biserica Protopopială Ortodoxă din Lipova.",
  "metadata": {
    "original_file": "aradon.ro_0058.html"
  }
}