{
  "title": "„În mijlocul furtunii” de Emanuel Popa – O cale spre leadership autentic",
  "content": "ARAD. Vineri, 18 octombrie 2024, la ora 18:00, Biblioteca Județeană „Alexandru D. Xenopol” din Arad va găzdui lansarea cărții „În mijlocul furtunii”, semnată de antreprenorul și speakerul Emanuel Popa. După succesul primului său volum „7 Ways to Handle Objections”, publicat în limba engleză și disponibil pe Amazon, autorul revine cu o carte ce explorează profunzimile leadership-ului și ale dezvoltării personale în perioade de criză.\n\nEvenimentul, ce se va desfășura în Sala de Artă și Multimedia „Sabin Drăgoi” a bibliotecii, va fi moderat de antreprenoarea Andreea Parti și va aduce în prim-plan câțiva invitați speciali. Printre aceștia se numără Andrei Gabor, speaker și coach, Vlad Cioară, antreprenor, alături de Daniel Cojiță, editorul volumului.\n\n„În mijlocul furtunii” este o carte inspirată din experiențele personale ale autorului, care și-a construit o carieră profesională „navigând” prin diverse provocări și transformând obstacolele în oportunități de viață. Emanuel Popa propune o abordare unică asupra leadership-ului, concentrându-se pe modul în care liderii autentici reușesc să gestioneze provocările majore și să aducă claritate și direcție în momente critice.\n\n„Cartea lui Emanuel Popa este o resursă esențială pentru cei care doresc să își schimbe perspectiva în fața provocărilor. (…) Recomand cu încredere această carte tuturor celor care doresc să-și dezvolte abilitățile de lider și să navigheze cu succes prin provocările vieții”, afirmă Ruben Marian, CEO & Fondator UTILBEN, alături de Adela Cristea, CEO & Fondator Ascent Group, care observă că autorul „a adunat cu grijă lecțiile extrase din propriile experiențe și cele învățate de la oamenii care l-au inspirat, iar apoi s-a gândit că le poate transforma într-un dar pentru cei care, la rândul lor, trec prin situații dificile. Iar modul în care a ales să întoarcă darul îmbracă coperțile unei cărți, construite printr-o paralelă inspirată între furtuni și provocările inevitabile ale vieții. (…) Cartea este o lectură utilă pentru oricine caută să transforme obstacolele în oportunități, un mini-ghid de supraviețuire prin incertitudine și haos, în care firul roșu este împletit din încredere și speranță”.\n\nEmanuel Popa este membru fondator John Maxwell Team încă din 2012 și ambasador Life Mastery Trainings. Cu un masterat în teologie, o vastă experiență în leadership, mentorat și consiliere, contribuie semnificativ în diverse domenii educaționale și sociale. Se implică activ în ONG-uri, printr-un orfelinat din România și o grădiniță și școală din Africa, demonstrând angajamentul său față de comunitățile vulnerabile. De asemenea, este recunoscut pentru expertiza sa în afaceri și investiții în tehnologii emergente, oferind îndrumare antreprenorilor și investitorilor în domenii inovatoare precum Blockchain, AI și Web3. Prin activitatea sa, inspiră și ghidează mii de persoane să ia decizii eficiente în domeniul investițiilor și dezvoltării echipelor.",
  "metadata": {
    "original_file": "aradon.ro_0083.html"
  }
}