{
  "title": "A început Postul Nașterii Domnului",
  "content": "Postul Nașterii Domnului a început vineri, 15 noiembrie și se încheie marți, 24 decembrie. Acest post este unul ușor, cu multe dezlegări, fiind totodată o perioadă în care suntem îndemnați să înmulțim bucuria prin oferirea de daruri. Darurile nu se referă neapărat la ceva material, ci și la dăruirea timpului și amabilității, a compasiunii tale față de semeni.\n\nPostul Crăciunului amintește de postul îndelungat al patriarhilor și drepților din Vechiul Testament, în așteptarea venirii lui Mesia – Izbăvitorul. Primele menţiuni despre acest post provin din secolele IV-V, de la Fericitul Augustin şi Sfântul Leon cel Mare al Romei, care a rostit nouă cuvântări referitoare la acest post.\n\nDurata Postului Crăciunului a fost stabilită în anul 1166, la Sinodul de la Constantinopol, ținut sub președinția Patriarhului Luca Hrisoverghi. Atunci a fost uniformizată durata Postului Naşterii Domnului în Bisericile Ortodoxe. Sinodul a hotărât ca toţi credincioşii să postească timp de 40 de zile, începând cu 15 noiembrie.\n\nCele mai importante sărbători din postul Naşterii Domnului sunt: *Intrarea în Biserică a Maicii Domnului (21 noiembrie); *Sf. Ap. Andrei cel întâi chemat, Ocrotitorul României (30 noiembrie); *Sf. Ier. Nicolae, arhiepiscopul Mirelor Lichiei (6 decembrie); *Sf. Mc. Filofteia de la Curtea de Argeş (7 decembrie).\n\nÎntrucât ne aflăm în Anul comemorativ al tuturor sfinților tămăduitori fără de arginți, în acest post să ne îndreptăm privirile către sfinţii din această perioadă care, prin minunile lor, s-au dovedit a fi vindecători: *Sf. Ier. Grigorie Taumaturgul, Episcopul Neocezareei (17 noiembrie); *Sf. Cuv. Grigorie Decapolitul (20 noiembrie); *Sf. Stelian Paflagonul (26 noiembrie); *Sf. Cuv. Porfirie Cavsocalivitul (2 decembrie); *Sf. M. Mc. Varvara (4 decembrie); *Sf. Ier. Nicolae, arhiepiscopul Mirelor Lichiei (6 decembrie); *Sf. Mc. Filofteia de la Curtea de Argeş (7 decembrie); *Sf. Cuv. Patapie (8 decembrie); *Sf. Ier. Spiridon, Episcopul Trimitundei (12 decembrie); *Sf. M. Mc. Anastasia, Izbăvitoarea de farmece (22 decembrie).\n\n„De asemenea, să nu uităm de semenii aflați în suferință și boală, luând aminte la îndemnurile din pastorala Sfântului Sinod pentru această perioadă de post” – ne îndeamnă reprezentanții Arhiepiscopiei Aradului.\n\nPotrivit menţiunilor părintelui Ene Braniște, acest post este de asprime mijlocie, asemănător celui al Sfinților Apostoli. În mănăstiri se ajunează lunea, miercurea și vinerea până în Ceasul al IX-lea (aproximativ orele 15:00 – 16:00), când se mănâncă hrană uscată sau legume fierte, fără untdelemn. Marțea și joia se mănâncă plante fierte, drese cu untdelemn, și se bea vin, iar sâmbăta și duminica se îngăduie și pește (cu excepția perioadei dintre 20 și 25 decembrie, când postul devine mai aspru).\n\nDacă lunea, marțea sau joia cade prăznuirea vreunui sfânt cu doxologie mare, se dezleagă la pește, iar miercurea și vinerea, la vin și untdelemn, dar se mănâncă numai o dată pe zi. Tot așa, dacă miercuri sau vineri se întâmplă să cadă sărbătorirea unui sfânt cu Priveghere sau hramul bisericii, atunci se dezleagă la untdelemn, pește și vin.\n\nLa praznicul Intrării în Biserică a Maicii Domnului se dă dezlegare la peşte, indiferent în ce zi ar cădea.\n\nUltima zi a Postului Naşterii Domnului (24 decembrie), numită Ajunul Crăciunului, este zi de post mai aspru decat celelalte.",
  "metadata": {
    "original_file": "aradon.ro_0041.html"
  }
}