{
  "title": "Pensionarii arădeni se pregătesc de... Revelion 2025",
  "content": "Deși mai sunt peste două luni până la sfârșitul anului, Asociația Județeană de Întrajutorare a Pensionarilor (AJIP) Arad îi invită pe membrii săi să-și facă planuri împreună de Revelion. Înscrierile pentru evenimentul care marchează trecerea dintre ani au început deja, urmând a se încheia pe 16 decembrie.\n\n„Petrecerea de Revelion 2024-2025 va avea loc în data de 31 decembrie, începând de la ora 20, la Salonul Tabiet Events. Meniul va fi unul de excepție, pentru a marca cu succes importanța evenimentului: aperitiv personalizat cu diferite bunătăți, ciorbă, fel principal cu două feluri de carne, garnitură cartofi natur cu sos demi-dulce și salată, sarmale, prăjitură. Ca băuturi vom avea: țuică, lichior, bere, vin alb și roșu, suc, apă minerală (carbogazoasă și plată), cafea și, bineînțeles, șampanie. Va fi muzică de toate genurile, cu formație profesionistă. Ne vom bucura și de un foc de artificii, oferit de președintele asociației și de patronul localului. Totul, în contul a 320 de lei/persoană. Până la 10 noiembrie se poate face plata în două rate, după această dată plata se face integral, ultima zi de plată fiind 16 decembrie. La acest eveniment pot participa toate persoanele interesate, cu condiția să fie membre ale asociației noastre. Numărul locurilor este limitat. Vă așteptăm cu drag să vă rezervați locuri la mese, acestea vor fi repartizate în ordinea înscrierii (10 – maximum 11 persoane la masă)” – precizează Costică Corodescu, președintee AJIP Arad.\n\nInformații suplimentare despre petrecerea de Revelion se pot obține la sediul asociației, situat în Arad, strada Hunedoarei nr.4, în zilele de luni, marți, miercuri, joi și vineri, între orele 10 și 12, sau telefonic, la numerele: 0257-213224, 0747-482403 (Rozalia Pota), 0744-219123 (Ionel Slaina, Ghioroc), 0772-268579 (Romulus Muntean, Șagu), 0771-534382 (Constantin Stoica), 0743-115836 (Constantin Duma), 0762-675056 (Costică Corodescu).",
  "metadata": {
    "original_file": "aradon.ro_0075.html"
  }
}