{
  "title": "Sănătatea mintală, dezbătută la UAV",
  "content": "Rezultatele finale obținute în cadrul proiectului PAT PEER and TEAM Support in Mental Health, TuTo3, derulat de Universitatea „Aurel Vlaicu”, alături de parteneri din Belgia, Franța, Spania, România, Norvegia, Germania și Canada, au fost prezentate public în cadrul simpozionului internațional „New waves for mental health wellbeing”, desfășurat la UAV.\n\nSimpozionul a adus în fața audienței rezultatele celor trei ani de cercetare și schimburi de bune practici între echipele partenerilor de proiect, care s-au sprijinit de la egal la egal și și-au împărtășit experiența în domeniul sănătății mintale.\n\n„Un proiect important pentru universitatea noastră, care a creat oportunități de colaborare cu specialiști din Europa și Canada într-un domeniu de interes la nivel național și european. Sănătatea mintală reprezintă o temă de actualitate pentru specialiști, iar nevoia de lucrători profesioniști în acest domeniu este tot mai acută și, din acest punct de vedere, cred că proiectul răspunde unei nevoi reale a societății”, a punctat prorectorul UAV, conf. univ. dr. Ovidiu Toderici, prezent la deschiderea evenimentului.\n\n„Simpozionul a evidențiat cele mai importante realizări ale proiectului și a oferit participanților ocazia de a disemina rezultatele obținute. Aș menționa doar câteva dintre aceste rezultate, care au un impact semnificativ asupra domeniului sănătății mintale. Este vorba despre crearea unui cadru de competențe, obținerea unui profil de formare standardizat și definirea unor metode de incluziune a lucrătorului de sprijin de la egal la egal; dezvoltarea unui material de instruire pentru profesioniștii în domeniul sănătății mintale; elaborarea unui cadru metodologic pentru sprijinirea integrării lucrătorilor de sprijin de la egal la egal în echipe; dezvoltarea unui MOOC (Curs Online Deschis și Masiv) care permite diseminarea și accesul lucrătorilor din mediul sănătății mintale la rezultatele obținute în cadrul proiectului”, a menționat directorul de proiect, prof. univ. dr. Mihaela Gavrilă-Ardelean, cadru didactic la Facultatea de Științe ale Educației, Psihologie și Asistență Socială.\n\nConferința a beneficiat de prezența lucrătorilor profesioniști din domeniul sănătății mintale, a beneficiarilor și a personalităților din mediul civil și din cadrul autorităților locale.",
  "metadata": {
    "original_file": "aradon.ro_0020.html"
  }
}