{
  "title": "Arad: Două companii au depus notificări de concedieri colective, vizând 236 de angajaţi",
  "content": "Reprezentanţii Agenţiei Judeţene pentru Ocuparea Forţei de Muncă (AJOFM) Arad au transmis, la solicitarea AGERPRES, că, până în prezent, din cele 236 persoane cuprinse în notificările de concedieri, 42 au primit preaviz.\n\nConform sursei citate, nu întotdeauna angajatorii recurg la concedierea tuturor celor vizaţi, în unele situaţii reorganizările permiţându-le să păstreze o parte dintre salariaţi.\n\n“Referitor la numărul persoanelor efectiv concediate urmare notificărilor, precizăm că numărul de persoane comunicat de angajatori în notificare nu corespunde întotdeauna cu numărul persoanelor concediate efectiv, deoarece, până la finalizarea procedurii, fie angajatorul îşi reorganizează activitatea şi nu mai sunt disponibilizate toate persoanele, fie persoanele al căror contract de muncă încetează îşi găsesc un loc de muncă foarte repede (uneori chiar în perioada preavizului). De asemenea, sunt situaţii în care persoanele vizate a fi disponibilizate îndeplinesc condiţiile de pensionare, astfel că numărul persoanelor concediate efectiv este mai mic decât cel anunţat”. a transmis AJOFM Arad.\n\nUna dintre cele două companii fabrică piese şi accesorii pentru industria de automobile, în timp ce a doua fabrică produse din plastic.\n\nDe la începutul acestui an, au mai existat notificări de concedieri colective în judeţ. De exemplu, în luna mai, şapte companii din industria automotive au transmis notificări care vizau 450 de salariaţi. La vremea respectivă, conducerea AJOFM Arad arăta că aceste disponibilizări au fost anunţate “în contextul în care s-au redus foarte mult comenzile pentru maşinile electrice”.\n\nÎn prezent, rata şomajului în judeţ este de 1,6%, fiind una dintre cele mai mici din ţară.\n\nPe de altă parte, platforma online de mediere a locurilor de muncă, de pe site-ul ANOFM, arată că în judeţul Arad sunt disponibile, luni, 1.066 de locuri de muncă la 165 de angajatori, cele mai multe în domeniile textile, transporturi, construcţii, automotive şi comerţ.",
  "metadata": {
    "original_file": "aradon.ro_0027.html"
  }
}