{
  "title": "„Cadou” pentru un arădean: amendat pentru pisicile abandonate",
  "content": "Aviz amatorilor care, în loc să sterilizeze animalele adulte din gospodărie, preferă să abandoneze puii: Biroul Poliția Animalelor există și, dacă arădenii îl sesizează, își face treaba. S-a întâmplat și în cazul unor pisici abandonate în urmă cu aproape o lună, undeva în municipiu. O arădeancă a găsit pisicile abandonate și s-a chinuit să le prindă. A primit ajutor și din partea unui bărbat care se afla în zonă. După ce le-a salvat de pe stradă, tânăra a sesizat – pe 24 octombrie – Biroul Protecția Animalelor din cadrul Inspectoratului de Poliție Județean Arad. Câteva zile mai târziu, polițiștii au contactat-o pentru a-i cere mai multe detalii. Ulterior, tânăra a aflat că cel care abandonase pisicile a fost tocmai „bunul samaritean” care s-a oferit să o ajute să prindă puii de pisică.\n\nDupă aproximativ două săptămâni de la sesizare, a venit și răspunsul de la Inspectoratul de Poliție Județean Arad. Semnat de subcomisarul Florin Viorel Agud – șeful Biroului pentru Protecția Animalelor, respectiv chestorul Dan Stoicănescu – șeful Inspectoratului, răspunsul arată că „având în vedere sesizarea dumneavoastră (…) prin care sesizați faptul că o persoană din județul Arad a abandonat trei exemplare feline, încălcând astfel legislația în vigoare, privind protecția animalelor, vă comunicăm faptul că, urmare a verificărilor efectuate în cauză, au fost constatate fapte de natură contravențională, drept pentru care proprietarul a fost sancționat conform Legii 205/2004”. Între timp, cele trei pisici au fost adoptate, găsindu-și familii care să le poarte de grijă.\n\nReprezentanții Inspectoratului de Poliție Județean Arad ne-au transmis că amenda primită de bărbatul care le-a abandonat a fost de 3 mii de lei – maximul prevăzut de lege. „Ne manifestăm disponibilitatea de a interveni la solicitările și sesizările ce privesc atribuțiile ori competențele Poliției Române și vă asigurăm de promptitudinea intervențiilor noastre”, au transmis cei de la Biroul pentru Protecția Animalelor.",
  "metadata": {
    "original_file": "aradon.ro_0010.html"
  }
}