{
  "title": "Les Films de Cannes à Arad, între 30 octombrie și 1 noiembrie, la Cinema „Arta”",
  "content": "„All We Imagine as Light”, în regia lui Payal Kapadia, film câștigător al Grand Prix la Cannes 2024, va deschide ediția Les Films de Cannes à Arad, miercuri 30 octombrie, de la ora 19.00. Filmul propune o explorare minunată a vieții în Mumbai. Aici, viața asistentei medicale Prabha este dată peste cap când primește un cadou neașteptat de la soțul ei înstrăinat. În același timp, colega ei de cameră, Anu, încearcă să găsească un loc în oraș unde să poată avea mai multă intimitate alături de prietenul ei. „All We Imagine as Light”, pe care criticul de film Peter Bradshaw îl aprecia în The Guardian ca fiind „un film miraculos, care te trezește ca dintr-un vis”, este primul film indian care a câștigat vreodată Grand Prix la Cannes.\n\n„Grand Tour”, un film răvășitor pentru care lui Miguel Gomes i-a fost acordat Premiul pentru Cel mai bun regizor la Cannes 2024, va fi proiectat joi, 31 octombrie, de la ora 19.00. Acțiunea din „Grand Tour”, ne poartă în anul 1917 în Rangoon, Birmania. Filmul urmărește povestea lui Edward, un funcționar britanic care fuge de logodnica sa, Molly, chiar în ziua în care aceasta ajunge pentru a se căsători cu el. Într-o călătorie epică prin Asia, Edward meditează asupra vieții sale în timp ce Molly pășește pe urmele lui cu gândul la amânata lor căsătorie și la toate visele pe care și le făcuse.\n\n„Anora”, câștigătorul Palme d’Or 2024, poate fi văzut la Cinematograful Arta pe 1 noiembrie, ora 19.00, în cadrul ediției Les Films de Cannes à Arad. Filmul propune publicului o poveste captivantă despre dragoste și speranță.\n\nRegizat de Sean Baker, „Anora” urmărește viața unei tinere lucrătoare sexuale din Brooklyn care se căsătorește impulsiv cu fiul unui oligarh. Când vestea ajunge în Rusia, visul ei de a trăi un basm este amenințat, iar părinții soțului ei pornesc spre New York pentru a anula căsătoria. Criticii l-au lăudat pentru profunzimea sa emoțională, iar Greta Gerwig, președinta juriului Cannes 2024, a declarat că „acest film este magnific, plin de umanitate”.\n\nLes Films de Cannes à Arad este organizat de Cinemascop, Voodoo Films, Vent D`Est cu sprijinul Primăriei Arad și al Centrului Municipal de Cultură Arad.",
  "metadata": {
    "original_file": "aradon.ro_0070.html"
  }
}