{
  "title": "Cantina Municipală revine la Direcția de Asistență Socială",
  "content": "La șapte ani de când s-a desprins din structura Direcției de Asistență Socială Arad (unde funcționa ca serviciu) Cantina Municipală revină la instituția-mamă (de data aceasta, ca și compartiment în cadrul Serviciului Patrimoniu al DAS). Decizia absorbției Cantinei Municipale de către DAS a fost luată de Consiliul Local al Municipiului Arad, în ședința extraordinară de luni, 18 noiembrie 2024.\n\nCe a stat la baza acestei hotărâri ne explică Lilioara Stepănescu, secretarul general al municipiului Arad: „Legea 296/2023 a stabilit că acele instituții care au mai puțin de 50 de angajați nu pot să rămână în forma aceasta juridică după 1 ianuarie 2025 și că se impune ca autoritatea care i-a înființat să-i reorganizeze – comasare, desființare, fuziune… orice altă posibilitate legală. S-a ales reoganizarea cu dispariția personalității juridice și comasarea prin absorbție de către Direcția de Asistență Socială, cu consecința desființării unei funcții de conducere și a trei funcții de execuție; pentru că legea stabilea că prin această comasare trebuie să fie economisite resursele: 15% funcții de conducere – la noi a fost o singură funcție, deci a dispărut – și 15% funcții de execuție, și să se diminueze cheltuielile de funcționare, materiale și de servicii tot cu 15%. Pentru a se face aplicarea legii, s-a promovat acest proiect de hotărâre; sub forma compartimentului fără personalitate juridică, va intra în subordinea Serviciului Patrimoniu de la Direcția de Asistență Socială.”\n\nCe se întâmplă cu directoarea?\n\nDacă în ceea ce privește funcțiile de execuție desființate nu are nimeni de suferit (e vorba de trei posturi vacante de muncitor calificat), în privința funcției de conducere lucrurile stau diferit. Se spune că directoarea Mariana Szucs (care a condus Cantina și înainte și după 2017) ar fi revendicat funcția de conducere și după momentul revenirii cantinei în structura DAS. Și poate chiar ar fi avut succes dacă, între timp, nu ar fi intervenit… oamenii legii.\n\nSpre finalul lunii octombrie a acestui an, polițiștii au anunțat că directoarea Cantinei Municipale este cercetată pentru abuz în serviciu, fiind acuzată că, prin firma de alimentație publică pe care o deține împreună cu soțul, a avut contracte cu Primăria (la care lucrează). Parchetul de pe lângă Tribunalul Arad a transmis că în perioada 2019-2024, firma familiei Szucs a câștigat mai multe licitații publice vizând asigurarea de servicii de catering, însă, în realitate, aceste servicii au fost prestate de către angajații instituției publice, nu de către societatea comercială contractantă.\n\nPe lângă că e cercetată pentru abuz, Mariana Szucs rămâne și fără funcție. Prin hotărârea CLM de luni, 18 noiembrie 2024, „se desființează postul ocupat de director al Centrului Social Cantina Municipală Arad”. Lilioara Stepănescu explică: „E procedura desființare a postului din motive neimputabile angajatului – art.65 din Codul Muncii. Legea prevede că, dacă sunt posturi vacante pentru care întrunește condițiile de studii, vechime și experiență, i se pot pune la dispoziție, în cazul în care există astfel de posturi.” Potrivit informațiilor noastre, în actuala organigramă a DAS nu există posturi de conducere disponibile. Mariana Szucs nu îndeplinește nici condițiile de pensionare la limită de vârstă.\n\nDincolo de cele patru funcții desființate, personalul şi posturile Centrului Social Cantina Municipală Arad vor fi preluate de DAS începând de la 1 ianuarie 2025. E vorba de 17 posturi de execuție din care 14 vor fi preluate de Serviciul Patrimoniu, Tehnic, Administrativ și Aprovizionare și câte unul de Compartimentul Resurse Umane, Serviciul contabilitate, buget, salarizare, respectiv Compartimentul Achiziții Publice.\n\n„De la 1 ianuarie 2025, Cantina Municipală revine practic în cadrul Direcției de Asistență Socială Arad, așa cum se cere din punct de vedere legislativ – există un singur furnizor public acreditat de asistență socială și beneficii sociale. Persoanele interesate și dosarele de cantină vor fi depuse la Direcția de Asistență Socială, dar pentru beneficiari, faptic, nu există nicio schimbare: ca sediu și ca adresabilitate rămâne tot spațiul cantinei din centru” – precizează Oana Pârvulescu, director al DAS Arad.\n\nLilioara Stepănescu completează: „Încercăm să nu se creeze disfuncționalități cu perioada de tranziție, pentru că vom asigura în continuare peste 1.000 de porții de masă caldă la copiii cuprinși în programul național Masă Sănătoasă, pentru adulții de la Adăpostul de Noapte și persoanele care beneficiază de venitul minim de incluziune și iau masa la cantină.”",
  "metadata": {
    "original_file": "aradon.ro_0012.html"
  }
}