{
  "title": "Avem Consiliul Local la Arad!",
  "content": "ARAD. A doua „încercare” a fost cu noroc pentru noul Consiliu Local al Municipiului Arad. Dacă la prima ședință de constituire din 11 noiembrie 2024 au fost prezenți doar șase aleși (4 de la AUR, 2 de la UDMR) – constituirea CLM fiind imposibilă din lipsă de cvorum –, cea de a doua „strigare” dată de prefect s-a făcut auzită de toată lumea, aducându-i în Sala Ferdinand pe toți cei 23 de consilieri locali municipali aleși și validați. Ceremonia de constituire a noului CLM a avut loc marți, 19 noiembrie 2024, de la ora 10, și a durat aproximativ 40 de minute. S-a desfășurat fără niciun fel de incidente, potrivit programului.\n\nLa prezidiu s-au aflat nu mai puțin de patru reprezentanți ai Prefecturii Județului Arad: subprefecții Doru Sinaci și Marius Sulincean, șefa Serviciului Juridic, Carmen Ila, și consilierul juridic Ovidiu Micoroi. Desigur, nu au lipsit primarul ales, Călin Bibarț, și secretarul general al Municipiului Arad, Lilioara Stepănescu. În scurt timp de la debutul ședinței li s-au alăturat decanul de vârstă al noului consiliu, Gheorghe Furău, și doi cei mai tineri aleși – Georgiana Mariș și Dorian Curcanu. Ei au avut rolul de a conduce ședința de constituire a Consiliului Local al Municipiului Arad din mandatul 2024-2028.\n\nS-au prezentat încheierile de validare a mandatelor noilor consilieri locali, apoi procedura depunerii jurământului, după care 17 aleși au depus jurământul (alăturându-se celor 6 care au făcut-o în ședința precedentă). A fost prezentată și încheierea Judecătoriei Arad privind validarea mandatului primarului și încheierea privind depunerea jurământului de către primar în fața judecătorului delegat în Camera de Consiliu. Toate acestea fiind îndeplinite, subprefectul Doru Sinaci a declarat legal constituit Consiliul Local al Municipiului Arad. După care a urmat la cuvânt primarul Călin Bibarț.\n\nEdilul reales al municipiului Arad și-a început intervenția cerându-și scuze pentru prezenta ședință „semi-festivă” și reiterând promisiunea de a reveni „într-un cadru mult mai larg după finalizarea alegerilor naționale și într-un cadru mult mai primitor, pentru a intra deplin în acțiune din punct de vedere al relației cu arădenii”.\n\nCălin Bibarț a mulțumit, apoi, viceprimarilor Lazăr Faur și Ilie Cheșa „și îi asigur de toată considerația mea; o spun din suflet, nu sunt vorbe doar de diplomație, chiar am lucrat bine împreună și vă pot confirma acest lucru și foștii consilieri din Consiliul Local, precum și funcționarii din Primărie. (…) Sunt convins că și în noul consiliu vom colabora și, de ce nu?, destinele noastre politice și administrative să se intersecteze din nou.”\n\nAu urmat felicitări adresate noului consiliu constituit și… „câteva considerații – nu vreau să supăr pe nimeni, nu vreau să le luați ca lecții pe care le dau cuiva – dar mi-aș permite câteva considerații – sfaturi, dacă vreți – în special pentru domnii consilieri care sunt prima dată în această postură”.\n\nPrima dintre „considerațiile” primarului s-a referit la Regulamentul de funcționare a CLM:\n\nPrimarul a mai atras atenția asupra participării fizice, nu online, la ședințele de consiliu:\n\nEdilul a mai abordat și relația consilier local – funcționar din primărie, insistând asupra faptului că „nu este o relație de subordonare, este o relație de colaborare”. Nu în ultimul rând, primarul a precizat: „V-aș ruga să conștientizați că lucrăm cu banul public și toate deciziile pe care le luăm nu sunt ca în privat. Toate sunt reglementate foarte bine. De multe ori sunt termene foarte multe, legislație încurcată… înțelegeți că nu e rea voință nici din partea funcționarilor, nici a noastră, dar este o răspundere majoră și încercăm de multe ori să trecem prin furcile caudine tocmai pentru a reuși să împingem lucrurile înainte; dar toate sunt reglementate. De aceea consider că – cel mai important – trebuie să primeze buna-credință în relațiile și cu Primăria, și a noastră, și a dumneavoastră cu cetățenii, să primeze doar interesul Aradului și al arădenilor” – a conchis edilul municipiului Arad în fața noului Consiliu Local Municipal legal constituit.\n\nDin cei 23 de membri ai noului CLM, 6 sunt de la PNL (Coralia-Adina Cotoraci, Flavius Dumitraș, Lazăr Faur, Decebal-Ciprian Fordon, Florin Mariș, Liliana-Viorica Waas), 6 de la PSD (Csilla Aur, Cosmin-Alexandru Buruc, Ilie Cheșa, Gheorghe-Oto Furău, Georgiana-Cristina Mariș, Emil-Ioan Moțiu), 5 de la ADU USR-PMP-Forța Dreptei (Ioan-Cătălin Costea, Dorian-Florin Curcanu, Daniela-Arieta Săbău, Sergiu-Cosmin Vlad, Adrian Wiener), 4 de la AUR (Leontin Aslău, Dan Istrate, Dorel-Ilie Mocuța, Mihai-Cosmin Pascariu) și 2 de la UDMR (Julia Horvath, Attila-Csaba Veres). Pe 11 din cei 23 de aleși i-am regăsit și în componența CLM din mandatul anterior; mai consemnăm revenirea social-democratului Gheorghe Furău după o pauză de patru ani.",
  "metadata": {
    "original_file": "aradon.ro_0004.html"
  }
}