{
  "title": "8 spectacole invitate la Festivalul de Teatru-Circ",
  "content": "Cea mai nouă instituție din peisajul cultural arădean vine cu un al treilea festival anul acesta. După resuscitarea Underground și o primă ediție a Fusion Festival, Hubul Cultural mARTA propune arădenilor un festival de circ contemporan, un tip de spectacol cu rădăcini în comedia dell’arte din secolele XVI-XVIII. „În ultimii ani au apărut foarte multe spectacole cu elemente de circ și care se apropie mult de teatru, în relația actorilor cu obiectele, cu decorul, schimbând jocul grotesc al clovnului tradițional, cu un tip de expresie realist, apropiat de maniera teatrului actual. Adeseori sunt folosite elemente de mare teatralitate precum păpușile, marionetele, decoruri cu valențe simbolice, artă digitală…”, scriu cei de la mARTA în invitația la festival.\n\nFestivalul va începe pe 30 septembrie. Toate spectacolele se vor desfășura în holul mare al Casei Sindicatelor, iar programul este următorul: 30.09.2024, ora 19 – „The Y – feel like flying”, produs de Compania Yldor (Barcelona, Spania); 01.10.2024, ora 19 – „Cafune”, produs de Cia Du’K’to (Insulele Baleare, Spania); 02.10.2024, ora 19 – „A rienda Suelta”, produs de Cia Du’K’to; 03.10.2024, ora 19 – „Femeie, mai încet cu inteligența”, produs de C4Company (Timișoara); 04.10.2024, ora 19 – „Aigua”, produs de XA! Teatre (Valencia, Spania); 05.10.2024, ora 19 – „El Dorado”, produs de Nicanor de Elia (Toulouse, Franța); 06.10.2024, ora 19:00 –\n\n„Shoes in the air”, produs de XA! Teatre (Valencia, Spania). Tot pe 6 octombrie, însă de la ora 16, „Povestea Culorilor”, produs de Teatrul Municipal Baia Mare, va fi jucat pe scena Teatrului de Marionete.\n\nPe 3 octombrie, de la ora 15, pe platoul din fața Casei Sindicatelor și în Parcul Pădurice, se va desfășura evenimentul „Aradul Colorat”. Este vorba despre o „bătaie cu culori” și un atelier de pictură pentru elevii de la Colegiul de Arte „Sabin Drăgoi” și Colegiul Național „Preparandia-Dimitrie Țichindeal”, urmate de o acțiune de pictare a mobilierului urban din Parcul Pădurice.\n\nBiletele pot fi achiziționate de pe Eventbook.ro. Costul unui bilet este de 30 de lei la preț întreg și 20 de lei la preț redus, pentru elevi și pensionari. Abonamentul pentru toate cele opt spectacolele costă 150 de lei.",
  "metadata": {
    "original_file": "aradon.ro_0096.html"
  }
}