{
  "title": "Balul Comunității Arădene, la cea de-a V-a ediție",
  "content": "ARAD. Asociația Europeanul organizează pe 26 octombrie, la Palatul Cultural din Arad, cea de-a cincea ediție a Balului Comunității Arădene, un eveniment care aduce în prim-plan excelența și solidaritatea comunității. Începând cu ora 18:00, arădenii sunt invitați să participe la o seară specială dedicată recunoașterii valorilor locale, sub tema „Balkanic Harmonies”.\n\nBalul Comunității Arădene, devenit o tradiție a orașului, va celebra anul acesta peste 150 de elevi olimpici și tineri cu performanțe remarcabile, în cadrul secțiunii „Iubește și dăruiește”. Acești tineri vor fi premiați pentru realizările lor deosebite în diverse domenii, iar Ambasadorul Franței în România va acorda un premiu special – „Prix d’excellence de l’Ambassade de France en Roumanie” – pentru cea mai bună performanță a anului. În plus, evenimentul va recunoaște contribuțiile medicilor și ale voluntarilor în cadrul secțiunii „Împreună Salvăm Vieți”. Personalitățile arădene care au avut realizări semnificative în carierele lor vor fi evidențiate la secțiunea „Arădeni remarcabili”. De asemenea, în cadrul Balului Comunității Arădene, organizatorii acordă titlul „Cross of Merit” unor personalităţi care reprezintă cu succes societatea civilă, mediul academic, lumea culturii sau a diplomaţiei în România sau străinătate. În memoria aplinistului Zsolt Török a fost instituit un premiu adresat tinerilor temerari, care va fi acordat și la această ediție.\n\nAtmosfera serii va fi animată de numeroase momente artistice, reunite sub conceptul „darArt”, care vor îmbina muzica, dansul și moda. Printre invitații speciali, care ne vor oferi o experiență muzicală de neuitat, se numără mezzosoprana Ljubica Vraneš din Serbia, tenorul român Sorin Lupu, Corul Academic al Filarmonicii Arad, Concertino Accordion Band din Republica Moldova și dirijorul Marius Hristescu. Ansamblul de dansuri sârbești AKUD Mladost va adăuga un plus de rafinament spectacolului, în timp ce surprizele serii vor aduce o fuziune captivantă între tradiția balcanică și modernitate. De asemenea, trupa de dans X Style a Asociației Club Sportiv Doma Art Style, elevii Colegiului de Arte „Sabin Drăgoi” Arad și studenții Facultății de Muzică și Teatru din Timișoara vor contribui cu momente artistice inedite, iar creatoarea de modă Mirabela Frai va prezenta, ca în anii precedenți, o colecție inedită.",
  "metadata": {
    "original_file": "aradon.ro_0084.html"
  }
}