{
  "title": "Au prezentat proiectul de reabilitare a clădirilor MARTA",
  "content": "O primă astfel de sesiune de consultare publică a avut loc pe 14 noiembrie, iar cea de-a doua va avea loc pe 19 noiembrie. Aceasta din urmă se va desfășura în Sala „Regele Ferdinand” a Primăriei Municipiului Arad, de la ora 11.\n\nPe 14 noiembrie, prezentarea proiectului a fost făcută de Ovidiu Balint, managerul HUB Cultural mARTA, instituția care se va ocupa de administrarea complexului de clădiri. Clădirea principală – cea cu turn, fosta clădire de birouri a fabricii – și cele două hale – una spre Calea Aurel Vlaicu și cealaltă în curte – vor fi reabilitate în cadrul unui program pilot inițiat de Comisia Europeană pe întreaga Europa – Noul Bauhaus European.\n\nProgramul pilot își propune să arate Europei că ruinele pot fi readuse la viață. În cazul nostru, o fosta fabrică va deveni centru cultural. România a fost aleasă pentru a pilota programul pentru că la noi s-au demolat cele mai multe monumente istorice și tot aici se afla cele mai multe monumente aflate în paragină.\n\nPentru proiectul de pe Calea Aurel Vlaicu, municipalitatea va primi prin Noul Bauhaus European aproape 7 milioane de euro, sumă ce va acoperi o parte din costurile de reconversie a clădirilor. Alte 2,4 milioane de euro sunt vizate prin programul interregional RO-HU. Pentru conversia întregului complex sunt necesare aproximativ 12 milioane de euro.\n\nProiectul prezentat de Ovidiu Balint arată că în clădirea cu turn, pentru care sunt estimate costuri de 2,9 milioane de euro, vor fi amenajate birouri administrative, un magazin de suveniruri, ateliere, un infopoint al complexului mARTA, atelier de artă fotografică, o sala de dans și vestiare. În hala din curte, pentru care se estimează că lucrările vor costa 3,6 milioane de euro, vor fi amenajate ateliere multimedia, o curte interioară pe locul fostei remize a pompierilor fabricii de vagoane, o cafenea și un muzeu – al tehnicii și tehnologiei. Hala dinspre Calea Aurel Vlaicu va fi cea mai costisitoare – 4,5 milioane de euro fiind suma estimată. Aici se vor amenaja casa de cultură a studenților, camere de oaspeți, depozite, un studio de muzică, o cameră destinată unei tipografii digitale, săli multifuncționale, un atelier de restaurare, dar și un muzeu – al comunităților arădene.\n\nLa consultarea publică de pe 14 noiembrie au luat cuvântul și reprezentanți ai Forumului Economic Româno-German (DRW) și ai Ascent Group, care au vorbit despre sursele de finanțare pentru funcționarea clădirilor – ulterior implementării proiectelor europene, dar și despre oportunitatea (și necesitatea) amenajării unor spații de co-working în municipiul Arad.\n\nCosmin Buruc, consilier local, a fost prezent și el în sală, vorbind despre scopul pe care trebuie să îl îndeplinească viitorul centru cultural de pe Calea Aurel Vlaicu. Acesta a menționat că este conștient că lumea este sătulă de promisiuni și că, cel mai probabil, oamenii vor fi convinși că la mARTA se vor întâmpla lucruri abia în momentul în care „se va da prima lopată”, când se va începe propriu-zis șantierul de acolo.\n\nArădenii curioși să afle detalii despre proiectul de la MARTA, dar și cei care au idei pe care doresc să le împărtășească cu cei de la HUB Cultural mARTA, sunt așteptați marți, 19 noiembrie 2024, de la ora 11, în Sala Regele Ferdinand.",
  "metadata": {
    "original_file": "aradon.ro_0040.html"
  }
}