{
  "title": "Balul filantropic al anului, pe ritmuri balcanice, la Filarmonică",
  "content": "ARAD. Sâmbătă, 26 octombrie, la Palatul Cultural va avea loc cea de-a cincea ediție a Balului Comunității Arădene, un eveniment filantropic care premiază, an de an, performanța în comunitate. Fiecare ediție a acestui eveniment devenit deja tradiție pentru Arad a venit cu ceva nou în materie de spectacol oferit celor care s-au afiliat proiectului și care au susținut, de-a lungul anilor, viziunea organizatorilor.\n\nAnul acesta, Asociația Europeanul, organizatoarea Balului Comunității Arădene, a ales ca momentele artistice să se îmbine armonios sub tema „Balkanic Harmonies”. Despre concept ne-a vorbit Aurelian Boiț, unul dintre organizatorii și inițiatorii evenimentului filantropic: ”Este un concept care va putea fi vizionat la Arad în premieră națională și sperăm ca ideea noastră să fie preluată și să meargă mai departe. Am pornit de la faptul că îl avem alături de noi pe dirijorul și orchestratorul Marius Hristescu, maestrul care a lucrat și alături de Tudor Gheorghe. Am ales să reorchestrăm melodii tradiționale din zona Balcanilor, care vor putea fi ascultate în premieră la Arad. Alături de noi va fi și Ljubica Vraneš, o mezzosoprană foarte cunoscută în Serbia, care a fost foarte încântată de ideea noastră și a fost de acord să se alăture proiectului. Ea se va afla pentru prima dată la Arad și, alături de Corul Filarmonicii, va interpreta partituri din Carmen de Georges Bizet. ”\n\nMomentul artistic va fi completat de dansurile populare cu specific sârbesc care vor fi prezentate de ansamblul „AKUD MLADOST” din Timișoara. „Știm, desigur, că avem o solidă comunitate sârbă și aici, la Arad, însă dansatorii arădeni se află exact în această perioadă la un eveniment în Serbia. De aceea, la sugestia lor, am invitat trupa din județul vecin”, a mai explicat Aurelian Boiț.\n\nAșa cum ne-am obișnuit an de an, în cadrul secțiunii „Iubește și dăruiește” vor fi recompensați 150 de elevi olimpici și tineri cu performanțe remarcabile. Aceștia vor fi premiați pentru realizările lor deosebite în diverse domenii, iar Ambasadorul Franței în România va acorda un premiu special – „Prix d’excellence de l’Ambassade de France en Roumanie” – pentru cea mai bună performanță a anului. În plus, evenimentul va recunoaște contribuțiile medicilor și ale voluntarilor în cadrul secțiunii „Împreună Salvăm Vieți”. Personalitățile arădene care au avut realizări semnificative în carierele lor vor fi evidențiate la secțiunea „Arădeni remarcabili”. De asemenea, organizatorii vor acorda titlul „Cross of Merit” unor personalităţi care reprezintă cu succes societatea civilă, mediul academic, lumea culturii sau a diplomaţie în România sau străinătate.\n\nArădenii care doresc să participe la acest eveniment o pot face achiziționând bilete de la Casa de Bilete a Filarmonicii, iar banii care se vor strânge vor fi folosiți în proiectul de recompensare a elevilor cu rezultate deosebite. Biletele sunt disponibile pentru balcoanele laterale, la prețul de 150 de lei sau la balconul central, la prețul de 200 de lei.",
  "metadata": {
    "original_file": "aradon.ro_0074.html"
  }
}