{
  "title": "Laurian Popa, în expoziție la Timișoara",
  "content": "Sâmbătă, 5 octombrie, de la ora 18, va fi vernisată expoziția „Laurian Popa: Aici, acum tu nu exiști! | Here, now you don’t exist!”, prima expoziție personală de la Galeria Jecza. Curatoriată de Horațiu Lipot, expoziția face parte din programul Noaptea Albă a Galeriilor, astfel încât galeria va rămâne deschisă până la ora 01:00, oferind publicului mai mult timp pentru a explora noua serie de lucrări ale lui Laurian Popa.\n\n„Noua serie de picturi și desene realizate de Laurian Popa are în centrul ei ca subiect,spațialitatea. Atât cea specifică mediului iluzoriu, bidimensional al picturii, cât și cea extinsă,a noului spațiu construit prin raportul ei la privire și privitor. O temă despre limbajul picturii,tratată cu elementele picturii. Despre, sistemul deliberat de semne și indexări care formează domeniul auctorial artistic, chiar și pe cel pe care tindem să îl vedem ca aparținând unei individuații și materialități pregnante, cum este cel al picturii; despre cum vedem, sau cum suntem învățați să vedem, atunci când privirea ne este ghidată prin iconografii convenționale; despre morfogeneze de tot soiul, asta implicând și natura constitutivă a obiectelor fizice, reale, nu doar reprezentarea lor; despre timp și cum apare el într-un mediu prin excelență Static”, spune Horațiu Lipot, curatorul expoziției.\n\nNăscut la Arad în 1980, Laurian Popa a avut expoziții personale în Arad, Timișoara, Corbu, București, Miercurea-Ciuc, dar și în Italia. În expoziții de grup a expus în Arad, București, Timișoara, dar și în Ungaria, Germania, Italia sau Statele Unite ale Americii. Lector universitar la Facultatea de Design a Universității Aurel Vlaicu, Laurian Popa a fost distins în 2020 cu premiul Uniunii Artiștilor Plastici din România pentru pictură. Artistul este prezent în viața Aradului în special prin intermediul Teatrului Clasic „Ioan Slavici”, de a cărui imagine se ocupă, transformând afișele spectacolelor în adevărate opere de artă.",
  "metadata": {
    "original_file": "aradon.ro_0093.html"
  }
}