{
  "title": "A fost Olimpiada Cunoaşterii, ediţia 3",
  "content": "Conceptul acestui concurs, originalitatea, organizarea exemplară și continuitatea îl conturează ca exemplu de bune practici în ce privește implicarea comunității în educație și formare. Iar graţie Asociației „Ai carte, ai parte”, coordonată de Adriana Moţ, Olimpiada Cunoașterii a prins rădăcini la Chișineu-Criș.\n\nDacă scriitorul Adrian Christescu a oferit concurenţilor sfaturi sincere şi cartea „Frumoasa americană” aparută la Editura Lebăda Neagră Iaşi, carismaticul Dan Negru a fost responsabil cu atmosfera, fiind impresionat de nivelul de cunoaştere al liceenilor din Chişineu Criş, cărora le-a transmis: „Nu contează de unde vii, contează mintea pe care o ai”.\n\nŞi pentru că orice concurs are şi învingători, iată-i pe premianţi: Premiul pentru cel mai inspirat nume de echipă – We are blondes, what’s your excuse? (Pitas Annabella, Henț Raluca şi Șulea Sara); Locul III – Cei trei muschetari 2 (Măgulean Dragoș, Roman Luca şi Szekely David); Locul II – Cei trei mustari (Pușcaș Darius, Sarkozi Mark şi Szabo Zsofia); Locul I – Pilu (Brescan Sebastian, Mocan Beniamin şi Peter Krisztian).\n\n„Mă înclin în fața voastră și vă mulțumesc pentru implicare: Alex Dănilă, Alex Ruse, Anton Sebastian, Ozsvar Hord, Beniamin Claudia, Buderiu Cristina, Goldiş Flavia, Cabulea-Haica Florin, Iunona Sabina, Ioana Bianca, Larisa Ursuţa, Manuela Crişan, Crişan Petry, Raul Radu Moţ, Poteraş Cristian şi Ramona, Samuel Hord, Sorina Tamas, Cucură Valentina, Schenk Renate, Vlad Bătrînuț, Florina Scorţe, Petru Moţ, Crina Rotaru, Matula Iosi,f Sasha Cadariu, Sime Sorin,Cristina Alexandra Cociuban și Ovidiu Guleş. Mulțumiri sponsorilor: ACA Market, companiile Syngenta, Rovithur, Tesa, Merpano, Alta Seeds și tuturor acelora care au crezut în proiectul nostru și au contribuit pentru ca acesta sa meargă mai departe” – a spus „sufletul” Olimpiadei Cunoaşterii, Adriana Moţ.",
  "metadata": {
    "original_file": "aradon.ro_0008.html"
  }
}