{
  "title": "Percheziții în Arad, într-un dosar ce privește spălarea de bani",
  "content": "Poliţiştii Serviciului de Investigare a Criminalităţii Economice din cadrul Inspectoratului de Poliţie Judeţean Timiş, sub coordonarea Parchetului de pe lângă Tribunalul Timiş, au pus în executare, luni dimineață, zece mandate de percheziţie domiciliară într-un dosar de spălare de bani, 17 persoane urmând să fie duse la audieri. Activităţile se desfăşoară în judeţele Timiş – o percheziție, Arad – opt percheziții şi Caraş–Severin – o percheziție, arată o informare de presă a Poliţiei Timiş.\n\nConform Inspectoratului de Poliție Județean Timiș, începând cu anul 2023 şi până în prezent, mai multe persoane fără surse de venit ar fi tranzacţionat prin conturile bancare personale sau ale unor interpuşi, în vederea dobândirii de beneficii materiale însemnate, sume însemnate de bani provenite din infracţiuni şi desfăşurarea de activităţi corelative de spălare a banilor, care vizează astfel legalizarea veniturilor obţinute ilegal, în vederea ascunderii sau al disimulării originii ilicite a acestora ori cu scopul de a ajuta persoana care a care a săvârşit infracţiunea din care provin fondurile să se sustragă de la urmărire, judecată sau executarea pedepsei penale, spun anchetatorii.\n\nPână la acest moment, au fost identificate bunuri de lux – autoturisme – şi imobile asupra cărora a fost instituită măsura sechestrului asigurător până la concurenţa sumei de 3.237.000 de lei. În vederea documentării întregii activităţi infracţionale, percheziţiile au avut drept scop identificarea şi ridicarea de înscrisuri, sisteme informatice folosite în circuitul infracţional, identificarea originii unor bunuri mobile şi imobile în vederea instituirii sechestrului asigurator şi orice alte mijloace de probă privitoare la efectuarea de operaţiuni bancare ilegale, respectiv a pierderii trasabilităţii şi a albirii unor sume însemnate de bani provenite din comiterea unor fapte ilicite.\n\nActivităţile beneficiază de sprijinul poliţiştilor Serviciului de Investigare a Criminalităţii Economice din cadrul Inspectoratului de Poliţie Judeţean Arad şi Caraş–Severin, al Serviciului Criminalistic Timiş, al Serviciului pentru Acţiuni Speciale Timiş, precum şi al luptătorilor din cadrul Grupării de Jandarmi Mobile „Glad Voievod” Timişoara.",
  "metadata": {
    "original_file": "aradon.ro_0028.html"
  }
}