{
  "title": "Începe renovarea Bibliotecii Judeţene",
  "content": "S-a semnat contractul pentru executarea lucrărilor de „Renovare energetică moderată a clădirii Bibliotecii Județene A.D. Xenopol și a Complexului Muzeal Arad”. Clădirea, construită în anul 1909, o clădire simbol a orașului nostru, va beneficia de lucrări ce vizează eficientizarea energetică, reducerea consumului de energie termică și electrică.\n\n„Realizarea acestui proiect reprezintă un pas semnificativ în conservarea și modernizarea patrimoniului nostru cultural. Prin această lucrare ne dorim să reducem consumul energetic și să asigurăm un confort sporit atât pentru publicul vizitator, cât și pentru cei care lucrează în cele două instituții. În plus, măsurile de eficiență pe care le implementăm reflectă angajamentul nostru de a integra energiile regenerabile și de a moderniza infrastructura orașului”, a declarat Iustin Cionca, președintele Consiliului Județean Arad, instituţie în subordinea căreia se află Biblioteca Judeţeană.\n\nProiectul presupune măsuri de termoizolare, în zona acoperișului și a subsolului, înlocuirea acoperișului din țiglă, reabilitarea tâmplăriei din lemn existente, schimbarea tâmplăriei din PVC existentă cu tâmplărie de lemn stratificat, realizarea lucrărilor specifice pentru obținerea Autorizației privind securitatea la incendiu. În plus, va include modernizarea instalațiilor de încălzire și de apă caldă menajeră (inclusiv o centrală termică pe gaze naturale), cât și a instalației de iluminat. Un aspect suplimentar al proiectului îl constituie montarea a trei stații de reîncărcare pentru vehicule electrice.\n\n„Termenul de finalizare a lucrărilor este de 30 iunie 2026, iar valoarea totală a investiției este de 9.776.331,56 lei, fără TVA. Finanțarea pentru acest proiect important pentru creșterea eficienței energetice a patrimoniului cultural din Arad este asigurată prin Planul Național de Redresare și Reziliență”, au mai anunţat cei de la CJA.",
  "metadata": {
    "original_file": "aradon.ro_0017.html"
  }
}