{
  "title": "Turneul de muzică bizantină „Caravana Creștină” debutează la Arad",
  "content": "Evenimentul va include proiecții și prezentări legate de documentarul de lung metraj „Sounds of Byzantium”, care explorează istoria, semnificația și impactul muzicii bizantine în diverse culturi și discipline, inclusiv artă, știință și terapie Pe lângă concertul live, vor avea loc discuții și prezentări axate pe educația creștină, importanța rugăciunii, promovând valori morale și spirituale și încurajând o înțelegere mai profundă a tradițiilor ortodoxe.\n\nConcertul va începe la ora 19, pe 22 octombrie, și îi va aduce pe scenă pe membrii Corul Arhiepiscopiei Aradului, „Sf.Ioan Damaschin” condus de dirijor Pr. Gabriel Streulea, pe cei din Corul de copii al școlii „Sf.Ierarh Nicolae” din Arad și pe teologul Damian Anfile.\n\nCorul psaltic al Arhiepiscopiei Aradului „Sfântul Ioan Damaschin” s-a înființat în anul 2008 la inițiativa unor elevi seminariști din Arad. Începând cu anul 2020, corul își desfășoară activitatea cu binecuvântarea Înaltpreasfințitului Părinte Timotei, Arhiepiscop al Aradului, și prin purtarea de grijă a Preasfințitului Părinte Emilian Crișanul, Episcop-vicar al Arhiepiscopiei Aradului, corul participând, astfel, la activitatea misionară a Arhiepiscopiei Aradului.\n\nCorul școlii „Sfântul Ierarh Nicolae” din Arad este sub patronajul Asociaţiei Social Educative „Filologos”, care are ca obiectiv principal organizarea unor activități social-educative bazate pe principiile spiritualității creștine şi cu specific naţional românesc.\n\nDamian Anfile, după formare teolog, după gust, pasionat de istorie și colecționar de cunoștințe. Este de asemenea traducătorul editurii Patriarhiei Române, Editura Basilica și unul din coordonatorii colecției „Cultura bizantină” pentru operele „Împăratul șovăitor. O biografie a lui Ioan Cantacuzino, împărat bizantin și monah (cca. 1295-1383)”, autor Donald M. Nicol; „Civilizația bizantină”, de Steven Runciman.\n\n„Vă invit să vă alăturați acestei caravane creștine, unde muzica bizantină este privită nu doar ca o formă artistică, ci ca un vehicul sacru pentru rugăciune, meditație și comuniune spirituală, pentru a evidenția legătura dintre muzica bizantină și practica spirituală a Bisericii Ortodoxe. Să pornim împreună într-o călătorie a muzicii bizantine. Căci dacă suntem împreună, credința noastră crește.”, spune Mina Cristiana , Președinte al Asociației Culturale „Armonia lu’mina”, organizator al turneului\n\nNăscută la începutul creştinismului, cântarea bizantină, un gen muzical unic transmis de Biserica Ortodoxă, a supravieţuit până în zilele noastre, ceea ce a condus la includerea sa, în anul 2019, pe lista Patrimoniului Cultural Imaterial al UNESCO. În Biserica Ortodoxă actuală, mai multe biserici folosesc cântarea bizantină ca prima tradiţie liturgică, printre acestea fiind cele din Constantinopol, Alexandria, Antiohia, Ierusalim, România, Serbia, Grecia şi Cipru.\n\n„Este cu adevărat remarcabil și demn de laudă faptul că oameni laici, precum Mina Cristiana, dedică timp și efort pentru a explora și a prezenta această formă de artă sacrală. Prin asemenea inițiative, muzica bizantină, o comoară a patrimoniului cultural și spiritual, este adusă mai aproape de inimile și conștiințele oamenilor contemporani.”, arată Protopsaltul Patriarhiei Române, Arhiadiacon Mihail Bucă,Dirijorul Corului psaltic al Catedralei Patriarhale Române, Tronos.\n\n„Caravana Creștină este mai mult decât un turneu muzical—este o oportunitate de a inspira, educa și conecta publicul cu patrimoniul său cultural și spiritual. Este o campanie de promovare a muzicii bizantine cu scopul de a strânge fonduri pentru producția filmului Sounds of Byzantium. Vă invităm pe toți să vă alăturați în această călătorie, promovând frumusețea muzicii bizantine și valorile creștine”, menționează organizatorii.\n\nAsociația Culturală „Armonia lu’mina” are ca misiune promovarea muzicii bizantine, a valorilor creștine, a patrimoniului religios și cultural ortodox al României. Are ca proiect principal producția cinematografică, filmul documentar lungmetraj „Sounds of Byzantium” despre istoria muzicii bizantine și rolul acesteia la nivel de artă, știință, terapie.",
  "metadata": {
    "original_file": "aradon.ro_0095.html"
  }
}