{
  "title": "Incendiu la o cabană din Conop",
  "content": "Ruxandra Klein, purtătorul de cuvânt al Inspectoratului pentru Situații de Urgență Arad, transmite că pentru misiune au fost alocate forțe și mijloace din cadrul Secției de Pompieri Bârzava, cu două autospeciale de stingere și o autospecială de primă intervenție și comandă.\n\n„La sosirea echipajelor, incendiul se manifesta prin ardere generalizată la nivelul întregii construcții din lemn, pe o suprafață de aproximativ 60 de metri pătrați. Incendiul a fost stins prompt, fără a se înregistra victime, însă cabana a fost afectată în totalitate. O persoană s-a autoevacuat în condiții de siguranță”, transmite sursa citată.\n\nCauza probabilă de producere a incendiului a fost stabilită ca fiind jarul sau scânteile provenite de la o sobă cu acumulare de căldură.\n\nPentru a preveni astfel de evenimente, pompierii militari arădeni ne recomandă să respectăm mai multe măsuri de prevenire a incendiilor la instalarea și folosirea sobelor:\n\n„Se interzice amplasarea sobelor la o distanță mai mică de 1 m față de pereții sau alte materiale combustibile ori la mai puțin de 70 cm față de pereții combustibili izolați. Este interzis ca sobele de metal să fie amplasate pe pardoseli din materiale combustibile fără asigurarea izolației termice necesare. Nu folosiți sobe cu ușițe sau cenușare defecte, ori care nu se închid. Este interzisă aprinderea focului în sobă cu benzină sau alte lichide inflamabile, precum și arderea lemnelor mai lungi decât vatra sobei sau a cărbunilor cu putere calorifică mai mare decât cea stabilită. Sobele cu acumulare de căldură amplasate pe pardoseală combustibilă trebuie să aibă, în fața ușițelor de alimentare, o tablă de protecție de 70 x 50 cm. Nu puneți la uscat haine, rufe sau alte obiecte la mai puțin de 1 m de sobele metalice și evitați să așezați astfel de obiecte pe sobele cu acumulare de căldură sau în imediata lor apropiere. Nu lăsați focul în sobe nesupravegheat și nu lăsați copiii nesupravegheați în casă, dacă focul arde în sobă. Evitați supraîncălzirea sobelor, deoarece pot aprinde cu ușurință obiectele combustibile din jur”, transmite Inspectoratul pentru Situații de Urgență Arad.",
  "metadata": {
    "original_file": "aradon.ro_0039.html"
  }
}