{
  "title": "A început campania electorală pentru prezidențiale. 3 reguli importante de știut + cei 14 candidați",
  "content": "Campania electorală pentru alegerea Președintelui României a început oficial azi, 25 octombrie, a anunțat Autoritatea Electorală Permanentă (AEP). Este important de știut că până la finalul acesteia, adică în 23 noiembrie, ora 7:00, deci cu o zi înainte de vot, candidații trebuie să respecte o serie de reguli de bază.\n\nAEP reamintește că, potrivit legislației în vigoare, sunt permise doar anumite tipuri de activități și materiale de propagandă, precum afișele electorale, materialele de propagandă electorală audio sau video difuzate de mass-media audiovizuală în condițiile legii, publicitatea în presa scrisă, materialele de propagandă electorală online, broșurile, pliantele și alte materiale tipărite din aceeași categorie.\n\nCompetitorilor electorali le este interzisă folosirea mesajelor sau a sloganurilor discriminatorii, a mesajelor de incitare la ură și intoleranță și a oricăror forme, mijloace, acte și acțiuni de defăimare și învrăjbire religioasă sau etnică.\n\nPrintre regulile importante este și cea care spune că „este interzisă utilizarea vehiculelor inscripționate sau colantate cu sloganuri de campanie sau cu imagini ale candidaților, precum şi cu alte referiri la competitorii electorali, utilizarea vehiculelor care difuzează materiale audio, în mers sau staționar, organizarea de spectacole, serbări, focuri de artificii, utilizarea de bannere, mesh-uri, corturi publicitare, pavilioane publicitare, panouri publicitare mobile, steaguri publicitare, calcane, ecrane publicitare, indicatoare publicitare direcționale, structuri de publicitate autoportante, mijloace de publicitate, panouri publicitare, proiecte publicitare speciale, publicitate luminoasă”, notează AEP.\n\nDacă se va organiza al doilea tur de scrutin, campania electorală va începe cel mai târziu în data de 29 noiembrie a.c., ora 00:00, și se va încheia pe 7 decembrie a.c., ora 07:00, cu aceleași reguli menționate anterior.\n\nÎntre timp va începe și campania electorală pentru parlamentare, scrutin programat pe 1 decembrie a.c. Aceasta va debuta pe 1 noiembrie și se va încheia pe 30 noiembrie 2024, la ora 7:00.\n\nÎn cursa pentru cea mai înaltă funcție în stat s-au înscris 14 candidaţi. Dintre aceștia, 10 sunt propuşi de partide politice şi de către o organizaţie a cetăţenilor aparţinând minorităţilor naţionale, precum şi 4 independenţi.\n\nBiroul Electoral Central a stabilit, pe 10 octombrie, prin tragere la sorţi, ordinea în care candidaţii vor fi înscrişi pe buletinul de vot la alegerile prezidenţiale.\n\nMai multe reguli pe acest subiect, pot fi găsite AICI.",
  "metadata": {
    "original_file": "covasnamedia_0005.html"
  }
}