{
  "title": "Senatorul Ionuț Neagu îi cere premierului Ciolacu să îl declare pe Viktor Orbán „persoană indezirabilă în România”",
  "content": "Senatorul AUR de Covasna, Ionuț Neagu, împreună cu un alt coleg senator, îi cere premierului Marcel Ciolacu să îl declare pe prim-ministrul Ungariei, Viktor Orbán „persoană indezirabilă în România”, conform unui comunicat de presă transmis redacției covasnamedia.ro. Senatorii îl acuză pe premierul ungar că în fiecare an, prin Universitatea de Vară de la Băile Tușnad, încalcă „flagrant” legislația din România.\n\nSolicitarea celor doi senatori vine în contextul în care Marcel Ciolacu se întâlnește vineri cu premierul ungar, scrie presa centrală, citând surse guvernamentale.\n\nIonuț Neagu spune că, în calitatea sa de senator, condamnă „ferm derapajele repetate ale premierului ungar Viktor Orban de la Universitatea de Vară de la Băile Tușnad, din județul Harghita”.\n\nSenatorul afirmă că, an de an, șeful Guvernului din Ungaria încalcă legislația din România, drept pentru care, împreună cu un alt senator, Andrei-Emil Dîrlău, continuă demersul prin care îi cer lui Marcel Ciolacu să îl declare pe Orbán persoană indezirabilă în România.\n\n„Am reluat demersul, inițiat anul trecut, de a-i cere prim-ministrului Marcel Ciolacu să-l declare pe premierul ungar persoană indezirabilă în România, în baza recidivelor anuale de la Băile Tușnad, care vizează atingerea suveranității naționale”.\n\nIonuț Neagu susține că, la edițiile din anii trecuți a Universității de Vară de la Băile Tușnad, premierul Viktor Orbán s-a poziționat discriminator și ofensator față de România.\n\n„În primul rând, pentru că, aflat pe un teritoriu suveran și totodată multientinc, în care drepturile tuturor minorităților sunt respectate în acord cu legislația în vigoare, a discutat despre „puritate etnică” și „neamestecul maselor”. În al doilea rând, pentru că i-a comparat pe câțiva români care arboraseră în mod pașnic o pancardă pe care scria „Ceva este etern: Transilvania, pământ românesc!”, cu niște drogați. Mai mult, respectivul grup a fost escortat de către forțele de ordine în afara perimetrului în care se desfășura evenimentul politic „maghiaro-maghiar”.\n\nAcest lucru s-a întâmplat în ciuda faptului că autoritățile române au condiționat utilizarea mai intensă de către partea ungară a interconectorului de gaz dintre cele două ţări de pașnica desfășurare a lucrărilor evenimentului, mai precis de renunțarea la mesajele legate de autonomia așa-zisului „ținut secuiesc”.\n\nCu alte cuvinte, România, dând dovadă de bună-credință, a acceptat în cadrul vizitei de la Bucureşti, din data de 12 iulie 2022, a ministrului ungar de externe Peter Szijjarto, folosirea mai intensă de către partea ungară a interconectorului de gaz, însă politicienii maghiari au încălcat acordul încheiat între cele două părți, sfârșind prin a face declarații discriminatorii, ostile, degradante și ofensatoare”, susține Ionuț Neagu.\n\nEl vorbește și despre faptul că a fost sesizat Consiliul Naţional pentru Combaterea Discriminării (CNCD), care a condamnat public declarațiile premierului Ungariei din data de 23 iulie 2023, calificându-le ca fiind „discurs de ură” şi a constatat că „prin mesajul transmis s-a creat o atmosferă ostilă, degradantă, umilitoare la adresa unor categorii de persoane pe criteriul de naţionalitate şi rasă”.\n\n„Totuși, într-un comunicat remis ulterior agenției de presă Agerpres, CNCD a declarat că premierul nu poate fi sancționat pentru declarațiile incriminatorii întrucât beneficiază de imunitate diplomatică”, punctează Neagu.\n\nSenatorul de Covasna mai precizează și că premierul ungar este tot mai izolat politic în Europa, din cauza apropierii sale față de Rusia.\n\n„Reamintesc de asemenea faptul că guvernul de la Budapesta, condus de Viktor Orban, implementează activ în 17 județe din România, fără consimțământul statului român, așa-zisul Plan Kos Karoly asupra căruia am sesizat Ministerul Afacerilor Externe și Guvernul României în mod repetat. Mai mult, premierul maghiar este, în actualul context al războiului purtat de Rusia în Ucraina, unul dintre partenerii puterii de la Kremlin, acționând adesea, la nivelul instituțiilor europene, ca un aliat al regimului Putin. Vizitele pe care le-a întreprins recent la Moscova și Beijing vin să confirme din plin acest fapt care a servit drept temei pentru ca Uniunea Europeană să decidă contramandarea reuniunii Consiliului European la Budapesta și convocarea acestuia la Bruxelles.\n\nAceastă situație confirmă că premierul ungar este tot mai izolat politic în Europa din cauza pozițiilor sale pro-Putin”, detaliază Ionuț Neagu.\n\nEl spune că orice asociere cu premierul ungar dăunează României.\n\n„Orice asociere a factorilor administrativi și politici români cu actualul prim-ministru ungar Viktor Orban dăunează imaginii și intereselor naționale ale României Acțiunile premierului au un caracter vădit revizionist și pe cale de consecință provocator, prejudiciind grav relațiile dintre cele două țări și popoare”, concluzionează senatorul.\n\nUniversitatea de Vară „Tusványos” se află la a 33-a ediție în acest an, cu motto-ul „Pe drumul drept”. A început marți, 23 iulie, si se va încheia duminică, 28 iulie.\n\nEvenimentul de la Băile Tușnad, care nu de puține ori a fost scena de lansare a unor discuții aprinse în societate și unde diferiți politicieni au făcut de-a lungul timpului declarații controversate, este organizat de Consiliul Tineretului Maghiar din România şi Fundaţia Pro Minoritate din Ungaria.",
  "metadata": {
    "original_file": "covasnamedia_0027.html"
  }
}