{
  "title": "Întâlnire profesională pentru unitățile de cazare din Sfântu Gheorghe",
  "content": "Asociația pentru Dezvoltarea Turismului în județul Covasna, împreună cu Camera de Comerț și Industrie a județului Covasna și Clusterul de Management al Destinației Turistice a Ținutului Secuiesc au organizat o întâlnire profesională pentru furnizorii de servicii de cazare din Sfântu Gheorghe. Printre subiectele întâlnirii s-au aflat: introducerea taxei de turism la Sfântu Gheorghe în 2022, utilizarea și administrarea corectă a cardurilor electronice de vacanță, prezentarea Aeroportului Brașov-Ghimbav și rolul acestuia în turismul regional, precum și activitatea Asociației pentru Dezvoltarea Turismului în județul Covasna.\n\nColaborarea este cheia succesului în turismul covăsnean, evidențiază Deák Gyöngyvér, directorul Asociației pentru Dezvoltarea Turismului în județul Covasna. „Județul Covasna are un potențial mare cu care ne mândrim, dar nu îl putem pune cu adevărat în valoare decât într-o strânsă colaborare cu antreprenorii locali și administrațiile publice, asociațiile profesionale. Acesta nu reprezintă încă un produs turistic, el trebuie să fie creat și promovat împreună cu parteneri, desigur cu propuneri și din partea lor\" – a declarat directorul.\n\nTichetele de vacanță reprezintă un mare ajutor și un potențial uriaș pentru turismul intern, așa că este important să le valorificăm cât mai mult posibil și în județul Covasna. „După cel puțin doi ani de experiență, constatăm că antreprenorii nu profită pe deplin de tichetele de vacanță și uneori fac și diverse greșeli contabile\" – a declarat László Endre, președintele Clusterului de Management al Destinației Turistice a Ținutului Secuiesc. „De asemenea, este important să vorbim despre cardurile de vacanță deoarece peste 1,6 milioane de angajați din sectorul public primesc astfel de carduri, iar un draft de lege este în curs de negociere pentru a permite ca 4,2 milioane de angajați din sectorul privat să primească un card de vacanță finanțat de stat, ceea ce ar fi benefic turismului din România\". În același timp, trebuiesc evidențiate și beneficiile și importanța serviciilor bancare, despre care a vorbit Rápó Árpád de la Banca Transilvania, care a făcut o prezentare detaliată a serviciilor oferite de bancă.\n\nDupă mai mulți ani de negocieri, taxa de turism a fost introdusă la Sfântu Gheorghe începând cu 1 ianuarie 2022, urmând ca administrația locală să folosească veniturile obținute pentru stimularea turismului din oraș. „În cazul municipiului Sfântu Gheorghe, este stabilită o sumă concretă, plătită de turist, care apare ca un articol separat. Această taxă se transmite de către furnizorul de cazare către municipalitate, până la data de 10 a fiecărei luni, însoțită de o declarație\", a explicat Édler András György, președintele Camerei de Comerț și Industrie a județului Covasna.\n\nJudit Bitai de la Primăria Sfântu Gheorghe a subliniat că cei care nu au plătit aceste sume din 2022, vor trebui să plătească retroactiv, și să depună declarație pentru fiecare lună. „Declarațiile nu trebuie aduse personal la birou, ele pot fi trimise electronic, împreună cu dovezile de plată și declarația, care poate fi descărcată de pe site-ul municipalității www.sepisszentgyorgyinfo.ro”, a adăugat Bitai Judit.\n\nAntreprenorii prezenți la întâlnire au fost deschiși la colaborare, făcând propuneri concrete în cadrul întâlnirii și doresc în continuare să țină legătura cu asociația.",
  "metadata": {
    "original_file": "covasnamedia_0110.html"
  }
}