{
  "title": "Eșecul partidelor românești în Covasna: cazul CL Sfântu Gheorghe",
  "content": "Modificările care vor intra în vigoare din toamnă, în urma alegerilor locale, aduc o situație fără precedent în Consiliul Local Sfântu Gheorghe: partidele reprezentative pentru comunitatea românească nu au obținut niciun mandat de consilier local. Rezultatele alegerilor nu mai sunt o noutate, însă discuțiile de până acum din spațiul public pe subiect au fost destul de superficiale. Noi am vrut să aflăm de ce nu vor fi consilieri de etnie română în CL Sfântu. Sau ce trebuie făcut pentru ca aceeași situație să nu se repete la viitoarele alegeri, de peste patru ani. Și am întrebat liderii politici din județ, care ne-au oferit diverse perspective.\n\nPrimarul municipiului Sfântu Gheorghe, Antal Árpád (UDMR), a explicat absența consilierilor români din Consiliul Local prin două motive.\n\nPrimul se referă la comportamentul electoral al românilor din Sfântu Gheorghe. Mai exact, el spune că UDMR a atras voturi pentru că este perceput ca un partid care adresează problemele locale și atrage fonduri pentru comunitate, fonduri care nu sunt destinate unei anumite etnii, ci întregii populații.\n\nAl doilea motiv este legat de dispersarea voturilor. Antal Árpád a explicat că mai multe partide românești au obținut procente între 4 și 5%, ceea ce, la o prezență destul de mare la vot, nu a fost suficient pentru a depăși pragul electoral.\n\n„Eu nu vreau să comentez ce fac alții, dar eu cred că în timpul mandatului trebuie să lucrezi, iar în timpul campaniei electorale trebuie să faci campanie electorală. Cel care este în opoziție întotdeauna are mai multe pârghii decât cel care este la putere, pentru că poate să critice, poate să comenteze”, a mai adăugat primarul.\n\nPentru ca partidele românești să obțină mandate în Consiliul Local, este important ca toți cetățenii români să fie corect informați despre rolul consilierilor și despre modul în care aceștia pot ajuta comunitatea, spune președintele PNL Covasna, Olimpiu Floroian.\n\nEl ne-a declarat că a atras atenția în mod repetat asupra riscului ca românii să rămână fără reprezentare, dar niciunul dintre partidele românești nu a răspuns propunerilor făcute de PNL.\n\nPreședintele PNL Covasna a adăugat că dacă ar fi existat o viziune comună la nivelul orașului Sfântu Gheorghe în ceea ce privește proiectele locale, comunitatea românească ar fi putut obține cel puțin patru mandate. Olimpiu Floroian a anunțat că va relua discuțiile cu politicieni, reprezentanți ai mediului de afaceri și ai societății civile pentru a aduna interesele românilor într-o structură unitară pentru alegerile locale, indiferent de preferințele politice.\n\n„Cred că acesta este primul pas care trebuie făcut: convingerea electoratului român din Sfântu Gheorghe de interesul comun pe care ar trebui să-l aibă aici”, ne-a mai spus președintele PNL.\n\nO altă perspectivă vine de la USR Covasna. Președintele partidului, Dulányi-Balogh Szilárd, spune că s-a ajuns aici din cauză că toate partidele au încercat să intre în Consiliul Local pe cont propriu, fără a forma alianțe eficiente. Totodată, contextul politic național a limitat opțiunile de alianțe locale, mai afirmă politicianul. De exemplu, alianța PNL cu PSD la nivel național nu a permis o abordare alternativă la nivel municipal. În plus, USR Covasna a avut de asemenea concurenți în alegerile locale, cum ar fi AMT (Alianța Maghiară din Transilvania) și FCM (Forța Civică Maghiară), ceea ce a fragmentat și mai mult voturile.\n\n„Cred că noi am demonstrat că nu facem politică etnică, ne concentrăm pe toată comunitatea covăsneană, indiferent de etnie. Plus că evident nu a fost apreciată campania constructivă, bazată pe idei şi proiecte, cred că încă societatea noastră așteaptă „caft politic” (n.red. bătălie politică) în loc de dezbateri decente pe idei, proiecte. Eu consider că suntem un partid pro-european şi la nivel de județ, gândim să îi reprezentăm pe toți covăsnenii indiferent de etnicitate, bazându-ne pe programe solide pentru comunitate. Din păcate, prea rar ajunge mesajul nostru la oameni, aici văd principala noastră problemă, pe care încercăm să o rezolvăm în viitorul apropiat. Adică, mă refer la lucrurile care depind de noi, că noi nu avem putere de a schimba sau a impacta asupra politicilor editoriale ale mass-media. Încercăm să fim mai buni în comunicarea noastră”, a punctat Dulányi-Balogh Szilárd.\n\nPreședintele USR Covasna susține că în democrație voința electoratului este supremă și trebuie respectată.\n\n„Electorul are întotdeauna dreptate, electorul a spus, cu ocazia alegerilor locale, că linia de dezvoltare a municipiului este bună şi a dat credit primarului și UDMR să continue în formula de 100% dezvoltare a orașului. Asta e democrația. Ne supunem rigorilor democrației și acceptăm rezultatul dorit de locuitorii din Sfantu Gheorghe”, a mai spus Dulányi-Balogh Szilárd.\n\nȘi PSD Covasna, partid reprezentat de Bogdan Barbu, a adus în discuție două aspecte care au contribuit la absența consilierilor români în Consiliul Local Sfântu Gheorghe. Este vorba despre fragmentarea voturilor, dar și influența demografică și etnică a municipiului Sfântu Gheorghe, care are o populație majoritar maghiară.\n\nÎn ceea ce privește schimbarea necesară pentru a asigura o reprezentare mai echitabilă în Consiliul Local, Bogdan Barbu propune o campanie de informare extinsă și o „educație politică a electoratului”.\n\nSenatorul Ionuț Neagu, din partea partidului AUR, consideră că absența consilierilor români este o premieră nefastă pentru comunitatea românească din Sfântu Gheorghe, nemaiîntâlnită în ultimii 100 de ani.\n\nSenatorul subliniază că unul dintre dezavantaje este și multitudinea de opțiuni politice, într-un context în care numărul posibililor votanți români este considerabil mai mic.\n\n„O altă dificultate o reprezintă slaba capacitate de a inspira încredere românilor, care trăiesc un acut sentiment de abandon. Este vitală regândirea mecanismelor de recâștigare a încrederii pentru o viitoare reușită. (...) Creșterea organică a numărului de români în județ ar fi iată o schimbare necesară. O altă schimbare imperativă ar fi unificarea partidelor românești într-unul singur pentru a nu mai fărâmița votul alegătorilor. Nu în ultimul rând, o a treia schimbare deosebit de importantă, ar fi actualizarea strategiilor politice în raport cu urgențele locului, altfel încât alegătorii să perceapă în liderii politici oameni capabili să producă schimbarea atât de necesară”, a mai punctat politicianul.\n\nPrefectul județului Covasna, Ráduly István, a spus că, în esență, această situație este o consecință a procesului electoral și a voinței exprimate de alegători prin vot.\n\nDar până peste patru ani, cine știe ce o să mai fie?\n\nEste de precizat și că primarul Antal Árpád a propus, imediat după anunțarea rezultatelor alegerilor, înființarea unui consiliu consultativ care să includă reprezentanți ai formațiunilor politice PSD, USR și PNL. Această inițiativă a provocat, însă, diverse opinii și reacții.\n\nCitește aici toate declarațiile: „Consiliul consultativ Sfântu Gheorghe: deschidere sau manipulare”.",
  "metadata": {
    "original_file": "covasnamedia_0028.html"
  }
}