{
  "title": "Cadouri pentru copiii născuţi în Sfântu Gheorghe - fotografii şi cărţi",
  "content": "Spitalul Județean de Urgență „Dr. Fogolyán Kristóf” din Sfântu Gheorghe va continua şi în acest an programul „Prima fotografie”, prin care oferă gratuit fiecărui nou-născut câte o fotografie făcută în primele zile de viaţă.\n\nConducerea instituţiei a publicat pe pagina de Facebook un colaj cu fotografiile a peste 200 de bebeluşi născuţi anul trecut în Maternitatea spitalului, menţionând că imaginile au fost realizate de o echipă de fotografi profesionişti.\n\n„Se spune că o poză face cât o mie de cuvinte. În cazul de faţă, face cât 235, adică doar o parte din cei aproape 300 de bebeluşi pe care partenerii noştri de la Bobita Photo i-au fotografiat anul trecut. Ne dorim cât mai multe colaje care să imortalizeze aceste momente frumoase, astfel că parteneriatul nostru continuă şi în 2024. Mămicile care doresc o fotografie profesionistă cu bebeluşul lor pot solicita acest lucru la spital, prima poză fiind gratuită pentru toţi nou-născuţii, iar cei care doresc, pot participa pe bază de programare la o sesiune foto suplimentară\", se arată în mesajul ce însoţeşte fotografia postată pe internet.\n\nProgramul „Prima fotografie” a fost lansat în anul 2017 de Spitalul Judeţean de Urgenţă din Sfântu Gheorghe după o idee preluată din străinătate, iar pe poză sunt menţionate numele copilului, data şi ora naşterii, greutatea şi mărimea avute la naştere.\n\nBebeluşii din Sfântu Gheorghe mai au parte de un dar: Biblioteca Judeţeană din Sfântu Gheorghe oferă fiecărui nou-născut câte un pachet de cărţi prin programul intitulat „La drum cu lectura”, iniţiat în aprilie 2010 cu sprijinul financiar al Consiliului Local municipal.\n\nPachetul conţine mai multe cărţi, un ghid de lectură pentru părinţi, precum şi un abonament la bibliotecă pe numele copilului.\n\n„Prin intermediul bibliotecii, beneficiarii primesc un cadou constând dintr-un mic pachet de cărţi specifice vârstei de până la 3 ani, volume în maghiară sau română, însoţite de un Îndrumar pentru lectură şi de un permis de utilizator al bibliotecii (...) Părinţii nou-născuţilor se pot prezenta pentru primirea cadoului la sediul Bibliotecii, respectiv la filiala noastră din strada Sporturilor, cu certificatul de naştere al bebeluşului şi cu actul propriu de identitate. Cadoul poate fi solicitat şi retroactiv, până la împlinirea de către copil a vârstei de trei ani\", se precizează pe site-ul instituţiei.",
  "metadata": {
    "original_file": "covasnamedia_0179.html"
  }
}