{
  "title": "30 de copii nevoiași din județul Covasna, pentru prima oară în tabără",
  "content": "Experiențe de neuitat pentru 30 de copii, cu vârste între 7 și 13 ani, proveniți din familii nevoiașe! Aceștia au fost, pentru prima dată, într-o aventură demnă de vară. Este vorba despre o tabără, organizată de Crucea Roșie Filiala Covasna, care a avut loc între 16 și 22 iulie, la pensiunea Hanna din Cernat. În acest an, evenimentul a ajuns la cea de-a 29-a ediție.\n\nParticipanții provin din localitățile Micloșoara, Aita Seacă, Aita Medie, Aita Mare, Belin, Câmpul Frumos, Ilieni, Boroșneu Mic, Boroșneu Mare, Cernat, Sântionlunca și Lisnău. Aceștia au fost selectați prin diverse programe ale Crucii Roșii Filiala Covasna.\n\n„Am ales copii care nu au participat niciodată la o tabără, deci a fost prima ocazie pentru ei. În ceea ce privește situațiile cu care ne-am întâlnit, credeam că în 2024 toată lumea are acces la diferite servicii sociale și medicale, însă este foarte trist că sunt familii care nu au acces nici măcar la un medic de familie. Sunt familii care trăiesc fără curent electric, fără baie în casă, fără toaletă. Au fost copii care nu au văzut niciodată o furculiță sau o lingură și au învățat în tabără cum se folosesc obiectele astea. Există diferite forme ale sărăciei și este și responsabilitatea comunității și a societății de a-i ajuta pe acești copii și pe aceste familii. Cred că asta este cea mai grea parte a programului – să vezi de unde vin acei copii și să știi că după tabără trebuie să se întoarcă înapoi”, ne-a spus coordonatoarea voluntarilor, Opra Zsófia-Szende.\n\nTabăra a inclus zile tematice, cum ar fi ziua Crucii Roșii, ziua sportului și ziua sănătății. Copiii au apreciat în mod special mâncarea, castelul gonflabil și activitățile creative pregătite pentru ei.\n\n„Am avut și invitați voluntari care s-au alăturat taberei și au ținut ateliere de dans sau prezentări de prim ajutor. Le-am predat și noțiuni despre igiena personală. Copiii an de an ne spun că le-a plăcut să facă duș, le-a plăcut și că au avut toaletă. Au apreciat lucrurile normale și noi mereu rămânem cu lacrimi în ochi pentru că mulți dintre noi avem diferite posibilități și doar atunci îți dai seama că nu știi să apreciezi anumite lucruri”, ne-au mai spus organizatorii.\n\nTabăra a fost posibilă datorită efortului comun a zece persoane, inclusiv trei angajați, președintele asociației, Berecz Ildikó, și șase voluntari adulți care și-au luat concediu special pentru a participa și a ajuta la derularea acesteia.\n\n„În anii trecuți am avut susținere și din străinătate, însă din acest an s-a încheiat parteneriatul și am depus un proiect la Cruce Roșie Română. Datorită acestui proiect s-au acoperit cheltuielile de cazare. Au fost și diverși sponsori care au ajutat cu diverse donații pentru copiii din tabără”, ne-a mai spus Opra Zsófia-Szende.\n\nCrucea Roșie Filiala Covasna organizează aceste tabere pentru copii din anul 1992, iar numărul total al celor care au luat parte la aceste tabere este de 2.260.\n\nLuna aceasta, pe 4 iulie, Crucea Roșie Română a împlinit 148 de ani de activitate neîntreruptă în slujba binelui.",
  "metadata": {
    "original_file": "covasnamedia_0159.html"
  }
}