{
  "title": "„Crăciunul Împreună”: cea mai frumoasă listă de fapte bune, bifată de peste 200 de voluntari întorsureni",
  "content": "Spiriduși, Moși, ajutoarele Moșului. Le putem spune în fel și chip celor care luna aceasta s-au implicat în campania „Crăciunul Împreună”, de la Întorsura Buzăului. Dar poate cele mai bune caracterizări care li se potrivesc ar fi: super-voluntari, oameni minunați, esența unui prezent frumos, speranțele unui viitor luminos. Pentru că datorită fiecăreia dintre cele peste 200 de persoane care și-a pus „căciula” de voluntar acest demers este un real succes.\n\nBilanțul celor peste 20 de zile scurse de la deschiderea programului cuprinde multe reușite, una mai importantă și interesantă ca alta.\n• au fost cumpărate patru seturi de mobilier nou pentru copii;\n• echipa Eco-Provocarea de la Liceul Teoretic „Mircea Eliade” a recondiționat cinci seturi de mobilier pentru copii;\n• au fost donate sute de jucării de pluș, jocuri și cărți pentru copii. Donatorii au fost elevii și profesorii de la Liceul Tehnologic „Nicolae Bălcescu”, de la Liceul Teoretic „Mircea Eliade”, de la Casa Familială, membrii Asociației Românașul, reprezentanții Kontainer Caffe și alți membri ai comunității întorsurene;\n• 10 etajere au fost realizate de angajații Primăriei Întorsura Buzăului pentru mini-bibliotecile amplasate la Spital și Cabinetele Medicilor de Familie;\n• zeci de decorațiuni, folosite pentru a împodobi brazii de Crăciun de la spital, au fost realizate de copii;\n• au fost donate sute de cărți pentru dotarea micuțelor biblioteci din spital;\n• trupa de Teatru „N.R. Be You” a donat cadouri pentru copiii din Secția de Pediatrie a Spitalului Orășenesc;\n• Inspectoratul de Jandarmi Județean (IJJ) Covasna amenajează spații prietenoase pentru copii, la Secția de Pediatrie a Spitalului din Covasna.\n\nȘi să nu credeți că s-a terminat. Lista nu este închisă, pentru că urmează alte câteva acțiuni importante, care deja sunt în mișcare:\n• amenajarea unor spații prietenoase la secția de Pediatrie și la Cabinetele Medicilor de Familie din oraș: măsuțe, scăunele, coșuri cu jucării și etajere cu cărți pentru copii și colțuri de lectură pentru adulți;\n• activități dedicate bolnavilor cronici din Spitalul Întorsura Buzăului și copiilor internați la Secția de Pediatrie;\n\n„Luni, Ioana Obreja va susține o activitate de consiliere psihologică pentru pacienții de la secția de Neurologie, „Poveste de Crăciun”, la care vor participa și câțiva liceeni. Miercuri, trupa de teatru „N.R. Be You”, coordonată de Otilia Buzea, le va oferi sceneta „De ziua Mamei”, iar joi, Magdalena Lazăr, bibliotecara de la Sita Buzăului, va organiza la spital un atelier de decorațiuni de Crăciun, împreună cu membrii Asociației „Românașul”. În timpul săptămânii, voluntarii de la Casa Familială, Școala Gimnazială „Gheorghe Zaharia” din Brădet și Școala Gimnazială „Mihail Sadoveanu”, Liceul Tehnologic Nicolae Bălcescu, „Muguri siteni” și Liceul Teoretic „Mircea Eliade” vor împodobi brazii de la spital și le vor oferi colinde rezidenților și personalului medical”, ne-a împărtășit coordonatoarea campaniei, profesoara Doina Pătrunjel.\n\nÎn total, în campanie s-au implicat și continuă să o facă aproximativ 200 de persoane.\n\nAu ieșit în evidență copiii Caselor Familiale 1 și 2 din oraș, care, din beneficiari, s-au transformat în voluntari de nădejde. Au creat decorațiuni pentru brad și s-au pregătit cu noi colinde, pentru a vesti magia Crăciunului în cele mai frumoase feluri.\n\n„Implicarea comunității a fost extraordinară! Ca de fiecare dată, ne-am bucurat de sprijinul Primăriei și de ajutorul întorsurenilor, care au donat jucării, cărți, mobilier pentru copii și altele. Comunitatea întorsureană care beneficiază de servicii medicale de calitate dorește să mulțumească în acest fel personalului medical care se află la datorie, indiferent că e zi sau noapte, Crăciun sau Paște!”, ne-a mai spus profesoara Doina Pătrunjel.\n\nCampania „Crăciunul Împreună” este organizată de Centrul de Tineret Întorsura Buzăului, în parteneriat cu Spitalul de Recuperare Cardiovasculară „Dr. Benedek Geza” din Covasna. Demersul este susținut și de Kontainer Caffe, Liceul Teoretic „Mircea Eliade”, Liceul Tehnologic „Nicolae Bălcescu”, Casa Familială din Întorsura Buzăului, Biblioteca Orășenească, Inspectoratul de Jandarmi Județean Covasna și Asociația Pensionarilor Întorsura Buzăului. Și Observatorul de Covasna - CovasnaMedia se numără în rândul partenerilor.\n\n„Crăciunul Împreună” nu este la prima ediție, ci este o inițiativă care în ultimii ani a adunat comunitatea din Întorsura Buzăului, în special tinerii, în jurul faptelor bune.\n\nȘi o face extraordinar de frumos! Așa că nu ne rămâne decât să le mulțumim, iar pe viitor să creștem numărul voluntarilor.",
  "metadata": {
    "original_file": "covasnamedia_0186.html"
  }
}