{
  "title": "Senatorul AUR de Covasna solicită schimbarea numelui stațiunii Balvanyos într-o formă românească",
  "content": "Senatorul AUR de Covasna, Ionuț Neagu, a anunțat că a început demersuri pentru schimbarea denumirii stațiunii Balvanyos, din comuna Turia, cu „o formă românească”, și anume: Bălvăniș. Într-un comunicat de presă, acesta a transmis și că a solicitat Guvernului și autorităților competente să inițieze modificările necesare până la finalul anului.\n\nPrintre argumentele pentru schimbare aduse de senator se numără faptul că numele actual „prezintă dificultăți de pronunție și nu corespunde normelor stabilite de Academia Română”.\n\n„Toponimul utilizat pentru această stațiune, inclusiv în actele oficiale, ridică un șir de semne de întrebare legate de conformitatea cu normele ortografice și ortoepice ale limbii române literare stabilite de Academia Română. Balvanyos (pronunțat Balvanioș) este singurul toponim din județul Covasna și din România, în general, care, în uzul oficial al limbii române, este pronunțat altfel decât este redat grafic. De fapt, avem de-a face cu un toponim redat doar într-o formă străină, amintind de cea maghiară, fără ca să existe o formă românească scrisă și pronunțată conform normelor ortografice și ortoepice stabilite de Academia Română. Această formă prezintă dificultăți de pronunție și nu corespunde normelor stabilite de Academia Română”, se arată în comunicatul de presă trimis redacției Observatorul de Covasna și covasnamedia.ro.\n\nCât despre forma forma românească a toponimului – Bălvăniș, Ionuț Neagu spune că este „întâlnită și în vorbirea curentă a locuitorilor români, merită să fie reabilitată și adusă în uzul administrativ oficial. În opinia noastră, vechiul toponim românesc Bălvăniș, care provine de la numele românesc popular bălvan, merită să fie reabilitat și adus în uzul administrativ oficial, fără a afecta dreptul concetățenilor de limbă maghiară de a folosi în limba lor maternă o altă formă consacrată”.\n\nBa mai mult, acesta precizează și că „Academia Română a confirmat că toponimul Balvanyos nu corespunde normelor ortografice și ortoepice ale limbii române și a recomandat utilizarea formei românești Bălvăniș”.\n\nÎn expunerea de motive atașată inițiativei legislative înregistrate la Senat, se notează și că „în limba maghiară forma corectă a toponimului este Bálványos, cu utilizarea repetată a grafemului accentuat Á, pentru a se evita citirea lui A ca O, conform regulilor de alternanță fonetică ale limbii maghiare. Astfel, forma Balvanyos aflată în uzul oficial nu este deloc românească, dar nici pe deplin maghiară, prezentând un caz de hibridizare, de amestec lingvistic derutant și păgubos, în opinia noastră”.\n\nSenatorul AUR de Covasna spune și că a făcut demersuri oficiale pentru ca această schimbare să aibă loc, până la nivelul înlocuirii tuturor indicatoarelor rutiere din zonă: „Astfel, am solicitat Guvernului României și tuturor autorităților competente să ne transmită lista completă a actelor oficiale în care apare toponimul Balvanyos și să inițieze modificarea acestora până la sfârșitul anului curent, înlocuind forma hibridă cu forma românească veche și uzuală – Bălvăniș. De asemenea, solicităm identificarea și înlocuirea tuturor indicatoarelor rutiere care redau forma neromânească a toponimului, inițiativa legislativă fiind semnată de 8 senatori români, având numărul B487/2024”.\n\nPotrivit site-ului senatului, inițiativa amintită este o „Propunere legislativă pentru modificarea Legii nr.5/2000 privind aprobarea Planului de amenajare a teritoriului național - Secțiunea a III-a - zone protejate, a Legii nr.526/2003 pentru aprobarea Programului național de dezvoltare a turismului „Schi în România” și a Hotărârii Guvernului nr.852 din 13 august 2008 pentru aprobarea normelor și criteriilor de atestare a stațiunilor turistice”.\n\nPe lista inițiatorilor se află alți șapte senatori ai Alianței pentru Unirea Românilor (AUR), în afară de Ionuț Neagu: Evdochia Aelenei, Andrei Busuioc, Gheorghe-Adrian Cătană, Valentin-Rică Cioromelea, Mircea Dăneasă, Andrei-Emil Dîrlău și Andrei Hangan.\n\nDocumentul este înregistrat la Senat pentru dezbatere. Pe 1 octombrie, a fost trimis pentru punct de vedere la Guvern.\n\nTot pentru un punct de vedere l-am contactat miercuri și pe primarul comunei Turia, Daragus Attila, însă până la ora publicării acestui material nu a răspuns solicitărilor noastre. Vom publica o reacție de îndată ce o vom obține.",
  "metadata": {
    "original_file": "covasnamedia_0011.html"
  }
}