{
  "title": "Interviu cu primarul Antal Árpád: „Sunt mândru de faptul că Sfântu Gheorghe a devenit o comunitate puternică” (P)",
  "content": "În ultimii ani au avut loc multe lucrări de modernizare în Sfântu Gheorghe, însă oamenii care locuiesc în cartierele Gării şi Ciucului vă acuză că nu aţi investit pentru dezvoltarea acestor zone. Ne puteţi spune un bilanţ al lucrărilor de modernizare şi eventual ce planuri de viitor aveţi pentru aceste cartiere?\n\nAntal Árpád: La nivelul orașului, cartierul Ciucului a beneficiat de cele mai multe investiții și dezvoltări în ultima perioadă, iar acest lucru va continua şi în viitor pentru că din PNRR am obţinut fonduri pentru termoizolarea a zeci de blocuri din cartier, fără nicio contribuţie din partea locatarilor. Grădinița Árvácska a fost complet renovată, devenind o locaţie sigură şi modernă pentru cei 300 de copii care merg acolo zilnic. Strada Ciucului a fost modernizată recent, dar în ultimii ani au avut loc lucrări şi pe strada Arcuşului sau pe Romulus Cioflec. A fost modernizat iluminatul public şi am amenajat noi locuri de parcare în cartier, un teren de sport modern, iar astfel de lucrări vor continua şi în perioada următoare. Şi să nu uităm că am închis Sing-Sing-ul, un focar de probleme.\n\nIar în ceea ce priveşte cartierul Gării, şi aici au avut, au şi vor mai avea loc lucrări de reabilitare şi modernizare. Au fost termoizolate zeci de blocuri, a fost renovată clădirea Gării CFR, am consolidat structura podului peste Olt, am modernizat iluminatul stradal, am modernizat strada Armata Română, am amenajat şi reabilitat trotuare. Iar lucrarea care va schimba cel mai mult imaginea şi viaţa cartierului este modernizarea lacului, care va fi finalizată în acest an. Sunt sigur că acesta va deveni locul preferat al multor oameni din cartier, dar şi din oraş. Urmează să modernizăm şi autogara, pe care am achiziţionat-o recent.\n\nDacă ar fi să faceţi un clasament, care sunt cele mai mari realizări ale dvs. de când sunteţi primar?\n\nAntal Árpád: Cel mai mândru sunt de faptul că Sfântu Gheorghe a devenit o comunitate puternică, şi că sunt din ce în ce mai mulţi oameni care cred că oraşul merge într-o direcţie bună. De asemenea, e foarte important şi faptul că nu avem dispute interetnice. Dacă ar fi să vorbim de realizări pe partea de infrastructură, putem vorbi de şoseaua de centură, de bazele sportive, sau de felul în care ne-am raportat la dezvoltarea infrastructurii, în sensul în care acolo unde modernizăm, am încercat mereu să modernizăm tot şi asta se vede cel mai mult în dispariţia miilor de cabluri de pe stâlpi.\n\nDe ce este important să participe cât mai mulți locuitori la alegerile din 9 iunie?\n\nAntal Árpád: Alegerile locale şi europarlamentare din 9 iunie, ca de fapt toate alegerile din acest an, vor decide viitorul României pentru următorii cel puţin 10 ani. Alegerile locale sunt foarte importante pentru că nu se referă doar la scaunul primarului sau la mandatele consilierilor. Una dintre mizele alegerilor este să putem să ne continuăm munca începută în ultimii ani şi care este vizibilă și să ne putem realiza planurile de a dezvolta oraşul şi mai mult. Asta este una dintre mizele alegerilor. Sfântu Gheorghe poate să aibă mai mult succes decât alte orașe pentru că avem viziune și avem și putere să ne realizăm planurile. Asta se simte și se știe peste tot, începând de la București și până la Bruxelles. Dacă nu beneficiem de sprijinul comunității, nu vom avea puterea să facem lobby și să luptăm în același mod pentru ceea ce ne dorim.\n\nUnii oameni zic că nu se duc la vot pentru că oricum se ştie cine va câştiga. Are vreo relevanţă scorul de pe 9 iunie?\n\nAntal Árpád: Este foarte important scorul, pentru că puterea de negociere în interesul oraşului, inclusiv pentru atragerea de fonduri, este dată de scorul pe care îl obţii. Cu cât ai un scor mai bun, cu atât ai şanse mai mari să obţii ceea ce-ţi doreşti pentru a continua dezvoltarea oraşului. În Bucureşti poţi negocia mult mai bine dacă cei de acolo ştiu că ai în spate o comunitate unită şi puternică. Motiv pentru care contez pe votul dvs. pe 9 iunie!",
  "metadata": {
    "original_file": "covasnamedia_0044.html"
  }
}