{
  "title": "Covasna, printre județele de unde provin cele mai multe victime ale traficului de persoane",
  "content": "7 lucruri importante de știut și ce să faceți pentru a nu cădea în capcane periculoase\n\nPrincipalele judeţe din țară de unde provin victimele traficului de persoane, identificate în anul 2023, au fost Bacău, Dolj, Braşov, Bucureşti, Vrancea, Alba, Constanţa, Sibiu şi , informează Agenţia Naţională împotriva Traficului de Persoane (ANITP). Aceeași sursă arată că în perioada vizată, 15% dintre victime au fost exploatate prin muncă. Preferate au fost locuri din Germania, Regatul Unit şi Italia.\n\nPotrivit unui raport al autorităților, anul trecut au fost înregistrate 451 de victime ale acestei infracțiuni, cu 10% mai puține față de anul 2022.\n\nAceeași sursă indică și că „principalele județe de proveniență pentru victimele traficului de persoane identificate în această perioadă au fost: Bacău (39 victime), Dolj (24), Brașov (23), București (21), Vrancea (21), Alba (20), Constanța (20), Sibiu (19) și Covasna (18), acestea înregistrând 36% din cazuistica totală”.\n\nDatele vin ca un semnal de alarmă, dar și pentru a crește gradul de informare, respectiv reducerea fenomenului traficului de persoane.\n\nÎn context, Agenţia Naţională împotriva Traficului de Persoane (ANITP) a transmis 7 lucruri importante de știut pe subiect:\n• de foarte multe ori, vorbim de un raport de putere net inferior victimei. Traficantul este un om cu putere financiară şi influent în comunitate;\n• victimele se află într-o stare evidentă de vulnerabilitate (om fără adăpost, copil lipsit de îngrijirea şi ocrotirea familiei, părinţi consumatori de alcool, copil instituţionalizat, adulţi cu deficienţe fizice sau psihice);\n• cele mai multe victime au fost exploatate prin muncă în gospodăria/ferma/stâna unor cetăţeni din mediul rural;\n• recrutarea a avut loc direct, sub promisiunea unui loc de muncă bine plătit, cazare şi masă asigurate la fermă agricolă/stână/gospodărie;\n• perioada de exploatare a victimelor s-a întins pe mai mulţi ani, unele din cazuri ajungând la 10 ani de exploatare;\n• pe perioada exploatării, victimelor li s-au reţinut actele de identitate, au fost obligate să muncească foarte multe ore/zi, li s-a restricţionat libertatea de mişcare şi de comunicare cu alte persoane;\n• tentativele de a scăpa din situaţia de trafic erau pedepsite prin violenţe fizice sau privarea de hrană/lemne de foc, etc.\n\nLegislaţia specifică infracţiunii de trafic de persoane menţionează drepturile pe care le au victimele acestei infracţiuni, dintre care autoritățile amintesc:\n\nEste util de știut și că pentru acoperirea nevoilor urgente, victimele traficului de persoane, beneficiază din 2023 de un avans al compensaţiei financiare. Acesta se acordă sub formă de vouchere distribuite de către ANITP. Suma este echivalentă cu 5 salarii de bază minime brute pe ţară. Se acordă în maxim 72 de ore de la aprobarea cererii de către o comisie de specialitate de la nivelul fiecărui tribunal.\n\nEști în căutarea unui loc de muncă? Ce să faceți să nu deveniți victime\n\nÎn comunicatul ANITP se arată și la ce trebuie să acordați atenție când vă aflați în căutarea unui loc de muncă: * „ atunci când vă aflaţi în căutarea unui loc de muncă să nu vă limitaţi doar la citirea unui anunţ şi a comentariilor lăsate de unii sau alţii. Comentariile pot fi înşelătoare, iar cei ce le-au postat pot să vă inducă în eroare intenţionat. * numele firmei angajatoare, locaţia acesteia, punctul de lucru şi alte informaţii pe care le solicitaţi trebuie să fie transmise transparent de către angajator. * nu acceptaţi niciodată să munciţi fără un contract de muncă. Contractele se încheie în forma scrisă, iar obligaţia încheierii îi revine angajatorului. * ulterior semnării, contractual va fi înregistrat în registrul electronic de evidenţă al salariaţilor (REVISAL), cu cel puţin o zi lucrătoare înainte de începerea activităţii angajatului. * atenţie la clauzele evazive de genul: „angajatul va presta şi alte activităţi la cererea angajatorului” sau ”costurile chiriei şi transportului vor fi deduse din valoarea salariului”. * îndatorarea este un mijloc folosit de traficanţii de persoane pentru a obţine acceptul persoanei în ceea ce priveşte reţinerea salariului cuvenit şi producerea exploatării. * este util ca mai întâi să facem verificarea salariului oferit în raport cu costurile de trai în localitatea sau ţara de destinaţie şi mai apoi să acceptăm oferta de muncă.”\n\nCum știți dacă sunteți victimă? Ce aveți de făcut\n\nSunteți victimă a traficului de persoane dacă: sunteţi ameninţaţi, vi se reţin documentele, vă este restricţionată comunicarea cu familia şi salariul pe care îl primiţi nu corespunde ofertei de angajare.\n\nAgenţia Naţională împotriva Traficului de Persoane a derulat în anul 2023 peste 3.650 de activităţi de prevenire, de care au beneficiat în mod direct un număr de aproximativ 246.500 de cetăţeni, se arată în același comunicat.\n\nANITP desfăşoară constant campanii de informare, inclusiv pe principalele reţele de socializare, iar postările conţinând mesaje antitrafic şi recomandări utile au înregistrat anul trecut un impact de peste 7.000.000 de persoane.",
  "metadata": {
    "original_file": "covasnamedia_0143.html"
  }
}