{
  "title": "Decizia USR Covasna de a se alătura Consiliului Consultativ provoacă reacții",
  "content": "Decizia USR Covasna de a fi parte din Consiliul Consultativ propus de primarul Antal Árpád a stârnit critici și acuzații de fățărnicie. Senatorul AUR de Covasna, Ionuț Neagu, afirmă că această inițiativă nu face decât să dezbine și să discrimineze comunitatea românească din Sfântu Gheorghe, în loc să o sprijine și să o reprezinte.\n\n„Precizez, așa cum am mai făcut-o și altă dată, că românii din Sfântu Gheorghe nu sunt cetățeni „de mâna a doua”, care sunt „tolerați” ca pe vremea actului, de tristă amintire „Unio Trium Nationum”. Ceea ce nu înțelege (sau nu vrea?) USR-ul este faptul că prin înființarea unui astfel de Consiliu, românii sunt artificial transformați într-o categorie de mâna a doua. Am spus-o și o mai spun: un primar are datoria de a reprezenta toți cetățenii comunității, nu doar o parte”, transmite Ionuț Neagu printr-un comunicat de presă.\n\nPartidul USR Covasna a fost astfel acuzat de incompetență pentru decizia de a se alătura acestui consiliu, în condițiile în care inițiativa nu ar avea scopul de a salva sau a îmbunătăți situația comunității românești, ci de a o marginaliza și mai mult.\n\nÎn comunicat se face apel către celelalte partide politice să nu accepte invitația de a participa la Consiliul Consultativ, considerând-o o manevră politică ofensatoare care nu reflectă egalitatea în fața legii a tuturor cetățenilor, indiferent de etnie. De asemenea, se menționează că există deja structuri legitime care pot oferi un cadru adecvat de dialog și reprezentare pentru comunitatea românească, fără a fi nevoie de noi entități consultative care ar putea amplifica diviziunile.\n\n„Primăria este obligată să reprezinte și interesele românilor, iar un for consultativ, pe care-l poate implica în luarea deciziilor, există deja și se numește Forumul Civic al Românilor din Covasna, Harghita şi Mureş (FCRCHM), entitate non-profit, apolitică, cu peste 45 de asociații și ONG-uri membre de drept”, se arată în comunicatul de presă.\n\nPe acest subiect, președintele USR Covasna, Dulanyi-Balogh Szilárd, ne-a spus că nu răspunde criticilor senatorului AUR.\n\nDupă alegerile locale din iunie, primarul din Sfântu Gheorghe, Antal Árpád, s-a declarat îngrijorat că, pentru prima dată în ultimii 100 de ani, niciun membru al partidelor românești nu va intra în noul Consiliu Local, care va fi format doar din membri UDMR. Astfel a propus înființarea unui Consiliu Consultativ din care să facă parte reprezentanți ai PNL, PSD și USR. Ideea a fost primită cu opinii împărțite. Unii văd inițiativa ca o deschidere spre dialog, în timp ce alții se tem că este o manipulare care nu va oferi putere reală partidelor românești.\n\nLuni, USR Covasna a anunțat că a decis să se alăture acestui consiliu.",
  "metadata": {
    "original_file": "covasnamedia_0024.html"
  }
}