{
  "title": "Colectă de alimente şi îmbrăcăminte în beneficiul sinistraţilor din judeţele Galaţi şi Vaslui",
  "content": "Asociaţia „Calea Neamului” a demarat o acţiune de colectare de bunuri în beneficiul persoanelor afectate de inundaţii din judeţele Galaţi şi Vaslui.\n\nPreşedintele asociaţiei, Mihai Tîrnoveanu, a declarat că pot fi donate alimente, pături şi obiecte de îmbrăcăminte la sediul Afacov din municipiul Sfântu Gheorghe.\n\n„Începând de astăzi şi până sâmbătă colectăm, între orele 12,30-15,30, alimente de bază (conserve, ulei, paste făinoase etc), pături şi haine în stare bună, la sediul Afacov Consulting Group (camera de la demisol), str. Korosi Csoma Sandor, nr. 3 (vizavi de Teatrul 'Andrei Mureşanu') din Sfântu Gheorghe. Cine nu poate veni la locul de colectare este rugat să-mi scrie pe mesaj privat sau în comentarii şi voi veni personal să preiau donaţiile oriunde în judeţul Covasna sau în apropierea Braşovului. Filiala Asociaţiei 'Calea Neamului' judeţul Covasna, condusă de Gheorghe Samoilă, se mobilizează la maximum în acest sens, ocupându-se împreună cu mine de toată organizarea. Vom aduce fiecare dintre noi o contribuţie personală, cumpărând de asemenea alimente din fondurile asociaţiei”, a scris Mihai Tîrnoveanu pe pagina sa de Facebook.\n\nEl a adăugat că mai mulţi membri şi simpatizanţi ai asociaţiei se vor deplasa la sfârşitul acestei săptămâni în zonele afectate de inundaţii pentru a duce ajutoarele şi a da o mână de ajutor persoanelor sinistrate.\n\n„Sâmbătă sau duminică vom transporta ajutoarele pentru fraţii noştri aflaţi la nevoie în zona afectată de inundaţii, participând în acelaşi timp şi la decongestionarea caselor şi curţilor oamenilor de urmele viiturilor”, a precizat Mihai Tîrnoveanu.\n\nLiderul asociaţiei „Calea Neamului” a făcut un apel către covăsneni să dea dovadă de solidaritate şi să se implice în această acţiune umanitară.\n\n„Noi, de-a lungul timpului, am desfăşurat mai multe acţiuni sub egida 'Români pentru români', în care i-am îndemnat pe cei din alte judeţe, din alte colţuri ale ţării, să îşi exprime dragostea creştinească, solidaritatea cu românii din Covasna şi Harghita. Iată că, acum, poate este un prilej ca românii din Covasna şi Harghita să întoarcă acelaşi semn de dragoste către fraţii aflaţi acum la nevoie, cei din Galaţi şi Vaslui”, a declarat Mihai Tîrnoveanu.",
  "metadata": {
    "original_file": "covasnamedia_0132.html"
  }
}