{
  "title": "Valul renovărilor la Întorsura Buzăului: ce știm despre stadiul lucrărilor",
  "content": "Cea mai mare lucrare de reabilitare a unui bloc probabil din întreaga istorie a orașului Întorsura Buzăului avansează potrivit graficului asumat, spune reprezentantul firmei de construcții care a preluat proiectul. Dar nu merge totul ca pe roate, pentru că au fost întâmpinate unele dificultăți.\n\nLucrările la blocul PC, sc. A+B (vizavi de Profi) din centrul orașului Întorsura Buzăului au început în mai. În acest moment se lucrează la acoperiș.\n\nPotrivit datelor publicate pe afișele din zona șantierului, lucrările trebuie să fie gata până în 20 noiembrie 2026.\n\nLucrările nu au fost, însă, lipsite de provocări. Locatarii de la ultimul etaj, adică 4, au fost afectați în timpul ploilor. Unii dintre aceștia ne-au spus că apa le-a intrat în apartamente.\n\n„Au decopertat acoperișul, nu au pus prelată, a venit ploaia și a început să ne plouă în casă (...) Pentru noi a fost tragic. Curgea apa de la lustra din sufragerie. Era ca apa la robinet”, ne-a spus Elena Munteanu, una din locatarele blocului.\n\nReprezentantul firmei de construcții, Alin Gălan, a admis că au fost probleme, însă a spus că nu e vorba de situații ieșite din comun.\n\n„Probleme la reabilitări vor fi întotdeauna, adică au existat niște infiltrații de apă, dar astea sunt niște lucruri care se întâmplă destul de des la reabilitări, fiind blocuri foarte vechi. (...) Noi am avut și folie și prelată puse, dar apă se infiltrează. Acum asta facem, punem niște șapă (n.r. Strat (de bitum, de asfalt etc.) care se așterne pe suprafața unui element de construcție pentru a-l impermeabiliza) ca să evităm toate situațiile de genul”, a spus Alin Gălan.\n\nPe de altă parte, probleme a ridicat și curățenia din pod, de care, spune primarul Raul Urdă, a trebuit să se ocupe, în cele din urmă, tot constructorul.\n\n„Au fost probleme foarte mari în pod pentru că firma respectivă două săptămâni a lucrat să îl golească de diverse obiecte acumulate acolo de 50 de ani de cetățeni. Deși am făcut un apel către ei să golească podul, să-și ia lucrurile personale de acolo, nu a făcut nimeni treaba asta”, ne-a declarat edilul.\n\nCe implică lucrările și ce costuri sunt\n\nLucrările, finanțate 100% de Uniunea Europeană, prin Planul Național de Redresare și Reziliență (PNRR), se ridică la peste 900.000 de euro. Acestea presupun reabilitarea blocului începând de la înlocuirea acoperișului, a ferestrelor și ușilor balcoanelor, termoizolare și până la înlocuirea rețelelor de canalizare și apă din subsol.\n\nRenovarea va aduce, pe lângă un aspect mai plăcut, valoare mai mare a apartamentelor, și facturi mai mici la încălzire pentru locatari.\n\n„Noi suntem bucuroși că se face pe fonduri europene. Voiam să ne apucăm să ne facem acoperișul, dar costă foarte mult”, a spus pentru redacția Observatorului de Covasna și covasnamedia.ro, unul din locatari.\n\nCe alte astfel de inițiative mai urmează\n\nAutoritățile ne-au spus că au în plan și reabilitarea Blocului 1 (vizavi de Poșta veche). Constructorul susține că cel mai probabil lucrările vor începe în septembrie.\n\nSe pare că acestea nu sunt singurele locuri vizate de renovări.\n\nPrimele discuții oficiale cu proprietarii de locuințe din oraș au început în 2022, când au avut loc mai multe întâlniri unde le-au fost prezentate oportunitățile și avantajele constituirii de asociații pentru atragerea fondurilor europene.\n\nEste clar că orice renovare aduce cu sine un anumit grad de disconfort, dar este important să se țină cont de cât de mare și cât durează acesta. Totuși, cert este că lucrarea care se derulează acum la Întorsura Buzăului are potențial să devină un pas de urmat pentru ca Întorsura Buzăului să își merite, cu adevărat, numele de oraș.",
  "metadata": {
    "original_file": "covasnamedia_0139.html"
  }
}