{
  "title": "EDITORIAL. Nedreptăţi cu dezlegare de la prea-fericiţi",
  "content": "Nedreptăţile de orice fel la care asist sau de care aud îmi provoacă milă, silă, revoltă, nervi, stres şi tot ce mai înseamnă o stare proastă, de inconfort psihic şi întrebări fără răspuns.\n\nNedreptatea care l-a omorât pe disidentul rus Alexei Navalnîi m-a afectat mai mult decât credeam că o va face. Într-un colţ al minţii mele bănuiam acest sfârşit pentru că, fără să fiu ghicitor în stele, nu mă aşteptam ca un adversar atât de redutabil al lui Putin să aibă parte de o viaţă lungă şi fericită. Dar am fost convins că nu-l vor omorî tocmai pentru a nu face din el un martir, pentru a nu mobiliza opozanţii regimului criminal de la Kremlin la luptă pe faţă, în disperare de cauză. N-a fost aşa, iar Putin şi-a mai adăugat o moarte la atâtea crime înfăptuite în numele dictaturii personale odioase instaurate într-o Rusie debusolată, condusă de o clasă politică subordonată singurei forţe pe care Rusia lui Putin o respectă: războiul nuclear.\n\nE oribil să vezi ce se-ntâmplă cu Opoziţia în Rusia, e cumplit să asişti neputincios, laolaltă cu marii oameni politici ai Lumii libere, la distrugerea sistematică a oricărei încercări de democratizare a vieţii politice din ţara care a născut genii ale literaturii, muzicii, sportului, artei. O ţară care a livrat, însă, şi reversul medaliei: genii ale răului absolut – Lenin, Stalin, Putin. Oameni care au lansat şi întreţinut teroarea în lume în numele unui crez pe care unii îl vântură şi-acum: „La ce bun să existe viaţă pe un Pământ din care Rusia nu face parte!”.\n\nNedreptatea unui război inegal dus de Rusia în Ucraina, un război care urmăreşte desfiinţarea statului ucrainean: o aventură criminală care afectează întreaga planetă şi al cărei sfârşit este departe de a fi bănuit.\n\nNedreptatea altui război, din Israel, pe care tot mai mulţi comentatori îl consideră drept unul vital pentru supravieţuirea statului Israel: gazele s-au scumpit în Europa din cauza războiului din Ucraina, petrolul se scumpeşte în fiecare zi în toată lumea din cauza războiului din Israel contra teroriştilor Hamas. Preţurile din ce în ce mai mari înseamnă sărăcie şi foame pentru cei mulţi.\n\nNedreapta şi umilitoarea împărţire a lumii în „nesimţit de bogaţi” şi „revoltător de săraci”: umilinţele nesfârşite datorate sărăciei, în contrast cu opulenţa sfidătoare a ghiftuiţilor, vor sfârşi într-un singur fel – popoare întregi migratoare de la sud la nord, războaie şi terorişti în numele foamei şi religiei. Liberalismul iniţiativei private se va transforma într-un autoritarism iliberal cu rădăcini în socialismul cu faţă umană propus cândva de Gorbaciov şi preluat acum, cu rezultate incerte, de premierul ungar Viktor Orban, preşedintele chinez Xi şi alţi câţiva politicieni cu pretenţii de despoţi.\n\nNedreptăţile astea, războaiele astea sunt greu de înţeles de nişte minţi normale. Lumea s-a săturat de urmările lor asupra vieţii de fiecare zi, dar înţelege că ce e mai rău încă n-a venit...\n\nRăul şi nedreptăţile de pe plaiul mioritic? Avem, suntem în rândul lumii, păi dacă nu găsesc americanii un candidat la preşedinţie ca lumea, de ce să găsim noi?! Ne-au adormit cu poveşti cu Ciuci, Ciolaci, Şoşoci şi Simioni şi nu reuşim să ne mai trezim din coşmar. Ne uităm ca proştii cum creşte AUR-ul girat de Putin şi ne dăm seama că iluştrii noştri oameni politici nu înţeleg nimic din ce se-ntâmplă – iar asta este o altă nedreptate, pentru că noi îi plătim cu bani grei pentru ca ei să înţeleagă şi să ne apere de extremism şi naţionalism jegos.\n\nÎn schimbul privilegiilor pe care şi le-au construit cu migală şi nesimţire în 34 de ani de domnie, baronii incompetenţi care domină clasa politică mizează pe votul majoritar al românilor cu ţinere de minte. Ei ştiu că românii nu vor vota niciodată nişte politicieni care, ameţiţi de vodcă sau discursuri mincinoase, pupă cizma rusească sub care părinţii şi bunicii lor au trăit şi murit înfometaţi, dispreţuiţi, bătuţi, oropsiţi, plătind din greu nişte datorii de război nedrepte.\n\nTrăim cu toate nedreptăţile astea şi cu multe altele pe care fiecare dintre noi le simţim la nivel personal. Şi nu trăim bine, şi nu trăim liniştiţi, şi nu avem speranţe. Suntem conştienţi că în acest an vom asista la multe lecţii de şmecherie politică predate de nişte maimuţoi analfabeţi, lecţii care vor avea asupra noastră efectul unui dureros picior în dos; şi-atât, nu vom face şi pasul înainte.\n\nVoi traduce pentru cei mai puţin iniţiaţi în limbajul politico-religios practicat de prea-fericiţii cu pedigree de animale politice: vrei-nu vrei, bea române aghiazma PSDNL, că alta mai bună nu găseşti!",
  "metadata": {
    "original_file": "covasnamedia_0076.html"
  }
}