{
  "title": "Un milion de stele, un milion de inimi: sprijin pentru cei nevoiași",
  "content": "Două localități din județul Covasna vor lua parte în octombrie la campania umanitară „Un milion de stele pentru nevoiași”, organizată anual de Caritas Alba Iulia. Astfel, un eveniment din această serie are loc la Târgu Secuiesc vineri, 11 octombrie, începând cu ora 17:00, la sediul situat pe strada Kanta, nr. 2, iar altul la Întorsura Buzăului, în piațeta din centrul orașului, pe 18 octombrie, de la ora 15:00.\n\nAcțiunea are ca scop sprijinirea copiilor defavorizați, persoanelor cu dizabilități și vârstnicilor bolnavi, prin donații și aprinderea simbolică a unei lumânări.\n\n„Prin evenimentul nostru public, intitulat Un milion de stele pentru nevoiași, vom prezenta în luna septembrie și octombrie serviciile Asociației Caritas Alba Iulia. În ultimii 16 ani, tradiționala noastră acțiune s-a desfășurat sub titlurile „Un milion de stele pentru cei săraci” sau „Un milion de stele pentru nevoiași” – evenimente, în cadrul cărora am ieșit în piețele publice din diferite localități transilvănene pentru a aprinde câte o lumânare în semn de compasiune pentru cei săraci și pentru a-i sprijini prin donații de bani”, ne-a informat, printr-un comunicat de presă transmis redacției covasnamedia.ro, reprezentantul Asociației Caritas Alba Iulia, Tibódi Ferenc.\n\nLocații și ore pentru evenimentele din acest an\n\nActivități în această campanie au loc în perioada următoare mai multe locații, astfel:\n\nÎn cadrul acțiunilor, sunt colectate fonduri de la participanți, în funcție de buzunarul fiecăruia, în schimbul unei lumânări, care este apoi aprinsă la fața locului. Potrivit aceluiași comunicat, donațiile realizate în cadrul acțiunii „Un milion de stele pentru nevoiași” vor contribui la finanțarea următoarelor servicii:\n• Consultanță pre- și postnatală pentru femeile gravide, participarea lor la grupuri de mamă-copil;\n• 20 de lei sunt suficienți pentru un prânz cald;\n• 120 de lei costă o oră de îngrijire la domiciliu;\n• 200 de lei acoperă o zi de îngrijire într-un cămin de bătrâni.\n\nAnul trecut, în cadrul acțiunii, s-au strâns 29.086 de lei, care au fost folosiți pentru a ajuta persoanele aflate în dificultate. Amintim faptul că acest eveniment s-a organizat, la edițiile precedente și în orașul Sfântu Gheorghe.",
  "metadata": {
    "original_file": "covasnamedia_0128.html"
  }
}