{
  "title": "USR Covasna și-a desemnat candidatul pentru Primăria Sfântu Gheorghe",
  "content": "Președintele Filialei USR Covasna, Dulányi-Balogh Szilárd, va reprezenta partidul în cursa pentru Primăria Sfântu Gheorghe la alegerile locale din 9 iunie. În cadrul aceleiași conferințe de presă, au fost prezentați și candidații pentru Consiliul Județean Covasna, dar și pentru Consiliile Locale.\n\n„Pentru mine, va fi poate cea mai mare responsabilitate de când am intrat în politică, în 2016, unul la mână pentru că nu vreau să-mi dezamăgesc colegii, în al doilea rând pentru că vreau să și performez. Sunt un om orientat absolut pe performanță și nu mă las nici în ruptul capului până nu reușesc să ajung la țelul meu, la țelul nostru comun, în speța de față. (...) Noi considerăm că avem nevoie de o viziune integrată a orașului, pe termen lung și e foarte important ca această viziune integrată să fie elaborată să fie implementată participativ. În mijlocul tuturor politicilor publice trebuie să fie omul, persoana, localnicul din municipiul Sfântu Gheorghe. El trebuie să fie pus în centrul tuturor deciziilor luate”, a spus miercuri, în cadrul unei conferințe de presă, președintele Filialei USR Covasna.\n\nPe lista de consilieri locali ai municipiului Sfântu Gheorghe se vor mai regăsi și următoarele nume din USR: arhitectul peisagist Radu Matei, muzicianul și antreprenorul local Marius Popa, antreprenorul local Kövér Ovidiu, arhitectul Larisa Dumitrache și economistul Răzvan Macovei.\n\nDulányi-Balogh Szilárd a mai precizat că recunoaște progresele realizate de administrația actuală a municipiului Sfântu Gheorghe în direcția transformării acestuia într-un oraș european. Cu toate acestea, el subliniază că există aspecte care necesită îmbunătățiri, mai ales în ceea ce privește prezența unor voci puternice și argumentative în cadrul Consiliului Local.\n\nPoliticianul a vorbit și despre determinarea partidului de a promova tinerii politicieni și de a implica oameni noi în politică pentru a aduce schimbări pozitive.\n\nMuzicianul și antreprenorul Marius Popa a revenit în politică în 2023, după ce a mai făcut parte din USR în trecut. Acum candidează și pentru pentru președinția Consiliului Județean.\n\n„Am revenit într-adevăr în politică pentru că Szilárd m-a convins cu o frază: «Politica este mai decentă cu un om dacă un om decent intră în politică» și atunci am revenit. Ce vreau să spun despre mine este că sunt un om al negocierilor, un om al discuțiilor și un mare iubitor de pace. Cred că e foarte important să spunem lucrul ăsta din când în când, în vremurile astea tulburi. Și mai cred că politicienii de astăzi, dincolo de discursurile oficiale, ar trebui să aibă un ingredient care să se cheme înțelepciune. Ingredient pe care eu personal, ca om, nu prea îl observ și de care avem mare nevoie. Pentru proiectele noastre avem niște soluții interesante, adaptate secolului XXI. Crezul nostru, al meu cel puțin, este că cetățenii trebuie să fie cât mai aproape de procesul de guvernare locală. Doar așa democrația poate fi la cotele pentru care străbunii noștri au luptat”, a spus Marius Popa în cadrul aceleiași conferințe.\n\nCandidații USR au fost prezentați parțial marți, pentru că deocamdată nu au reușit să desemneze toate persoanele printr-un proces verbal oficial. Cu toate acestea, Dulányi-Balogh Szilárd a precizat că partidul va avea candidați și în orașul Covasna, inclusiv la primărie.\n\nCe se știe clar deocamdată este că Lucian Bendea va fi primul pe lista pentru Consiliul Local în comuna Barcani, în timp ce Rafael-Cristian Ilia va candida pentru funcția de primar al Zagonului și va deschide lista pentru Consiliul Local din Zagon.\n\nRaul Urdă va candida pentru încă un mandat de primar al orașului Întorsura Buzăului, tot din partea USR Covasna, iar Andreea Călitu va fi inclusă pe lista pentru Consiliul Județean Covasna și pe lista pentru Consiliul Local din Întorsura Buzăului. Ovidiu Kover va fi prezent pe lista pentru Consiliul Local din Sfântu Gheorghe, dar și pe cea pentru Consiliul Județean.\n\nFiliala județeană USR Covasna a fost înființată în 2016. Dulányi-Balogh Szilárd a mai spus că atunci au pornit la drum cu resurse financiare și umane foarte limitate, însă au reșit să obțină rezultate notabile, având în vedere contextul politic.\n\n„A fost un drum foarte, foarte greu, pentru că a trebuit să pornim de la minus zero. N-am avut atunci niciun membru, nici birou, nici sediu, absolut nimic. A trebuit să traversăm deșertul de mai multe ori, dar am făcut-o întotdeauna cu capul sus, fără să ne abatem de la principiile noastre. Ne-am apucat de un drum care nu era bătătorit de absolut nimeni și știți și dumneavoastră contextul din acest județ – e foarte greu să pornești un proiect politic de la zero. Am încercat și încercăm în continuare să promovăm tinerii care n-au mai făcut politică până acum. Așa am procedat și în 2020, așa vom proceda și în 2024. În 2020 am reușit, aproape din neant, să câștigăm două primării, am reușit să avem la un moment dat doi viceprimari și peste 15 consilieri locali, ceea ce pentru un partid apărut cu trei ani înainte de alegerile locale din 2020 a fost un rezultat foarte bun. (...) Vom continua să lansăm oameni noi în politică, oameni tineri în politică, pentru că acesta este drumul asumat de noi în 2016 și indiferent ce se va întâmpla, vom merge pe drumul ăsta, neinhibat de absolut niciun obstacol, de absolut nicio piedică”, a mai punctat președintele USR Covasna.\n\nȘi UDMR Covasna și-a anunțat, în cursul săptămânii trecute, candidații la alegerile locale, în cadrul unei festivităţi desfăşurate la Casa de Cultură „Vigado” din municipiul Târgu Secuiesc, în prezenţa preşedintelui Uniunii, Kelemen Hunor. Preşedintele Consiliului Judeţean Covasna, Tamás Sándor, şi primarul municipiului Sfântu Gheorghe, Antal Árpád, vor candida pentru al cincilea mandat la alegerile locale din acest an.\n\nÎn cursa electorală vor reintra şi primarul municipiului Târgu Secuiesc, Bokor Tibor, ales în funcţie în urmă cu 12 ani, primarul oraşului Covasna, Gyerő József, care candidează pentru al treilea mandat şi primarul oraşului Baraolt, Benedek Huszár János, care a câştigat alegerile din 2020 ca independent iar anul trecut s-a înscris în UDMR, notează Agerpres.\n\nÎn fotografie, de la stânga la dreapta: Lucian Bendea, Ovidiu Kover, Raul Urdă, Dulányi-Balogh Szilárd, Andreea Călitu, Marius Popa, Rafael-Cristian Ilia.",
  "metadata": {
    "original_file": "covasnamedia_0057.html"
  }
}