{
  "title": "Interviu cu primarul Antal Árpád: „Doar împreună putem să construim viitorul orașului nostru!” (P)",
  "content": "V-aţi încuraja copiii să rămână aici să lucreze? Poate mediul privat din Sfântu Gheorghe să reziste concurenţei din Braşov sau alte mari oraşe în ceea ce priveşte salariile?\n\nAntal Árpád: I-am încurajat mereu pe tinerii absolvenţi de liceu care doresc acest lucru, să meargă să studieze şi să se perfecţioneze în marile centre universitare din ţară sau chiar din străinătate, iar apoi să se întoarcă acasă pentru a pune în aplicare în comunitatea natală cunoştinţele dobândite. Cred că acest lucru trebuie să se întâmple şi pe viitor. Noi, ca autorităţi locale, vom încerca mereu să oferim condiţii pentru investitori să vină şi să creeze locuri de muncă la Sfântu Gheorghe, pentru că un număr mare de locuri de muncă înseamnă inclusiv o creştere a veniturilor pentru angajaţi. Apropierea de Braşov, de exemplu, este şi o oportunitate pentru cineva care produce ceva în Sfântu Gheorghe, pentru că are o piaţă de desfacere de 300.000 de oameni la doar 30km distanță. De asemenea, dacă cineva vrea să trăiască într-un oraș liniştit o poate face în Sfântu Gheorghe, şi poate lucra în Braşov unde oportunităţile sunt mult mai diverse. Până la urmă, Sfântu Gheorghe este singurul oraş care combină liniştea orașelor mici cu serviciile marilor aglomerări urbane. Noi însă lucrăm în continuare pentru a face din Sfântu Gheorghe cel mai locuibil oraș de 50.000 de locuitori din Europa Centrală și de Est!\n\nSunt voci care vă acuză că sunteţi primar doar pentru o parte a acestui oraş şi că pe români de multe ori îi „ignoraţi”. Ce le răspundeţi celor care spun asta?\n\nAntal Árpád: Răspunsul meu este simplu: de proiectele pentru dezvoltarea oraşului beneficiază absolut toţi locuitorii. Nu avem trotuare sau drumuri separat pentru români şi maghiari. Sau săli de sport, grădiniţe şi blocuri doar pentru unii şi nu pentru toţi. Am lucrat, lucrăm şi vom lucra în continuare pentru modernizarea şi dezvoltarea tuturor cartierelor din oraş, iar eu cred şi lucrez pentru o comunitate puternică şi unită!\n\nEste Sfântu Gheorghe un oraş al tuturor, indiferent de etnie sau vârstă?\n\nAntal Árpád: Cred că în ultimii ani comunitatea noastră a demonstrat că este una unită şi că problemele interetnice pe care încearcă să le provoace unii sau alţii veniţi din alte părţi ale ţării nu îşi găsesc ecou printre oamenii din Sfântu Gheorghe. Sunt mândru de faptul că Sfântu Gheorghe a devenit o comunitate puternică, şi că sunt din ce în ce mai mulţi oameni care cred că oraşul merge într-o direcţie bună. Locuitorii au înţeles că trăim împreună aici şi că doar împreună putem să construim viitorul orașului nostru!\n\nCare sunt trei priorităţi pentru următorul mandat?\n\nAntal Árpád: Am făcut împreună cu echipa mea o listă cu foarte multe priorităţi pentru următorii ani, însă dacă ar fi să mă refer la doar trei dintre ele, aş menţiona că vom lucra în continuare pentru a crea toate condiţiile pentru ca salariile din Sfântu Gheorghe să fie mai mari decât media națională. De asemenea, vrem să îmbunătățim calitatea vieții prin programe de screening medical pentru prevenirea bolilor. Şi nu în ultimul rând, vrem să eliminăm „petele de rugină” ale oraşului: pe locul fostei ferme de pui se va construi un nou cartier de locuințe și un campus de formare profesională duală, iar pe locul pieței se va construi o parcare etajată și o hală modernă pentru piața agroalimentară. În plus, lângă Jandarmerie va fi construită o creşă şi un nou cartier de locuinţe pentru tineri.\n\nUnii oameni zic că nu se duc la vot pentru că oricum se ştie cine va câştiga. Are vreo relevanţă scorul de pe 9 iunie?\n\nAntal Árpád: Este foarte important scorul, pentru că puterea de negociere în interesul oraşului, inclusiv pentru atragerea de fonduri, este dată de scorul pe care îl obţii. Cu cât ai un scor mai bun, cu atât ai şanse mai mari să obţii ceea ce-ţi doreşti pentru a continua dezvoltarea oraşului. În Bucureşti poţi negocia mult mai bine dacă cei de acolo ştiu că ai în spate o comunitate unită şi puternică. Motiv pentru care contez pe votul dvs. pe 9 iunie!",
  "metadata": {
    "original_file": "covasnamedia_0047.html"
  }
}