{
  "title": "400 de pacienți la Urgență, în weekend",
  "content": "Un raport al Unității de Primiri Urgențe (UPU) de la Spitalul Județean de Urgență „Dr. Fogolyán Kristóf” din Sfântu Gheorghe arată că în sfârșitul de săptămână trecut, 12 - 15 iulie dimineața, 400 de persoane au avut nevoie de ajutorul imediat al medicilor. Cazuri mai grave, care au necesitat internarea, au fost peste 80.\n\nDintre cei care s-au prezentat la Urgență, 116 au fost copii.\n\nIntervenții mai deosebite și numeroase au venit din cauza enterocolitei (14) și înțepăturilor de căpușă (10).\n\nOamenii au mai suferit și din cauza sindromului de vărsături (7), lipotimii (6), înțepături de albină/viespe (4), dar și\n\nLegat de aceasta din urmă, și Direcția de Sănătate Publică a venit săptămâna trecută, în contextul căldurilor extreme, cu o serie de recomandări pentru populația județului.\n• Evitați, pe cât posibil, expunerea prelungită la soare între orele 11 — 18;\n• Dacă aveți aer condiționat, reglați aparatul astfel încât temperatura să fie cu 5 grade mai mică decât temperatura ambientală;\n• Purtați pălării de soare, haine lejere și ample, din fibre naturale, de culori deschise;\n• Pe parcursul zilei faceți dușuri călduțe, fără a vă șterge de apă;\n• Beți zilnic între 1,5 —2 litri de lichide, fără a aştepta să apară senzația de sete. În perioadele de caniculă se recomandă consumul unui pahar de apă (sau echivalentul acestuia) la fiecare 15 —20 de minute.\n• Nu consumați alcool (inclusiv bere sau vin) deoarece acesta favorizează deshidratarea și diminuează capacitatea de luptă a organismului împotriva căldurii;\n• Evitați băuturile cu conținut ridicat de cofeină (cafea, ceai, cola) sau de zahăr (sucuri răcoritoare carbogazoase) deoarece acestea sunt diuretice;\n• Consumați fructe și legume proaspete (pepene galben, roșu, prune, castraveți, roșii) deoarece acestea conțin o mare cantitate de apă;\n• O doză de iaurt produce aceeaşi hidratare ca și un pahar de apă;\n• Evitați activitățile în exterior care necesită un consum mare de energie (sport, grădinărit, etc).\n• Aveți grijă de persoanele dependente de voi (copii, vârstnici, persoane cu dizabilități) oferindu-le, în mod regulat lichide, chiar dacă nu vi Ie solicită;\n• Păstrați contactul permanent cu vecini, rude, cunoștințe care sunt în vârstă sau cu dizabilități, interesându-vă de starea lor de sănătate.\n\nCitește toate sfaturile, inclusiv despre cum putem să limităm creşterea temperaturii în locuințe, cum să prevenim apariția de îmbolnăviri în rândul copiilor sau ce trebuie să facă persoanele care prin natura activităţilor lor depun un efort fizic deosebit, AICI!",
  "metadata": {
    "original_file": "covasnamedia_0160.html"
  }
}