{
  "title": "Consiliul consultativ Sfântu Gheorghe: deschidere sau manipulare?",
  "content": "În toamna acestui an, viitorul Consiliu Local Sfântu Gheorghe își va începe noul mandat fără opoziție, deoarece niciunul dintre partidele românești nu a reușit să obțină vreun loc la masa deciziilor. În acest context, primarul Antal Árpád, recent reales cu un scor foarte mare, a propus, imediat după anunțarea rezultatelor, înființarea unui consiliu consultativ, menit să includă reprezentanți ai formațiunilor politice PSD, USR și PNL. Propunerea a stârnit opinii și reacții dintre cele mai diverse.\n\nCare este situația actuală, la o lună după alegeri?\n\nPrimarul Antal Árpád (UDMR) ne-a spus recent că este deschis, în continuare, la dialog și colaborare, respectiv că, în plus, a avut întâlniri și discuții pe subiect cu liderii celor trei partide amintite.\n\nDe asemenea, edilul a subliniat că este timp suficient până în octombrie, când actualul Consiliu Local își va încheia mandatul, și că încă sunt în curs discuții pentru a găsi o formulă de colaborare acceptabilă pentru toate părțile implicate.\n\n„Pe 10 iunie am avut conferința de presă în care am vorbit despre acest subiect. Atunci președintele USR a avut o reacție în presă, fără să fi apucat să discut cu el. Am vorbit cu președinții celor trei partide. Cei de la PNL și PSD au spus că sunt deschiși pentru a avea o asemenea discuție. Practic, timpul nu ne presează, pentru că acest Consiliu Local își încheie mandatul undeva în luna octombrie. Am discutat apoi și cu domnul președinte al USR și i-am explicat că îl înțeleg că el fiind președintele unui partid românesc și totodată etnic maghiar în acest context nu consideră că el ar fi omul potrivit să reprezinte, dar să nominalizeze alte persoane de pe listă. Nu a spus nu. A spus că se va consulta. Urmează să avem întâlniri. Din partea PSD am văzut o deschidere totală. Din partea PNL am văzut niște dileme care au apărut ulterior. Eu nu mi-am schimbat punctul de vedere. Consider în continuare că este un lucru necesar ”, ne-a spus Antal Árpád.\n\nPrimarul a subliniat, în același timp, că partidele vor decide cine îi va reprezenta în viitorul consiliu consultativ.\n\n„Fie că ei vor decide că vor fi oameni care au fost pe liste sau alți oameni, e decizia lor. Eu nu vreau să impun absolut nimic. Nu vreau să impun nici persoane, nici idei. Practic am arătat că sunt deschis să găsim o soluție și sunt deschis la orice soluție care vine din partea acestor trei formațiuni. Pot să nominalizeze pe oricine doresc. Important e să avem un cadru instituțional prin care putem comunica și găsi soluții la anumite probleme”, a mai punctat primarul.\n\nPreședintele PSD Covasna, Bogdan Barbu, ne-a confirmat că partidul său este deschis să facă parte din consiliul consultativ. Cu toate acestea, el a afirmat că, în cazul în care participarea se dovedește a fi doar formală, fără influență reală asupra deciziilor, Partidul Social Democrat va reconsidera implicarea sa.\n\n„Crearea unui Consiliu Consultativ pentru a include toate partidele românești, propus de domnul primar, poate fi o inițiativă pozitivă pentru asigurarea unei reprezentări mai echitabile, în sensul că, vom avea acces la informații și vom putea monitoriza mai atent activitatea Consiliului Local. Deși nu vom avea un vot decisiv, putem influența deciziile prin argumente și propuneri fundamentate. Totodată, luăm în calcul și varianta în care nu vom fi ascultați, iar participarea în acest consiliu să fie formală. Dacă se întâmplă acest lucru, participarea nu va aduce beneficii reale, iar atunci, bineînțeles, avem opțiunea de a ne retrage”, ne-a spus Bogdan Barbu.\n\nUSR Covasna: „Decizia politică pe această speță nu a fost luată”\n\nPreședintele USR Covasna, Dulányi-Balogh Szilárd, a refuzat, încă de la început, inițiativa primarului în nume propriu, dar urmează ca formațiunea politică să ia o decizie oficială după alegerile interne.\n\nPNL Covasna: „Nu este o mână întinsă comunității românești, ci mai degrabă un măr otrăvit”\n\nO altă părere legată de acest subiect este că lipsa de experiență în administrația locală a membrilor propuși de partidele românești ar putea compromite consultările, potrivit președintelui PNL Covasna, Olimpiu Floroian.\n\nPoliticianul mai precizat că PNL dorește să-și asume mandatele când acestea vor fi câștigate pe merit, fie ca partid, fie ca parte a unei alianțe.\n\nÎn ceea ce privește partidul Alianța pentru Unirea Românilor (AUR), discuțiile se complică și mai tare. Aceștia nu au fost luați în considerare pentru a fi, nici măcar la nivel consultativ, parte din consiliu.\n\nPrimarul Antal Árpád a motivat această decizie astfel: „Nu consider AUR ca fiind un partid democratic”.\n\nSenatorul AUR Ionuț Neagu consideră că propunerea primarului este „ofensatoare”. Ba mai mult, că acesta ar trebui să reprezinte interesele tuturor cetățenilor fără a crea structuri separate.\n\n„Deși componența etnică a judeţului l-ar putea scinda, la o primă vedere, nu trebuie să uităm că suntem cu toții cetățeni români. Propunerea domnului primar de a înființa un Consiliu Consultativ găsesc că este ofensatoare, întrucât sunt convins că domnia sa a fost votată inclusiv de etnicii români. Ca primar al municipiului, consider că este obligat să reprezinte interesele tuturor cetățenilor, indiferent de apartenența etnică. Nu am fost și nici nu voi fi niciodată adeptul scindării, al separatismului, indiferent care ar fi criteriul. Consider că este crucial să păstrăm vie conștiința colectivă a locului și să încurajăm relațiile de bună vecinătate între etniile conlocuitoare”, ne-a declarat Ionuț Neagu.\n\nO părere diametral opusă vine de la prefectul județului Covasna, Ráduly István. Acesta consideră că demersul este un pas important spre normalitate și a sugerat ca modelul să fie urmat și în alte localități aflate în situații similare.\n\n„Este o inițiativă corectă, binevenită. În același timp, cei care nu s-au dus la vot pot să se gândească, la alegerile viitoare, ce să facă. Mi-aș dori ca și în alte împrejurări, în alte localități, unde scorul este invers, să fie procedat la fel, pentru că asta e normalitatea”, ne-a spus reprezentantul guvernului în teritoriu, prefectul Ráduly István (UDMR).\n\nRămâne de văzut cum se vor înțelege și ce decizii vor lua partidele implicate, dar și în ce măsură acest consiliu consultativ va avea un cuvânt de spus în activitatea viitorului Consiliul Local.",
  "metadata": {
    "original_file": "covasnamedia_0029.html"
  }
}