{
  "title": "Maeştri bucătari, invitaţi la Conferinţa Regională de Turism de la Bálványos; printre ei – deţinătorul unei stele Michelin",
  "content": "Gastronomia este una dintre principalele teme ale Conferinţei Regionale de Turism, care va avea loc la Băile Bálványos pe 9 şi 10 noiembrie, iar organizatorii au invitat la acest eveniment mai mulţi maeştri bucătari apreciaţi atât în ţară, cât şi peste hotare.\n\nPrintre aceştia se numără Veres István din Târgu Secuiesc, deţinătorul unei stele Michelin.\n\n„Călătoria sa gastronomică a început în copilărie, în bucătăria bunicii sale şi a continuat în restaurantul părinţilor săi, încheindu-se la renumita şcoală de gătit Ferrandi din Franţa. Cunoştinţele pe care le-a dobândit acolo au fost puse în valoare în multe restaurante prestigioase cu stele Michelin, culminând cu propria sa stea Michelin la Budapesta în 2019. După aceea, dornic de o nouă provocare, s-a înscris la faimosul concurs Bocuse d'Or, cel mai prestigios concurs de bucătari din lume, unde a reprezentat Ungaria”, se arată pe pagina de Facebook a evenimentului.\n\nOrganizatorii conferinţei au precizat că îşi propun să pună un accent mai mare pe „cunoaşterea bucătarilor ca oameni, ca eroi adesea invizibili ai restaurantelor”.\n\nConferinţa se adresează, în principal, antreprenorilor şi furnizorilor de servicii din domeniul turismului din regiune, respectiv proprietarilor unităţilor de cazare, managerilor de restaurante, agenţiilor de turism şi altor furnizori de servicii, dar şi organizaţiilor de turism locale şi regionale, instituţiilor de învăţământ şi tuturor celor interesaţi să înceapă o afacere în industria turismului.\n\nReuniunea va oferi celor prezenţi o imagine de ansamblu asupra situaţiei turismului regional şi viitorului acestuia, precum şi posibilitatea de a se pune la curent cu cele mai recente tendinţe, tehnologii şi inovaţii.\n\nLa eveniment vor fi prezenţi diverşi specialişti în domeniu din România şi Ungaria, care vor vorbi, printre altele, despre trendurile din domeniul balnear, cultura vinului, digitalizare, artă fotografică şi despre marketing turistic.\n\nConferinţa este organizată de Asociaţia pentru Dezvoltarea Turismului în judeţul Covasna, împreună cu Asociaţia de Dezvoltare Intercomunitară Harghita şi Asociaţia Visit Mureş, iar cei care doresc să participe se pot înscrie până pe 4 noiembrie pe site-ul www.konferencia.ro.",
  "metadata": {
    "original_file": "covasnamedia_0090.html"
  }
}