{
  "title": "Demolarea fostului Hotel Bodoc: Noi detalii și estimări",
  "content": "Primarul Antal Árpád a anunțat joi, în cadrul unei conferințe de presă, că demolarea fostului Hotel Bodoc este planificată să înceapă iarna aceasta.\n\nDemararea efectivă a lucrărilor este estimată pentru luna decembrie 2024, dar ar putea fi amânată până în ianuarie 2025, în funcție de disponibilitatea constructorului și condițiile meteo.\n\n„În ceea ce privește demolarea hotelului Bodoc, în acest moment estimăm că vom începe undeva în luna decembrie, (...) asta a fost decizia, că vom demola în iarnă. Eu sper că în decembrie, dacă nu în ianuarie, depinde și de constructor, depinde și de vreme”, a declarat edilul, în conferința de presă.\n\nÎn prezent, caietul de sarcini pentru demolare este aproape finalizat. Primăria se concentrează pe stabilirea unor reguli pentru transportul molozului, inclusiv limitarea numărului de vehicule utilizate la demolare și definirea rutelor pentru a minimiza impactul asupra infrastructurii recent modernizate din zonă. Scopul este de a reduce cât mai mult posibil disconfortul pentru locuitorii din jur, inclusiv zgomotul și alte neplăceri generate de lucrări.\n\n„Încă nu avem (n.r. constructor), dar urmează să avem până noiembrie. Caietul de sarcini este aproape finalizat, deci suntem la discuții, să impunem în caietul de sarcini o limită maximă pentru mașinile cu care se va transporta molozul, rutele foarte clare, pentru că nu îmi doresc să stricăm o infrastructură modernizată recent cu construcțiile de aici. Deci, eu văd luminița de la capătul tunelului”, a spus primarul.\n\nAntal Árpád a subliniat că nu se dorește închiderea cafenelelor și a altor afaceri din apropiere. Acest aspect depinde de implementarea măsurilor tehnice specifice cerute în caietul de sarcini, care includ și soluții pentru reducerea deranjului.\n\nÎn ceea ce privește durata lucrărilor, primarul a menționat că aceasta va fi stabilită odată ce va fi ales constructorul.\n\n„Despre termene o să discutăm în momentul în care o să am constructorul la masă. Pentru că o asemenea lucrare poate să se facă și într-un timp mai scurt, dar cu un deranj mai mare, și într-un timp mai lung, dar cu un deranj mai mic”, ne-a spus, joi, primarul Antal Árpád.\n\nÎn locul fostului hotel Bodoc se va construi un Centru Cultural. Detalii pe larg AICI!\n\nMai multe informații de context despre subiect, găsești în următoarele știri:\n• Cele mai noi detalii despre soarta fostului hotel Bodoc - mai 2024\n• Ce se mai întâmplă cu fostul Hotel Bodoc? - octombrie 2023",
  "metadata": {
    "original_file": "covasnamedia_0150.html"
  }
}