{
  "title": "12 baloane cu aer cald la X Balloon Fest de la Băile Fortyogó",
  "content": "Douăsprezece baloane cu aer cald vor fi prezente la cea de-a doua ediţie a festivalului X Balloon Fest, ce va avea loc în perioada 15-17 septembrie la Băile Fortyogó de lângă Târgu Secuiesc.\n\nIniţiatorul festivalului, Kovács Gyula a declarat că în program sunt cuprinse atât plimbări cu balonul cu aer cald, cât şi zboruri ancorate, dar şi numeroase programe de agrement.\n\n„Anul trecut au participat 10 baloane, iar anul acesta vor veni 12 baloane din România şi Ungaria, precum şi un paramotor. Vom zbura cu baloanele dimineaţa, la răsărit şi înainte de apus, dacă vremea ne va permite, iar în restul zilei vom avea zboruri ancorate, dar şi numeroase activităţi pentru familii şi pentru copii, inclusiv muzică, experienţe gastronomice şi ateliere diverse”, a declarat pentru AGERPRES, Kovács Gyula.\n\nÎn urmă cu cinci ani, acesta a obţinut o finanţare prin Programul StartUp Now, reuşind să-şi împlinească visul de a pilota baloane cu aer cald, dar şi de a-şi transforma hobby-ul într-o afacere.\n\n„Am avut un vis şi în fiecare dimineaţă îi spuneam soţiei, la micul dejun, că o să facem asta într-o zi. Noi, cei din generaţia anilor '90 am copilărit citind romanele lui Jules Verne. Cum visul scriitorului a devenit realitate printr-un proiect care părea ireal, aşa s-a realizat visul nostru cu această afacere. Visul nostru de a zbura s-a realizat şi în realitate hobby-ul nostru s-a transformat în afacere. Cu această idee inovativă am lansat proiectul şi am câştigat finanţarea prin Programul StartUp Now. Cu această afacere am lansat o nouă ofertă turistică şi de agrement în judeţul Covasna - posibilitatea de a experimenta zborul cu balon cu aer cald. Afacerea cu numele X Balloon Transylvania am înfiinţat-o în anul 2019. Tot în acest an am participat la cursul de pilotaj şi am obţinut licenţa de pilot. Am achiziţionat un balon nou, pe care l-am comandat de la fabrica cehă Kubicek. Kubicek Balloons este singurul producător din Europa Centrală şi de Est şi este unul dintre cei mai mari din lume. Ca pilot am acumulat peste o sută de zboruri, am experienţă şi o echipă permanent pregătită (...) Din nacela balonului puteţi admira frumuseţea naturii şi peisaje minunate şi vă veţi putea bucura în liniştea văzduhului de intimitate”, a spus Kovács Gyula.\n\nProgramul, dar şi alte detalii despre festivalul baloanelor de la Băile Fortyogó vor fi postate pe site-ul xballoon.ro, precum şi pe pagina de Facebook a evenimentului.",
  "metadata": {
    "original_file": "covasnamedia_0099.html"
  }
}