{
  "title": "10 persoane, în lupta pentru șefia USR; peste 140 de covăsneni au drept de vot",
  "content": "Competiția pentru președinția USR, începută după alegerile din 9 iunie și după anunțul de retragere făcut de Cătălin Drulă, se va da între 10 membri care și-au depus candidatura. Din județul Covasna, la vot vor putea participa peste 140 de persoane, ne-au spus reprezentanții formațiunii la nivel local.\n\n„Prioritatea acestor alegeri interne este coeziunea partidului, găsirea unor formule prin care să ne reformăm și să aducem diversitatea vocilor din partid sub o „umbrelă”.\n\nÎn acest moment avem în Covasna 143 de membri cu cotizația la zi care își pot exercita statutar dreptul la vot pentru noul Președinte USR. Dacă între timp membri își plătesc cotizația aceștia vor fi incluși în bazinul elector. Ținem să menționăm că USR este printre singurele partide din România care colectează real cotizația printr-o platformă online. Pentru președintele partidului vor putea vota toții membri cu cotizația la zi, votul se va desfășura în două tururi pe o platformă online securizată, iar pentru Biroul Național vor vota delegații aleși în cadrul conferințelor județene”, ne-au transmis luni reprezentanții USR Covasna.\n\nAstfel, săptămâna aceasta, în Uniunea Salvați România este campanie electorală internă, iar „candidații au posibilitatea să le explice colegilor ce planuri propun pentru USR în următoarele luni”, scrie într-un comunicat de presă.\n\nTot aici se menționează că pe 24-25 iunie va avea loc turul 1 al alegerilor, cu posibilitatea unui tur 2 pe 27-28 iunie.\n\n„Președintele USR este ales de fiecare membru al partidului, prin vot direct, pe o platformă online, așa cum prevede statutul.\n\nDupă alegerea președintelui USR, va fi stabilit noul Birou Național al USR, prin vot al delegaților la Congres. Cei 24 de noi membri ai noului Birou Național vor fi aleși în Congresul partidului, convocat de președintele Cătălin Drulă pentru 29 iunie”, scrie aceeași sursă.\n\nCătălin Drulă a decis să facă un pas în spate din fruntea USR, funcție pe care o ocupa din iulie 2022, luni, 10 iunie, imediat după ce au început să fie publice rezultatele sub așteptări obținute la alegerilor locale și europarlamentare din acest an.",
  "metadata": {
    "original_file": "covasnamedia_0033.html"
  }
}