{
  "title": "Provocarea effAct a lunii decembrie: cât mai puțină risipă alimentară",
  "content": "Biroul pentru Tineret din cadrul Primăriei Sfântu Gheorghe a lansat o nouă provocare în cadrul proiectului effAct. Propunerea de luna aceasta este simplă, dar cu un impact semnificativ: locuitorii orașului sunt îndemnați să cumpere, să gătească și consume doar atât cât au cu adevărat nevoie.\n\n„În fiecare zi trecem pe lângă un magazin alimentar, avem astfel ocazia să luăm acasă mai puțină mâncare, nu trebuie să o acumulăm și apoi să o aruncăm când nu o mai consumăm. Înainte de a face cumpărături, gândiți-vă la cât veți consuma efectiv într-o zi sau două. Avem și tendința de a risipi alimente în timpul sărbătorilor. De aceea am legat această temă de luna decembrie - este perioada în care putem fi expuși cel mai mult la acest obicei prost. Dintr-un anumit motiv, ne așteptăm să mâncăm mai mult în această perioadă a anului, când, de fapt, nevoile noastre de energie nu se schimbă și este mai probabil să nu mâncăm nici cu familia extinsă mai mult decât acasă”, transmite Biroul pentru Tineret din cadrul Primăriei Sfântu Gheorghe.\n\nPrin gestionarea cu grijă a cumpărăturilor, gătirii și consumului zilnic, nu numai că putem reduce semnificativ cantitatea de deșeuri, dar putem ușura și povara suplimentară pe care o avem asupra mediului înconjurător, mai spun cei care au venit cu ideea.\n\nÎn luna decembrie a anului trecut, în cadrul proiectului effAct, a fost organizat un eveniment care a stârnit entuziasmul celor aproximativ 20 de participanți. „The taste of no waste”, workshop-ul de gătit fără risipă, a fost un prilej de a descoperi modalități ingenioase de a reutiliza alimentele. De exemplu, organizatorii i-au învățat pe pe cei prezenți în bucătăria Liceului Economic „Berde Áron” să facă o bază pentru o supă cremă de morcov din coji de legume și fructe. Workshop-ul, care fost o lecție practică de creativitate culinară și conștientizare a potențialului maxim al fiecărui ingredient, a fost gratuit.\n\nReprezentanții Biroului pentru Tineret ne-au spus că anul acesta nu vor mai avea loc astfel de evenimente din cauza restricțiilor bugetare impuse de guvern pentru reducerea cheltuielilor.",
  "metadata": {
    "original_file": "covasnamedia_0197.html"
  }
}