{
  "title": "Cum poți ajuta, doar din câteva click-uri, o familie mai puțin norocoasă din județ",
  "content": "Voluntarii de la Crucea Roșie Română Filiala Covasna vor să ajungă iarna asta la 700 de familii nevoiașe din județ, care nu au ce să pună pe masa de Crăciun. Cei care vor să li se alăture și să contribuie cu o sumă de bani, cât de mică, pot să achiziționeze online biletele de tombolă, prin scanarea unui cod QR. Din sumele adunate vor fi cumpărate și distribuite alimente familiilor din tot județul care se luptă cu sărăcia. Totodată, tichetele de tombolă, în valoare de 10 lei, pot fi cumpărate de marți, 5 decembrie, și la intrarea în magazinul Carrefour din Sfântu Gheorghe.\n\nCeri care vor să se implice în această acțiune amplă de solidaritate au șansa să câștige diverse premii. Biletele sunt disponibile online, la sediul Crucii Roșii din Sfântu Gheorghe, pe strada Kós Károly nr.7, la magazinul Bertis din orașul Covasna și la intrarea în magazinul Carrefour din Sfântu Gheorghe, ne-a informat coordonatoarea voluntarilor, Opra Zsófia-Szende.\n\nAceasta a precizat că anul acesta tombola este disponibilă și online, oferind posibilitatea celor care doresc să ajute, să o facă prin câteva click-uri. Nevoia organizării acestei activități și în mediu virtual a apărut în pandemie, mai spun coordonatorii proiectului. Codul QR se găsește pe pagina de Facebook „Crucea Rosie Filiala Jud. Covasna”.\n\nMai mult, voluntarii Crucii Roșii străbat localitățile din județ pentru a oferi șansa celor din comunitățile mai îndepărtate să se alăture acestei cauze.\n\nManagerul de proiect, Lázár Andrea, ne-a spus că echipa și-a propus să ajungă la 700 de familii anul acesta, oferindu-le șansa de a avea o masă festivă de Crăciun.\n\nExtragerea tombolei va avea loc pe 15 decembrie, iar participanții au șansa de a câștiga diverse premii, inclusiv pachete de cadouri sau vouchere de cumpărături oferite de firmele din județul Covasna. De exemplu, echipa de fotbal Sepsi OSK oferă în dar trei mingi semnate de jucători. Rezultatele extragerii vor fi publicate și pe pagina de Facebook a Crucii Roșii.",
  "metadata": {
    "original_file": "covasnamedia_0196.html"
  }
}