{
  "title": "Hotelurile și alte unități de cazare, controlate de ITM; doar patru amenzi aplicate",
  "content": "Hotelurile și alte unități de cazare pentru vacanțe și perioade de scurtă durată din județul Covasna au fost controlate la finele lunii trecute de inspectorii Muncii. Concluzia acțiunii a fost că treaba nu stă chiar rău. Din cele 37 de sancțiuni aplicate, doar patru au fost amenzi.\n\nControalele Inspectoratului Teritorial de Muncă (ITM) Covasna au avut loc în perioada 18 august - 8 septembrie 2023. Acestea au verificat modul în care sunt respectate cerințele minime pentru îmbunătățirea securității și protecția sănătății lucrătorilor, de către angajatori, în domeniile serviciilor de cazare, facilităților de cazare pentru vacanțe și perioade de scurtă durată, hoteluri și alte facilități de cazare similare (moteluri).\n\n„La nivelul I.T.M Covasna, au fost efectuate 57 controale dintre care 34 în domeniul relațiilor de muncă și 23 în domeniul securitate și sănătate în muncă, în urma cărora au fost aplicate 37 de sancțiuni, din care 4 amenzi, în valoare totală de 7.500 de lei și 33 avertismente. Ca urmare a tuturor neconformităților constatate, inspectorii de muncă au dispus 37 măsuri obligatorii de intrare în legalitate, cu termene precise de îndeplinire”, se arată într-un comunicat de presă transmis miercuri redacției Observatorul de Covasna - covasnamedia.ro.\n\nPrintre neregulile constatate se numără lipsa evidenței zilnice a orelor de muncă, nerespectarea legii referitoare la munca de noapte, neîntocmirea programărilor pentru concediul de odihnă, balustrade fără mână curentă, lipsa controalelor medicale periodice și altele.\n\nLuna trecută, ITM Covasna a informat că a avut o acțiune similară de control, însă tematica verificărilor a vizat unitățile de alimentație publică și turism. O singură amendă s-a aplicat atunci, în valoare de 4.000 de lei, dar au fost aplicate și peste 60 de avertismente.\n\nPrintre neregulile constatate la acea vreme s-au numărat lipsa controlului medical şi nemarcarea corespunzătoare a unor locuri potenţial periculoase.",
  "metadata": {
    "original_file": "covasnamedia_0094.html"
  }
}