{
  "title": "Platforma CityOn: Ce trebuie să știi",
  "content": "Primul episod din seria „Digitalizarea administrației publice în județul Covasna”; articolul a apărut prima dată în Revista OCV din perioada 18-24 octombrie\n\nCityOn reprezintă un instrument în modernizarea administrației publice din România. Acesta este conceput pentru a facilita interacțiunea dintre cetățeni și instituțiile publice. Site-ul oficial arată că aplicația are peste 200 de implementări de succes și un feedback 100% pozitiv. Are mai mult de 100.000 de utilizatori înregistrați, dintre care 3 sunt și la noi în județ, și peste 750.000 de operațiuni zilnice. Platforma este accesibilă atât online, cât și prin intermediul aplicațiilor mobile.\n\nCu ce te ajută CityOn\n\nPotrivit site-ului oficial, prin intermediul platformei, cetățenii pot depune documente oficiale online și pot urmări în timp real evoluția solicitărilor lor. Acest sistem simplifică foarte mult procesul birocratic și le oferă utilizatorilor o modalitate convenabilă de a obține informațiile sau actele de care au nevoie, fără a se deplasa la ghișee.\n\nUn alt avantaj este posibilitatea de a efectua plăți online. Cetățenii își pot plăti taxele, impozitele sau amenzile direct din platformă.\n\nDe asemenea, site-ul oferă o secțiune dedicată sesizărilor, unde cetățenii pot raporta problemele întâlnite în cadrul Unităților Administrativ-Teritoriale (UAT-uri) în mod rapid și transparent.\n\nPe lângă sesizări, cetățenii au la dispoziție opțiunea de a face programări sau de a depune petiții online. Acest lucru nu doar că simplifică procedurile, dar și reduce timpul de așteptare.\n\nPlatforma include și un sistem centralizat pentru anunțurile de interes public. Cetățenii pot vizualiza toate comunicările oficiale într-un singur loc, iar evenimentele locale sunt anunțate în mod transparent.\n\nNu în ultimul rând, platforma oferă cetățenilor posibilitatea de a răspunde la sondaje și de a propune proiecte pentru dezvoltarea comunității lor.\n\nPlatforma este disponibilă și sub forma unei aplicații mobile. Poate fi descărcată atât din Google Play, pentru utilizatorii de Android, cât și din App Store, pentru cei care folosesc dispozitive Apple.\n\nPrin intermediul aplicației, cetățenii pot efectua plăți pentru impozite și amenzi, pot verifica statusul cererilor depuse și pot gestiona propriile sesizări. De asemenea, aplicația permite autentificarea rapidă, cu senzori biometrici, cum ar fi amprenta sau recunoașterea facială, ceea ce face interacțiunea mult mai simplă și sigură.\n\nPe lângă aceste funcții, aplicația include un modul de profil care le permite utilizatorilor să își administreze informațiile personale. Cei care dețin un cont juridic, cum ar fi reprezentanții firmelor, pot de asemenea gestiona conturile legale din cadrul aplicației. În momentul de față, aplicația suportă limbile română și engleză.\n\nAcest articol este doar primul dintr-o serie care își propune să exploreze digitalizarea administrației publice în județul Covasna. În „episoadele” viitoare, vom discuta în detaliu despre implementarea și provocările platformei CityOn în Întorsura Buzăului, Barcani și Micfalău, singurele din județ care au acces la platformă.\n\nApoi, rămâi pe fază, pentru că după îți vom explica pas cu pas cum să îți creezi un cont și cum să folosești eficient platforma.\n\nLa finalul seriei, vom vorbi despre soluțiile de digitalizare din alte instituții ale județului Covasna, dacă acestea există.",
  "metadata": {
    "original_file": "covasnamedia_0124.html"
  }
}