{
  "title": "UDMR nu este în campanie electorală (P)",
  "content": "„Sintagma „an electoral” este pentru unele formațiuni politice expresia unor eforturi de câteva luni, din anul respectiv, de a le reaminti votanților că e timpul să își exercite dreptul de vot – preferabil în favoarea lor.\n\nPentru UDMR, anul electoral este un an al examenelor, în care alegătorii sunt comisia de examinare, iar reprezentanții instituțiilor din administrație sunt examinații. Altfel spus, în cursul anului electoral, noi, cei din UDMR, ieșim în fața alegătorilor noștri cu rezultatele ultimilor patru ani de după momentul în care ne-au votat și le prezentăm bilanțul promisiunilor și al realizărilor. Fără nicio exagerare, putem spune că, în această perioadă, UDMR nu este în campanie electorală. De ce? Pentru că noi începem campania electorală imediat după ce am câștigat runda trecută de alegeri. De la drumuri comunale, orășenești sau județene, la școli, spitale, cămine de bătrâni, monumente, muzee sau case pentru copiii fără părinți, nimic nu mai este azi nici ca în urmă cu 16 ani, și nici ca în urmă cu patru ani. În toți acești în care am dus cârma județului nostru, am atras fonduri, am implementat proiecte de dezvoltare și am inițiat noi proiecte care sunt acum în plină desfășurare. Cu gândul constant la interesele comunității care ne-a desemnat să o reprezentăm, am profitat de toate contextele favorabile pentru a dezvolta fiecare colț al Judeţului Covasna și nu ne-am lăsat intimidați de niciunul din obstacolele pe care le-am avut de depășit până în prezent. Multe s-au făcut, dar multe au rămas de făcut. Și e normal să fie așa. Evoluția și dezvoltarea sunt procese care nu se termină niciodată. Mereu va mai fi ceva de îmbunătățit sau de finalizat, pentru că niciodată nu te poți opri din progres. Este un crez al nostru, al celor din UDMR, care ne-a făcut să nu ne gândim activitatea în mandate, ci în programe de dezvoltare. Se prea poate ca, în acest moment, unii dintre alegătorii noștri să considere că ceea ce am reușit să înfăptuim nu era prioritar sau nu era conform cu nevoile și dorințele lor, însă în mod cert sunt și mulți cetățeni care au observat eforturile noastre și au înțeles natura dificilă a parcursului pe care îl avem de străbătut în demersurile pe care ni le propunem. Ne dorim ca cei care înțeleg și ne sunt alături să fie în număr cât mai mare, astfel încât să putem beneficia de sprijinul lor pentru a continua proiectele de care vom beneficia toți. De altfel, una dintre ambițiile noastre viitoare este aceea de a consolida comunitatea covăsneană, de a ucide indiferența societății și de a învinge extremismul care s-a afirmat tot mai virulent în spațiul public românesc în ultima vreme. Ceea ce intenționăm noi să arătăm lumii este faptul că știm să trăim în pace și în respect reciproc, împreună și fără disensiuni menite să ridice ziduri de netrecut între noi. Dincolo de aspectele care ne diferențiază, se așterne o multitudine de lucruri care ne apropie. Susținem aceleași echipe de fotbal, baschet sau alte sporturi, ne ducem copiii în aceleași locuri de agrement, conducem toți pe aceleași șosele, sărbătorim împreună în zilele festive ale localităților noastre și ne bucurăm toți de facilitățile pe care le-am obținut până în prezent. Știm deci să fim împreună și reușim tot mai mult să demonstrăm că am învățat să fim uniți. De aceea, deși pentru mulți UDMR este exclusiv partidul maghiarilor, eu spun că UDMR poate fi considerat partidul covăsnenilor, fie ei maghiari, români sau romi. În contextele socio-politice actuale, fiecare dintre noi avem nevoie de încredere și siguranță, iar noi am demonstrat până acum că suntem capabili să oferim oamenilor asta. Le mulțumim celor care ne-au fost alături și ne-au susținut și îi îndemnăm să ne rămână alături și în continuare. În plus, le cerem celor care s-au convins în ultimii ani de determinarea cu care ne ducem la bun sfârșit proiectele, să se alăture demersurilor noastre și – așa cum spune și sloganul UDMR – să învingem împreună.",
  "metadata": {
    "original_file": "covasnamedia_0046.html"
  }
}