{
  "title": "(Update) Intră în „culisele” Observatorului de Covasna prin Atelierele OCV!",
  "content": "UPDATE: AICI sunt detalii despre primul atelier!\n\nȚi-ai dorit vreodată să vizitezi o redacție de știri și să vezi cum funcționează? Să stai de vorbă cu echipa care îți aduce zilnic cele mai importante informații din județ? Acum ai ocazia! Observatorul de Covasna își deschide ușile printr-o nouă serie de evenimente, Atelierele OCV - Acces în „culise”. Vei avea prilejul să cunoști de aproape oamenii din redacție, dar și să participi la întâlniri care aduc schimbări semnificative pentru tine și întreaga noastră comunitate.\n\nPentru prima dată în istoria presei covăsnene, Observatorul de Covasna te invită să pășești în „culisele” redacției, mai exact în sediul în care, zi de zi, o echipă dinamică și pasionată de jurnalismul de calitate se documentează și lucrează intens pentru a-ți oferi cele mai verificate știri. Această posibilitate de a intra în sediul OCV îți este oferită de noua serie de evenimente marca Observatorul de Covasna, denumită Atelierele OCV - Acces în „culise”.\n\nAstfel, începând de luna aceasta, în curtea din Strada Zorilor nr. 5 (Sfântu Gheorghe) și, pe timp mai rece, în incinta clădirii sediului OCV, vor avea loc întâlniri inedite între noi, cei din echipa redacțională, și tine, cititorul sau cititoarea care ne ești fidel(ă) și vrei să ne fii aproape. Întâlnirile vor fi organizate lună de lună, într-o zi de vineri de la ora 17:00, și vor oferi ocazia perfectă de a explora diverse teme esențiale pentru bunăstarea ta personală și relațională, dar nu numai.\n\nCe face ca aceste Ateliere OCV să fie atât de speciale\n\nPentru a răspunde la această întrebare, le prezentăm pe scurt pe cele stabilite să se desfășoare până la sfârșitul anului 2024, în ordinea în care sunt programate, nu înainte de a preciza însă că atelierele noastre sunt concepute ca o continuitate în viața reală a ceea ce scriem în revistă de la începutul anului.\n• Atelierul care deschide seria de întâlniri cu cititorii OCV are loc vineri, 23 august, ora 17:00, și este denumit Corp.Minte.Suflet - Yoga în curtea OCV. Sub coordonarea Gabrielei Chirilă, instructor de yoga și hipnoterapeut, în cadrul acestei întâlniri, participanții se vor simți dominați de o stare de bine, de relaxare și de bucuria de a stabili noi conexiuni cu diverși oameni din comunitate.\n• Cum septembrie este prima lună a unui nou an școlar, atelierul aferent acestei luni nu se putea referi la alt subiect decât școala. Astfel, Grațiela Stroie, psiholog clinician, psihoterapeut și terapeut ABA (n. red. din engleză, Analiza Aplicată a Comportamentului), va aborda tema Școala, punte sau zid în relația cu copilul. Atelierul pe care aceasta îl coordonează se numește Educație cu zâmbetul pe buze. Este programat pentru ziua de vineri, 13 septembrie, ora 17:00.\n\nÎn urma acestei întâlniri, toți părinții participanți vor ști ce întrebări să pună pentru a afla de-a fir a păr, direct de la copiii lor, tot ce au făcut la școală.\n• Pentru că din octombrie se instalează de-a binelea frigul, care ne predispune la sedentarism și la mâncat excesiv, în cadrul atelierului Farfuria ta, povestea ta, de vineri, 11 octombrie, de la ora 17:00, vom afla Cum să luăm decizii inteligente în alimentație. Tot ce trebuie să știm pe această temă ne va spune Henrietta Hathazi, nutriționist și antrenor personal. În plus, participanții vor avea ocazia să-și facă pe loc câteva teste menite să-i ajute să își dea seama în ce măsură au nevoie de îmbunătățiri la nivel de stil de viață.\n• Vineri, 15 noiembrie, de la ora 17:00, vom fi în Pauza de psihologie unde mai în glumă, mai în serios, vom afla cum e mai bine în viață: Singur sau căsătorit? Concluziile le va desprinde fiecare participant pentru sine, coordonat de Ioana Obreja, psiholog clinician și psihoterapeut.\n• În preajma Crăciunului, când începem să ne preocupăm de cadourile pentru cei dragi și ne simțim tot mai cuprinși de spiritul sărbătorilor de iarnă, vom fi alături de Loredana Muntean și Raymond Gheorghiță (fotograf). Dacă de la Loredana vom învăța să realizăm mandale, Raymond ne va dezvălui câteva trucuri pentru o fotografie perfectă de Craciun. În plus, participanții vor avea prilejul de a vedea o expoziție cu cele mai frumoase fotografii făcute de Raymond în cadrul proiectului „Vederi din Covasna”. Așadar, vom realiza cu propriile mâini, cadouri de suflet care să surclaseze și cele mai scumpe obiecte din mall-uri sau supermarket și care să reînvie simplitatea sărbătorii. Atelierul Cadouri unice de Crăciun - Atelier creativ de mandale și fotografii personalizate - este programat pentru ziua de vineri, 13 decembrie.\n\nDespre fiecare atelier veți putea citi în detaliu, în articole separate, cu puțin timp înainte de a avea loc. Astfel, în cazul în care, din motive greu de anticipat în acest moment, va fi nevoie de modificarea datelor, cei interesați vor fi înștiințați din timp (un motiv în plus să fii cu ochii pe noi).\n\nDe ce să participi\n\nAtelierele OCV - Acces în „culise” sunt mai mult decât simple întâlniri. Ele reprezintă o punte de legătură intercomunitară, conectându-ne pe toți într-un mod mai profund. Participând, vei avea nu doar prilejul să ne cunoști, ci și să ne împărtășești părerile tale și chiar să descoperi cum putem lucra împreună pentru a crea o comunitate mai unită. Vom fi acolo să ascultăm ce ai de spus și să învățăm unii de la alții. În plus, vei pleca acasă îmbogățit cu informații utile și cu sentimentul că încă mai poți socializa offline. Poate vei lega chiar și noi prietenii - de ce nu? Nemaivorbind de faptul că, pe lângă ceea ce ți-am dezvăluit acum, noi îți pregătim și alte surprize care te vor bucura.\n\nCât te costă să participi la un Atelier OCV\n\nPrețul unui bilet (deci pentru acces la un singur atelier din serie) este de 40 de lei. Biletul îl poți procura direct de la sediul nostru din Strada Zorilor nr. 5, Sfântu Gheorghe. Abonații Revistei OCV sau persoanele care pot face dovada că au cumpărat 5 reviste OCV de la începutul anului până în prezent au acces gratuit.\n\nPrin participarea la Atelierele OCV - Acces în „culise”, ți se deschide oportunitatea unică de a vizita redacția Observatorului de Covasna și de a interacționa cu echipa editorială. În plus, dobândești cunoștințe valoroase de la experți în diverse domenii, îți dezvolți noi abilități și te conectezi cu persoane care au aceleași idei cu tine, având prilejul de a vorbi și a te face ascultat și înțeles. Investiția în Atelierele OCV - Acces în „culise” va fi una importantă pentru dezvoltare ta personală.\n\nDe asemenea, important este de știut că fiecare participant va pleca acasă cu un abonament gratuit la Revista OCV/covasnamedia.ro, valabilă pe luna aferentă atelierului.\n\nȘi nu în ultimul rând, participând la atelierele noastre vei contribui la susținerea unuia dintre brandurile reprezentative ale presei covăsnene de limbă română, întrucât prezența și contribuția ta financiară ne vor propulsa să mergem mai departe pe drumul pe care l-am parcurs împreună până aici.\n\nLa ce să fii atent(ă)\n\nÎn primul rând, e important să știi că în timpul evenimentelor, vom face poze și filmulețe pe care le vom expune în spațiul virtual pe rețelele de socializare. Prin urmare, prin simpla cumpărare a unui bilet de acces la eveniment, îți dai acordul să apari în imaginile pe care le vom difuza post eveniment.\n\nÎn al doilea rând, deși cochet, sediul redacției noastre nu este foarte mare. De aceea, nu pot participa mai mult de 25 de persoane per atelier. Așa că, dacă dorești să te asiguri că ești parte dintr-o succesiune de experiențe unice în județul Covasna, va trebui să te grăbești să își rezervi loc din timp. În acest scop, vei putea suna la numărul de telefon 0768. 701.005, de luni până vineri, între orele 10:00 - 18:00.\n\nRămâi, deci, pe recepție să afli și restul detaliilor și înscrie-te cât poți de repede în această aventură numită Atelierele OCV - Acces în „culise”.\n\nCiteşte şi A început numărătoarea inversă: 2 zile până la atelierul „Educație cu zâmbetul pe buze”",
  "metadata": {
    "original_file": "covasnamedia_0145.html"
  }
}