{
  "title": "Copiii instituţionalizaţi și din medii defavorizate din Covasna au nevoie de voluntari care să le ofere sprijin şi speranţă",
  "content": "COMUNICAT DE PRESĂ. Ajungem MARI, cel mai mare program educaţional din România dedicat copiilor din sistemul de protecţie, are în grijă peste 3.000 de copii şi tineri. Pentru ca aceştia să primească în continuare sprijinul necesar este nevoie de 1.000 de voluntari care să îşi asume rolul de mentor şi prieten.\n\nÎn Covasna necesarul de voluntari este de 30. Deşi campania de recrutare a început încă din primele zile ale lunii august, până în acest moment o singură persoană a răspuns apelului.\n\n„Mai avem nevoie de oameni din Covasna care să se înscrie până la finalul lunii septembrie pentru a asigura sprijinul necesar acestor copii şi tineri vulnerabili. Nu trebuie să ai experienţă pedagogică sau cine ştie câte diplome. Trebuie doar să ai inima deschisă şi să mergi constant la copii. Îi poţi ajuta la teme, îi poţi pregăti pentru examene la materiile care ţi-au plăcut în şcoală, poţi face ateliere creative şi educaţionale. Pe scurt, poţi să fii omul lor de sprijin”, spune Vivianda Nicolae, Vicepreşedinte Ajungem MARI.\n\nVoluntarii, esențiali pentru viitorul copiilor din sistemul de protecţie\n\nImplicarea voluntarilor este vitală pentru dezvoltarea sănătoasă și echilibrată a copiilor vulnerabili. Ei oferă mai mult decât sprijin educațional – sunt prieteni, mentori și surse de inspirație. De la ajutorul la teme, până la organizarea de ateliere de dezvoltare personală, excursii și consiliere vocațională, voluntarii Ajungem MARI joacă un rol important în viața copiilor.\n\n„E important să te înscrii în program pentru că 3 ore ca voluntar la Ajungem MARI pot schimba viaţa unui copil mai puţin norocos. Un copil care nu ştia să scrie şi să citească merge acum la facultate, are un job, o viaţă normală, totul cu ajutorul voluntarilor”, transmite Răzvan, voluntar Ajungem MARI.\n\n„Greu mi-am găsit curajul să devin voluntar! Şi l-am găsit fiindcă, interacţionând cu copiii din centrele de plasament, am simţit, am văzut, am trăit scenariul destinat lor. Copiii aceştia au nevoie de prieteni, iar eu simt că am câştigat calitatea asta prin interacţiunile cu ei din ultimii ani. Pot să spun că am devenit om cu adevărat după ce i-am cunoscut”, spune Claudiu, voluntar Ajungem MARI.\n\nVârsta minimă de recrutare este de 16 ani. Voluntarii Ajungem MARI sunt în majoritate adulţi, studenţi sau liceeni care împărtăşesc aceeaşi dorinţă, aceea de a ajuta copiii vulnerabili. Cu toţii trec printr-un proces iniţial de pregătire necesar pentru toţi cei care ajung să lucreze cu copiii din sistemul de protecţie. Sunt etape importante menite să ajute în procesul de selecţie a oamenilor potriviţi, care sunt decişi să fie alături de copii pe termen lung.\n\nFiecare voluntar contează. Este momentul ca oamenii cu suflet mare să îşi unească forțele și să le ofere acestor copii șansa la un viitor mai bun.\n\nModulul de voluntariat începe pe 15 noiembrie 2024 și se încheie pe 30 iunie 2025, cu posibilitatea de prelungire. Procesul de recrutare este deschis până la 30 septembrie, iar cei interesați pot aplica pe site-ul oficial: https://www.ajungemmari.ro/devinovoluntar.",
  "metadata": {
    "original_file": "covasnamedia_0130.html"
  }
}