{
  "title": "Ordin de protecție, emis pe numele unui bărbat din Sfântu Gheorghe, după ce și-a agresat soția și fiica",
  "content": "Ce să faci dacă ești victima violenței domestice\n\nÎn data de 12 decembrie 2023, în jurul orei 01:15, polițiștii din cadrul Poliției Municipiului Sfântu Gheorghe au fost sesizați cu privire la o altercație ce a avut loc într-o locuință de pe strada Viitorului, din municipiul Sfântu Gheorghe.\n\nDin verificările polițiștilor care s-au deplasat la locul evenimentului a rezultat că un bărbat de 31 de ani și-ar fi agresat fizic soția și fiica.\n\nÎmpotriva bărbatului a fost emis ordin de protecție provizoriu prin care acesta a fost obligat să părăsească temporar locuința comună și să păstreze o distanță de minim 50 de metri față de soția sa și de domiciliul acesteia.\n\nÎn cauză sunt efectuate în continuare verificări sub aspectul săvârșirii infracțiunii de violență în familie, în dosarul penal întocmit de polițiști și instrumentat sub supravegherea Parchetului de pe lângă Judecătoria Sfântu Gheorghe.\n\nReamintim că în sprijinul victimelor violenței domestice – preponderent femei, cât și al celor care aleg să ajute în astfel de situații, funcționează de 3 ani aplicația Bright Sky RO.\n\nBright Sky RO reprezintă o resursă digitală gratuită dedicată sprijinirii victimelor, o inițiativă a Fundației Vodafone realizată în parteneriat cu Poliția Română, prin Institutul de Cercetare şi Prevenire a Criminalităţii, Asociația Necuvinte și Asociația Code for Romania.\n\nAplicația conține o bază de date cu servicii de asistență și numere de contact, astfel încât utilizatorul poate lua legătura cu cel mai apropiat operator.\n\nMeniul aplicației oferă explicații despre cauzele și consecințele violenței domestice, planul de siguranță și prevederile legale care pot proteja o victimă (ordinul de protecție provizoriu emis de poliție și ordinul de protecție emis de instanță), precum și măsurile care pot fi adoptate, individual, pentru creșterea siguranței în mediul online.\n\nPentru ca potențialele victime să înțeleagă mai bine formele de manifestare ale violenței de gen, sunt descrise acțiunile abuzatorului, sunt combătute prejudecățile și miturile, iar utilizatorul își poate evalua rapid siguranța personală în cadrul relației prin simpla completare a unui formular electronic.\n\nȘi, pentru că în orice demers juridic este nevoie și de probe, această aplicație oferă și posibilitatea înregistrării dovezilor într-un jurnal digital confidențial, la o adresă de email aleasă de victimă, printr-o funcție ce folosește text, conținut audio, video sau foto.\n\nAplicația este disponibilă, gratuit, în AppStore și Google Play Store în limbile română, engleză și maghiară și în versiunea web Bright Sky (bright-sky.org).",
  "metadata": {
    "original_file": "covasnamedia_0189.html"
  }
}