{
  "title": "Tichetele de activități casnice. De ce e obligatoriu să știi ce sunt?",
  "content": "De anul acesta, persoanele fizice pot angaja și plăti legal personal pentru activitățile casnice, după ce s-au înregistrat pe platforma electronică tichete.anofm.ro. Plata se va face prin tichete casnice, iar prestatorii beneficiază de drepturi pe care le au și angajații.\n\nAceastă platformă facilitează interacțiunea dintre beneficiar și prestatorul casnic, prin secțiunea „Marketplace”. Aici beneficiarii vor posta serviciile pentru care caută personal, iar prestatorii serviciile pe care le pot oferi.\n\nPe de altă parte, la nivelul județului Covasna există și soluții pentru cei care nu se descurcă să folosească mijloacele digitale.\n\n„Suntem în cunoștință de cauză că există oameni care nu știu să folosească internetul, calculatoarele, care nu au adresa de e-mail, și de aceea, la nivelul agenției ( n.r.: AJOFM Covasna), am creat un punct informativ. Împreună cu colegii mei, o să poată reuși să se înregistreze aceste persoane. În condițiile în care n-au adresă de e-mail, generăm o adresă, pentru a putea să se înroleze, astfel încât persoana care prestează servicii casnice, sau beneficiari de servicii casnice, să se poată folosi de platformă”, a declarat, pentru Observatorul de Covasna, directorul Agenției Județene pentru Ocuparea Forței de Muncă (AJOFM ) Covasna, Kelemen Tibor.\n\nCe este tichetul de activități casnice\n\nTichetul de activități casnice este un bon valoric destinat remunerării activităților casnice desfășurate de către prestatorul casnic, potrivit Ministerului Finanțelor.\n\nValoarea unui tichet casnic este de 15 lei. Conform informațiilor pe care ni le-a oferit directorul AJOFM Covasna, din suma respectivă, 3 lei reprezintă impozitul reținut de stat, iar cei 12 lei rămași pot fi răscumpărați de către prestator la casieriile AJOFM sau pot fi virați în contul bancar. În cazul în care o persoană răscumpără 85 de tichete, adică 1.275 de lei/lună, va beneficia de asigurarea de pensie și sănătate, fără să fie nevoie de un contract de muncă între părți.\n\n„Avem un exemplu foarte bun, al unei doamne dintr-o localitate apropiată de Sfântu Gheorghe, care a cumpărat deja mai multe sute astfel de tichete. În spate, plătește servicii de curățenie, servicii de administrare, casă, locuință, curățenie și toate elementele, inclusiv prepararea hranei. A ajuns deja în situația de a răscumpăra 85 de bucăți. În viitor, mai mult ca sigur că acest lucru o va întări în a utiliza pentru că vedem această tendință. ” ne-a mai spus directorul AJOFM Covasna.\n\nBeneficiarul de servicii la domiciliu și prestatorul acestor servicii stabilesc, prin acord de voință, tipul de activități, numărul de ore și volumul de muncă necesar. Acordul nu necesită o formă scrisă, însă serviciile se pot presta maximum 12 ore/ zi în cazul unui adult și 6 ore/ zi în cazul prestatorilor cu vârste cuprinse între 16 și 18 ani. Se poate înscrie ca prestator casnic orice persoană care a împlinit 16 ani și care dorește să aibă sau să-și suplimenteze veniturile prin prestarea, ocazional, de activități casnice necalificate, fie că este șomer, pensionar, elev, student sau angajat. Potrivit comunicatului de presă emis de Ministerul Muncii, angajatorii care se înscriu în platformă pot achiziționa și pot distribui propriilor angajați tichete pentru activități. Tichetele de activități casnice pot fi acordate sub formă de primă sau bonus, cu precizarea numelui, prenumelui şi a codului numeric personal ale angajatului care poate utiliza tichetul de activități casnice. Aceste date sunt înscrise pe tichet. La achiziționarea a cel puțin 600 de tichete într-un an, atât angajatorii, cât și beneficiarii pot primi, cu titlu gratuit, în anul următor, 75 de tichete. Lista cu cele 34 de activități casnice care pot fi remunerate cu tichete o puteți citi aici. Dintre ele, cele mai frecvent prestate servicii sunt:",
  "metadata": {
    "original_file": "covasnamedia_0142.html"
  }
}