{
  "title": "Şeful AJOFM încurajează cetăţenii să folosească tichetele pentru activităţi casnice",
  "content": "Directorul executiv al Agenţiei Judeţene de Ocupare a Forţei de Muncă (AJOFM) Covasna, Kelemen Tibor, încurajează cetăţenii să folosească tichetele pentru activităţi casnice, reglementate de Legea prestatorului casnic 111/2022, care conferă o serie de avantaje atât persoanelor care efectuează aceste servicii, cât şi beneficiarilor.\n\nKelemen Tibor a declarat, marţi, în cadrul unei conferinţe de presă, că Ministerul Muncii a creat Platforma electronică de evidenţă a activităţilor casnice (https://tichete.anofm.ro), pe care se pot înscrie atât beneficiarii, cât şi prestatorii de servicii şi care asigură medierea dintre cerere şi ofertă.\n\nPotrivit acestuia, tichetele pot fi folosite pentru plata a numeroase activităţi casnice, cum ar fi curăţenia şi zugrăvirea locuinţei, întreţinerea spaţiilor verzi, toaletarea pomilor, spălarea şi călcarea rufelor, prepararea hranei, servirea mesei, spălarea vaselor, îngrijirea animalelor de companie, spălarea geamurilor, recoltarea fructelor şi legumelor, efectuarea igienei corporale a persoanelor dependente etc., cu condiţia ca serviciile să nu fie prestate de persoane care sunt rude ale beneficiarilor până la gradul 4.\n\n„S-a finalizat platforma pentru activităţi casnice, pentru tichete, emiterea şi utilizarea tichetelor pentru activităţi casnice. Legea este de doi ani de zile în vigoare, dar (...) platforma s-a finalizat doar de trei luni. Aceasta asigură suportul pentru medierea electronică a cererii şi ofertei, respectiv relaţia dintre prestator şi beneficiar (...) Activitatea casnică este o activitate ocazională, necalificată, nu trebuie să ai diplomă, nu trebuie să închei un contract de muncă, nu trebuie să aduci adeverinţă de la medic că eşti apt de muncă pentru desfăşurarea acesteia, ea este pentru a beneficia de un serviciu în domeniul casnic şi nu are caracter comercial. Deci nu vindem servicii, dar prestăm servicii, în spatele lor existând o formă de remuneraţie prin tichetul care se transformă în lei”, a precizat Kelemen Tibor.\n\nAvantajul pe care îl aduce înscrierea pe platformă şi prestarea activităţilor în baza tichetelor este faptul că lucrătorii casnici beneficiază de asigurări de pensie şi de sănătate, cu condiţia preschimbării a cel puţin 85 de tichete de activităţi casnice pe lună. Practic, din cei 15 lei cât reprezintă valoarea unui tichet, 12 lei ajung la prestator, diferenţa de 3 lei reprezentând contribuţia la pensie şi la asigurările de sănătate.\n\n„Este un bon valoric cu regim special (...), destinat remunerării activităţii dintre aceste două persoane. El are valoarea de 15 lei pentru cel care îl cumpără, adică beneficiarul, iar prestatorul primeşte la răscumpărare 12 lei. Diferenţa dintre acestea este pentru că se scade valoarea contribuţiei la asigurări sociale şi impozitul pe venit datorat bugetului de stat. Tradus în româneşte, înseamnă că cei 3 lei la un număr de 85 de astfel de tichete acumulate într-o lună sau mai multe luni la răscumpărarea acestora reprezintă o lună de vechime pentru pensie şi o lună de asigurări de sănătate”, a explicat Kelemen Tibor.\n\nAcesta a mai menţionat că, în decurs de trei luni, în judeţul Covasna au fost vândute mai mult de 1.000 de tichete, în mai multe tranşe.\n\nConform legii, poate fi prestator casnic orice persoană fizică ce a împlinit 16 ani şi care doreşte să aibă sau să-şi suplimenteze veniturile prin prestarea, ocazional, de activităţi casnice necalificate, fie că este şomer, pensionar, elev, student sau angajat. Tichetele pot fi preschimbate în bani la AJOFM în maxim 12 luni de la intrarea în posesie.\n\nReglementarea activităţilor prestatorului casnic constituie una dintre reformele asumate de statul român prin Planul Naţional de Redresare şi Rezilienţă.",
  "metadata": {
    "original_file": "covasnamedia_0122.html"
  }
}