{
  "title": "La târgurile de turism, de la București până la Berlin",
  "content": "Asociația pentru Dezvoltarea Turismului în Județul Covasna a promovat oferta turistică a județului la târgurile de turism, organizate la București, în perioada 15-18 februarie, la Budapesta, în perioada 22-25 februarie și la Berlin în perioada 5-7 martie.\n\nEchipa Visit Covasna, în cadrul ediției de primăvară a Târgului de Turism al României de la Romexpo, a prezentat oferta turistică a județului expozanților și agențiilor de turism la cel mai mare eveniment dedicat industriei turistice din țară, desfășurat la București. Colegii asociației s-au întâlnit și cu jurnalistul și regizorul britanic de documentare turistice, Charlie Ottley, cu care au realizat anterior un film de promovare a județului Covasna. \"Turiștii societății contemporane pot fi impresionați prin emoții și experiențe. Ceea ce noi experimentăm zilnic în județul Covasna, reprezintă o adevărată curiozitate pentru un turist. Din acest motiv, aceste curiozități, aventuri și experiențe sunt prezentate și în filmulețele noastre de promovare, ca lumea să afle de ce merită să vizitezi regiunea noastră în fiecare anotimp, și cum poți descoperi diversitatea culturală, naturală și arhitecturală pe care o oferă orașele și satele noastre\", a declarat Jakab Barna, vicepreședintele Consiliului Județean Covasna, președintele Asociației pentru Dezvoltarea Turismului în Județul Covasna.\n\nAsociația a promovat oferta turistică covăsneană la standul amenajat în comun cu asociațiile de turism din județele Harghita și Mureș la Centrul de Congrese și Expoziții Hungexpo Budapesta, unde au fost prezenți 200 de expozanți și aproape 30 de mii de vizitatori. La standul regiunii a fost prezentată oferta turistică a acesteia, reușind astfel să ofere vizitatorilor o gamă și mai largă și mai atractivă de obiective turistice, evenimente și unități de cazare. \"Vizitatorii au fost interesați, printre altele, de atracțiile turistice din zonă, de turismul rural (unități de cazare în mediul rural), de facilitățile de camping și de traseele de ciclism\", a declarat Deák Gyöngyvér, directorul Asociației pentru Dezvoltarea Turismului în Județul Covasna.\n\nITB Berlin este cel mai mare eveniment internațional de turism, care are loc în luna martie a fiecărui an.\n\nÎn cadrul evenimentului, Visit Covasna a acordat o atenție deosebită turismului balnear, și prezentării ofertelor de ospitalitate nobilă. Expoziția a fost o ocazie excelentă pentru stabilirea de noi relații și pentru aflarea celor mai recente tendințe în turism, oferind în același timp profesioniștilor din domeniu posibilitatea de a schimba experiențe și de a împărtăși idei. \"Participarea la acest eveniment reprezintă o oportunitate pentru promovarea regiunii noastre la nivel internațional și pentru a o transforma într-o destinație atractivă pentru turiști. Printre altele, la târg ne-am consultat și cu agenții de turism de incoming, care ar putea fi parteneri potențiali în viitor\", a declarat László Endre, președintele Clusterului de Management al Destinației Turistice din Ținutul Secuiesc.\n\nPe parcursul târgurilor de turism, în vederea promovării regiunii, au fost difuzate și pe rețelele de socializare filmele de promovare ale județului Covasna. Acestea au ajuns la aproape 93 de mii de persoane, fiind însă prezentate și la standurile expoziționale.",
  "metadata": {
    "original_file": "covasnamedia_0082.html"
  }
}