{
  "title": "„Anunțul primelor zboruri de la Brașov către Budapesta este o chestiune de zile”",
  "content": "Au trecut 3 luni de la inaugurarea uneia dintre cele mai așteptate investiții de către locuitorii din zona noastră – Aeroportul Internațional Brașov, timp în care i-au trecut pragul zeci de mii de călători. Într-un interviu exclusiv cu directorul Aeroportului Internațional Brașov, Alexandru Anghel, am aflat mai multe despre parcursul acestui proiect în perioada sa de început și perspectivele pentru viitor. Despre următoarele destinații în care vom putea ajunge din Brașov, dar și despre planurile de extindere, aflați din următorul interviu.\n\n– Cred că puțini sunt cei care conștientizează că au trecut doar 3 luni de la inaugurarea aeroportului. Cum au fost aceste prime luni și cum vedeți traficul de până acum?\n\nDa, au fost 3 luni foarte intense. Să știți că nu construcția unui aeroport este partea grea a proiectului, ci operaționalizarea lui. Am reușit să rezolvăm multe aspecte funcționale, să trecem de pragul a 40.000 de pasageri în aceste 3 luni și deși nu totul a funcționat mereu perfect, putem spune astăzi că am depășit o serie de praguri psihologice, am reușit să rezolvăm aspecte esențiale legate de personal și am reușit să deschidem destul de multe rute. Urmează și altele, chiar în acest an și sperăm mult mai multe de anul viitor. Aeroportul este o regie autonomă, nu poate beneficia de creditare, deci singura șansă pentru noi este să generăm cât mai multe venituri, crescând numărul de zboruri. Obiectivul nostru este să atingem pragul de 50.000 de pasageri pe lună, pentru ca aeroportul să înceapă să devină auto-sustenabil. Nu e un lucru simplu, dar e un obiectiv realist. Încercăm să găsim cât mai multe variante prin care să generăm trafic.\n\n– Care sunt următoarele destinații în care vom putea ajunge din Brașov?\n\nO destinație mult așteptată către care se va zbura cât de curând este Dubai și pentru că în Covasna cu siguranță această veste este mult așteptată, vă pot spune că anunțul primelor zboruri către Budapesta este probabil o chestiune de zile.\n\n– Care sunt cele mai importante proiecte de viitor legate de aeroport?\n\nÎn primul rând, suntem în fază finală cu proiectul unui parc fotovoltaic care va asigura necesarul de energie pentru funcționarea aeroportului. Implementarea va începe cât de curând. Nu este doar un mod prin care să ne reducem cheltuielile, ci și o modalitate prin care devenim mai prietenoși cu mediul. În al doilea rând, pentru a putea crește numărul de zboruri de pe acest aeroport, trebuie să extindem spațiul de parcare, pentru că în acest moment putem găzdui maxim 3 aeronave în același timp și trebuie să ajungem să putem acomoda măcar 8. E o investiție foarte importantă pentru care căutăm surse de finanțare.\n\nProiectul aeroportului Brașov a fost gândit astfel încât el să poată fi extins progresiv. Fie că vorbim despre spațiul de parcare pentru aeronave, de terminal, de parcarea auto, avem teren suficient pe care să extindem infrastructura aeroportului. Terminalul a fost de la început gândit astfel încât extinderea să fie una ușor de făcut, totul este modular.\n\n– Cu ce e diferit acest aeroport față de cel din Iași, la care ați lucrat în trecut?\n\nAeroportul din Iași este un aeroport cu vechime, deja stabilizat, profitabil, aici la Brașov suntem la început de drum. Cred, însă, că din mai multe considerente, Brașovul are un potențial de dezvoltare mai mare. E nevoie de timp, muncă și consecvență. Trebuie să arătăm în continuare multă determinare. În egală măsură, e un aeroport care nu a fost construit doar cu gândul la funcționalitate, ci și cu atenție sporită la aspectele estetice. De la arcadele de inspirație gotică ce susțin clădirea terminalului, până la fontul dedicat folosit în inscripția de pe clădirea terminalului, la culorile folosite în decorarea interioară, toate acestea ne fac să avem nu doar un aeroport funcțional, ci și unul foarte frumos. În plus, peisajul acesta depresionar e ceva absolut special. Am întâlnit piloți cu experiență mare, care ne-au spus că aterizarea aici, cu proximitatea superbă a munților, face din Brașov unul dintre locurile cele mai frumoase în care poți ateriza un avion din întreaga lume.",
  "metadata": {
    "original_file": "covasnamedia_0095.html"
  }
}