{
  "title": "Consiliul Județean Covasna: 1 milion de lei finanțare pentru trei ONG-uri din domeniul asistenței sociale",
  "content": "Trei ONG-uri (Fundația Creștină Diakónia; Caritas – Alba Iulia Asistență Medicală și Socială; Crucea Roșie - Filiala județeană) au primit de la Consiliul Județean (CJ) Covasna finanțare de un milion de lei pentru activitățile pe care le desfășoară în domeniul asistenței sociale. Concret, acestea primesc bani pentru a ajuta peste 2.000 de covăsneni vulnerabili, care au nevoie de îngrijire socio-medicală la domiciliu.\n\nSemnarea contractelor de finanțare dintre Direcția Generală de Asistență Socială și Protecția Copilului (DGASPC) Covasna și ONG-uri a avut loc luni, 15 aprilie.\n\nFundația Creștină Diakónia a primit o finanțare de 355.000 de lei, Caritas - Alba Iulia Asistență Medicală și Socială 520.000 de lei (355.000 de lei pentru asistență medicală și 165.000 de lei pentru asistență socială) și Crucea Roșie Covasna 125.000 de lei.\n\n„Consiliul Județean Covasna alocă anual 1 milion de lei, finanțare nerambursabilă, pentru ONG-urile care desfășoară activități de asistență socială în județul nostru. Prin intermediul proiectelor acestor ONG-uri, peste 2.000 de persoane vor beneficia de servicii de îngrijire socio-medicală la domiciliu și servicii de îngrijire la domiciliu pentru vârstnici, pe parcursul anului 2024”, se arată într-un comunicat de presă al CJ Covasna.\n\nDirectorul DGASPC Covasna, Papp Adolf, a transmis că este important faptul că programul de finanțare are continuitate.\n\n„În țară, sunt puține județe ca județul Covasna, care asigură în mod constant acest fond de finanțare nerambursabilă”, a spus Papp Adolf.\n\nPreședintele CJ Covasna, Tamás Sándor, a explicat că cele trei ONG-uri au primit finanțare „pentru serviciile sociale pe care Direcția noastră nu are capacitatea să le asigure”.\n\n„Nevoia pentru aceste servicii sociale este în creștere. Toate informațiile pe care le avem de pe teren, arată acest lucru. Prin urmare, este clar pentru noi, cei din Consiliul Județean Covasna, că sistemul social trebuie să fie cât mai puternic (...). Cel mai important dintre acestea este serviciul de îngrijire a vârstnicilor și îngrijirea la domiciliu, iar numărul beneficiarilor ajunge la 2.110 persoane, care sunt vizitate și îngrijite zilnic, săptămânal, în funcție de nevoile lor”, a precizat, la rândul său, președintele Consiliului Județean Covasna, Tamás Sándor.\n\nTóth Anna, din partea Fundației Creștine Diakónia, a explicat că suma primită din partea CJ Covasna acoperă o parte din bugetul total al fundației, iar restul de bani vin din subvenții de la primării sau direct de la bugetul statului.\n\n„Noi aplicăm de ani de zile la această finanțare pentru a oferi servicii de îngrijire socio-medicală la domiciliu. Este importantă pentru noi întrucât este o subvenție previzibilă, și se știe că multe lucruri sunt imprevizibile în ceea ce privește sistemul social, tocmai de aceea suntem recunoscători pentru faptul că, de câțiva ani, Consiliul Județean Covasna s-a angajat ferm să susțină financiar diferite tipuri de asistență socială”, a transmis aceasta.\n\nHubbes Kinga, reprezentanta Caritas – Alba Iulia Asistență Socială, a subliniat, la rândul său, stabilitatea și continuitatea finanțării, care este deosebit de importantă pentru programele desfășurate în mediul rural, unde este mai dificil de obținut sprijin, pentru organizații nonguvernamentale, conform comunicatului de presă.\n\n„Nu am putea oferi servicii în atât de multe localități fără această finanțare. Încercăm mereu să extindem numărul beneficiarilor, deoarece am observat că există o cerere tot mai mare de îngrijire la domiciliu și de îngrijire a persoanelor vârstnice, atât în zonele rurale, cât și în cele urbane”, a declarat, în același context, și Ferencz Ildikó, reprezentanta Crucii Roșii din județul Covasna.\n\nBugetul alocat de Consiliul Județean pentru proiectele organizațiilor care se ocupă de asistență socială a fost similar și în anii trecuți. Diferența o face numărul asociațiilor la care ajung banii. În 2021, de exemplu, au fost opt ONG-uri care au semnat contracte cu CJ.",
  "metadata": {
    "original_file": "covasnamedia_0167.html"
  }
}