{
  "title": "Alo, 119?! Cine răspunde când vedem copii abuzați pe stradă",
  "content": "Un caz de la Târgu Secuiesc ridică semne de întrebare; DGASPC Covasna și poliția ne spun cum funcționează sistemul\n\nCazul unei familii cu un copil mic care și-a făcut locuință temporară sub un copac, în aer liber, în Parcul Molnár Józsiás din Târgu Secuiesc ridică semne de întrebare. Cea mai importantă și de ajutor de acum este: cum procedăm dacă bănuim că unui minor îi sunt încălcate drepturile, că e abuzat și neglijat și vrem să îl ajutăm? Și cât de repede intervin autoritățile atunci când sunt sesizate în astfel de situații?\n\n„Locuința” improvizată și temporară din Parcul Molnár Józsiás din Târgu Secuiesc a fost descoperită Forró Béla, de la Székely Kutya Klub, în iunie, când patrula prin oraș pentru depistarea animalelor fără stăpân. Nu i-ar fi atras foarte mult atenția toată situația, dacă nu ar fi văzut că între cei doi adulți se află și un copil.\n\n„M-a interesat soarta copilului și atunci, în iunie, am promis că o să fac tot posibilul ca acest copil să ajungă într-un centru sau undeva unde este îngrijit, pentru că pur și simplu părinții nu pot să dovedească dacă au niște venituri și că pot să dea de mâncare copilului. Sunt probleme. În aceeași zi, acești oameni au dispărut de acolo”, ne-a spus acesta.\n\nLa mai bine de două săptămâni, însă, grupul s-a întors.\n\n„Tot așa, în timpul unei misiuni de patrulare în orașul Târgu Secuiesc, am auzit un copil care plânge. Era ora 21:30. M-am apropiat de tufișul de unde am auzit sunetul și atunci am văzut că aceste persoane iar au apărut. Nu știam care e situația cu copilul. (...) Când m-a văzut, femeia s-a ridicat, a pus o pătură pe capul copilului. (...) Sunt foarte, foarte interesat de soarta celui mic, să vedem, că de luni de zile îl târăsc peste tot prin orașe, prin sate, copilul nemâncat, fără adăpost, fără nimic. (...) În seara respectivă am fost până la poliție, unde am chemat ajutor. Un echipaj m-a însoțit la fața locului”, ne-a mai relatat Forró Béla, la mijlocul lunii iulie, când ne-a semnalat cazul.\n\nSituația este în vizorul oamenilor legii încă din mai, când, potrivit IPJ Covasna, polițiștii din Târgu Secuiesc „au informat atât DGASPC Covasna, cât și Serviciul de Asistenţă Socială din cadrul Primăriei Municipiului Târgu Secuiesc, despre o familie cu un copil minor, fără adăpost, depistată pe raza municipiului Târgu Secuiesc, în vederea dispunerii de măsuri din competenţa instituţiilor menţionate, raportat la situația familiei în cauză”.\n\nTotuși, după mai bine de o lună a fost nevoie de o nouă sesizare.\n\n„În data de 18 iunie 2024, Poliţia Municipiului Târgu Secuiesc a revenit cu o nouă informare referitoare la aceeași familie, către DGASPC Covasna, pentru a dispune măsuri din competenţă în vederea clarificării situaţiei persoanelor din familia respectivă”, se arată într-un răspuns la o solicitare 544, privind liberul acces la informații de interes public, adresat redacției OCV/covasnamedia.ro.\n\nMai știm și că autoritățile nu fac, la momentul de față, verificări în vreun dosar penal care să aibă drept subiecţi adulţii din familia menţionată.\n\nÎn plus, am aflat, în context, și că „Poliţia Municipiului Târgu Secuiesc nu deţine o evidenţă a relaţionărilor anterioare ale familiei respective cu serviciile sociale, iar antecedentele penale ale celor doi părinţi nu reprezintă informații de interes public”.\n\nCe s-a întâmplat mai departe?\n\nDirectorul Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) Covasna, Papp Adolf, ne-a declarat că specialiștii instituției cunosc situația familiei. Este în evidență de aproximativ jumătate de an, timp în care s-a făcut consiliere, una dintre etapele inițiale impuse de lege în gestionarea unei astfel de situații. Părintele a dat, mai spune directorul, chiar și declarație că își asumă răspunderea pentru copil și că îi asigură un trai decent.\n\nAcum, după cele mai noi sesizări și intervenții, DGASPC a inițiat de urgență procedurile legale pentru a depune documentele necesare la judecătorie. Ulterior, un judecător va decide care va fi soarta copilului, după audieri ale părinților. Decizia judecătorească va fi cea care va spune, în cele din urmă, dacă este vorba despre un copil neglijat sau nu, explică directorul Protecției Copilului Covasna.\n\n„Nu există indicii că acel copil ar fi abuzat, neglijat sau altceva. Problema este că părinții migrează des, de la Sfântu Gheorghe, la Târgu Secuiesc, Brașov și așa mai departe. Nu poți să mergi și să iei, pur și simplu, de pe stradă un copil. Trebuie să fie dovezi evidente, că altfel nu poți lua copilul de lângă familia lui. Sunt proceduri clare”, a explicat Papp Adolf.\n\nCam o săptămână durează până la emiterea unei astfel de hotărâri judecătorești, a mai estimat directorul DGASPC.\n\nCum putem fi de folos în astfel de situații\n\nDar pe lângă acest caz particular, noi, ca cetățeni, ce putem face dacă observăm situații de copii abuzați sau neglijați și vrem să ajutăm?\n\nMai mult decât atât, este important de știut că, potrivit Art. 89 din Legea 272/2004 privind protecţia şi promovarea drepturilor copilului, republicată, alin. (2), „orice persoană fizică sau juridică, precum şi copilul pot sesiza direcţia generală de asistenţă socială şi protecţia copilului din judeţul/sectorul de domiciliu să ia măsurile corespunzătoare pentru a-l proteja împotriva oricăror forme de violenţă, inclusiv violenţă sexuală, vătămare sau de abuz fizic sau mental, de rele tratamente sau de exploatare, de abandon sau neglijenţă”.\n\nPotrivit IPJ Covasna, „conform prevederilor art. 89, alineatul (3) din Legea nr. 272 din 21 iunie 2004 - republicată - privind protecţia și promovarea drepturilor copilului, „angajații instituțiilor publice sau private care, prin natura profesiei, intră în contact cu copilul și au suspiciuni asupra unui posibil caz de abuz, neglijare, înstrăinare părintească sau rele tratamente au obligaţia de a sesiza de urgență direcţia generală de asistenţă socială și protecţia copilului”.\n• De asemenea, util este și apelul la 112, dacă situația este urgentă.\n• Putem suna și la 116.111, numărul Asociației Telefonul Copilului, de luni până duminică, între orele 08.00 – 00.00.\n\n„În urma sesizării tale, serviciile sociale fie vor merge în familia copilului, fie vor contacta asistentul social din localitatea de domiciliu şi vor efectua o anchetă socială în urma căreia se vor decide consecințele ce pot fi aplicate părintelui abuzator”, potrivit Salvați Copiii.\n• Există, totodată, și varianta de a ne adresa direct la Direcţiile Generale de Asistenţă Socială şi Protecţia Copilului (DGASPC), care funcţionează în fiecare judeţ şi în fiecare sector din Bucureşti sau către Serviciile Publice de Asistenţă Socială (SPAS) din localitatea respectivă.\n\nPe acest subiect, într-un text numit „Cum puteţi sesiza o situaţie de abuz / neglijare / exploatare asupra unui copil?”, publicat pe site-ul instituției, DGASPC Covasna notează :\n\n„La nivelul D.G.A.S.P.C Covasna semnalarea unei situaţii de violenţă asupra copilului se poate face:\n• direct: persoana care doreşte să sesizeze un caz de abuz/neglijare/ exploatare a unui copil sau copilul victimă, se prezintă la sediul D.G.A.S.P.C Covasna, din Sfântu Gheorghe, strada Presei nr. 8/A;\n• în scris: persoana care cunoaşte un caz de abuz/neglijare/ exploatare a unui copil sau copilul victimă formulează o sesizare scrisă a situaţiei de violenţă asupra copilului, pe care o transmite prin poştă la sediul D.G.A.S.P.C Covasna din Sfântu Gheorghe, strada Presei nr. 8/A, prin fax la numărul 0267/314660 sau prin e-mail la adresa: monitorizare@protectiasociala.ro;\n• prin intermediul telefonului: la numărul de telefon al D.G.A.S.P.C Covasna 0267314660 sau la Telefonul Copilului 0267983;\n• prin autosesizarea profesioniştilor din cadrul D.G.A.S.P.C. Covasna – atunci când aceştia cunosc situaţii care ridică suspiciunea unui act de violenţă asupra copilului.\n• Sesizare se mai poate depune și online, AICI.\n• Iar, așa cum a procedat și Forró Béla din Târgu Secuiesc, dacă sistemul ar fi mai bine pus la punct, numărul 119 ar fi o altă cale gratuită prin care se poate ajunge la autoritățile din domeniu.\n\nDatele DGASPC Covasna arată că în 2023 au fost înregistrate 154 apeluri la 119. Dar, dintre acestea, 93, adică mai bine de 60%, au fost raportate drept greșeli sau apeluri închise imediat.\n\nSe pare, însă, că 2024 va înregistra creșteri. Pentru că, potrivit lui Papp Adolf, vorbim de până la 90 de intervenții în prima jumătate a acestui an, iar toate care se referă la situații reale, ale unor copii aflați în situații vulnerabile.\n\nPotrivit directorului DGASPC Covasna, instituția gestionează zilnic și până la cinci cazuri ale unor copii cu probleme, indiferent că sunt sesizări prin 119 sau altfel.\n\nDintr-un studiu realizat de Asociația Salvați Copiii, aflăm la nivel național 68% dintre sesizările copiilor către instituțiile pentru protecția copilului au fost confirmate.\n\nPapp Adolf spune că în mod normal, atunci când cineva sună la 119, specialiștii de la DGASPC preiau cazul, însă, conform noii legislații, în primă fază, ar trebui să intervină autoritatea locală, prin birourile de servicii sociale. Acest lucru nu prea se întâmplă.\n\nDGASPC are în permanență o echipă de doi specialiști care se deplasează pe teren în funcție de gravitatea cazului, în acțiuni coordonate împreună cu poliția, pentru că unele cazuri implică violență, mai explică directorul instituției.\n\nAcesta mai precizează și că, în total, în județul Covasna sunt 52 de specialiști, însă, din păcate, numărul nu este suficient, din spusele șefului instituției.\n\nSe mai poate spune și că sunt cazuri în care se face doar consiliere, chiar și telefonică, dar sunt altele, ca cel vizat în articol, unde este importantă deplasarea pe teren în timp cât mai scurt.\n\nÎn cazul de la Târgu Secuiesc, însă, nu e clar dacă echipajul cu specialiști de la DGASPC sau angajații primăriei chiar au ajuns la fața locului când a fost făcută sesizarea despre care ne-a relatat Forró Béla.\n\n„Am sunat la 119 pe la 22:30. Am vorbit cu dispecerul mai mult de o oră jumătate. A căutat toate posibilitățile să găsească pe cineva care să vină să constate la fața locului, unde țin copilul și cum este îngrijit, dar atunci nu a putut veni nimeni. Dispecerul și-a cerut iertare de n ori că nu poate să trimită pe nimeni”, ne-a mai spus bărbatul din Târgu Secuiesc.\n\nDGASPC Covasna spune, însă, că potrivit documentelor înregistrate la instituție, intervenția a avut loc, dar nu a mai fost găsită familia, pentru că deja plecase.\n\nDirectorul Protecției Copilului Covasna, Papp Adolf, spune oricum că e loc de mai bine și că și-ar dori ca acest serviciu să fie mai eficient și dezvoltat în județ, însă asta depinde de guvern, care trebuie să dea banii necesari, dar și să deblocheze posturile pentru a se putea face alte angajări.\n\nEste interesant de știut și că 119, numărul unic de telefon la nivel național pentru cazurile de abuz, neglijare, exploatare și orice altă formă de violență asupra copilului, a fost operaționalizat de Serviciul de Telecomunicații Speciale (STS) în ianuarie 2022.",
  "metadata": {
    "original_file": "covasnamedia_0158.html"
  }
}