{
  "title": "Donații pentru Galați: Întorsura Buzăului și Covasna se mobilizează",
  "content": "Silviu Tănase, din Întorsura Buzăului, organizează o colectă de donații pentru a ajuta victimele inundațiilor din județul Galați, care au pierdut totul. Până vineri, 20 septembrie, cei care doresc să contribuie pot aduce alimente, haine, produse de igienă și alte bunuri esențiale la punctele de colectare din Brașov, Întorsura Buzăului și Covasna.\n\nLista de donații necesare este vastă și variată, iar oricine poate contribui cu un mic ajutor. Printre acestea se numără scutece de orice mărime, lapte praf, alimente neperisabile, precum conserve și apă îmbuteliată, dar și pături, lenjerii, prosoape și veselă. De asemenea, se colectează haine și încălțăminte pentru copii, în stare foarte bună, cizme de cauciuc, hârtie igienică, prosoape de hârtie, dezinfectanți, clor, spirt, șervețele umede, săpun, pastă și periuțe de dinți. Sunt binevenite și alte produse, ca detergenți pentru haine, saltele, lumânări și chibrituri, lanterne și baterii, mănuși de protecție și pungi de gunoi rezistente. Produsele pentru igiena femeilor, precum absorbante și șervețele intime, sunt și ele extrem de necesare. Hainele trebuie sortate pe mărimi și etichetate corespunzător pentru a facilita distribuirea.\n\nNoi singuri nu putem schimba o lume, dar împreună putem influența soarta cuiva\n\nSilviu și echipa sa au stabilit mai multe puncte de colectare, unde donațiile vor fi preluate, sortate și etichetate pentru a facilita distribuirea către cei afectați.\n\nLa Întorsura Buzăului punctele de colectare sunt la restaurant Izvorașu, persoană de contact Bianca Mogoș, și la Gabriela Chelemen, pe strada Mihai Viteazul nr. 80. La Covasna se pot duce donațiile la sediul PestBusters, de pe strada Andrei Șaguna nr. 4B, unde vor fi preluate de Dragoș Muntean.\n\nPentru detalii suplimentare în ceea ce privesc locațiile, puteți apela la numărul de telefon 0787.582.650 (Silviu Tănase).\n\n„La Întorsura Buzăului avem două puncte de colectare a donațiilor, trei la Brașov, unul la Ghimbav, unul la Hălchiu și încă unul la Covasna. Există puncte fixe de colectare, dar obiectele mari și grele (saltele, paturi etc.) le colectăm de la domiciliu”, a adăugat Silviu.\n\nCum vor ajunge donațiile la cei care au nevoie\n\nPentru că această acțiune nu necesită doar colectarea donațiilor, ci și distribuirea lor către cei care au nevoie de ele, Silviu Tănase a mai precizat că „donațiile la cei afectați de inundații vor fi duse de mine personal și Adina Podașcă, prin intermediul propriei mele firme de transport. Organizarea și distribuirea bunurilor se face foarte ușor la fața locului către persoanele afectate de inundații prin intermediul Adinei, care este din comuna Pechea și cunoaște fiecare familie în parte”.\n\nÎn județul Galați, localnicii se confruntă cu inundații încă de vineri, în urma ploilor abundente provocate de ciclonului Boris.\n\nInundațiile recente au afectat grav gospodăriile, au lăsat familii fără adăpost și fără bunurile esențiale.\n\nDe asemenea, autoritățile locale au avut sprijin și din partea Inspectoratului pentru Situații de Urgență (ISU) Covasna, care a trimis pompieri și echipamente în zonele afectate.",
  "metadata": {
    "original_file": "covasnamedia_0131.html"
  }
}