{
  "title": "Numărul persoanelor decedate în decembrie 2023, aproape dublu decât cel al născuţilor-vii (statistică)",
  "content": "Sporul natural în România s-a menţinut negativ (-10.486) în luna decembrie 2023, numărul persoanelor decedate fiind aproape dublu decât cel al născuţilor-vii, potrivit datelor publicate lui de Institutul Naţional de Statistică (INS).\n\nÎn ultima lună din 2023, s-au născut 11.431 de copii, în scădere cu 539 (-4,5%) faţă de noiembrie 2023. Numărul deceselor înregistrate în decembrie 2023 a fost de 21.917 (11.477 de persoane de sex masculin şi 10.440 de persoane de sex feminin), în plus cu 2.077 de decese faţă de luna precedentă, ceea ce reprezintă o creştere cu 10,5% (+9,9% persoane de sex masculin şi +11,1% persoane de sex feminin).\n\nNumărul deceselor în rândul copiilor cu vârsta de sub 1 an înregistrat în luna decembrie 2023 a fost de 81, în creştere cu 16 faţă de noiembrie 2023.\n\nÎn aceste condiţii, sporul natural s-a menţinut negativ (-10.486) în luna decembrie 2023, numărul persoanelor decedate fiind de 1,9 ori mai mare decât cel al născuţilor-vii.\n\nConform datelor INS, în ultima lună din anul trecut, 41,7% (9.142 decese) din totalul numărului de decese s-a înregistrat la persoanele în vârstă de 80 ani şi peste, 24,9% (5.467 de decese) la persoanele de 70-79 ani şi 18,4%, reprezentând 4.026 decese, la persoanele în vârstă de 60-69 ani. La polul opus, cele mai puţine decese au fost înregistrate la grupele de vârstă 0-4 ani (98 decese), 5-19 ani (64 decese) şi 20-29 ani (95 decese).\n\nDupă cauza principală de deces, în luna decembrie 2023, la fel ca în luna precedentă, cele mai multe decese au avut drept cauză: bolile aparatului circulator (12.007 persoane, reprezentând 54,8%), tumorile (4.028 de persoane, reprezentând 18,4%) şi bolile aparatului respirator (1.934 persoane, reprezentând 8,8%).\n\nLa capitolul nupţialitate şi divorţialitate, în decembrie 2023, la oficiile de stare civilă s-au înregistrat 4.670 căsătorii, în scădere cu 1.125 (-19,4%) faţă de luna noiembrie 2023. Numărul divorţurilor pronunţate prin hotărâri judecătoreşti definitive şi prin acordul soţilor (pe cale administrativă sau prin procedură notarială) a fost de 1.723, în scădere cu 135 (-7,3%).\n\nÎn perioada ianuarie 2022 - decembrie 2023, cel mai mare număr de căsătorii s-a înregistrat în luna august 2022 (19.382) şi luna august 2023 (17.112), iar cel mai mic număr s-a produs în ianuarie 2022 (4593).\n\nNumărul născuţilor-vii înregistrat în luna decembrie 2023 a fost mai mic cu 2.083 (-15,4%) comparativ cu aceeaşi lună din anul 2022. Numărul deceselor în luna decembrie 2023 a scăzut cu 1.236 (-5,3%) faţă de luna decembrie 2022, iar numărul copiilor cu vârsta sub un an care au decedat a fost cu 23 mai mic în luna decembrie 2023 decât în aceeaşi lună din anul 2022.\n\nSporul natural a fost negativ atât în luna decembrie 2023 (-10.486 persoane), cât şi în luna decembrie 2022 (9.639 persoane).\n\nDupă primele trei cauze principale de deces, în luna decembrie 2023 faţă de luna decembrie 2022, au scăzut cu 0,3% decesele având cauză principală tumorile, cu 8,7% decesele cauzate de boli ale aparatului respirator şi cu 6,3% decesele cauzate de boli ale aparatului circulator.\n\nÎn luna decembrie 2023, în mediul urban s-a înregistrat decesul a 10.756 persoane (5.585 persoane de sex masculin şi 5.171 persoane de sex feminin), iar în mediul rural decesul a 11.161 persoane (5.892 persoane de sex masculin şi 5.269 persoane de sex feminin). Faţă de aceeaşi lună din anul 2022, numărul deceselor înregistrate în mediul urban a scăzut cu 5,8% (-5,7% în cazul persoanelor de sex masculin şi -5,9% în cazul persoanelor de sex feminin), iar în mediul rural cu 4,9% (-4,8% în cazul persoanelor de sex masculin şi -4,9% în cazul persoanelor de sex feminin).\n\nNumărul căsătoriilor a fost, în luna decembrie 2023, cu 138 (-2,9%) mai mic decât cel înregistrat în aceeaşi lună din anul precedent. Prin hotărâri judecătoreşti definitive şi prin acordul soţilor (pe cale administrativă sau prin procedură notarială), în luna decembrie 2023 numărul divorţurilor a scăzut cu 22 (-1,3%) faţă de luna decembrie 2022.",
  "metadata": {
    "original_file": "covasnamedia_0173.html"
  }
}