{
  "title": "S-a lansat licitația pentru proiectarea Centrului Cultural şi de Tineret din Sfântu Gheorghe",
  "content": "Primăria Municipiului Sfântu Gheorghe a anunțat lansarea unei licitații publice pentru selectarea proiectantului noului Centru Cultural și de Tineret, care va fi construit pe locul fostului Hotel Bodoc.\n\nProiectarea acestui Centru Cultural și de Tineret se va realiza în parteneriat cu Ministerul Construcțiilor din Ungaria. Evaluarea proiectelor depuse se va desfășura în următoarele luni, iar selecția finală va fi anunțată până în luna octombrie.\n\n„Am făcut un parteneriat cu Ministerul Construcțiilor din Ungaria pentru a selecta proiectantul pentru noul Centru Cultural din Municipiul Sfântu Gheorghe. Termenul de depunere al proiectelor este 26 sau 27 august și până în octombrie vor fi evaluate proiectele depuse. (...) Este un proces transparent, este un proces prin care, de exemplu, în Ungaria a fost selectat un proiectant din Japonia, care a proiectat în Budapesta Casa Muzicii. Este un proiect fabulos, dacă mergeți în Budapesta, neapărat să mergeți la Magyar Zene Háza. Este proiectată într-un parc și arată ca o ciupercă. E fantastică. Proiectantul a fost selectat exact pe procedura pe care o folosim și noi pentru proiectarea Centrului Cultural din municipiul Sfântu Gheorghe”, a declarat primarul Antal Árpád joi, într-o conferință de presă.\n\nEdilul a adăugat că această clădire va fi simbolul orașului pentru următorii 100 de ani.\n\nÎn 2020, reprezentanții Primăriei Municipiului Sfântu Gheorghe, ai Consiliului Județean Covasna și ai Fundației Sapientia au anunțat că se vor asocia şi vor construi împreună cel mai modern Centru Cultural și de Tineret din România în mijlocul reședinței de județ.\n\nPerimetrul noului proiect se întinde în zona fostului Hotel Bodoc, delimitată de strada Ciucului, strada 1 Decembrie 1918, strada Kossuth Lajos și strada Körösi Csoma Sándor. Suprafața alocată noii clădiri este, însă, mai extinsă decât cea ocupată în prezent de clădirea actuală, de 10 etaje, din centrul orașului.\n\nProiectarea va dura aproximativ un an şi jumătate, pentru că este vorba despre o investiţie foarte complexă.\n\nTot joi, primarul a anunțat și un nou termen pentru demolarea Hotelului Bodoc: iarna anului 2024-2025.",
  "metadata": {
    "original_file": "covasnamedia_0149.html"
  }
}