{
  "title": "Schimbări în echipa Prefecturii Covasna: ambii subprefecți își depun demisia pentru a candida la alegerile parlamentare",
  "content": "Prefectul județului Covasna, Ráduly István, a confirmat că ambii subprefecți, atât Cosmin Boricean, cât și Sebastian Cucu, și-au exprimat dorința de a candida la alegerile parlamentare. Astfel, cei doi au demisionat din funcții. De asemenea, prefectul a precizat că Sergiu Mitroi va prelua funcția de subprefect, urmând să depună jurământul joi.\n\nRáduly István a declarat că a fost informat cu o săptămână în urmă de intențiile celor doi subprefecți, iar Cosmin Boricean a oficializat acest pas în cursul zilei de ieri.\n\n„Am discutat cu cei doi subprefecți de acum o săptămână și am înțeles că amândoi vor să candideze la alegerile parlamentare și urmează să-și dea demisia. Cosmin m-a anunțat deja ieri că a făcut acest gest, pentru că este obligat prin lege și am înțeles deja că este numit și nou subprefect, în locul lui, domnul Sergiu Mitroi. Nu pot să confirm dacă și-a depus sau nu demisia domnul Sebastian Cucu, pentru că demisiile se depun la Minister, nu la noi la Prefectură. Vreau să spun că am conlucrat și am colaborat foarte bine cu ambii subprefecți și le mulțumesc pentru activitatea depusă în folosul cetățenilor. Le urez succes la amândoi. Legat de domnul Mitroi, mă bucur că el este numit, întrucât îl cunosc de 20 de ani și sunt sigur că o să colaborez cu el la fel de bine cum am colaborat cu ceilalți doi pe care i-am avut până acum”, a spus miercuri, pentru Observatorul de Covasna și covasnamedia.ro, Ráduly István.\n\nSebastian Cucu ne-a confirmat ulterior că și-a depus demisia din funcția de subprefect. Politicianul intenționează să candideze la Camera Deputaţilor. Acesta este membru PSD.\n\n„Intenționez să candidez pentru Camera Deputaților, dar doar intenționez, încă nu e nimic stabilit”, ne-a spus Sebastian Cucu.\n\nȘi Cosmin Boricean, subprefectul județului Covasna, și-a anunțat astăzi, demisia din funcție printr-un mesaj postat pe pagina sa de Facebook. Decizia vine în contextul în care acesta a fost validat de PNL Covasna pentru a candida la alegerile parlamentare din 2024, pentru un loc în Senatul României, alături de Olimpiu Floroian, înscris pe listele deputaților.\n\nÎn fotografie, de la stânga la dreapta: Ráduly István, Sebastian Cucu, Cosmin Boricean",
  "metadata": {
    "original_file": "covasnamedia_0014.html"
  }
}