{
  "title": "Bogdan Barbu a fost ales preşedinte al organizaţiei judeţene a PSD",
  "content": "Primarul comunei Dobârlău, Bogdan Barbu, a fost ales, sâmbătă, preşedinte al organizaţiei PSD Covasna, pe care a condus-o, ca preşedinte interimar, timp de trei ani.\n\n„Primesc această funcţie ca pe o responsabilitate imensă atât faţă de dumneavoastră, cât şi faţă de toţi locuitorii judeţului Covasna. Fac politică de 15 ani, am început în organizaţia de tineret a PSD Braşov (...) şi pot spune că m-am format ca om politic acolo, urmând ca viaţa să mă aducă în Covasna, în comuna natală a mamei mele, unde am candidat la funcţia de primar în anul 2016, câştigând funcţia de primar cu peste 50% din voturi. În anul 2020, datorită implicării mele şi a echipei în dezvoltarea comunităţii, am fost recompensat cu 92% din voturi. (...) Candidez la funcţia de preşedinte al PSD Covasna după o perioadă de trei ani de interimat, ştiind foarte clar că nu voi avea o misiune simplă. Şi spun acest lucru dintr-un motiv binecunoscut de toată lumea: configuraţia politică a judeţului nostru are propriul său specific. Faptul că PSD Covasna nu poate avea forţa electorală, de exemplu, a unui judeţ din sudul ţării, ne obligă să lucrăm într-un mod diferit, adaptat realităţilor de aici. Fragmentarea voturilor româneşti este o problemă care afectează reprezentativitatea românilor din judeţul Covasna”, a declarat Bogdan Barbu.\n\nEl a menţionat că, în ciuda acestei realităţi, unul dintre obiectivele pe care şi le-a stabilit pentru viitoarele alegeri locale este să crească reprezentativitatea PSD în administraţiile locale.\n\n„Vreau să vă spun că putem, în ciuda condiţiilor pe care le-am amintit mai devreme, legate de configuraţia politică a judeţului, să creştem reprezentativitatea PSD în toate administraţiile locale în care vom candida cu peste 50% şi nu este o promisiune, este un angajament. Avem pregătite echipe de campanie, oameni capabili, competenţi, dornici să muncească, oameni care se bucură de respect în comunităţile lor. Am creat echipe, avem resurse şi specialişti care ne vor sprijini. (...) Din punctul meu de vedere, de mâine putem intra în campanie”, a mai spus liderul PSD Covasna.\n\nLa conferinţa judeţeană, la care au participat 545 de delegaţi, au fost prezenţi şi preşedintele PSD, premierul Marcel Ciolacu, preşedintele Consiliului Naţional al PSD, Vasile Dâncu, şi ministrul Investiţiilor şi Proiectelor Europene, Adrian Câciu.",
  "metadata": {
    "original_file": "covasnamedia_0074.html"
  }
}