{
  "title": "Tineretul Național Liberal demarează campania națională de promovare și informare: „Susținem cota unică, spunem «nu» impozitului progresiv” (P)",
  "content": "Tineretul Național Liberal Covasna a dat startul unei campanii de promovare și informare intitulată „Susținem cota unică, spunem «nu» impozitului progresiv”, prin care ne propunem să prezentăm avantajele numeroase ale cotei unice de impozitare, în contrast cu dezavantajele introducerii impozitului progresiv.\n\nIntrodusă de Partidul Național Liberal în 2005, cota unică este un real succes pentru economia României. Tineretul Național Liberal consideră că sistemul cotei unice de impozitare a veniturilor încurajează oamenii activi, creativi, cu dorință de a munci și a câștiga mai bine. A întărit clasa mijlocie, a contribuit la accelerarea dezvoltării României și la recuperarea decalajelor față de statele cele mai dezvoltate din UE. Dacă am renunța la cota unică, am pune frâne dezvoltării clasei mijlocii oprind un motor important al dezvoltării României.\n\nÎn ceea ce privește impozitarea progresivă, TNL consideră că aceasta împarte contribuabilii în mai multe categorii și deoarece impozitarea este aplicată în mod diferențiat, conduce inevitabil la o inegalitate structurală. O impozitare progresivă nu garantează nici o colectare mai bună, ci va avea mai degrabă efectul advers. Într-un asemenea climat, reflexul natural ar celui care este penalizat pentru că produce mai mult va fi de a face tot ceea ce este posibil pentru a scăpa de o taxă dezavantajoasă, pentru a rămâne încadrat în categoria care-i oferă cel mai bun tratament fiscal. Pentru a descoperi și penaliza aceste conduite ale contribuabililor, statul va trebui să cheltuie resurse suplimentare, așa că în final cota progresivă înseamnă un stat care cheltuie mai mult pentru a penaliza contribuabilii.\n\n„Tineretul Național Liberal susține cota unică dintr-un motiv simplu: noi credem că munca suplimentară trebuie răsplătită, încurajată, nu pedepsită și supra-taxată. Impozitul progresiv înseamnă că statul îți bagă mâna în buzunar, înseamnă salarii mai mici. Practic, e paradoxal că ești sancționat dacă muncești mai mult și câștigi mai mulți bani. Nu prin penalizarea românilor care muncesc mai mult și cinstit strângem bani la bugetul de stat. Asta înseamnă impozitul progresiv. Dincolo de aceste argumente, cota unică este sistemul fiscal prietenos cu cetățeanul, pentru că e simplu și nu pune poveri birocratice suplimentare. Prin urmare, este greu de înțeles de ce unele voci susțin că ar trebui să mergem pe varianta impozitului progresiv. De ce să renunțăm la ceva ce funcționează? Cota unică înseamnă mai mulți bani pentru fiecare român în parte. E un lucru bun pentru buzunarul fiecărui român, e un lucru bun pentru bugetul României”, a spus președinta Tineretului Național Liberal, deputata Mara Mareș.",
  "metadata": {
    "original_file": "covasnamedia_0026.html"
  }
}