{
  "title": "10 la Religie și o faptă bună de nemăsurat",
  "content": "Aproximativ 3.000 de lei au strâns elevii claselor a VI-a de la Școala Gimnazială „Mihail Sadoveanu” din Întorsura Buzăului la a V-a ediție a Târgului Caritabil de Crăciun. Acum, suma va ajunge la o familie care are foarte mare nevoie de ea. Și pe lângă fapta bună, elevii au primit și nota 10 la Religie. Evenimentul a avut loc luni, 18 decembrie, în sala mare de sport.\n\nActivitatea este deja una cu tradiție. Anul acesta, au luat parte în jur de 100 de elevi la acest demers specific, pentru că este de precizat că toată școala a fost implicată în Târgul de Crăciun.\n\n„Și anul acesta, evaluarea Modului II la Religie la clasele a VI-a s-a făcut printr-un Târg Caritabil de Crăciun. Elevii s-au implicat și au confecționat cu drag ornamente de Crăciun, apoi toți invitații au gustat din bunătățile făcute în casă cu multă grijă și dragoste, dar și mere glazurate, ceai cald cu scorțișoară și ciocolată caldă. Târgul s-a încheiat cu un frumos program artistic susținut de elevii școlii noastre. A început cu un concert de colinde, susținut de Corul școlii, condus de doamna profesoară Gheorghița Burtea, au continuat dansatorii Ansamblului „Mlădițe Românești\" de la Clubul elevilor, condus de doamna Rodica Boieru. Apoi frații Anisia și Matei Bosânceanu ne-au încântat cu două reprize de dansuri sportive. Țin să le mulțumesc mult doamnelor diriginte de la clasele a VI-a, părinților și doamnei director Adela Stroie, care ne-au susținut și s-au implicat în reușita acestei activități”, ne-a transmis profesoara de religie Maria Popica.\n\nTot aceasta ne-a spus că activitatea atrage, de la an la an, tot mai mulți participanți, dar și că produsele scoase la vânzare de elevi sunt tot mai rafinate.\n\nUn aspect foarte important: „toți elevii au obținut nota 10 și de data aceasta la Evaluarea la religie! Sărbători cu bucurie și pace în suflet!”, a mai transmis profesoara.\n\nBanii strânși astfel, adică aproape 3.000 de lei, vor fi donați unei familii cu trei copii, rămași de curând orfani de tată.\n\nNu mai este o noutate, dar fiecare acțiune de acest tip de până acum s-a bucurat de succes. Și la evenimentul din 2019 elevii au strâns aproximativ 3.000 de lei din donațiile celor care le-au vizitat târgul, iar cu un an înainte, alți peste 1.800 de lei au ajuns, datorită acestei acțiuni, la persoane aflate în nevoie. Anul trecut, elevii au reușit să adune tot aproape 3.000 de lei.\n\nUn aspect la fel de important este și că va merge mai departe!\n\n„Ne dorim să continuăm această frumoasă tradiție și să bucurăm cât mai mulți copii de Crăciun!”, a concluzionat profesoara Maria Popica.\n\nAnul acesta, acțiunea a fost cuprinsă într-un festival mai mare, iar târgul de Crăciun a implicat toată școala. Dacă elevii de a VI-a au avut obiectivul de a strânge bani pentru familia nevoiașă, ceilalți școlari au pus la vânzare produse create de ei pentru a folosi banii strânși pentru a cumpăra materiale didactice care vor fi folosite la orele de istorie, geografie și științe de la ciclul primar. S-a adunat impresionanta sumă de peste 24.700 de lei. Vestea și mai bună este că totalul va fi dublat de Asociația Narada.",
  "metadata": {
    "original_file": "covasnamedia_0184.html"
  }
}