{
  "title": "SIC Feszt a ajuns acasă: Un succes la ediția a X-a",
  "content": "S-a încheiat încă o ediție de SIC Feszt - a X-a. Evenimentul a avut loc între 7 și 11 august și a stabilit un nou record de participanți. Peste 35.000 de vizitatori s-au distrat în inima naturii, la Kerekerdő („Pădurea Rotundă”), aproape de Șugaș Băi. Organizatorii spun că experimentul cu schimbarea de locație a fost reușit, respectiv că „festivalul a ajuns acasă”. SIC Feszt a demonstrat încă o dată că este mai mult decât un simplu festival: este un fenomen care adună generații și comunități într-o atmosferă plină de energie.\n\nEdiția din acest an a adus o serie de noutăți pentru a îmbunătăți experiența participanților. Pentru prima dată, organizatorii au introdus un card de reîncărcare pentru ca achizițiile în cadrul evenimentului să fie mai simplu de făcut, și au implementat utilizarea paharelor reutilizabile pentru a limita cantitatea de gunoaie.\n\nCorturile tematice, printre care cele ale StartUp HUB și HÁRIT, au fost puncte de atracție care au oferit atât divertisment, cât și oportunități de dezvoltare personală și profesională.\n\n„Anul acesta, cortul HÁRIT a fost plin de viață de la deschidere până la închidere. Participanții la festival au folosit cortul pentru a se reîncărca, a se relaxa și a se distra. În fiecare zi, scena a găzduit DJ locali și trupe tinere care au asigurat o atmosferă superbă înainte de concertele mari. (...) Cortul HÁRIT a fost o parte colorată și indispensabilă a festivalului. Pe parcursul zilei am fost vizitați de mai mulți artiști de pe scene mari, care au evidențiat atmosfera extraordinară de sub cort. A fost un succes. La fel ca ediția din acest an a festivalului. Participanții s-au bucurat de noul cadru natural, de diversitatea interpreților și de atmosfera de neuitat. Festivalul devine din ce în ce mai bun în fiecare an”, ne-a spus unul dintre organizatori, Béres Norbert.\n\nCortul StartUp HUB a fost dedicat tinerilor antreprenori. Au avut loc dezbateri despre evoluția pieței muncii, la care au participat mai mulți antreprenori. De asemenea, au fost prezentați „gladiatorii startup-urilor”, tineri care și-au transformat visele în realitate cu ajutorul fondurilor nerambursabile, după cum s-a transmis și printr-un comunicat de presă.\n\nSIC Feszt a reunit generații diferite. Atmosfera unică a festivalului a fost creată de artiști populari din Ungaria, precum Manuel, Dzsudló, BSW, LMEN PRALA și Pogányinduló, alături de favoriții tinerilor români, YNY Sebi și Puya. Cultura muzicală transilvăneană a fost reprezentată de artiști locali precum Kese, Kaly Roland, Sólyom Berni și Dreamflow.\n\nUn moment emoționant a avut loc când un participant a fost invitat pe scenă de rapperul Puya, după ce i-a cerut să interpreteze o piesă mai veche. Cei doi au cântat împreună.\n\n„În momentul când am urcat pe scenă cu Puya, nu mai am avut voce, am avut foarte mari emoții. (...) Nu eram pregătit, m-a luat pe surprindere”, ne-a spus Kozmin Dima.\n\nOrganizarea unui eveniment de această amploare nu a fost lipsită de provocări, așa cum a subliniat Csongor Oltean, unul dintre organizatori. Acesta a precizat că anul acesta festivalul a ajuns acasă, pentru că noua locația s-a bucurat de succes.\n\nOrganizatorii spun că numărul total de intrări la festival a fost de 35.691, peste cifrele din 2023, când au fost peste 31 de mii de intrări.\n\nAnul acesta, peste 200 de persoane au contribuit la succesul SIC Feszt - organizatori, voluntari și parteneri.\n\nÎn ceea ce privește voluntarii, au fost 60 la număr, dintre care 15 adulți și 45 de tineri sub 18 ani.\n\nLa finalul evenimentului, organizatorii au confirmat că SIC Feszt va reveni în 2024, între 6 și 10 august, în aceeași locație, cu noi surprize și un program și mai bogat. Festivalul continuă să demonstreze că, indiferent de locație, spiritul vibrant și comunitatea creată în jurul lui sunt cheia succesului.",
  "metadata": {
    "original_file": "covasnamedia_0146.html"
  }
}