{
  "title": "Ciolacu: Judeţele Mureş, Covasna şi Harghita trebuie să aibă o atenţie mai mare din partea autorităţilor",
  "content": "Premierul Marcel Ciolacu consideră că autorităţile statului român trebuie să acorde o atenţie sporită judeţelor Mureş, Harghita şi Covasna şi să facă cunoscute realizările Guvernului României în această zonă.\n\nMarcel Ciolacu a declarat, sâmbătă, la finalul conferinţei judeţene a PSD Covasna, că, dacă etnicii maghiari au mai multă încredere în autorităţile de la Budapesta decât în cele de la Bucureşti, aşa cum relevă un sondaj realizat de UDMR, este posibil ca şi autorităţile române să aibă o parte de vină.\n\n„Avem în Mureş vreo 2,6 miliarde investiţii în acest moment, în Harghita vreo 2,2 miliarde, în Covasna vreo 2 miliarde. Consider că o perioadă mai lungă de timp, cum a fost şi marea infrastructură din zona Moldovei şi din sudul României, neglijată de anumite guverne- văd că, odată cu venirea domnului Sorin Grindeanu, a început să fie un echilibru-, aşa consider că şi judeţele Mureş, Covasna şi Harghita vor trebui să aibă o mai mare atenţie în perioada următoare. Poate este şi vina noastră, a guvernanţilor, poate este şi vina mea. De aceea am venit şi în Mureş, şi în Covasna, şi în Harghita şi o să mai vin, să transmitem exact mesajele şi exact ceea ce fac autorităţile. (...) Nu fac parte dintre politicienii nici români, nici străini care vin şi de obicei învrăjbesc, aruncă pentru voturi, când sunt alegeri, anumite teme asupra convieţuirii românilor şi românilor de etnie maghiară şi pleacă acasă. Problemele rămân în comunităţi şi nu văd rostul ca vecinii să se certe fără să fie o ceartă de fond, ci una de formă şi indusă. Cred că putem face politică şi altfel”, a declarat premierul Marcel Ciolacu, la finalul conferinţei judeţene a PSD Covasna.\n\nPotrivit rezultatelor sondajului realizat de UDMR Covasna şi dat recent publicităţii, maghiarii din judeţ au mai multă încredere în Guvernul Ungariei decât în instituţiile statului român sau ale Uniunii Europene şi sunt mulţumiţi de activitatea depusă de administraţiile publice locale şi judeţene.\n\nÎn ceea ce priveşte încrederea în instituţiile statului, majoritatea respondenţilor - 83% au indicat Guvernul Ungariei, urmat de administraţia locală cu 73%.\n\nDe asemenea, 31% au încredere în Uniunea Europeană, 27% în NATO, în timp ce doar 18% au încredere în preşedintele României, 17% în Guvernul României şi 15% în Parlamentul României.\n\nPotrivit reprezentanţilor UDMR, colectarea datelor a avut loc în perioada 21 septembrie - 13 octombrie 2023, pe un eşantion de 1.877 de persoane reprezentative pentru populaţia adultă maghiară a judeţului Covasna.",
  "metadata": {
    "original_file": "covasnamedia_0072.html"
  }
}