{
  "title": "Peste 2.000 de motociclişti, aşteptaţi la Moto Rock Fest de la Băile Fortyogo",
  "content": "Peste 2.000 de motociclişti din ţară şi străinătate sunt aşteptaţi să participe la cea de-a XXII-a întâlnire internaţională a motocicliştilor, ce va avea loc la sfârşitul acestei săptămâni la Băile Fortyogo, de lângă municipiul Târgu Secuiesc.\n\nPotrivit organizatorilor, evenimentul, care se va desfăşura sub genericul Moto Rock Fest, va începe vineri cu două concerte, urmând ca sâmbătă, la ora 12, să aibă loc tradiţionala paradă a motocicliştilor în centrul municipiului Târgu Secuiesc.\n\nPreşedintele Asociaţiei „Free Frog's Riders”, Kiss Levente, a declarat pentru AGERPRES că sâmbătă după-amiază vor avea loc numeroase concursuri şi activităţi distractive, iar seara vor avea loc alte două concerte, susţinute de The Zoo - Scorpions tribute band şi Masterpiece - Metallica tribute band.\n\n„Vremea este foarte bună, aşa că ne aşteptăm la o participare de peste 2.000 de motociclişti din ţară şi străinătate. Este deja a 22-a ediţie pe care o organizăm şi foarte mulţi au auzit de acest festival şi vin în fiecare an împreună cu familiile şi prietenii (...) La Fortyogo este un camping care se întinde pe aproape trei hectare, unde pot să campeze cu motociclete, maşini, rulote, cort, fiecare cu ce doreşte, cu familii, cu copii, cu prieteni. Sâmbătă toţi oaspeţii vor fi serviţi cu un gulaş din partea casei, care va fi preparat de soţia mea într-un ceaun de 400 de litri. Vom avea şi concursuri haioase, de băut bere, de făcut spumă, de căutat bani în fân, etc, dar şi foarte multe surprize şi voie bună. Biletul de intrare pentru două zile este unul simbolic, de 40 de lei, dar în preţ sunt incluse un pahar de pălincă la intrare, un loc de campare, gulaşul din partea casei şi cele patru concerte live, iar duminică, la plecare, toată lumea va primi pâine cu untură din partea casei”, a declarat Kiss Levente.\n\nAcesta a mai spus că pasiunea pentru motociclete leagă foarte multe prietenii, iar comunitatea motocicliştilor este foarte unită şi creşte de la un an la altul.",
  "metadata": {
    "original_file": "covasnamedia_0161.html"
  }
}