{
  "title": "(Update) Primele rezultate după numărătorile provizorii la alegerile locale. Schimbări puține la nivel de județ",
  "content": "Între timp, harta politică după alegerile locale arată așa:\n\n- 3 primari independenți (Bățani, Ilieni și Estelnic), dintre care unul susținut în campanie de UDMR (Estelnic); \n\n\n\n- o primărie cu primar de la Partida Romilor „Pro Europa” (Belin); \n\n\n\nComuna Boroșneu Mare va fi condusă de Kanyó Antal (UDMR), care îi va lua locul lui Ilie Nicolae, recent intrat în PSD, fost primar ALDE.\n\nPeste 62% dintre cei care au fost la urne au votat candidatul UDMR.\n\nIlieni și Bățani vor avea primari independenți, după ce au învins contracandidații de la UDMR.\n\nDin datele de până acum, la Ilieni Benkő Árpád-Jenő are 60% din voturi, iar fostul primar Fodor Imre (UDMR) a ieșit din cursă cu 40%.\n\nÎn Bățani, independentul Nagy István Csongor a obținut mandatul cu aproape 65% dintre voturi, în vreme ce contracandidatul de la UDMR, fostul și deocamdată actualul primar Simon András (UDMR) a luat sub 34%.\n\nPNL a câștigat Primăria Vâlcele, prin candidatul Dima Mihály (aproape 50% din voturi). Candidatul PSD, Marian-Lucian Baciu-Andrei, a luat aici aproape 37%, după cum arată https://rezultatevot.ro/.\n\nDin datele care încep să apară, deocamdată neoficial, după numărătorile parțiale la alegerile locale, nu sunt schimbări prea multe la nivelul primarilor din județul Covasna. De asemenea, și Tamás Sándor a anunțat câștigarea celui de-al cincilea mandat.\n\nLegat de rezultatele la nivel de județ, președintele Consiliului Județean, Tamás Sándor a spus în noaptea de duminică spre luni că UDMR a câștigat atât conducerea acestei instituţii, cât şi majoritatea primăriilor din judeţ, așa cum, de altfel, era de așteptat, având în vedere că 19 unități administrativ tertoriale au avut un singur candidat.\n\n„Cu siguranţă, UDMR va avea mai mulţi primari decât până acum, cu siguranţă am câştigat cele patru oraşe - Sfântu Gheorghe, Târgu Secuiesc, Baraolt şi Covasna, cu siguranţă am câştigat preşedinţia Consiliului Judeţean şi, cu siguranţă, în cele patru oraşe şi judeţ avem majoritate şi în consiliu\", a declarat Tamás Sándor, pentru AGERPRES, noaptea trecută.\n\nPotrivit numărătorilor paralele, se știa de azi-noapte, așadar, că Antal Árpád a câștigat al cincilea mandat de primar.\n\n„Eu cred că este un moment special şi unic în acelaşi timp, să câştigi al cincilea mandat, să obţii încrederea cetăţenilor după patru mandate. Este un lucru extraordinar pentru mine. Îmi dă foarte multă putere şi încredere în a continua ceea ce am început în urmă cu 16 ani. Cred că cheia succesului, dacă se poate spune aşa, este faptul că întotdeauna am luat decizii publice având în faţa mea oamenii şi de foarte multe ori am renunţat la câte un proiect de infrastructură ca să avem bani să investim în oameni, pentru că în asta cred, aşa am fost educat şi asta vreau să continuăm şi cred că oraşul este pe un drum bun. Este un oraş complicat, cu multe etnii, un oraş aproape de Braşov, dar cred că am reuşit să fim suficient de inteligenţi, suficient de raţionali să nu răspundem provocărilor care au venit din afara judeţului nostru de foarte multe ori\", a spus, pentru AGERPRES, edilul din Sfântu Gheorghe.\n\nRaul Urdă a anunțat, pe Facebook, că a obținut încă un mandat la Primăria Întorsura Buzăului, cu un scor clar (Raul Urdă 2367 de voturi, Gheorghe Boricean 473, Marcel Murea 265, Morar Claudiu 250, Leca Băncilă 194), iar Alianța Pentru Întorsura Buzăului USR PNL va avea și viceprimar și 9 consilieri locali.\n\nȘi în comuna Barcani par destul de clare rezultatele, după ce actualul edil, Nicolae Pastor, a scris pe grupul „Împreună pentru Barcani”, că victoria îi revine cu peste 90% dintre voturi, potrivit numărătorilor de la ora actuală.\n\nÎncă un mandat a câștigat și primarul din Dobârlău, Bogdan Barbu (PSD), al treilea consecutiv, potrivit declarației făcute pe Facebook.\n\nRevenim cu detalii pe măsură ce le vom avea.\n\nPeste 50% a fost prezența la vot pentru alegerile locale de duminică, 9 iunie, în județul Covasna, o creștere cu 10 procente față de scrutinul trecut, potrivit datelor înregistrate la ora 22:00, adică la închiderea secțiilor de votare.",
  "metadata": {
    "original_file": "covasnamedia_0042.html"
  }
}