{
  "title": "Studenţii pasionaţi de turism, invitaţi să se alăture echipei stayhere.ro",
  "content": "Studenţii pasionaţi de turism sunt invitaţi să se alăture echipei stayhere.ro, care a dezvoltat prima platformă online pentru promovarea cazărilor sustenabile din România.\n\nCofondatorul stayhere.ro, Grüman Róbert, a declarat, marţi, că tinerii vor fi remuneraţi pentru activitatea lor, care va presupune, în principal, contactarea unităţilor de cazare în scopul înscrierii pe această platformă.\n\n„Căutăm tineri din marile oraşe care să ne ajute să dezvoltăm această platformă pentru promovarea cazărilor sustenabile, adică cele care înţeleg şi respectă protecţia mediului, şi ne-am gândit la studenţi pasionaţi de turism sau de economie, care au abilităţi de comunicare şi cunoştinţe IT de bază. Nu va fi muncă de voluntariat, ci un parteneriat part-time, cu program de lucru flexibil de 8 ore pe săptămână şi le vom plăti o anumită sumă pe unitate de cazare”, a declarat, pentru AGERPRES, Grüman Róbert.\n\nTinerii interesaţi trebuie să trimită un CV şi o scurtă scrisoare de intenţie la adresa de e-mail info@stayhere.ro până la data de 31 octombrie a.c.\n\nGrüman Róbert a mai spus că până în prezent au fost înregistrate peste 100 de unităţi de cazare, iar platforma, care este aproape finalizată, va fi lansată când vor exista cel puţin 200 de unităţi înscrise.\n\n„Nu este uşor, suntem la început, dar am trecut bariera de 100 şi în curând vom da drumul acestei platforme. Platforma stayhere.ro se consolidează ca pionier în iniţiativa de a face turismul românesc mai verde, mai etic şi mai durabil, oferind călătorilor oportunitatea de a sprijini unităţile de cazare care se angajează în direcţia dezvoltării durabile”, a mai spus Grüman Róbert.\n\nPlatforma stayhere.ro a fost realizată de Grüman Róbert şi Beres Norbert, care au câştigat o finanţare europeană de 100.000 de euro prin programul STUDENT STARTUP 1.0 - Innotech Student, cu acest plan de afaceri. Pe această platformă de cazări online, turiştii îşi vor putea achita sejururile inclusiv cu vouchere de vacanţă.",
  "metadata": {
    "original_file": "covasnamedia_0092.html"
  }
}