{
  "title": "Alexandru Racolţa, ales la Belin, primul primar rom din judeţ, spune că a scris istorie",
  "content": "Preşedintele Partidei Romilor „Pro Europa” Covasna, Alexandru Racolţa, care a fost ales în funcţia de primar al comunei Belin, a declarat că îşi propune să lucreze cu o echipă de specialişti alături de care să dezvolte localitatea în următorii patru ani.\n\nAcesta a menţionat că alegerea sa în funcţia de primar „a deschis o pagină nouă în istoria judeţului”, fiind primul primar de etnie romă din Covasna.\n\n„Eu sunt în politică din anul 2004 şi am avut mai multe mandate de consilier local, am fost mereu la Partida Romilor, nu am fugit niciodată de etnia mea de care sunt foarte mândru. Mereu am încercat să aducem hotărâri în favoarea comunei, indiferent de etnie, să rezolvăm problemele pentru toată comunitatea. Eu sunt şi preşedintele organizaţiei Partida Romilor şi am încercat întotdeauna să ajut şi iată că oamenii m-au răsplătit. Am candidat şi am câştigat (...) În judeţul Covasna nu a mai fost niciodată un primar rom, am deschis o pagină nouă în istoria judeţului”, a declarat, pentru AGERPRES, Alexandru Racolţa.\n\nAcesta a mai spus că printre priorităţile sale se numără dezvoltarea infrastructurii localităţii, îndeosebi a drumurilor şi a reţelei de canalizare, dar şi sistemul de sănătate şi educaţie.\n\n„Vreau să formez o echipă bună de consultanţi ca să facem cât mai multe proiecte pentru Belin. Eu nu urmăresc interesele mele personale; vreau să se dezvolte localitatea şi comunitatea şi să simtă oamenii o schimbare, nu mai vreau să stăm în amorţeală. La noi sunt foarte multe de făcut, infrastructura în primul rând, străzile şi canalizarea (...) Voi fi un primar al tuturor, şi al celor care nu m-au votat, îi respect pe toţi locuitorii comunei, pentru mine nu există diferenţe etnice. Uşa Primăriei va fi deschisă pentru toată lumea, iar noi de aia am fost aleşi ca să rezolvăm problemele oamenilor (...) Voi avea un dialog constructiv cu toată lumea (...) În Belin sunt oameni la locul lor, muncitori, să veniţi să vedeţi ce case aranjate şi puse la punct sunt în comunitatea de romi. Oamenii muncesc în străinătate, dar vin acasă o dată pe an sau ori de câte ori e nevoie şi investesc acasă (...) Vreau să punem accent şi pe sănătate şi educaţie, pentru că trebuie să meargă la şcoală. Într-adevăr, sunt care nu îşi continuă studiile, abandonul este destul de mare în clasele VIII-XII. Dar vom încerca, atât cât ne stă în putere, cu sprijinul Inspectoratului Şcolar, să îi lămurim că educaţia e spre binele lor”, a mai spus viitorul primar.\n\nAlexandru Racolţa a câştigat alegerile locale din 9 iunie cu peste 56% dintre sufragii, devansându-l pe candidatul UDMR, Ferencz Zoltan.",
  "metadata": {
    "original_file": "covasnamedia_0035.html"
  }
}