{
  "title": "Transportatori din zona Întorsurii au protestat la Brașov",
  "content": "La protestele din zona de Centură a Brașovului s-au alăturat zilele trecute și transportatori covăsneni, din zona Întorsura Buzăului, alături de cei din Săcele, Bod și împrejurimi.\n\nUnul dintre transportatorii prezenți la proteste a fost Silviu Tănase, care are firmă în domeniu de 17 ani.\n\nTransportatorul a spus și că protestul a fost unul spontan, respectiv că au fost transmise o serie de reguli printre participanți, unde s-au numărat apeluri la răbdare și la evitarea scandalurilor.\n\nPrintre revendicările scrise asumate de transportatori, inclusiv cei din zona Întorsurii, și distribuite pe grupurile în care ei sunt prezenți, se numără:\n• plafonarea prețurilor la RCA la nivelurile din 2020 sau recalcularea acestora. Conform raportului C.O.T.A.R (n.red. Confederația Operatorilor și Transportatorilor Autorizați din România), doar 25% din prețul unei asigurări reprezintă despăgubiri, restul de 75% reprezintă profiturile (nedeclarate) ale acestora;\n• eliminarea procentului de 3% asupra cifrei de afaceri, dorim să revină la 1%;\n• permisul de conducere categoria B să fie echivalat cu TR și B1 cu TR 1.Fermier!”.\n\nUn protest amplu a avut loc marți și în județul Covasna în zona Târgu Secuiesc, Sântionlunca și Baraolt. Aproximativ 100 de utilaje ale fermierilor covăsneni au ieșit în trafic pentru a-și manifesta nemulțumirea față de condițiile în care își desfășoară activitatea și modificările recente din legislație care îi vizează.\n\nFermierii din județul Covasna au întocmit și un document cu revendicări generale, care conține peste 40 de puncte.\n\nPrintre primele se află „crearea unui Program Bancar în regim de urgenţă pentru investiții, capital de lucru, refinanţări credite și leasinguri cu o dobândă fixă de max. 2% fără comisioane de orice tip pentru o perioadă de până la 10 ani. Valoarea programului să fie de 1 miliard euro/an cu o durată de 5 ani. Valoarea maximă a creditului acordat pe fermă ar trebui să fie de max 2 mil. euro pentru investiții, respectiv 1 mil. euro pentru capital de lucru, refinanțări, credite și leasinguri. Prioritare sunt investițiile pentru sistemele de irigații, procesare (condiționare) la nivel fermă și energie regenerabilă pentru autoconsum”, dar și „revenirea la politica fiscală aferentă anului 2022, eliminarea impozitului pe venitul din arendă. Menţinerea acestor politici fiscale pe o perioadă de minim 5 ani pentru că agricultura are nevoie de predictibilitate”.\n\nDe săptămâna trecută, în mai multe zone din țară au izbucnit proteste asumate de transportatori și fermieri.\n\nReprezentanții unor asociații s-au întâlnit cu autoritățile de la București la negocieri. În ciuda situației din teren, ministrul Agriculturii a afirmat că nu mai există motive pentru continuarea protestului spontan al fermierilor.\n\nProteste mari au avut loc zilele trecute și în Germania, din cauza majorării impozitelor și a taxelor pentru poluare.",
  "metadata": {
    "original_file": "covasnamedia_0177.html"
  }
}