{
  "title": "Liderul „Calea Neamului”, Mihai Tîrnoveanu, şi-a depus candidatura ca independent pentru Cameră",
  "content": "Liderul Asociaţiei „Calea Neamului”, Mihai Tîrnoveanu, a anunţat, miercuri, că a reuşit să adune numărul de semnături necesare pentru a participa la alegerile parlamentare din luna decembrie şi că va candida ca independent în judeţul Covasna pentru Camera Deputaţilor.\n\nAcesta a menţionat că pentru înregistrarea candidaturii ar fi avut nevoie de aproximativ 1.000 de semnături, dar a reuşit să adune un număr dublu.\n\n„Victorie decisivă de etapă: am depus la Biroul Electoral Judeţean Covasna peste 2.000 semnături ale românilor din Covasna, dublul celor necesare (...) 2.000 de suflete care au semnat reprezintă legitimarea unei lupte dusă de zece ani încoace de Asociaţia 'Calea Neamului' pentru afirmarea identităţii naţionale în Arcul Intracarpatic. 2.000 de semnături ale românilor din Covasna pentru susţinerea candidaturii mele ca independent la alegerile parlamentare înseamnă demolarea totală a întregii propagande autonomiste vehiculată de politica UDMR, site-uri maghiare, având în spate guvernul de la Budapesta”, a scris Tîrnoveanu pe pagina sa de Facebook.\n\nTîrnoveanu a anunţat, totodată, că pe 26 octombrie asociaţia pe care o conduce va sărbători Ziua Armatei Române în cimitirul de la Valea Uzului, pentru a aduce un omagiu eroilor neamului.\n\n„Nu uităm nici Valea Uzului! Împreună cu 'Frăţia Ortodoxă' vom fi prezenţi la Cimitirul Internaţional al Eroilor, pe 26 octombrie, de Sfântul Dumitru, cu prilejul Zilei Armatei! Rămânem în cultul strămoşilor, luptători, martiri, sfinţi ai neamului românesc. Mergem pe urmele paşilor ţăranilor în opinci militare care au făcut România Întreagă la 1918, semnând mai apoi Tratatul de la Trianon cu nojiţele uneia dintre acele opinci, ridicate în turla Parlamentului de la Budapesta, după ce au eliberat Ungaria de bolşevici”, se mai arată în postarea reprezentantului Asociaţiei „Calea Neamului”.\n\nÎntr-o conferinţă de presă susţinută la Sfântu Gheorghe în luna septembrie, Tîrnoveanu a spus că a avut oferte din partea partidelor politice din judeţul Covasna pentru a candida pe listele lor la apropiatele alegeri parlamentare, însă le-a refuzat deoarece nu se „regăseşte” în niciunul dintre ele.\n\nMihai Tîrnoveanu a adăugat că dacă va reuşi să intre în Parlamentul României va încerca prin toate mijloacele să determine autorităţile de la Bucureşti să acorde atenţie şi sprijin românilor din judeţele Covasna şi Harghita, care au fost „abandonaţi” şi riscă să îşi piardă identitatea naţională.",
  "metadata": {
    "original_file": "covasnamedia_0010.html"
  }
}