{
  "title": "Salvaţi Copiii: Numărul copiilor sub un an din rural decedaţi în 2023, mai mare cu 40% ca în oraşe",
  "content": "Numărul copiilor sub un an care au murit în mediul rural, în 2023, este mai mare cu 40% decât cel din urban, dintre cele 897 de decese înregistrate, anul trecut, la copiii sub un an, 372 sunt în mediul urban şi 525 în mediul rural, unde accesul la servicii medicale în perioada sarcinii şi în primul an de viaţă al copilului este îngreunat.\n\nPotrivit unui comunicat al Salvaţi Copiii România transmis, marţi, AGERPRES, accesul la servicii medicale în comunităţile rurale şi dezavantajate este esenţial, iar studiul de impact al proiectului de sănătate timpurie „Primul pas spre sănătate”, realizat de organizaţie, arată că dotarea cabinetelor medicale din zone defavorizate a dus la „o creştere semnificativă\" a prezentării la medic a femeilor gravide şi a copiilor de până la 5 ani.\n\nRezultatele obţinute în primul an, prin proiectul „Primul pas spre sănătate”, implementat de Salvaţi Copiii în cele 40 de cabinete dotate în mediul rural prin finanţarea oferită de Fundaţia OMV Petrom, indică o creştere cu 19% a numărului de femei gravide care s-au prezentat la control în perioada prenatală; o majorare cu 21% a numărului de consultaţii, de aproape patru ori mai mult decât media naţională; o creştere cu 20% a numărului de copii de până la 5 ani care s-au prezentat la cabinetul medical în ultimul an. 73% dintre medicii de familie declară o creştere a numărului de consultaţii cu caracter preventiv; 83% dintre medici apreciază că în ultimul an a crescut numărul de femei gravide care apelează la serviciile medicului de familie; 92% dintre pacientele intervievate au remarcat o îmbunătăţire a serviciilor medicale din cabinetul medical din localitate.\n\nÎn cazul gravidelor, serviciile medicale cele mai solicitate sunt supravegherea lunară sau bilunară, începând cu trimestrul al doilea de sarcină, analizele medicale, mai ales cele de sânge şi consiliere pentru alimentaţia la sân a copilului până la şase luni.\n\nPotrivit datelor INS pentru 2023, pe segmentul medicinei primare, cele mai multe cabinete de medicină de familie au funcţionat în mediul urban, respectiv 6.200 de cabinete, faţă de 4.100 de cabinete în mediul rural. Unui cabinet de medicină de familie i-au revenit, în mediul rural, de 1,4 ori mai mulţi locuitori, comparativ cu un cabinet din mediul urban.\n\nCercetarea sociologică s-a desfăşurat în cadrul proiectului „Primul pas spre sănătate”, derulat de Salvaţi Copiii România şi finanţat de Fundaţia OMV Petrom. Colectarea datelor s-a realizat pe baza chestionarelor şi interviurilor aplicate în rândul a 445 de respondenţi, prelucrarea informaţiilor statistice utilizând analiza inferenţială a datelor colectate.",
  "metadata": {
    "original_file": "covasnamedia_0155.html"
  }
}