{
  "title": "O acţiune de comemorare a eroilor români la Valea Uzului va fi organizată de asociaţiile „Calea Neamului” şi „Frăţia Ortodoxă”",
  "content": "Asociaţiile „Calea Neamului” şi „Frăţia Ortodoxă” vor organiza, la sfârşitul acestei săptămâni, o acţiune de comemorare a eroilor români în Cimitirul Internaţional de la Valea Uzului.\n\nLiderul asociaţiei „Calea Neamului”, dr. Mihai Tîrnoveanu, candidat independent pentru Camera Deputaţilor, a declarat marţi, în cadrul unei conferinţe de presă, că acţiunea va avea loc pe 26 octombrie şi este prilejuită de sărbătorirea Zilei Armatei Române.\n\n„Vom merge sâmbătă, de Sfântul Dumitru, la Valea Uzului. 'Calea Neamului' şi 'Frăţia Ortodoxă' vor organiza, ca în fiecare an, omagierea eroilor Armatei Române la Cimitirul Internaţional al Eroilor Valea Uzului (...) Mergem cu gânduri bune, cu gânduri de pace, cu gânduri de a continua comemorarea eroilor Armatei Române, demers pe care l-am început încă din 2019 şi l-am desfăşurat constant în fiecare an, de două ori pe an, de Ziua Eroilor şi de Ziua Armatei (...) Sunt convins că vom deranja, ca de obicei, vom deranja forţele politice care susţin autonomia centrului Transilvaniei, cercurile politice ale UDMR-ului controlate de Ungaria. Îi vom deranja pe cei care au obiceiul să maghiarizeze totul, inclusiv cimitirele eroilor”, a afirmat Mihai Tîrnoveanu.\n\nAcesta a ţinut să sublinieze faptul că acele 150 de cruci din lemn puse anul trecut în memoria ostaşilor armatei române în cimitirul de la Valea Uzului nu au fost aşezate peste mormintele militarilor armatei austro-ungare.\n\n„Nu au fost aşezate peste mormintele militarilor armatei austro-ungare, aşa cum fals se susţine. În momentul în care UDMR a instalat, de-a lungul timpului, cele 600 de cruci ale militarilor armatei austro-ungare a avut libertatea deplină să le instaleze în cadrul cimitirului unde au vrut ei. Adică, nu i-a oprit nimeni. Noi, iniţial Primăria Dărmăneşti şi mai apoi noi, am găsit la intrarea în cimitir un loc liber, unde nu era nicio cruce, iar în acel loc liber am instalat noi crucile eroilor Armatei Române. Iar acum UDMR spune că le-am instalat peste eroii lor (...) Iar, încă o dată revin la anul 2019, când s-a spus că românii au distrus crucile militarilor maghiari şi s-au şi filmat câteva cruci doborâte la pământ. Oameni buni, în 2019, cele 600 de cruci ale maghiarilor au rămas în picioare. Ce s-a filmat în mod fals şi ostentativ au fost nişte cruci confecţionate ad hoc (...) şi aruncate pe jos. Acelea au fost filmate cu ostentaţie, ca dovadă că 'barbarii de români' au doborât la pământ crucile eroilor maghiari. Când colo, cele 600 de cruci erau intacte (...) Deci, nu se poate să lucrăm cu asemenea falsuri şi cu asemenea dezinformare menite să incite la ură împotriva românilor”, a mai spus liderul „Calea Neamului”.\n\nSenatorul AUR Covasna, Ionuţ Neagu, prezent la conferinţa de presă, a declarat că în urmă cu doi ani a adresat o interpelare Ministerului Apărării Naţionale, prin care solicita preluarea de către acesta a tuturor cimitirelor eroilor din ţară.\n\nÎn context, acesta a mai amintit că a trecut de Senat şi urmează să ajungă la Camera Deputaţilor un proiect de lege, iniţiat de către UDMR, care prevede noi norme pentru administrarea cimitirelor eroilor.\n\n„După părerea mea, este foarte periculos (...) Sunt mai multe norme controversate, una dintre ele prevede că se va trece avizarea de la organismele centrale, respectiv de la Oficiul Naţional pentru Cultul Eroilor (ONCE) şi formularea e foarte ambiguă. Adică se vrea ocolirea ONCE şi formularea este aşa: avizul se poate lua de la instituţiile deconcentrate de cultură din judeţ sau autorităţile locale, UAT-urile, sau o asociaţie de profil. Şi aici e clar că cimitirul de la Valea Uzului este cu precădere ţintit, şi nu numai, ci şi Cimitirul Eroilor din Sfântul Gheorghe, unde Primăria a amplasat două obeliscuri ilegale şi ONCE nu a emis avizul pentru acestea”, a menţionat senatorul Ionuţ Neagu.\n\nÎn cadrul aceleiaşi conferinţe de presă, Mihai Tîrnoveanu a anunţat, printre altele, că şi-a depus candidatura ca independent pentru Camera Deputaţilor, iar aceasta a fost validată de Biroul Electoral Judeţean Covasna.",
  "metadata": {
    "original_file": "covasnamedia_0008.html"
  }
}