{
  "title": "Bucura-Oprescu: Salariul mediu brut al femeilor este mai mare decât al bărbaţilor, conform Inspecţiei Muncii",
  "content": "Ministrul Muncii, Simona Bucura-Oprescu, a declarat joi că, potrivit datelor Inspecţiei Muncii, în România salariul mediu brut al femeilor este mai mare decât salariul mediu brut al bărbaţilor, mai exact bărbaţii câştigă 6.261 de lei, iar femeile 6.762 de lei.\n\n„Făcând o medie a tuturor veniturilor domnilor şi a tuturor veniturilor doamnelor şi făcând o medie a acestora şi apoi comparând mediile rezultatele pe care ni le dau colegii noştri de la Inspecţia Muncii, spun că salariul mediu brut calculat doar pentru contractele individuale de muncă ale domnilor este de 6.261 de lei, iar salariul mediu brut calculat contractelor individuale de muncă ale doamnelor este de 6.762 de lei. Altfel spus, observăm o schimbare importantă şi anume faptul că salariul mediu brut al femeilor este mai mare decât salariul mediu brut al bărbaţilor, conform datelor Inspecţiei Muncii. (...) Nu avem un indicator public pe care Institutul Naţional de Statistică sau noi să îl utilizăm ulterior. Calculul este făcut utilizând aritmetică elementară de clasa a doua şi utilizând doar datele din contractele individuale de muncă. Acestea nu sunt toate tipurile de venit din economie fiindcă avem şi raport de serviciu, avem şi contracte de management, şi aşa mai departe”, a spus ministrul Muncii la dezbaterea „Rezilienţa în acţiune: Leadership-ul femeilor în comunităţi democratice”.\n\nEa a menţionat că este important de ştiut că în ţara noastră există un echilibru între numărul contractelor de muncă al femeilor şi al bărbaţilor.\n\n„Este important de ştiut faptul că astăzi, în România, dintr-un număr total de circa 6.700.000 de contracte de muncă înregistrate de Inspecţia Muncii în REVISAL avem un număr relativ echilibrat al contractelor de muncă pe care doamnele şi domnii le au, adică undeva la 3.300.000 contracte de muncă ale unor angajate femei şi 3.350.000 ale unor angajaţi bărbaţi. Acesta poate fi un semnal important, dar eu nu m-aş grăbi să judec după asta, fiindcă există sectoare în care prezenţa doamnelor este încă fragilă şi la început şi de foarte multe ori relevant în analiza noastră poate fi chiar sectorul de apărare, ordine publică şi apărare naţională. Există sectoare precum educaţia, sănătatea şi asistenţa socială unde prezenţa doamnelor este semnificativă”, a afirmat Simona Bucura-Oprescu.\n\nÎn ce priveşte politica, ministrul Muncii a spus că în funcţiile alese, fie că vorbim despre administraţia locală, fie că vorbim despre Parlament, „prezenţa femeilor este mult mai redusă decât prezenţa domnilor”.",
  "metadata": {
    "original_file": "covasnamedia_0125.html"
  }
}