{
  "title": "Nici copiii din spital nu au fost uitați de Moș Nicolae",
  "content": "Copilașii bolnavi, pe care seara de Moș Nicolae i-a prins internați în Spitalul Județean, nu au fost uitați de darnicul moșneag care pune cadouri, și uneori nuielușe, în ghetele curățate. Voluntarii mai multor organizații umanitare au devenit asistenții Moșului și au reușit să livreze cadourile la timp.\n\nPrintre asociațiile care au adus puțină bucurie micuților pacienți din Sfântu Gheorghe s-au numărat, potrivit unei postări publicate pe pagina de Facebook a SJU: Weihnachtspäckchenkonvoi - Kinder helfen Kindern (Caravana coletelor de Crăciun - copiii ajută copii), Caritas Covasna, Crucea Roșie Filiala Jud. Covasna, Serviciul de Ajutor Maltez din Sfântu Gheorghe și comunitatea motocicliștilor covăsneni.\n\n„«Mami, cum o să-mi găsească Moş Nicolae ghetuţele dacă eu sunt în spital?» Tuturor copilașilor care și-au pus această întrebare le spunem un secret: Moș Nicolae nu uită pe nimeni! Și în acest an, voluntarii mai multor organizații din județ și-au unit forțele și s-au transformat în ajutoarele Moșului, aducând pachete cu dulciuri și jucării tuturor copiilor internați în această perioadă în spitalul nostru. Mulțumim organizațiilor (...) pentru că ne ajută să păstrăm această frumoasă tradiție”, se arată în postarea publicată miercuri pe pagina de Facebook „Spitalul Județean de Urgență „Dr. Fogolyán Kristóf” Sfântu Gheorghe”.\n\nȘi micuții internați la Spitalul de Recuperare Cardiovasculară „dr. Benedek Géza” din Covasna, dar și la secția din Întorsura Buzăului, au parte zilele acestea de bucurii. Aici se derulează campania „Crăciunul Împreună”, coordonată de Centrul de Tineret Întorsura Buzăului. Pe lângă daruri pentru cei mici, strânse din donațiile oferite de comunitate, în cadrul acțiunilor cuprinse în demers se recondiționează mobilierul din spital, se montează etajere și se amenajează spații de citit, se decorează secția de pediatrie și numai. În plus, în perioada următoare se vor organiza ateliere diverse, spectacole de teatru, concerte de colinde și multe altele.\n\nO acțiune similară a fost și la Târgu Secuiesc. Aici jandarmii au mers, în numele Moșului, cu daruri la copiii internați în spital.\n\nTotul pentru ca spiritul sărbătorilor, această magie a binelui, să pătrundă în toate locurile, în special în cele de unde tinde să dispară mai repede.\n\nFelicitări tuturor celor implicați! Vă mulțumim că faceți lumea mai bună!",
  "metadata": {
    "original_file": "covasnamedia_0193.html"
  }
}