{
  "title": "EDITORIAL. Klaus Iohannis la NATO, o afacere pe persoană fizică",
  "content": "Preşedintele României s-a hotărât să vrea ceva şi să spună ce vrea. După ani de zile, mai exact după ce a spus că vrea PSD şi PNL într-o alianţă de Guvernare, preşedintele are în sfârşit ceva important de spus.\n\nDl. Iohannis vrea să fie secretar general al NATO, ceea ce se cam ştie de-o vreme încoace. Doar că nu ajunge să vrea el, trebuie să mai vrea toţi partenerii din această organizaţie. Iar aici pot începe problemele pentru dl. Iohannis, pentru că alte câteva ţări au anunţat deja că îl susţin pe premierul olandez Mark Rutte. „Prietenul” nostru şi al Bulgariei în afacerea Schengen.\n\nBun, rostul nostru este să fim cât se poate de obiectivi şi, dacă e posibil, chiar patrioţi. Adică să-i recunoaştem meritele interne şi internaţionale ale d-lui Iohannis şi să facem din posibila lui înscăunare în înalta funcţie o mare realizare a României. Cum facem asta?!\n\nGreu, foarte greu. Meritele de politică internă ale d-lui preşedinte se rezumă la foarte puţin, dacă exceptăm vizitele scumpe, orgolioase şi trufaşe cu avioane scumpe, orgolioase şi trufaşe în nişte ţări care se văd mult mai bine din avion decât din deşert sau junglă.\n\nDa, a „comasat” două partide la guvernare atât de bine încât nici Constituţia nu le mai desface. Acţiune necesară atunci, dar care acum devine un soi de monopol politic deloc fast României. Da, a insistat cu peste 2% din PIB pentru Apărare până a obţinut procentele necesare. Dar toată creşterea asta s-a datorat situaţiei de la graniţa cu Ucraina, războiului şi ameninţărilor Rusiei.\n\nMeritele pe plan extern... Scuzaţi-mă, nu s-a ilustrat cu absolut nimic remarcabil, a păstrat o tăcere fricoasă pe mai toate subiectele, exceptând războiul din Ucraina. Bun şi-atât, măcar nu-i prieten cu Putin, cum e Viktor Orban, dar pare cam puţin.\n\nMie nu mi se pare că alegerea lui ca secretar general NATO, care se face prin consens, va face din ţara noastră un stat mai puternic, mai dinamic, mai interesant pentru partenerii noştri europeni şi nord-atlantici decât este acum. Vom fi tot la mâna nepricepuţilor şi incompetenţilor îmbârligaţi de Iohannis să ne conducă spre un faliment pe care specialiştii în finanţe îl anunţă de vreo 4 ani.\n\nAltfel spus, faptul că orgoliosul şi arogantul nostru preşedinte aleargă după o funcţie importantă la nivel mondial nu le aduce românilor decât puţină scârbă-n plus faţă de clasa politică dispusă oriunde şi oricând la orice compromis. Dacă i se va oferi această funcţie, 80% dintre români vor fi de părere că „dl. Iohannis a ştiut să-şi aranjeze postul ăsta aşa cum a ştiut cu casele şi avioanele şi tot luxul în care a trăit”. Oamenii vor vedea în această numire un avantaj de ordin personal pentru Iohannis, nu unul pentru ţară. Pentru că, din păcate, Iohannis nu se mai confundă demult cu ţara, dacă eventual a făcut-o vreodată.\n\nNu ştiu ce argumente vor însoţi „zborul” ilustrului nostru conducător spre funcţia supremă în NATO, dar sigur rapiditatea deciziilor nu se va număra printre ele. Dar poate că nici nu e nevoie să fii prea rapid în această funcţie, şi-atunci dl. Iohannis va fi la NATO ca la Cotroceni: calm, relaxat, încet, tăcut, gânditor, infatuat, distant, arogant, preţios... Calităţi care la români n-au avut deloc căutare, dar care în noua funcţie s-ar putea să prindă bine.\n\nDac-ar fi să ne arogăm o concluzie, aş zice că noua aroganţă a preşedintelui nostru este o afacere pe persoană fizică anunţată cam devreme, dacă nu cumva jocurile sunt deja făcute în favoarea sa – ceea ce, daţi-mi voie, n-aş prea crede.",
  "metadata": {
    "original_file": "covasnamedia_0065.html"
  }
}