{
  "title": "Depresiunea Baraolt, ca destinație de ecoturism",
  "content": "Asociația pentru Dezvoltarea Turismului în Județul Covasna și Clusterul de Management al Destinației Turistice a Ținutului Secuiesc au organizat o întâlnire profesională în Baraolt pentru antreprenorii și actorii din turism.\n\n„Turismul din județul Covasna și cel din Depresiunea Baraolt pot fi dezvoltate doar împreună, printr-o strânsă colaborare, cu gândire și obiective comune\" – a declarat Deák Gyöngyvér, directorul Asociației pentru Dezvoltarea Turismului în Județul Covasna. Aceasta a subliniat că nicio decizie profesională, care vizează dezvoltarea turismului în regiune, nu poate fi luată fără a ține cont de opiniile, ideile sau de experiențele antreprenorilor locali, ale ONG-urilor, formatorilor de opinie și autorităților competente.\n\nÎn calitate de destinație ecoturistică, regiunea merită să fie pusă pe harta turistică, dar acest lucru necesită atât sprijinul și munca localnicilor, cât și a asociației de turism. „Împreună cu experți români și internaționali, a fost studiată acea listă de criterii pe care Depresiunea Baraolt trebuie să o îndeplinească pentru a primi acest statut\" – a precizat directorul.\n\nDemeter István, reprezentant al biroului de informare turistică din Baraolt, a declarat că Depresiunea Baraolt are toate calitățile pentru a deveni o destinație de ecoturism: „Depresiunea Baraolt se mândrește cu un mediu înconjurător spectaculos, cu obiective naturale frumoase, cu un patrimoniu construit valoros, cu ape minerale și desigur cu o gastronomie bună. Dacă ne uităm la toate cele enumerate anterior, se vede că sunt îndeplinite exact criteriile unei destinații de ecoturism, conceptul de eco-destinație reprezentând tocmai pe acestea. Există și multe alte criterii, de exemplu, toate dezvoltările din industria turismului, dar și cele care nu aparțin acestui domeniu, trebuie să fie ecocentrice, motiv pentru care trebuie să sprijinim antreprenorii”.\n\nPe lângă dezvoltarea turismului în regiune, în cadrul întâlnirii s-a discutat și despre situația actuală a înființării și reorganizării asociațiilor locale și județene de Management al Destinației Turistice (MDT). László Endre, președintele Clusterului de Management al Destinației Turistice a Ținutului Secuiesc, a subliniat că sarcina acestui management turistic este de a ajuta antreprenorii să aducă un număr cât mai mare de turiști în zonă.\n\nParticipanții la această întâlnire au fost deschiși la o colaborare, făcând propuneri concrete către Asociația pentru Dezvoltarea Turismului în Județul Covasna, pe care doresc să le și realizeze în viitor.",
  "metadata": {
    "original_file": "covasnamedia_0108.html"
  }
}