{
  "title": "4 schimbări-supriză în județul Covasna, după alegerile locale",
  "content": "Toamna va veni cu schimbări în mai multe localități din județ, după ce vor intra în vigoare dorințele covăsnenilor, exprimate la scrutinul din 9 iunie. Patru dintre localități se remarcă după ce au ieșit de sub conducerea primarilor UDMR.\n\nComunele Bățani și Ilieni vor avea primari independenți, potrivit rezultatelor obținute la alegerile locale de duminică, 9 iunie.\n\nÎn Bățani, funcția va fi preluată de Nagy István Csongor. Acesta a câștigat alegerile cu 65% din voturi, în vreme ce deocamdată actualul primar Simon András (UDMR) a ieșit din cursă cu 33%.\n\nLa vot au ieșit 52% dintre cei înscriși pe liste.\n\nȘi comuna Ilieni a produs o surpriză la aceste alegeri, alegând să se despartă de Fodor Imre, care a luat 40% din voturi. 60% dintre alegători au decis că vor ca localitățile lor să fie conduse de independentul Benkő Árpád-Jenő.\n\nPrezența la vot a fost de peste 69%.\n\n„La Ilieni a fost o chestie palpabilă, de mai de mult timp. Am observat, că de 28 de ani sunt în politică și am organizat foarte multe alegeri, că oamenii nu în ultima săptămână decid, nici în ultima lună. Deci oamenii sunt mult mai lucizi decât foarte mulți cred despre ei. (...) Și la Bățani la fel. (...) Acolo a câștigat un om tânăr, care are o viziune”, a spus președintele UDMR Covasna, Tamás Sándor.\n\nComuna Belin va fi condusă de primarul Alexandru Racolţa, de la Asociația Partida Romilor „Pro Europa”. Acesta a câștigat alegerile cu peste 56% dintre voturile exprimate. Următorul clasat, candidatul UDMR, care a ocupat funcția de viceprimar cu atribuții de primar, Ferencz Zoltán, a obținut 41%.\n\nAici, prezența la vot a fost de 61%.\n\n„Alexandru Racolţa este primul primar din partea Partida Romilor. A ieșit din cauza fragmentării comunității noastre, nu numai din cauza procentajului mic al populației comunității noastre. (...) Nemaivorbind de faptul că fostul primar a făcut campanie candidatului romilor. E o chestie interesantă, dar explicabilă. Ne așteptam la acest rezultat”, a mai spus președintele principalului partid din județ, UDMR.\n\nO altă schimbare se produce la Vâlcele. Potrivit rezultatevot.ro, cu date de la Autoritatea Electorală Permanentă, Primăria va fi condusă în următorul mandat de Dima Mihály, candidatul PNL, care a obținut 35% din voturile exprimate. Pe locul 2, foarte aproape, s-a clasat candidatul PSD, Baciu-Andrei Marian-Lucian, cu 34%. Un scor bun, de 30%, a avut și candidatul AUR, Emilian Lăutar.\n\nUDMR nu a avut candidat în această comună.\n\n„Domnul primar (n.red. Kovács László) pentru care aveam nu numai speranțe (...) a ieșit în pensie. Și cum în Vâlcele suntem sub 5%, nu am găsit o altă soluție mai bună”, a spus, în aprilie, la momentul anunțării candidaților, președintele UDMR Covasna.\n\nLa bilanțul general, Tamás Sándor a spus luni, într-o conferință de presă, că în vreme ce UDMR a pierdut, iată, primăriile Bățani, Belin și Ilieni, le-a câștigat pe cele din Boroșneu, Cernat, Ojdula și Baraolt: „La număr nu am pierdut niciun primar. O să avem mai mulți consilieri locali și județeni decât am avut până acum”.\n\nTabloul cu rezultatele publicate până în prezent arată, așadar, că în județul Covasna sunt:\n\n- 3 primării cu primari independenți (Bățani, Ilieni și Estelnic), dintre care unul susținut în campanie de UDMR (Estelnic);\n\n- o primărie cu primar de la Partida Romilor „Pro Europa” (Belin);\n\nTotuși, până marți seara, nu au fost afișate rezultatele finale în toate localitățile.\n\nPrezența la vot a fost aici de aproape 51%.",
  "metadata": {
    "original_file": "covasnamedia_0038.html"
  }
}