{
  "title": "Tamás Sándor (UDMR Covasna): Domnul Ciolacu vrea să depăşească AUR prin dreapta",
  "content": "Preşedintele Consiliului Judeţean (CJ) Covasna, Tamás Sándor, lider al organizaţiei judeţene a UDMR, a afirmat luni, în cadrul unei conferinţe de presă, că a citit cu „uimire”, dar şi cu „mâhnire” declaraţiile referitoare la autonomia Ţinutului Secuiesc, pe care premierul Marcel Ciolacu le-a făcut la sfârşitul săptămânii trecute în vizita întreprinsă în judeţele Mureş, Harghita şi Covasna.\n\nTamás Sándor consideră că aceste declaraţii sunt o tentativă „periculoasă” a PSD de a depăşi AUR „prin dreapta”.\n\n„Domnul Ciolacu nu are cum, de altfel, să depăşească din dreapta pe AUR. Deci, nu au nicio posibilitate, nici alţi politicieni români, de la niciun partid, să depăşească pe AUR prin extrema dreaptă, pentru că AUR e aşa de extremă dreaptă, credibil în acea poziţie, încât celelalte partide, indiferent ce declară sau ce scot despre Ardeal sau Ţinutul Secuiesc, nu au posibilitate să depăşească pe AUR din dreapta. Deci, din acest punct de vedere eu văd absolut gratuite declaraţiile domnului Ciolacu vis-a-vis de secui, Ţinutul Secuiesc sau de români vorbitori de limba maghiară (...) Acum vin alegerile şi Ciolacu vrea să depăşească prin dreapta pe AUR. E periculos”, a declarat Tamás Sándor.\n\nAcesta a mai menţionat că avea „alte aşteptări” de la premierul României, care, în opinia sa, a dat un semnal negativ prin aceste declaraţii.\n\n„Aşteptam altceva, mai mult, totuşi, de la domnul Ciolacu (...) Declaraţiile au fost făcute şi la Târgu Mureş, şi în Harghita şi în Covasna şi nu cred că au fost din greşeală (...) Atât eu, personal, cât şi UDMR ca formaţiune politică, suntem în relaţii foarte corecte cu PSD în judeţul Covasna, şi interinstituţional şi interuman, sau cel puţin am a fost până acum. Eu nu m-am schimbat, dar o să vedem cum a schimbat acarul partidului în Covasna declaraţiile domnului Ciolacu (...) Cum să vă spun, şi eu am citit cu uimire, ca să fiu foarte reţinut, cu uimire, pentru că am folosit şi cuvântul mâhnire. Am mai păţit aşa ceva şi cu alţii şi după aia în plan local s-a schimbat atmosfera. Păi, dacă vine ditamai şeful de la cel mai important partid din România, care mai e şi premier pe lângă, atunci desigur că şi alţii vor încerca să ia avânt şi să depăşească din dreapta, contra naturii”, a mai spus Tamás Sándor.",
  "metadata": {
    "original_file": "covasnamedia_0070.html"
  }
}