{
  "title": "PSD Covasna şi-a prezentat candidaţii pentru parlamentare; Sebastian Cucu şi Bogdan Barbu, primii pe liste",
  "content": "PSD Covasna şi-a prezentat oficial candidaţii pentru alegerile parlamentare în cadrul unei reuniuni ce a avut loc joi seară la Sfântu Gheorghe, primii pe listele pentru Camera Deputaţilor şi Senat fiind Sebastian Cucu şi Bogdan Barbu.\n\nSebastian Cucu, fost prefect şi subprefect al judeţului Covasna, a declarat că este a doua oară când candidează pentru Camera Deputaţilor din dorinţa de a-i reprezenta pe românii din judeţul Covasna în Parlament şi speră ca de această dată să aibă succes, deşi este conştient că sistemul electoral nu „avantajează” candidaţii partidelor româneşti.\n\n„Candidez pe locul 1 la Camera Deputaţilor pe lista Partidului Social Democrat. Am să îl parafrazez pe preşedintele Marcel Ciolacu, care a spus că va câştiga preşedinţia României şi va împărţi puterea. Mesajul meu către covăsneni este invers: îi rog să împartă puterea cu mine, ca să pot să-i reprezint în Parlament. De fapt, asta este şi oferta mea electorală, care este una directă, sinceră şi fermă, şi anume, de a-i reprezenta cu demnitate acolo unde au atât de mare nevoie de reprezentare (...) Ceea ce mi-a întârit intenţia de a candida a fost atunci când doi amici, doi cunoscuţi, un român şi un maghiar, mi-au spus: no, acum trebuie să merg la vot pentru că tu candidezi”, a declarat pentru AGERPRES Sebastian Cucu.\n\nLiderul organizaţiei PSD Covasna, Bogdan Barbu, care este şi primar al comunei Dobârlău, a afirmat că misiunea de a candida pentru Senat cu şanse de reuşită nu este una uşoară, având în vedere că populaţia judeţului este majoritar maghiară, însă va face tot posibilul să convingă electoratul că merită să-i acorde votul.\n\n„Mi-am asumat această misiune, într-adevăr nu este o misiune uşoară, dar o fac cu mare drag atât pentru colegi, cât şi pentru dezvoltarea comunităţilor din judeţul Covasna. Sunt primar la al treilea mandat, ştiu ce înseamnă administraţia publică locală şi vin cu o experienţă în spate de implementare a proiectelor. Cred că ar trebui să aducem şi câteva modificări legislative în viitor tocmai pentru a fluentiza accesarea fondurilor şi sper să avem ocazia să punem în practică toate ideile noastre, iar covăsnenii să ne sprijine”, a declarat Bogdan Barbu pentru AGERPRES.\n\nAcesta şi-a exprimat, totodată, convingerea că UDMR nu va reuşi să-şi atingă obiectivul declarat public, şi anume, acela de a obţine toate cele şase mandate de parlamentar în judeţul Covasna, doi senatori şi patru deputaţi.\n\n„Vă asigur că nu vor lua toate mandatele. Noi vom fi foarte fermi în această campanie, vom fi foarte vizibili şi vom încerca să mergem în tot judeţul pentru a le explica oamenilor, pentru a le arăta că se poate. Îi rog să vină alături de noi, să creadă în noi, pentru că suntem cei mai buni candidaţi. Îi invităm alături de noi şi pe maghiari, invităm pe toată lumea alături de noi, pentru noi nu contează etnia”, a mai spus Bogdan Barbu.\n\nLa ultimele alegeri parlamentare, organizaţia UDMR Covasna a obţinut patru mandate de deputat şi unul de senator, în timp ce al doilea mandat de senator a revenit AUR, în urma redistribuirii voturilor la nivel naţional.",
  "metadata": {
    "original_file": "covasnamedia_0004.html"
  }
}