{
  "title": "Maial caritabil la Dobârlău, pentru victimele incendiului din Mărcuș",
  "content": "Un eveniment caritabil, în aer liber, va fi organizat duminică, pe 1 septembrie, în Dobârlău. Contribuțiile vor ajunge la familiile care și-au pierdut locuințele în incendiul de marți din Mărcuș. Anunțul a fost făcut de primarul Bogdan Barbu.\n\nEdilul a făcut un apel la implicare pentru sprijinirea oamenilor care și-au văzut munca de-o viață făcută scrum. Este vorba cei cinci membri ai familiilor Negrea și Șerban din satul Mărcuș.\n\n„Niciodată nu știi ce te așteaptă în viitor și ce încercări îți oferă viața. Niciodată nu știm ce ne rezervă ziua următoare și nici pentru cât timp ne putem bucura de munca și realizările noastre. Oamenii aceștia și-au pierdut toată agoniseala de-o viață într-un incendiu cumplit și nu vă puteți imagina ce este în sufletul lor. În aceste condiții, cred că putem întinde o mână de ajutor... nu mult, atât cât se poate, și este mai mult decât suficient. «Atunci când faci bine, primești bine» și nu există o bucurie mai mare decât aceea de a ști că ai contribuit la alinarea durerii cuiva. Ne dorim organizarea unui „maial caritabil” în aer liber, în data de 01.09.2024, în Dobârlău, iar contribuția fiecăruia va ajunge la reconstrucția celor două gospodării distruse complet”, a scris Bogdan Barbu într-o postare pe pagina lui de Facebook.\n\nPentru Observatorul de Covasna și covasnamedia.ro, primarul a spus că evenimentul va avea loc în zona Piatra Mare Dobârlău.\n\nMai multe detalii privind acțiunea caritabilă vor fi făcut publice în perioada următoare, potrivit aceleiași surse.\n\nUn incendiu a mistuit marți două locuințe și două anexe gospodărești, în localitatea Mărcuș. Focul s-a generalizat pe o suprafață de aproximativ 1200 mp. Un bărbat a suferit arsuri de gradul unu spre doi, adică semnificative, însă nu deosebit de grave, pe mâna stângă.\n\nPompierii au stabilit că incendiul a pornit de la foc deschis în spații deschise.\n\nLa locul intervenției au fost prezenți 34 de pompieri. Aceștia au lucrat pe cinci autospeciale de stingere, o autospecială de salvare de la înălțimi, patru autospeciale de primă intervenție și comandǎ, precum şi o ambulanță SMURD. La fața locului a fost și un echipaj din cadrul SVSU Dobârlău.",
  "metadata": {
    "original_file": "covasnamedia_0136.html"
  }
}