{
  "title": "„Spiridușii” cu două și patru roți au împărțit copiilor 2.800 de cadouri",
  "content": "Mult așteptata paradă festivă de Moș Nicolae a comunității moto și ATV din județ a fost din nou un prilej de bucurie pentru sute sau poate chiar mii de copii și adulți. În seara zilei de marți, după ce au împărțit darurile la grădinițele din Sfântu Gheorghe, Coșeni și Câmpul Frumos, moșii au defilat prin oraș, iar la final s-au oprit în Piața Centrală, unde o mulțime curioasă i-a întâmpinat cu entuziasm. Momentele au fost surprinse în filmulețe și fotografii care au împânzit rețelele sociale.\n\nPentru al cincilea an consecutiv, parada a demonstrat că este nu doar o sărbătoare a darurilor, ci și o ocazie minunată de a aduce zâmbete și bucurie în întreaga comunitate. Organizatorii nu se opresc aici și spun că ar dori să continue tradiția și anul viitor.\n\n„Anual sunt tot mai mulți oameni care vin să ne vadă. Și anul acesta au fost mult mai mulți față de anul trecut. În multe locuri de pe traseu erau foarte, foarte mulți oameni. Dar cei mai mulți au fost în Piața Centrală. A fost nebunie. Dar mă bucur enorm că oamenii vor să ne vadă și să facă poze cu noi. Sunt foarte mulțumit de acțiunea de anul acesta. În ciuda faptului că a fost vreme foarte rece, a fost totul excelent, de la copiii care ne așteptau dimineața la grădinițe, până la oamenii de pe traseu care ne filmau. Sunt foarte bucuros și inima este iar umplută pentru un an înainte. Dacă ne lasă Dumnezeu, facem și la anul, cu siguranță”, ne-a spus organizatorul principal al evenimentului de la Sfântu Gheorghe, Mark János.\n\nAcesta a precizat că, pe lângă numărul mare al oamenilor din public, a crescut și numărul celor care au îmbrăcat marți costumul de moș și s-au alăturat inițiativei. Mark János ne-a mai spus că la Sfântu Gheorghe au fost împărțite 2.200 de cadouri, iar alte 100 vor fi împărțite zilele acestea în locurile în care nu au reușit să ajungă, de exemplu la casa Irisz din Sfântu Gheorghe.\n\nDupă „aventura” de la Sfântu Gheorghe, aproximativ 30 de motocicliști au pornit și spre Covasna, unde au întâlnit, în jurul orei 20:00, comunitatea de acolo, care s-a bucurat de cele 600 de pachete cu cadouri.\n\n„E greu de descris în cuvinte cum a fost. A fost și anul acesta aceeași încărcare emoțională, aceeași căldură sufletească, în ciuda incertitudinilor vremii. Din păcate, am ajuns iar cu întârziere la Covasna, pentru că nu putem să le întoarcem spatele unor copii ca să ajungem la alți copii. Trebuie să îi mulțumim pe toți cu prezența noastră. (...) Dumnezeu ne pune la încercare în fiecare an. Ne-a dat în anii trecuți lapoviță, ninsoare, friguri mari, dar nu ne-a putut opri. Nu ne va putea opri nici de acum înainte. Orice va fi, copiii vor fi alături de moși și moșii alături de copii. Moș Nicolae vine de fiecare dată, indiferent de condiții. Dacă va fi să fie inundații inimaginabile, vom cumpăra jet ski-uri și tot vom merge. Căldura copiilor și acele lacrimi ale părinților și ale copiilor care ne așteaptă cu nerăbdare merită orice sacrificiu”, ne-a spus și Costi Popica, unul dintre co-organizatori, omul care a dus parada la Covasna.\n\nÎn primul an în care s-a organizat evenimentul, la Sfântu Gheorghe, acțiunea centrală, de distribuire a cadourilor pregătite cu ajutorul sponsorilor, a avut loc în Piața Centrală. În anii următori, ca să se evite, pe cât posibil, aglomerația și îmbulzeala, s-a luat decizia să fie formate mai multe stații, unde să se oprească, rând pe rând, caravana. Astfel, s-a dorit să se ajungă în cât mai multe zone din oraș. Începând de anul trecut însă, din cauza unor incidente neplăcute, s-a luat decizia ca darurile să fie împărțite doar în grădinițe, însă tradiția prin care motocicliștii defilează prin oraș a fost păstrată.\n\nIdeea organizării unui astfel de eveniment le-a venit liderilor comunității moto din videoclipuri cu acțiuni similare din străinătate. La scurt timp, acțiunea a fost implementată și în alte orașe, cum ar fi Mureș sau Brașov.\n\nUPDATE: Printre partenerii care au ajutat la organizarea evenimentului s-au numărat: Autoliv, Primăria Sfântu Gheorghe, Aquaris, Bem Balogh, András Tamás, Instal-all, Valdek Impex s.r.l, Consiliul Județean Covasna, Fundația Communitas, Solfarm, Csíki Csipsz, Deszab, Etior brutărie, Játszóteres Jancsika, Bilib Construct, Balmador Ata Trans, Consilierul Local Csaba Könczei, Membrii Colectivului Liceului de Arte “Plugor Sàndor”, Colectivul Brutăriei Diószegi, Reselecto, Free Adventurer Bikers, Varga Botond și Teca, Nagy Dániel, On-Construct, Ariadne Impex, Örsi Alpár, Spicom, Hermány Imre, Csövesek s.r.l, Protecția Copilului, Balázs Istvàn, Robi köszy köszy, Sebagomob, Beti-Tuscom, Bani Market, Condenz, Bajkó Autószervíz, Orbán Rezső, Dávid Virágszalon, Fire Birds, ADB-Biomass, Daily Trans, Olasz Autószervíz, Monility Wolf Service, Restaurant Follies Club, Nali-Com, Kovamat, Gell Impex, Mátè J. Enikő, Sho Mob Design, Székely Légió -Sepsi Osk szurkolói, Szász Adél,Kastal Pálma-Boróka, Bedő Barni,Erkósa Conta, Szőke Ferenc, Mátyás Kinga,Nyilas Attila, Bajkó Réka,Sound Studio, Kercsuly László, Three Biker Place.",
  "metadata": {
    "original_file": "covasnamedia_0192.html"
  }
}