{
  "title": "„Venim pentru că aici, în Covasna-Harghita, se simte o slăbiciune a identităţii naţionale româneşti”",
  "content": "A fost acuzat și cercetat, între altele, de instigare, incitare la ură, violență și discriminare. Recent, Parchetul de pe lângă Tribunalul Miercurea-Ciuc a clasat un astfel de dosar penal deschis pe numele lui. De-a lungul timpului, a fost amendat în repetate rânduri sau pus sub „lupa” Consiliului Național pentru Combaterea Discriminării (CNCD). Este etichetat adesea ca „extremist” și mulți se întreabă de ce tot vine în comunitățile din Covasna și Harghita să caute…scandal. Printre cei mulți am fost și noi, așa că l-am invitat pe medicul stomatolog din Brașov, Mihai Tîrnoveanu, președintele Asociației Calea Neamului, la o discuție. A acceptat și ne-a spus pentru ce, pentru cine și, mai ales, de ce luptă.\n\nNota redacției: Pentru a fi la obiect și cu esență, pentru că altfel am fi avut un text de peste 25 pagini, interviul de față conține doar o parte dintr-o discuție generoasă, de peste trei ore, pe care am purtat-o de curând, la redacția noastră, cu Mihai Tîrnoveanu.\n\n(...) Sunteţi perceput ca un om care s-a ridicat în apărarea neamului românesc, cu bannere, care vine la sărbătorile maghiare, vine la Sfântu Gheorghe de 1 Decembrie (când oamenii poate vor, poate nu vor musafiri la ei acasă), care cântă „Treceţi batalioane române Carpaţii”, care inflamează. Dacă facem un exerciţiu de empatie şi ne punem în locul maghiarilor, şi noi ne-am simţi la fel de lezaţi cum se simt ei. Și, mai vedem și un Forum Civic al Românilor din Covasna, Harghita şi Mureş care are nişte mesaje pe Facebook destul de vehemente, într-o direcţie unilaterală. Pe de-o parte, când stau de vorbă cu alţi reprezentanţi ai Forumului, aflu că ei n-au nimic cu maghiarii, dar din postările respective nu se înţelege asta. Care este, de fapt, mesajul?\n\nDin postările respective, şi ale Forumului, şi ale mele, se înţelege că avem ceva cu o parte a clasei politice maghiare, nu cu cetăţenii maghiari. Consider că trăim într-o dictatură pe care nu ştiu cum o putem înfrânge, pentru că libertatea noastră de exprimare ne este foarte grav îngrădită. În condiţiile în care eu nu am jignit pe nimeni, nu am făcut nici o generalizare la adresa comunităţii maghiare, doar am criticat anumiţi lideri politici, anumiţi lideri de opinie, aşa cum i-am criticat pe cei din partidele româneşti, pentru asta eu trebuie să fiu amendat, eu trebuie să fiu păzit ca un infractor de către jandarmi, pentru asta eu am vreo 40 de reclamaţii la Consiliul Naţional pentru Combaterea Discriminării, vreo 15.000 de lei amendă de-a lungul timpului... Pentru ce? Când ei (n. red. liderii politici maghiari din România) au totul, au instituţii, au un stat străin care-i sprijină. Şi noi nu putem avea nici măcar libertatea de a ridica un amărât de banner? În ce ţară trăim? Suntem sub ocupaţie? În momentul în care primul ministru al Ungariei vine în România şi scuipă pe România, scuipă pe Guvernul României? (...)\n\nDeci dvs. manifestați împotriva Guvernului României pentru că nu ia atitudine? (...)\n\nDacă Guvernul şi-ar face treaba şi ar fi un guvern românesc, n-ar mai fi nevoie să mă duc nici la Băile Tuşnad, nici la Sfântu Gheorghe de 1 Decembrie... Noi suntem nevoiţi să suplinim o lipsă.\n\nDar cum credeţi că percep oamenii din familiile mixte, cei care sunt jumătate-jumătate, toată situaţia asta, când ei trăiesc aici, în Covasna, în comunitatea asta în care liderii politici le spun că voi sunteţi extremişti când veniți cu bannere și steaguri?\n\nAm venit cu ale cui steaguri? Ale statului român. Nu venim cu bannere de tip „Afară cu ungurii” sau „Jos Ungaria”, sau mai ştiu eu ce. Venim cu nişte adevăruri prin care ne afirmăm şi noi identitatea noastră. De ce venim? Venim pentru că aici în Covasna-Harghita se simte o slăbiciune a identităţii naţionale româneşti. Noi venim acolo unde este nevoie pentru a întări identitatea românească din această zonă.\n\nLa Bucureşti şi la Cluj nu simţiţi aceleaşi slăbiciuni?\n\nAm avut acţiuni şi la Bucureşti, am fost şi la Cluj. În perioada pandemiei, de exemplu, am fost co-organizatori ai celor mai mari mitinguri împotriva restricţiilor aberante şi a obligativităţii vaccinării. Noi, împreună cu Starea de libertate. Noi nu avem ochelari de cal, nu vedem numai unguri. Nu, ne ducem acolo unde e nevoie.\n\nCe vă menţine în acest joc? Ce speranţă aveţi?\n\nAm certitudinea că fiecare generaţie trebuie să dea naștere câtorva indivizi care să rămână pe linia naţională. Care să spună „nu” atunci când trebuie şi „da” atunci când trebuie, care să apere identitatea românească, să apere reperele fundamentale, naţiunea, familia, biserica, şi care, oricât s-ar lupta cu morile de vânt, să nu renunţe. Şi această certitudine, că trebuie să fac asta, îmi mai este dată şi de cei care participă la manifestările organizate de noi. De 34 de ani, tinerii din România sunt supuşi unei agresiuni fantastice din punct de vedere identitar, cultural. (...) Nu învaţă istorie, mai nou nu există un manual care să se cheme „Limba română”, se cheamă „Comunicare”, nu mai vorbesc de bombardamentul de pe televiziuni, radiouri şi așa mai departe. Cu toate astea, în unii dintre acei tineri a rămas o scânteie, o rămas un licăr al românismului, ca să zic aşa. E un mister pentru mine. Am văzut la Valea Uzului: vin zeci de tineri, este o doamnă profesoară extraordinară în Moineşti, judeţul Bacău, de muzică, Gabriela Bia, care a reuşit să facă un cor de 30-40 de copii. Este un lucru extraordinar, cântă româneşte, se îmbracă în costume naţionale, merg la biserică. Copiii ăia nu sunt aduşi cu forţa ca pe vremea lui Ceauşescu. Vor ei să vină. Chiar o sună: „Profa, nu mai mergem la o manifestare?”.\n\nFoarte bine, aşa cum sunt şi tineri maghiari care merg la dansuri populare…\n\nDeosebirea este că acei tineri maghiari au privilegiul de a avea în „spatele” lor structuri politice, structuri statale care-i încurajează să facă chestia asta, pe când tinerii din România au împotriva lor un stat.\n\nArgumentul pe care îl aveţi dvs., că statul român, Bucureştiul, nu-şi face treaba vizavi de ceea ce se întâmplă aici, este exact aceleaşi argument pe care îl folosesc şi politicienii maghiari în discursul cu noi, cu presa, legat de autonomie. Ei spun că de asta îşi doresc autonomia pentru că Bucureştiul nu acordă atenţie suficientă zonelor de aici pentru dezvoltare şi rămân sărace în continuare, pentru că de acolo nu vine ajutorul. Şi atunci, ei s-ar putea cumva auto-gospodări financiar - că înţelegem că e vorba de o autonomie mai mult economică decât teritorială; cam asta ni se comunică nouă, presei. Argumentele voastre sunt exact aceleaşi: statul român nu-şi face treaba.\n\nÎn momentul în care eu zic că statul român nu-şi face treaba, eu nu cer autonomia Braşovului. Nu cer ruperea teritorială a ţării. Un aşa-zis argument economic nu poate să fie mai puternic decât un argument istoric.\n\nDar o descentralizare cum vă sună? Nu numai în regiunea Centru. Pornim de la un caz concret ca să vă formulaţi un răspuns. În urmă cu nişte ani, s-au scris nişte proiecte, s-au depus la Ministerul de Dezvoltare, mi se pare că era Elena Udrea, ea a aprobat proiectele respective şi după ce n-a mai fost în cărţi, oamenii ăştia din Arcuş s-au trezit în situaţia în care tocmai se pregăteau să implementeze un proiect de dezvoltare aprobat şi s-a anulat proiectul. În contextul respectiv nu aveau finanţare de la guvernul român, că nu se mai putea, n-au primit, nici nu cred că au cerut, de la guvernul maghiar, dar dacă ar fi fost o autonomie, pur ipotetic, poate că li se rezolva mai uşor problema. Sunt foarte multe situaţii în care Bucureştiul blochează proiecte la nivel local. Cum vedeţi dvs. ideea asta de descentralizare în direcţia de autoguvernare pe regiuni?\n\nDe descentralizarea asta vorbesc şi politicienii români, de zeci de ani se chinuie s-o facă.\n\nDar cum o percepeţi dvs.? Vi se pare fezabilă?\n\nAici este o problemă nu de centralizare, de descentralizare. Este o problemă, şi a fost o problemă, de corupţie. Dacă s-ar fi rezolvat problema corupţiei, atunci nu s-ar mai fi blocat nici un proiect. De obicei proiectele se blochează nu pentru că ăla e în Harghita, Covasna sau Bacău, ci din alte principii...\n\nNu vă supără faptul că politicienii maghiari câștigă popularitate pe baza acţiunilor pe care le faceţi voi contra declaraţiilor cu care ies ei? Ei sunt bine văzuţi că vin şi vă numesc extremişti şi că au luptat cu extremismul...\n\nCunosc teoria asta, dar asta ar însemna ca noi să stăm degeaba, să nu mai facem nimic, pentru că UDMR-ul câştigă nu ştiu ce puncte pe seama noastră. Nu. UDMR-ul câştigă puncte pe sprijinul statului maghiar. Pentru că, dacă n-ar fi finanţările masive de sute de milioane de euro pe învăţământ, pe cultură şi economice, nu ştiu cum s-ar descurca UDMR-ul în faţa propriilor cetăţeni. Aşa UDMR-ul se poate umfla în pene: „Ia uite, noi asigurăm burse fiecărui elev ungur de la şcolile cu predare în limba maghiară. Noi am renovat nu ştiu câte licee, am construit nu ştiu câte grădiniţe, avem programul Kós Károly, cred că-i zice, pentru fermierii maghiari”. Deci UDMR-ul îşi umflă muşchiuleţii pe spatele lui Viktor Orbán! Nu că vin trei români din Braşov cu un banner la Sfântu Gheorghe. Hai să fim serioşi! Pe de altă parte, de ce venim? Venim să suplinim o lipsă de identitate românească, şubrezită în Harghita şi Covasna. Venim pentru că autorităţile locale din Harghita, Covasna, desfăşoară programe exclusiv pentru etnicii maghiari. Sunt spectacole, conferinţe, simpozion - sau nu ştiu ce eveniment a avut loc la fosta Fabrică de Ţigări (...) Sunt multe teorii, problema este că realitatea arată că ei lucrează în sensul ăsta, pentru autonomie. De ce zic? Sunt zone întregi în Covasna-Harghita în care nu se mai aude limba română aproape nici în instituţii. Vă dau exemplu zona Baraolt, Vârghiş, Herculian, Doboşeni. Acolo, au fost zone în care au fost români în perioada interbelică, au ridicat biserici din piatră în centrul comunelor, fără să le dărâme pe cele maghiare - n-am nimic cu ele - iar în momentul în care a venit Dictatul de la Viena, au fost puşi să-şi dărâme propriile biserici. Ruinele acelor biserici au devenit gropi de gunoi şi grajduri pentru cei care au rămas. Parte dintre români au fost forţaţi să treacă de la religia ortodoxă la celelalte religii sau au fost omorâţi sau alungaţi. Deci s-a făcut o epurare etnică masivă care s-a perpetuat până în ziua de azi. Acolo nu mai există şcoală cu predare în limba română, în Baraolt, unde în 1990 erau vreo 20.000 de români.\n\nE o diferenţă între „Secuime” şi „Ţinut Secuiesc”, ca terminologie pentru dvs.? Vi se pare mai prietenos să spunem „Secuime” decât „Ţinut Secuiesc”?\n\nDar de ce să nu zicem Harghita şi Covasna? Este o expresie foarte intolerantă. Unde sunt românii din denumirea Ţinut Secuiesc sau Secuime?\n\nPentru că ei, maghiarii, sunt majoritari, despre asta vorbim.\n\nTotuşi, în Harghita şi Covasna există 100.000 de români. Cu ei ce facem? Îi marginalizăm, îi scoatem la margine? Şi atunci de ce să se cheme Secuime şi nu Harghita şi Covasna?\n\nCare este cea mai notabilă realizare pe care dvs. aţi avut-o cu toate demersurile pe care le-aţi făcut din momentul în care aţi ieşit la luptă cu „răzeşii” dvs. împotriva statului român care nu-şi face treaba?\n\nVorbesc prima dată metaforic. Cea mai frumoasă, cea mai importantă a fost când primul copil român din Harghita a primit din partea noastră un steguleţ tricolor şi o carte de poveşti în limba română. Se întâmpla în satul Dobolii, 2014.\n\nDe ce spuneţi că e metaforică?\n\nPentru că acum trec la cea mai importantă, cred eu, care a fost oprirea implementării Codului Administrativ în 2018, prin care limba maghiară ar fi devenit a doua limbă oficială în stat prin extinderea obligativităţii folosirii ei de la nivel local, consilii locale, la nivel central, anume în prefecturi şi deconcentrate.\n\nDeci nu e chiar degeaba ce faceţi…\n\nS-a întâmplat să nu fie. Norocul nostru, ca să zic aşa, şi realizarea noastră a fost că am reuşit atunci să coagulăm cam toate mişcările patriotice naţionaliste româneşti, indiferent că ne înţelegeam între noi sau nu. Atunci am fost cu toţii. S-a întâmplat pe 9 iulie, cred, 2018. Am făcut un miting în faţa Parlamentului unde au fost aproximativ 3.000 de oameni şi dup-aia un marş, 7 km printr-o ploaie torenţială până la Palatul Cotroceni, unde am depus o petiţie. Pe parcursul marşului lumea nu s-a împuţinat, dimpotrivă, numărul participanţilor s-a mărit, ceea ce mi-a dat o mare satisfacţie sufletească. În cele din urmă, în urma contestaţiei la Curtea Constituţională a României, Codul Administrativ a fost respins. Dar cred că fără presiunea noastră şi fără semnalul nostru de alarmă, Codul Administrativ trecea. A doua mare realizare, sau prima – nu ştiu exact – sunt cele 150 de cruci din lemn de la Valea Uzului, care încă sunt în picioare. Când unii au dărâmat crucile de piatră, noi am pus în loc crucile din lemn fără să cerem nici o autorizaţie, nici o aprobare de la nimeni, pentru că am considerat că autorizaţia pentru crucile din lemn este dată de soldaţii armatei române, care şi-au dat viaţa în Primul Război Mondial pe Valea Uzului.\n\nAcolo, cumva, aţi trecut peste o instanţă.\n\nNu, n-am trecut peste o instanţă. Am fi trecut peste o instanţă dacă ne împotriveam fizic dărâmării crucilor din piatră. Adevărul e că nici n-am ştiut momentul, pentru că momentul a fost noaptea.\n\nAţi fi trecut peste o instanţă?\n\nNu aş fi trecut peste o instanţă. Mă puneam pur şi simplu în faţa crucii şi în faţa buldozerului care se ducea să dărâme o cruce şi, dacă buldozerul mă lua pe sus, asta e. Dar nu buldozerul, probabil mă luau jandarmii pe sus, dar îmi făceam datoria de român şi de creştin. Nu mi se pare normal ca o cruce să fie dărâmată la fel cum au fost dărâmate sute, mii de cruci pe vremea comunismului. Eu urăsc comunismul, urăsc dictatura, nu suport treaba asta. Aşa sunt eu. Şi-acuma se repetă din nou aceeaşi poveste, mai parfumată, mai cosmetizată, ca pe vremea comunismului.\n\nCum priviţi eticheta asta de „extremist” care vi s-a pus şi vi se pune în continuare?\n\nDa, este o etichetă firească pentru că alte argumente ei nu au şi, atunci când nu ai argumente, lipeşti etichete. N-au nici o bază reală, în opinia mea. Eu niciodată nu am jignit vreun om, nu am jignit vreo comunitate. Din 40 de dosare de la CNCD, 90% le-am câştigat. Deci s-a dovedit că acuzaţiile au fost false. (...) Câştig la CNCD, se face contestaţie la Curtea de Apel, câştig şi la Curtea de Apel, se face contestaţie la Înalta Curte de Casaţie şi Justiţie. În ultimul timp, nu am mai trimis niciun fel de răspunsuri, pentru că, altfel, trebuia să fac numai asta.\n\nSă încheiem cu un mesaj pentru oamenii care trăiesc aici, indiferent dacă sunt români sau maghiari. Care e mesajul dvs. către populaţia judeţului Covasna şi a cititorilor noştri?\n\nE un mesaj de pace. Eu chiar vreau pace, nu sunt omul conflictelor. De aia am şi făcut anumite gesturi către comunitatea maghiară. Deci avem un program de burse, în care dăm burse inclusiv copiilor din familiile mixte, care învaţă, într-adevăr la unităţile cu predare în limba română. De aia am mers şi în orfelinatul din Odorheiu Secuiesc, de câte ori chiar, unde sunt şi copii de etnie maghiară. De aia am mers la căminul de bătrâni din Hăghig, unde majoritari acolo sunt de etnie maghiară, şi am împărţit darurile noastre către toţi. Nu am considerat că le facem un privilegiu, Doamne, fereşte! Pur şi simplu, din dragoste creştinească şi ca un mesaj, tocmai ca un mesaj de pace. Noi nu suntem împotriva ungurilor. Nimeni, din cei care m-au acuzat de extremism, nu poate să-mi arate un text, nici măcar o propoziţie scoasă din context, în care eu să mă exprim împotriva comunităţii maghiare. Deci ăsta este mesajul: nu sunt împotriva comunităţii maghiare. Reacţiile noastre, protestele noastre sunt împotriva liderilor politici maghiari, care au ca obiectiv obţinerea autonomiei teritoriale pe criteriu etnic, aşa cum ne împotrivim şi politicienilor români, care, de 34 de ani, distrug România şi o dezintegrează din punct de vedere identitar.\n\nDe ce nu candidaţi?\n\nPentru că sistemul este creat în aşa fel încât să se oprească accesul la masa de joc a partidelor noi sau a celor care nu sunt controlate de el (n.red. sistem). Pentru că sistemul a avut grijă să ocupe toate scenele, inclusiv scena naţionalistă.\n\nAţi încercat să intraţi în politică?\n\nAvem un partid care se cheamă Mişcarea Naţională, de un an de zile. De ce zic că sistemul este împotrivă şi a creat mecanisme? Ca să participi la alegeri trebuie să strângi 200.000 de semnături în trei săptămâni. Or, cine poate să strângă? Nici măcar celelalte partide: PSD, PNL, nu mai vorbesc de altele că nu vreau să supăr pe nimeni. Vă spun eu că nu le strâng pe bune. Au baze de date... mai mult nu spun. Nimeni nu le strânge pe bune. Eu am strâns semnături la viaţa mea. 200.000 în trei săptămâni este o misiune imposibilă, să fim serioşi. Asta ca să ai voie să candidezi! Sistemul ce zice: nu poţi candida, nu e vina noastră. Noi îţi dăm dreptul, este vina oamenilor că nu semnează pentru tine. Adică ei, de 34 de ani, prin partidele scoase pe piaţă, au compromis, au distrus orice idee de partid şi, după aceea, te aruncă în stradă: „Strânge semnături pentru un partid!” Lumea numai când aude de partide ori fuge, ori te ia pe tine la fugă. D-apoi să mai şi semneze.\n\nCa să fie discuţia deschisă până la capăt: voi aveţi un partid şi aveţi o misiune politică în spatele acţiunilor voastre?\n\nDa, dar asta de un an de zile.\n\nPentru că aţi simţit că asta e o soluţie?\n\nAm simţit că demersurile civice la un moment dat se opresc de deciziile care se iau în politică, la Parlament, la Guvern şi așa mai departe. Şi încercăm, în primul rând, să construim o forţă politică bazată pe oameni cinstiţi, corecţi, cu dragoste de ţară, care nu vor în primul rând funcţii, pentru că e clar că noi nu avem cum să oferim funcţii, ci dimpotrivă, cine vine la noi vine la greu. Eu sunt un exemplu: amenzi, trezit nevastă-mea de trei ori cu jandarmii la uşă ca să-i aducă nişte amenzi, parcă nu puteau să le trimită prin poştă, diferite lucruri de intimidare, mesajele pe care le primeşte nevastă-mea de la mulţi cetăţeni de etnie maghiară, care nu-s tocmai cele bune...\n\nE acelaşi obiectiv ca şi până acum. Demersurile pentru întărirea identităţii româneşti. Nu numai în Harghita-Covasna, în România în general.",
  "metadata": {
    "original_file": "covasnamedia_0054.html"
  }
}