{
  "title": "Premii la Zilele Sfântu Gheorghe, pe site-ul interactiv de informare turistică sepsi360.ro",
  "content": "Site-ul interactiv de informare turistică sepsi360.ro, lansat de Primăria Sfântu Gheorghe, găzduieşte un concurs cu premii dedicat ediţiei din acest an a zilelor municipiului, participanţii putând câştiga bilete la spectacole şi concerte.\n\nOrganizatorii concursului au precizat că toţi cei care vor răspunde corect la cele zece întrebări postate pe https://sepsi360.ro/quizr vor intra automat în tragerea la sorţi ce va avea loc în data de 18 aprilie.\n\n„Concursul se va încheia pe 17 aprilie, la miezul nopţii, iar cei trei câştigători vor fi traşi la sorţi pe random.org (...) Site-ul permite doar celor care au răspuns corect la toate cele 10 întrebări să se înscrie în concurs, dar poţi încerca din nou ori de câte ori doreşti dacă nu reuşeşti să răspunzi corect la toate întrebările din prima”, se precizează în regulamentul concursului.\n\nÎntrebările fac referire atât la ediţia din acest an a Zilelor Sfântu Gheorghe, ce va avea loc în perioada 23-30 aprilie, cât şi la cele anterioare.\n\nCâştigătorul premiului I va primi bilete pentru 2 persoane la spectacolul de circ contemporan „My Land”, ce va fi prezentat de trupa Recirquel din Budapesta în data de 26 aprilie la Arena Sepsi, câştigătorul celui de-al doilea premiu, bilete pentru două persoane la concertul de deschidere a Zilelor Sfântu Gheorghe, „Requiem” de Giuseppe Verdi, programat în 23 aprilie la Arena Sepsi, iar al treilea, bilete pentru două persoane la concertul Ansamblului etnofolcloric „Plăieşii” din Chişinău, care va evolua pe 27 aprilie pe scena Teatrului „Tamási Áron” din municipiu.\n\nLista câştigătorilor va fi publicată pe pagina de Facebook a Zilelor Sfântu Gheorghe, iar premiile vor putea fi ridicate în perioada 19-21 aprilie de la Biroul pentru tineret din Sfântu Gheorghe.\n\nSite-ul sepsi360.ro a fost lansat în luna februarie a acestui an şi cuprinde atât informaţii despre atracţiile turistice ale zonei, cât şi despre facilităţile de recreere, despre viaţa culturală şi sportivă, precum şi despre unităţile de cazare şi alimentaţie publică din Sfântu Gheorghe şi împrejurimi.\n\n„Site-ul sepsi360.ro, unic în România, disponibil în limbile română, maghiară şi engleză, oferă o experienţă imersivă şi unică pentru utilizator, cu imagini bogate şi actuale în peste 120 de locaţii, 434 de panorame aeriene, hartă, sunet de la faţa locului, 15 videoclipuri la 360 de grade, descrieri, detalii de contact şi un joc de tip quiz, punând Sfântu Gheorghe şi împrejurimile sale imediate într-o nouă perspectivă. De asemenea, meniul poate fi navigat pe categorii, astfel încât puteţi utiliza o căutare orientată pentru a selecta rapid şi eficient unităţile de cazare sau de catering şi pentru a vă planifica vizita în oraş într-un mod simplu şi clar. (...) În acelaşi timp, puteţi să vă plimbaţi şi să descoperiţi clădirile istorice, bisericile, statuile, parcurile şi pieţele publice, unde puteţi citi despre trecutul şi prezentul acestora. La clădirile istorice puteţi vedea şi codul QR care vă va duce la site-ul sepsimonumente.ro. În unele locuri, puteţi vedea un spectacol de teatru, o expoziţie sau un festival prin intermediul videoclipurilor la 360 de grade de la faţa locului sau puteţi viziona un cuvânt de bun venit din partea liderilor oraşului”, se menţionează pe site-ul Primăriei Sfântu Gheorghe.",
  "metadata": {
    "original_file": "covasnamedia_0119.html"
  }
}