{
  "title": "PNL și PSD au deschis negocierile politice la Târgu Secuiesc; propun un viceprimar din partea Alianței pentru Dezvoltare",
  "content": "Este oficial și la Târgu Secuiesc: PNL și PSD au făcut echipă și au recreat „Alianța pentru Dezvoltare”. Obiectivele pentru alegerile locale din 9 iunie sunt cel puțin două locuri în Consiliul Local, dar și postul de viceprimar. Anunțul a fost făcut sâmbătă, 6 aprilie, într-o conferință de presă, în care s-a dat și startul negocierilor cu celelalte partide din municipiu.\n\nChiar dacă lista alianței din Târgu Secuiesc nu este completă, este decis că primele nume care o deschid sunt: Constantin Pătru (PNL) și Flavius Muntean (PSD).\n\n„PSD și PNL s-au angajat să ne susțină politic și financiar toate proiectele. (...) Definitivăm acum listele. (...) Putem să facem rost și de bani, deci să primim sprijin financiar din partea guvernului. Consider că se impunea să venim și noi cu această alianță, să participăm la alegeri ca să sprijinim tot ce înseamnă economia municipiului Târgu Secuiesc. Noi nu vom depune deocamdată listă pentru fotoliul de primar. Suntem o comunitate mai mică, iar partidele pe care le-am enumerat mai devreme au o reprezentativitate mai mică în zonă. Considerăm că fotoliul de primar ar trebui să îl ocupe un secui, care înțelege limba, cultura, tradițiile. Însă suntem optimiști și rămânem deschiși la o propunere de viceprimar. Este un moment diferit de celelalte scrutine (...) și cred că o alianță PNL-PSD poate să susțină sau să suplinească efortul de a atrage fonduri europene sau fonduri de la guvern pe plan local. (...) Consider că ar trebui să fim luați în serios și să fim chemați la negocieri, să putem să intrăm în viitorul consiliu cu un viceprimar, pe lângă cele două sau trei pe care le vom scoate ca membri în Consiliul Local ”, a spus Constantin Pătru sâmbătă, în conferința de presă organizată la Incubatorul de Afaceri din municipiu.\n\nUlterior, acesta a precizat că el este și propunerea pentru viceprimar.\n\nAlianța pentru Dezvoltare Târgu Secuiesc nu este un proiect nou, ci a pornit în 2016. Atunci, pentru prima oară după mult timp, a obținut două posturi de consilier local din partea comunității românești. S-a repetat demersul și în 2020, când s-au pus la aceeași masă PNL, PSD, PMP, Pro România, ALDE și PPUSL, însă atunci nu a mai avut același succes. A fost o greșeală de strategie, spun acum reprezentanții celor două partide. Dacă acum pragul electoral pe care trebuie să îl atingă pentru a intra măcar în discuție este de 6%, atunci a fost de peste 8% și nu a fost atins.\n\n„În acest an am schimbat strategia și sunt doar două partide în protocol. Vom fi susținuți și de celelalte care ne-au susținut tradițional și în 2016 și în 2020”, a spus Constantin Pătru.\n\nPrintre proiectele pe care le vizează această alianță se numără înființarea unei centuri a orașului, închiderea cu sisteme smart, cu stâlpi telescopici, a centrului Pieței Gabor Aron în perioada 17:00 - 7:00 și la final de săptămână de vineri, ora 17:00, până luni dimineață la ora 7:00, renovarea centrului orașului și înscrierea lui în rândul obiectivelor UNESCO, pentru a deveni atracție europeană, construirea unui hipodrom – un plan mai vechi al alianței, dar și dezvoltarea mediului de afaceri.\n\nȘi UDMR și-a anunțat, la mijlocul lunii trecute, candidații pentru alegerile locale de anul acesta. Atunci a fost anunțat oficial faptul că în cursa electorală va reintra şi actualul primar al municipiului Târgu Secuiesc, Bokor Tibor, ales în funcţie în urmă cu 12 ani.\n\nÎn prezent, Consiliul Local Târgu Secuiesc este format 17 membri, dintre care 13 reprezentanți din partea Uniunii Democrate Maghiare (UDMR) și patru din partea Alianței Maghiare din Transilvania (AMT).",
  "metadata": {
    "original_file": "covasnamedia_0055.html"
  }
}