{
  "title": "EDITORIAL. A murit Alexei Navalnîi. Degeaba?!",
  "content": "A murit într-una dintre cele mai dure închisori din Rusia, undeva la Cercul Arctic, singurul rus care a avut îndrăzneala sinucigaşă de a-l critica făţiş pe ţarul tuturor Rusiilor, Vladimir Putin. Vom afla nu peste multă vreme că nimeni nu-şi asumă moartea lui Alexei Navalnîi, care s-a sinucis pentru că, om slab fiind, n-a suportat „regimul penitenciar absolut uman în care trăiesc condamnaţii politic din regimul democrat Putin”.\n\nNenorociţii care l-au sinucis îşi vor bate joc, astfel, pentru ultima oară de omul care a însemnat singura opoziţie rusă la politicile dictatoriale ale urmaşului lui Stalin. Dar îşi vor bate joc nu doar de Navalnîi, ci de întreaga Rusie care asistă cuminte la ororile regimului Putin.\n\nNavalnîi a fost un lup singuratic, conştient de urmările acţiunilor lui pentru salvarea unei Rusii care i-a refuzat ajutorul. N-a fost înţeles, n-a fost sprijinit de ai lui în timpul vieţii, frica de Putin a fost mai puternică decât dorinţa de libertate şi democrație.\n\nL-am asemuit întotdeauna altui celebru condamnat politic, Alexandr Soljeniţîn, scriitorul opozant al regimului Stalin, încarcerat în Gulagul sovietic în care au fost ucişi sute de mii de opozanţi ai regimului totalitar stalinist. Soljeniţîn a avut mai mult noroc decât Navalnîi, a fost mai puternic fizic, a rezistat şi după război a fost eliberat, scrierile lui fiind apoi răsplătite peste hotare cu Premiul Nobel pentru Literatură. Romanul lui de căpătâi, „Arhipelagul Gulag”, a devenit un simbol al disidenţei ruseşti şi o zguduitoare dezvăluire a ororilor comunismului concentraţionar, trezind Occidentul la realitate.\n\nMetodele de reeducare forţată din lagărele ruseşti ale anilor 1940-1950 descrise de Soljeniţîn sunt aceleaşi care l-au omorât, după 70 de ani, pe Alexei Navalnîi. Lumea politică rusească n-a evoluat deloc, ba dimpotrivă, s-a ticăloşit şi mai mult, sofisticând şi îmbinând metodele dure de represiune cu perfecţionarea propagandei putiniste.\n\nLumea liberă nu mai aşteaptă nimic de la Rusia stăpânită de Putin. În Rusia nu vor exista regrete, demonstraţii, luări de poziţie împotriva criminalilor de la Kremlin. Lumea rusă nu mai ştie demult, a uitat ce înseamnă să fii liber, să poţi vorbi şi scrie liber, să poţi gândi liber. Reflexul libertăţii de opinie nu mai funcţionează în Rusia lui Putin.\n\nAş zice că Alexei Navalnîi a fost ultimul visător din „Era Putin”. O eră tristă, în care milioane de ruşi suferă şi mor degeaba. Navalnîi a luptat şi a murit degeaba, ruşii n-au înţeles, n-au putut sau n-au vrut să înţeleagă nimic din sacrificiul conştient al opozantului „sinucigaş”.\n\nLumea liberă va vorbi despre Navalnîi în aceiaşi termeni elogioşi în care a vorbit despre Soljeniţîn: „O mare conştiinţă a unui timp nevindecat de rănile trecutului”. Nişte răni care, iată, nu s-au vindecat nici acum.",
  "metadata": {
    "original_file": "covasnamedia_0078.html"
  }
}