{
  "title": "Propune și tu marcarea unui traseu turistic în zona Întorsura Buzăului!",
  "content": "Cei pasionați de excursii și drumeții montane au acum ocazia să propună marcarea unui traseu în zona orașului Întorsura Buzăului. Salvamont Covasna, cu sprijinul autorităților locale, are în plan marcarea a trei trasee, din care unul tematic, cu panouri informative, și unul ales din propunerile comunității.\n\nDouă trasee au fost deja stabilite, ambele vor avea punct de plecare din zona Camping. Unul va duce către așa numita „Piramidă”, care va fi refăcută cu această ocazie, iar altul va fi un traseu tematic, cu panouri informative, în zona Camping - Dumbravă. Pentru al treilea traseu însă, se așteaptă propuneri de la iubitorii de munte și natură ai comunității.\n\n„Cei de la Salvamont din Sfântu Gheorghe ne-au contactat, vor să se extindă și în zona noastră cu marcare trasee turistice. Împreună cu un domn biolog vor face un traseu tematic pentru copii în zona Dumbravă, în zona pădurii de la Camping. Va fi marcat un traseu care va avea, la fiecare 200-300 de m, niște panouri de afișaj în care se vor prezenta informații despre fauna și flora locală. Acesta va fi traseul tematic. Va fi încă un traseu marcat în zona «Piramidă», cum îi spunem noi, și am cerut sfatul comunității unde să facem un al treilea traseu, mai mare. Noi avem unele variante pe care le-am propus, dar am zis să întrebăm și comunitatea. Oamenii care sunt pasionați de excursii și trasee montane să ne spună unde văd ei un astfel de traseu marcat”, a spus, pentru CovasnaMedia.ro și Observatorul de Covasna, primarul Raul Urdă.\n\nTraseul tematic va fi destinat în special copiilor, care, pe lângă beneficiul de a face mișcare în natură, vor avea și ocazia să descopere informații importante despre mediul înconjurător direct de pe panouri informative. În alte zone din județ, traseele tematice au fost la mare căutare în special cu ocazia programelor „Școala Altfel” și „Săptămâna Verde”.\n\n„Intenționăm să marcăm câteva trasee turistice în Munții Întorsurii, pentru că nu prea avem trasee turistice în zona respectivă. Și, cu acest prilej, facem și un traseu tematic, important mai ales pentru școli. Colaborăm foarte mult cu licee și școli din județ, iar beneficiarii acestor trasee tematice, în primul rând, sunt copiii. Ca și acum, cu prilejul săptămânilor «Altfel» și «Verde», am avut foarte mulți copii interesați și chiar este un succes tot ceea ce ține de trasee tematice, fiindcă au scop educativ. Vom avea panouri informative cu informații valoroase despre mediul înconjurător. Lucrările le vom începe în funcție de cum ne permite vremea, probabil în câteva săptămâni”, a declarat, pentru Observatorul de Covasna și CovasnaMedia.ro, Leonid Moscviciov, directorul Serviciului Public Județean Salvamont.\n\nDeoarece am constatat că în ultima perioadă se practică marcarea traseelor cu panouri care conțin coduri QR ce pot fi verificate doar cu un dispozitiv mobil, ne-am întrebat dacă și cel din Întorsura Buzăului va fi marcat astfel. Leonid Moscviciov ne-a spus că, deși în unele cazuri poate fi util acest mijloc modern de a accesa informații, totuși este de părere că legătura cu natura trebuie încurajată, și măcar atunci, pentru câteva ore cât presupune parcurgerea unui traseu, să fie uitate dispozitivele electronice.\n\n„În ceea ce privește panourile informative, dacă vor fi cu coduri QR sau nu, sunt de părere că este important ca informația să fie acolo, la fața locului. Nu toată lumea are telefonul la dispoziție sau nu are semnal de internet. Avem colegi care însoțesc copiii cu acest prilej, iar când le explică este important să și vadă acei copii poze și descrieri. Consider că este important ca informația să fie pe panou, e mai vizibil, e altceva dacă poți citi și ai niște poze în fața ta. Măcar să fie acel moment fără telefon și fără dispozitive electronice. E frumos, e modern, dar suntem în natură și încurajăm copiii să iasă cât mai mult. Nu prea are loc tehnologia, așa că aș omite codurile QR. Da, e mult mai ușor, fiindcă încarci pe un site acele informații, amplasezi niște coduri și, practic, se intră pe acel site cu acele coduri. Dar acele informații se pot plasa și la fața locului. E mai util”, a adăugat Leonid Moscviciov.\n\nPentru al treilea traseu, așadar, se va ține cont și de părerile celor care trăiesc în zonă. Reprezentanții primăriei așteaptă cu interes propunerile pe adresa de e-mail primaria@intorsura.info.",
  "metadata": {
    "original_file": "covasnamedia_0115.html"
  }
}