{
  "title": "Echipa Visit Covasna invită turiştii să descopere Mestecănişul de la Reci şi „Legenda nufărului”",
  "content": "Echipa Visit Covasna invită turiştii să descopere Rezervaţia naturală Mestecănişul de la Reci, precum şi „Legenda nufărului”, inspirată dintr-un străvechi basm popular.\n\nAsociaţia pentru Dezvoltarea Turismului Covasna a realizat un traseu de vizitare în incinta Mestecănişului, în lungime de aproape 5 kilometri, cu scopul de a diversifica oferta turistică a judeţului, dar şi de a proteja această arie naturală, oferindu-le vizitatorilor posibilitatea de a descoperi „Legenda nufărului” prin intermediul unor coduri QR.\n\n„Haideţi să faceţi o plimbare în pădurea locuită de zâne şi uriaşi, unde pe durata acestei aventuri veţi putea descoperi lumea feerică a basmului covăsnean, deoarece puteţi viziona desenul animat al legendei Mestecănişului de la Reci cu ajutorului codurilor QR pe care le veţi găsi în cele 5 staţii existente de-a lungul traseului. Traseul forestier are o lungime de 5 km, o diferenţă de nivel de 20 de metri şi poate fi parcurs cu uşurinţă în aproximativ o oră şi jumătate, cu bicicleta sau pe jos, atât de către adulţi, cât şi de către copii (...) Rugaţi-vă părinţii sau însoţitorii să scaneze cu ajutorul telefonului mobil codurile QR afişate pe panourile numerotate şi amplasate în fiecare staţie, selectaţi apoi linkul în limba română cu episodul respectiv din desenul animat şi... vizionare plăcută. După parcurgerea acestui traseu de poveste veţi şti întreaga legendă. Marcajele în formă de potcoavă, pictate pe copaci şi pe panouri, vă vor ajuta să rămâneţi pe calea cea bună”, se arată într-o postare pe pagina de Facebook Visit Covasna.\n\nRezervaţia naturală Mestecănişul de la Reci se află la o distanţă de aproape 15 kilometri de municipiul Sfântu Gheorghe, iar aici trăiesc specii rare de flori, protejate de lege, cum ar fi laleaua pestriţă, denumită şi „floarea de şah” datorită pătrăţelelor violacee şi albe ordonate pe petale.\n\nÎn iazurile de la Reci cresc nuferi albi, iar mlaştinile din rezervaţie reprezintă locul de întâlnire, dar şi ultimul popas al stolurilor de berze care pleacă în ţările calde. Tot aici vieţuieşte o specie rară - broasca albastră, iar pădurea nu este lipsită de păsări de pradă, cum ar fi şoimii sau uliii.\n\nUnicitatea rezervaţiei este dată de substratul geologic, compus din nisipuri aluvionare cu aspect de dune, dar şi de mestecenii albi care creează decoruri superbe pentru amatorii de fotografii. De altfel, în mestecănişul de la Reci au fost filmate o parte din scenele celebrului film „Cold Mountain”, premiat cu Oscar în 2004, în care au jucat Nicole Kidman şi Jude Law.\n\nEchipa Visit Covasna recomandă celor care vor să viziteze Mestecănişul să aibă un flacon cu apă asupra lor, avertizând că pe traseu nu există sursă de apă, să nu arunce gunoiul în rezervaţie şi să nu deterioreze panourile.",
  "metadata": {
    "original_file": "covasnamedia_0120.html"
  }
}