{
  "title": "CJ a obţinut autorizaţia de construire a unui refugiu montan modern, cu observator panoramic, în Munţii Bodoc",
  "content": "Consiliul Judeţean (CJ) Covasna a obţinut autorizaţia de construire pentru refugiul montan cu observator panoramic care va fi amplasat în Munţii Bodoc, la o altitudine de 1.190 metri.\n\nVicepreşedintele CJ Covasna, Jakab Istvan Barna, a declarat, pentru AGERPRES, că acest obiectiv, care va avea patru etaje, va fi unic în ţară şi va constitui o atracţie turistică.\n\nStructura construcţiei va fi realizată din lemn şi metal, parterul va servi drept adăpost pentru turişti, iar la etajele superioare vor exista, printre altele, o cabină panoramică şi o platformă de observare. Potrivit acestuia, investiţia se cifrează la circa 1 milion de lei, iar suma va fi accesată din fonduri europene.\n\n„Acum doi ani am plecat cu proiectul acesta spunând că nu se poate, adică au spus alţii că nu se poate face şi, iată, acum avem autorizaţia de construire (...) Targetul meu personal ar fi să-l terminăm anul acesta, dar depinde cum primim finanţare. E un proiect care nu se poate opri, având şi autorizaţie de construcţie o să îl facem. Termenul de finalizare este 2024-2025”, a declarat Jakab Istvan Barna.\n\nAcesta a subliniat că refugiul montan cu observator panoramic se încadrează perfect în strategia judeţului Covasna de creare de noi atracţii turistice, menite să contribuie la dezvoltarea acestui sector.\n\n„Am conceput o strategie împreună cu Asociaţia pentru Dezvoltarea Turismului Visit Covasna şi, acum câţiva ani când am pornit la drum, am zis că sunt trei teme importante în ceea ce priveşte turismul: o temă este istoria trăită, care se referă la castelele şi conacele din judeţul nostru, o altă temă este natura neîmblânzită şi a treia, sănătate din natură sau balneologie. În fiecare segment, noi, Consiliul Judeţean, facem investiţii. Dacă ne referim de ecoturism sau turism activ sau natura neîmblânzită, cum spunem noi, putem vorbi despre refugiul montan cu observator panoramic din Munţii Bodoc”, a menţionat Jakab Istvan Barna.\n\nEl a arătat că administraţia judeţeană susţine şi alte investiţiile în obiective turistice din Covasna.\n\n„Dacă vorbim despre istorie trăită, atunci puteţi vedea că am început deja lucrările la castelul Miko din localitatea Olteni care, la fel, va fi o atracţie turistică, iar dacă vorbim despre sănătate din natură, avem fostul hotel din Malnaş Băi care va deveni centru de perfecţionare în domeniul balnear şi care acum e în faza de proiectare şi avem un contract de finanţare cu CNI pentru reabilitarea acestuia. Deci, în fiecare segment încercăm să facem investiţii mari ca să avem atracţii turistice unice, să avem ceva ce alţii nu au, bazat pe potenţialul nostru din judeţ”, a mai punctat vicepreşedintele CJ Covasna.\n\nÎn judeţul Covasna există mai multe refugii montane realizate de Salvamont, printre care cel din Munţii Bodoc, construit la o altitudine de 1.044 metri, cel din Vârful Lăcăuţi, Munţii Vrancei, aflat la o altitudine de 1.700 metri, în cel mai înalt punct montan din judeţ, precum şi refugiile „Trei Hotare” în Munţii Baraolt şi „Ţeţelea” din Munţii Turiei, în zona Ciomad-Balvanyos. Alte informaţii privind refugiile şi traseele montane din judeţul Covasna pot fi găsite pe site-ul www.natcov.ro.",
  "metadata": {
    "original_file": "covasnamedia_0083.html"
  }
}