{
  "title": "Ajutoarele lui Moș Nicolae ajung și în acest an la Sfântu Gheorghe",
  "content": "Seara de 5 decembrie, în care vine Moș Nicolae, va fi marcată și în acest an într-un mod special la Sfântu Gheorghe, unde darurile pentru copiii cuminți vor veni, nu în trăsuri sau cu sania, ci pe motociclete luminoase, decorate festiv. Evenimentul programat pe data de 5 decembrie va debuta în dimineața zilei, când „spiridușii” vor porni la drum și vor vizita grădinițele din Câmpul Frumos, Coşeni și Sfântu Gheorghe, pentru a oferi dulciuri și rechizite școlare celor mici. Tradiționala paradă va începe la ora 17:00.\n\nOrganizatorii anunță luni o schimbare de program. Plimbarea pe motociclete a ajutoarelor Moșului se va încheia, așadar, marţi seară, în Piaţa Centrală din Sfântu Gheorghe, şi nu la Sepsi Value Centre cum era anunţat iniţial! Motocicliștii îmbrăcați în roșu vor începe marţi la ora 17:00 parada festivă prin oraș, dinspre cartierul Gării vor străbate centrul orașului spre Spitalul Județean, apoi vor merge pe strada Vasile Goldiș, vor trece prin parc și vor încheia turul în jurul orei 17:30 în Piaţa Centrală.\n\nDacă până acum darurile erau împărțite celor mici în timpul opririlor pe care le făceau motocicliștii în oraș, de anul trecut, din cauza unor incidente neplăcute, metoda prin care cadourile ajung la cei mici a fost schimbată.\n\n„Moșii vor porni la drum în dimineața zilei de 5 decembrie și vor vizita grădinițele din Câmpul Frumos, Coşeni și Sfântu Gheorghe, oferindu-le copiilor dulciuri și rechizite școlare. Parada de seară va începe la ora 17:00 și va urma traseul obișnuit: din Cartierul Gării, prin centru, apoi prin Cartierul Simeria până la Sepsi Value Centre. Este o plăcere să constatăm că și de această dată finanţarea proiectelor culturale din Sfântu Gheorghe este pentru o cauză bună”, a scris pe pagina de Facebook primarul Antal Árpád.\n\nCa în fiecare an, moșii pe motociclete vor merge în paradă și la Covasna.\n\nAcțiunea a fost organizată în premieră în județ în anul 2019 și a fost inspirată, conform coordonatorilor, din tradițiile similare din alte colțuri ale lumii.",
  "metadata": {
    "original_file": "covasnamedia_0200.html"
  }
}