{
  "title": "Centrul de agrement din staţiunea Şugaş Băi şi-a reluat activitatea",
  "content": "Centrul de agrement din staţiunea Şugaş Băi, aflat în subordinea Primăriei Sfântu Gheorghe, şi-a reluat activitatea, oferindu-le turiştilor numeroase posibilităţi de recreere şi petrece a timpului liber în perioada sezonului estival.\n\nPrintre altele, vizitatorii au la dispoziţie o bază de tratament, terenuri de tenis şi minigolf, un perete de escaladă şi un parc de aventură.\n\n„S-a deschis Centrul de agrement Sugaş Băi (...) Putem spune plini de încredere că sunt condiţii ideale pentru recreere activă! Sugaş Băi are oportunităţi aproape nelimitate de petrecere activă a timpului liber pentru copii şi adulţi deopotrivă. Cu un teren de mini-golf, teren de tenis perete de căţărare în aer liber şi parc de aventură în pădure, te aşteptăm zilnic între orele 11.00 şi 19.00”, se arată într-o postare pe pagina de Facebook a SepsiRekreativ, care administrează Centrul de agrement.\n\nParcul de aventură are 10 elemente de dificultate variabilă, iar accesul este permis persoanelor de peste 6 ani. Intrarea în parcul de aventură costă 25 de lei pentru adulţi şi 15 lei pentru copiii sub 14 ani.\n\nPeretele de căţărare în aer liber are 12 metri înălţime şi 9 metri lăţime, cu o suprafaţă de căţărare de aproximativ 250 de metri pătraţi. Cele 16 trasee cu diverse grade de dificultate sunt aranjate în funcţie de culoare, cu peste 450 de puncte de prindere şi pot fi folosite şi de copiii de peste 6 ani, o urcare costând 3 lei.\n\nPe terenul de minigolf cu 18 găuri, construit pe locul fostei grădini zoologice, biletul de intrare pentru adulţi este de 15 lei pe oră, iar pentru elevi şi studenţii 10 lei, iar în cadrul centrului de tratament turiştii pot beneficia, la pachet, de un un hidromasaj în apă minerală, o saună şi un masaj cu pietre de jad.\n\nMai multe detalii privind programul şi facilităţile de recreere din staţiunea Şugaş Băi, aflată la aproape 10 kilometri de municipiul Sfântu Gheorghe, pot fi găsite pe pagina de internet a Primăriei.",
  "metadata": {
    "original_file": "covasnamedia_0109.html"
  }
}