{
  "title": "Deputaţii UDMR Miklós Zoltán şi Könczei Csaba vor candida pentru un nou mandat",
  "content": "Deputaţii UDMR Covasna Miklós Zoltán şi Könczei Csaba au anunţat că vor să candideze pentru un nou mandat în Parlamentul României.\n\nMiklós Zoltán menţionează, într-un comunicat de presă remis AGERPRES, că în primul mandat, obţinut în urma alegerilor din 2020, a fost membru al Comisiei pentru buget şi finanţe a Camerei Deputaţilor şi secretar al Comisiei pentru antreprenoriat şi turism şi că a fost implicat în aproape 100 de iniţiative legislative, dintre care 10 au fost proiecte proprii.\n\n„În aproape patru ani, unele dintre iniţiativele mele au fost adoptate, multe dintre ele fiind acum în vigoare şi ajută societatea şi comunitatea să prospere (...) Iniţiativa mea privind eficientizarea sponsorizării a reînnoit fundamental sprijinul pentru ONG-uri şi biserici. Am promovat diferite proiecte de lege care ajută administraţiile locale să lucreze mai eficient şi să obţină o mai mare autonomie financiară. Scopul meu este de a micşora dependenţa financiară de Bucureşti, astfel încât să putem avea cât mai mult din banii pe care îi generăm la nivel local. Deoarece familia este importantă pentru noi, am lucrat în cadrul grupului de lucru UDMR la propunerile economice ale planului de acţiune pentru sprijinirea familiilor. Dorim să realizăm progrese în ceea ce priveşte sprijinul şi protecţia familiei, care să încurajeze tinerii să întemeieze familii şi să aibă copii”, a precizat Miklós Zoltán.\n\nAcesta a mai spus că a decis să candideze pentru un nou mandat pentru a servi în continuare comunitatea.\n\n„Mi-am depus candidatura pentru un nou mandat, pentru a servi în continuare comunitatea. În calitate de deputat, pe lângă reprezentarea şi protejarea intereselor comunităţii, scopul şi datoria mea este să contribui la dezvoltarea localităţilor şi a economiei locale şi sprijinul familiilor. Consider că păstrarea tradiţiilor, a identităţii şi a culturii este, de asemenea, o datorie importantă. Toată încrederea pe care am primit-o din partea comunităţii mele mă obligă să servesc această regiune, să promovez interesele locuitorilor, ale familiilor, ale autorităţilor locale, întreprinderilor, ONG-urilor şi bisericilor şi să aduc acasă beneficiile prezenţei parlamentare şi guvernamentale”, a mai spus Miklós Zoltán.\n\nDeputat UDMR Covasna, Könczei Csaba a anunţat, pe pagina sa de Facebook, că va candida pentru un nou mandat, menţionând că doreşte să acorde prioritate unor probleme importante pentru dezvoltarea comunităţii locale.\n\n„În primul rând doresc să continui eforturile privind rezolvarea problemelor cu urşii, deoarece aceasta este o preocupare continuă pentru public. În plus, intenţionez să dezvolt un sistem de compensare mai echitabil şi mai simplu pentru daunele provocate de animalele sălbatice, a pagubelor produse de calamităţi naturale, care va necesita, de asemenea, implicarea mai eficientă a companiilor de asigurări. Consider că este important să creăm un sistem de sprijin pe termen lung pentru apicultori şi să asigurăm un cadru juridic pentru aceasta. De asemenea, consider că digitalizarea şi simplificarea sistemului de sprijin reprezintă o prioritate. În cele din urmă aş dori să dezvolt finanţarea şi cadrul juridic pentru sistemele de irigaţii locale pentru a sprijini dezvoltarea durabilă a agriculturii. Vă rog să mă sprijiniţi în aceste eforturi, astfel încât să ne putem atinge obiectivele împreună”, a scris Könczei Csaba pe reţeaua de socializare.",
  "metadata": {
    "original_file": "covasnamedia_0022.html"
  }
}