{
  "title": "Peste 500 de vârstnici au participat la ateliere de educaţie digitală la Sfântu Gheorghe şi în alte 10 localităţi din ţară (CP)",
  "content": "\n• 512 seniori au participat în proiectul Conectăm Generații în lumea digitală, o inițiativă a Fundației Vodafone, derulată de Fundația Regală Margareta a României în București și alte 10 localități din România.\n• 98 de ateliere: seniorii au învățat să utilizeze aplicațiile WhatsApp, Facebook, să distribuie informații, să acceseze și să partajeze conținut de divertisment și să efectueze plăți online.\n• Transfer de cunoștințe: 20 de formatori locali, dintre care 10 seniori, au facilitat ateliere, dezvoltând competențele digitale și crescând autonomia vârstnicilor din comunitățile locale.\n• Înscrieri pentru ultimele sesiuni din proiect, ce vor avea loc în septembrie și octombrie, la numărul gratuit 0800.460.001 – Telefonul Vârstnicului.\n\nÎn primele 9 luni ale proiectului pilot Conectăm Generații în lumea digitală, inițiat și susținut de Fundația Vodafone prin programul Hi Digital și derulat de Fundația Regală Margareta a României, 512 seniori au participat la o serie de ateliere de educație digitală special concepute pentru ei. Aceștia au dobândit competențe digitale de bază, și-au crescut autonomia și încrederea în sine în cele 98 de ateliere care s-au desfășurat în București și în alte 10 localități din țară (Arad, Baia Mare, Mărășești, Odorheiu Secuiesc, Pitești, Rovinari, Sfântu Gheorghe, Sibiu, Tulcea și Turnu Măgurele).\n\n„Proiectul Hi Digital este o inițiativă europeană a Fundației Vodafone, care se adresează persoanelor de peste 60 de ani, și contribuie la misiunea fundației de a nu lăsa pe nimeni în urmă în călătoria către o lume digitală. În prezent, programul se desfășoară în Anglia, Irlanda, Luxemburg, Olanda, Republica Cehă și România și urmărește îmbunătățirea calității vieții vârstnicilor prin integrarea tehnologiei în viețile acestora, facilitarea incluziunii sociale a seniorilor într-o lume digitalizată și minimizarea decalajului digital între generații”, a declarat Angela Galeța, directorul Fundației Vodafone în România.\n\nÎn București, peste 40 de seniori au participat cumulat la 201 de sesiuni de grup ca să înțeleagă tehnologia și să învețe să o folosească pentru a-și ușura viața. Aceștia au deprins, în cele 16 ateliere desfășurate în perioada noiembrie 2023 – iulie 2024, noțiuni de bază despre cum să utilizeze propriul smartphone, să folosească WhatsApp, Facebook sau aplicații de monitorizare a sănătății și altele utile vieții de zi cu zi, să distribuie informații și fișiere, să acceseze și să partajeze conținutul online de divertisment, să își plătească online facturile, sau chiar să afle mai multe despre inteligența artificială.\n\nÎn țară, prin programul de pregătire a persoanelor resursă din organizații care lucrează cu vârstnici în cele 10 localități, 20 de formatori locali, dintre care 10 seniori, au facilitat, în cele 82 de ateliere desfășurate în perioada martie – iulie, transferul de cunoștințe digitale de bază în regim peer-to-peer în rândul a aproape 472 de seniori din comunitățile lor. Au crescut astfel gradul de autonomie al vârstnicilor și au dezvoltat siguranța, încrederea în sine și noi oportunități de schimb de idei și experiențe pe parcursul celor 943 de participări.\n\n”Să fii trainer pentru cei cărora le-ai fost coleg de generație, cei care ți-au fost model de conduită morală și profesională, este o onoare și o mare responsabilitate. Noi, cei de 60+, în era digitalizării, o era pe fugă, când toată lumea trebuie să fie conectată pentru a se informa, vrem să ținem pasul cu tehnologia. Cursanții noștri participă cu plăcere, fiind încântați de oportunitatea de a realiza o deschidere către lumea virtuală, de toată această gamă de proceduri, utilă celor care stau acasă, și nu mai. Au contact des cu mulțimea, societatea, se simt mai aproape de persoanele distanțate prin imagini, prin povestiri, prin filmulețe. La Turnu Măgurele, seniorii țin pasul cu tehnologia!”, a povestit Mariana Birjaru (61 de ani), voluntar senior la Asociația pentru Dezvoltare Comunitară „Florian Cristescu” din Turnu Măgurele, în calitatea de formator\n\nProiectul a demarat în noiembrie 2023 și se va încheia în octombrie 2024, iar seniorii sunt încurajați să se familiarizeze cu lumea digitală și să devină utilizatori activi ai acesteia.\n\nUltimele sesiuni din proiectul pilot Conectăm Generații în lumea digitală vor avea loc în lunile septembrie și octombrie și, doar în această perioadă, seniorii interesați din București și din celelalte 10 comunități mai pot participa la aceste ateliere anul acesta. Pentru detalii și înscrieri, pot apela gratuit Telefonul Vârstnicului – 0800 460 001. Locurile sunt limitate.\n\nÎnființată în 1990 de către Majestatea Sa Margareta Custodele Coroanei române, împreună cu tatăl său, Regele Mihai, Fundația Regală Margareta a României este astăzi o organizație neguvernamentală de elită care sprijină copii, tineri și vârstnici prin intervenții durabile, bazate pe schimbul de experiență și valori între generații. De-a lungul celor 34 de ani de activitate, Fundația a dezvoltat numeroase proiecte durabile în domeniul educației, dezvoltării comunității, societății civile, sănătății și culturii, proiecte ce și-au adus contribuția la reînnoirea spirituală și socială a României. Fundația Regală Margareta a României vine în sprijinul persoanelor vârstnice prin programe menite să crească calitatea vieții acestora, cu implicarea voluntarilor și mobilizarea partenerilor instituționali și a întregii comunități, cele mai recente fiind Fondul pentru Vârstnici, Telefonul Vârstnicului și Centrele Comunitare Generații. Mai multe detalii pe www.frmr.ro.\n\nDe 25 de ani punem la un loc resursele noastre și ale partenerilor noștri pentru ca împreună să construim proiecte incluzive și durabile. Apelăm la tehnologie și la inovație socială și investim anual în jur de 2 milioane de euro în dezvoltarea comunităților defavorizate din România. Modernizăm secții de terapie intensivă neonatală și susținem programe de educație digitală care pregătesc copii și tineri pentru meseriile viitorului. Alături de celelalte fundații Vodafone din întreaga lume, scopul nostru este să îmbunătățim viața a 400 de milioane de persoane până în 2025.\n\nSuntem o organizație neguvernamentală românească înființată în 1998, cu statut caritabil, distinctă şi independentă de operațiunile comerciale ale companiei Vodafone România.\n\nMai multe detalii despre programele noastre se regăsesc pe www.fundatia-vodafone.ro, http://jurnaldebine.fundatia-vodafone.ro/ și www.facebook.com/fundatiavodafone.",
  "metadata": {
    "original_file": "covasnamedia_0138.html"
  }
}