{
  "title": "Tradiţie şi veselie la cea dea XV-a ediţia a Festivalului Naţional de dans folcloric pentru copii şi tineret „ROATA STELELOR”, organizat la Tulgheş-Harghita",
  "content": "Aşadar, cu toate că nu am avut o participare completă cum se anunţase dintru început, ziua festivalului a fost plină de voie bună iar distracţia a ţinut până-n noaptea cu stele, că doar nu degeaba jocul nostru, care a dat numele festivalului, se numeşte ,,Roata Stelelor”… \n\n Festivalul a început la orele 14.00 cu Îmnul de Stat. Am continuat cu premierea tuturor colaboratorilor şi voluntarilor care au ajutat la organizarea acestui dublu eveniment, după care am dat drumul maratonului folcloric. Au participat formaţiile: „Topliţeana” a Centrului Cultural Topliţa de care se ocupă ca şi instructor coregraf dl. Nicolae Cif, colaborând la partea solistică, cu d-na Livia Harpa. Aceştia ne-au prezenat: ştraiere, suită moldovenească, suită bănăţeană şi, au avut cu ei şi 7 solişti care cântă bine. \n\n Au urmat cei din Bilbor: ,,La poale de Călimani” coordonaţi şi instruiţi de acelaşi Nicolae Cif. Aceştia au prezentat şi ei o suită locală – o variantă de ,,roata stelelor”, suită moldovenească şi straiere iar între două suite au avut un solist- Alexandru Ţifrea. \n\n Au urmat pe scenă cu un calup de dansuri ungureşti, vecinii noştri din Borsec, formaţia „CZIFRASAROK”; coordonator Dl. Director Ferenczi Josef.\n\nPlata unui transport de la firmele de transport este un efort financiar destul de mare. Poate că părinţii şi-ar permite unul pe an, cu mari sacrificii. De curând am cerut şi am primit nişte oferte de preţ care sunt, de altfeld, foarte rezonabile; dar chiar şi aşa, pentru veniturile părinţilor ar fi la limita imposibilului să plătească un asemenea transport de două-trei ori într-un an, iar noi, vorbind despre cazul ansamblului ,,Plaiuri Tulgheşene”, primim şi câte trei invitaţii într-o lună, mai ales vara (în lunile iunie, iulie, august) când sunt cele mai multe festivaluri şi concursuri.",
  "metadata": {
    "original_file": "mesageruldecovasna_0366.html"
  }
}