{
  "title": "Participare covăsneană la reuniunea de lucru privind absorbția fondurilor europene pentru dezvoltare locală și regională, organizată la Sibiu",
  "content": "Situația este destul de clară acum. Pe POR 2014-2020, cu toate că a fost un program pe parcursul căruia au apărut multe modificări și adaptări la realitățile din regiune, am evaluat peste 2330 de cereri de finanțare, aproape dublu față de câte am evaluat pe POR 2007-2013. Am semnat și monitorizat la nivel regional 1191 contracte în perioada 2014-2020, față de 491 proiecte contractate în perioada 2007-2013. Astfel, prin contractele încheiate de ADR Centru, Regiunea Centru a absorbit efectiv mai mult de un miliard euro, ceea ce reprezintî 139% din alocarea regională, pe parcursul unui singur exercițiu financiar și exclusiv pentru dezvoltare regională. Acum suntem în faza de finalizare a proiectelor și mai mult de 600 cereri de rambursare depuse de beneficiari sunt în analiză la ADR Centru și la MIPE, pentru a fi aprobate, până la jumatatea acestui an, a ultimelor tranșe de decontare a fondurilor europene cheltuite.\n\nToate aceste detalii au fost discutate cu partenerii noștri instituționali, și, felul în care am programat activitățile, pentru acest an, ne conferă încredere că implementarea Programului „Regiunea Centru” va decurge în mod corespunzător. Am început contractarea proiectelor depuse pe 3 dintre cele 16 apeluri de proiecte lansate la nivel regional, în cadrul PR Centru. Practic, la zi, situația ne arată că sunt depuse 735 de cereri de finanțare, în valoare totală cumulată de peste un miliard euro, pe 7 din apeluri de proiecte lansate. Acum am analizat cu decidenții din fiecare județ felul cum să adoptăm cele mai bune soluții pentru îmbunătățirea climatului socio-economic și sper că, foarte curând, fiecare cetățean să vadă rezultatele investițiilor europene în infrastructura de transport și mobilitate eco-eficientă, în educație, în reabilitarea patrimoniului pentru dezvoltarea turismului, în revitalizare urbană și valorificarea spațiilor verzi și albastre, dar și în creșterea competitivității companiilor, care vor genera noi locuri de muncă. Toate acestea reprezintă indicatori pe care i-am asumat în cadrul Programului „Regiunea Centru” 2021-2027 și trebuie să-i atingem prin proiectele dezvoltate de partenerii noștri, pentru creșterea calității vieții cetățenilor”, a declarat Simion Crețu, Director general ADR Centru.",
  "metadata": {
    "original_file": "mesageruldecovasna_0219.html"
  }
}