{
  "title": "Dragoş Anastasiu: Îi încurajez pe toţi românii din afară să ia în considerare România investiţional, turistic, social",
  "content": "„M-am întors din Germania şi e foarte bine că am făcut-o. Au trecut mulţi ani. Îi încurajez pe toţi românii din afară să se uite la România măcar, să ia în considerare România investiţional, turistic, social, cu programe, ş.a.m.d. pentru că sunt lucruri extraordinare, posibile aici în ţară. Am fost preşedintele Camerei de Comerţ Româno-Germane şi am spus de mii de ori: predictibilitate, predictibilitate, predictibilitate. Asta avem nevoie ca noi să ne dezvoltăm. Am stat mult şi m-am gândit, cred că noi, ăştia care am fost aici în ultimii 20 şi ceva de ani, am profitat de lipsa de predictibilitate. Foarte multe firme din Germania voiau să vină în România dar spuneau: este atât de impredictibil mediul ş.a.m.d. Şi le spuneam: asta este oportunitatea voastră, cu o singură condiţie: să vă asociaţi cu un român destoinic ca să înţeleagă modul în care lucrurile funcţionează aici. Şi o spun în continuare, avem multe oportunităţi aici – şi principala noastră comoară este diaspora. E cel mai mare necaz, dar şi cea mai mare comoară”, a spus Dragoş Anastasiu, la evenimentul „Repatriot Summit 2023. Credem în România”.\n\n„Au trecut 30 şi ceva de ani. Când ne uităm în spate, ce sentiment avem? Eu am două tipuri de sentimente, cele pozitive care spun: totuşi, s-au întâmplat multe lucruri în ţara asta, am intrat în NATO, în Uniunea Europeană, ne-am dezvoltat, a crescut PIB-ul de foarte multe ori etc. Numai dacă suntem de rea-credinţă nu vedem ce s-a întâmplat în ţara asta dar, în acelaşi timp, avem şi un sentiment de frustrare. Eu am un sentiment de frustrare. De ce? Pentru că se putea mai bine, pentru că am ignorat fundaţia şi fundaţia se cheamă educaţie, apropo de resursa umană – şi pentru că am trăit într-o atmosferă de „what is need for me” (ce am nevoie acum n.r.), mindset-ul nostru a fost unul de foame: politicieni, oameni de afaceri, profesori, toată lumea s-a uitat la propriul stomac – şi nu e de blamat. A trebuit mai întâi să ne umplem stomacul propriu ca să putem să avem grijă şi păsare faţă de ceilalţi. Şi asta a condus la pierderea a multor milioane de români. Românii au plecat. De ce au plecat? Pentru că n-au mai iubit să trăiască în ţara asta. În general, când iubeşti, nu pleci. Nu că n-au iubit România, n-au mai iubit să trăiască în ţara asta şi au plecat. Este o nenorocire demografică”, a adăugat Anastasiu.",
  "metadata": {
    "original_file": "mesageruldecovasna_0272.html"
  }
}