{
  "title": "Românii au o problemă majoră de educaţie referitor la atitudinea faţă de risc şi au impresia că statul trebuie să facă totul",
  "content": "„Tot pe această scală a măsurătorilor este ceea ce se numeşte grad de indulgenţă versus control. Adică, mai pe scurt, cum ne educăm noi copiii? Îi încurajăm să exploreze lumea, să-şi asume riscul? Şi aduceţi-vă aminte din copilărie că ‘nu face asta’, ‘nu face asta’, ‘nu face asta’. A fost oarecum dictonul cheie al copilăriei. Or, ce înseamnă asta? Înseamnă că ne creştem copiii într-un spaţiu al certitudinii şi nu-i lăsăm să exploreze lumea. Le spunem tot timpul, le cultivăm frica, în loc să le cultivăm curajul. Or, nu poţi să ai o cultură a rezilienţei cu teama de a explora tot ceea ce înseamnă mediu înconjurător, lipsa capacităţii de a înţelege felul în care funcţionează lumea şi faptul că există incertitudine. Soluţia nu e să bagi capul nisip sau să te uiţi la guvern. Soluţia e să înţelegi că un astfel de risc există şi de aici vine, de fapt, şi ceea ce înseamnă deresponsabilizarea versus responsabilitate. Avem cote foarte mari de asigurare în Occident, pentru că acolo oamenii nu se uită la guvern atunci când li se întâmplă ceva. Ei înţeleg că sunt responsabili pentru propriul lor destin şi automat asta aduce inclusiv responsabilitatea unui comportament atunci când discutăm despre dezastre. Deci, ceea ce cred, nu este suficient să meargă domnii de la ISU prin şcoli – ok, e important – şi să prezintă pliante şi campanii legate de felul în care ne comportăm la cutremur. E o chestiune care ţine probabil în mod fundamental de reformarea educaţiei şi de înţelegerea faptului că prin educaţie nu transmitem informaţii, ci formăm personalităţi, caractere, valori, atitudini care ulterior se transpun în comportamente care ţin şi de asigurări, şi de prezenţa pe bursă, şi de felul în care se raportează la politic în modul general”, a subliniat Dan Jurcan.",
  "metadata": {
    "original_file": "mesageruldecovasna_0148.html"
  }
}