{
  "title": "Dăianu: Procesul de consolidare fiscală va fi unul dureros şi e de dorit să se desfăşoare în mod echitabil",
  "content": "„Sunt două teme, iar, de mare dezbatere în societatea românească: ajustare pe parte de cheltuieli/ ajustare pe partea de venit. (…) Această consolidare fiscală va fi un proces dureros. Cineva mi-a reproşat că sunt cinic. Eu nu sunt cinic. Întotdeauna am spus este un proces dureros şi este de dorit să se desfăşoare în mod echitabil. Adică nu numai unul să tragă la căruţă. Pe partea însă de cheltuieli nu se poate realiza grosul. Să nu ne amăgim cu anecdotica: sunt 15 lucrători la o primărie, de fapt ar trebui să fie numai patru… Asta e anecdotică. Sigur că primăriile pot să facă aşa ceva în mediul local, se pot reduce foarte mult schemele. Dar să-ţi imaginezi…. Aş vrea ca oamenii să aibă această răbdare, să citească pe ce se duc cheltuielile acestea, cât se duc în învăţământ, în sănătate, în armată. Sigur, putem vorbi de pensii speciale indecente. Şi eu cred că sunt indecente multe dintre pensiile speciale. Perfect, dar nu vom rezolva ecuaţia aceasta a consolidării bugetare, chiar dacă, mă rog, am elimina pensiile speciale, deşi mă îndoiesc că la Armată poţi să faci ceva. Şi aici trebuie să fii cu capul pe umeri”, a spus Dăianu la Evenimentul Profit.ro – „Investiţii vs Deficit: Provocări şi riscuri în economie sub impactul datoriei şi deficitelor publice în creştere”.\n\n„România are o datorie publică rezonabilă. Problema României este că are un deficit primar, deci în afara serviciului datoriei, foarte mare.(…) Noi trebuie să ne ocupăm de acest deficit (…) Aţi spus avem reprezentanţi ai mediului de afaceri, pentru că ei plătesc. Doamnelor şi domnilor, toţi cetăţenii plătesc şi alimentează bugetul public. Vă fac şi un reproş public. Spuneţi că numai companiile alimentează bugetul. Nu, domnule, toţi cetăţenii (…) Acestea sunt mituri şi piste false. Toţi cetăţenii plătesc, în afară de cei care se derobează, că avem oameni care au venituri foarte mari şi nu plătesc nimic. Şi să se ocupe ANAF-ul de acele persoane. Deci, vedeţi dumneavoastră, am spus că vă fac un reproş. Vă fac de ce? Pentru că întreţineţi aceste mituri. Unii vorbesc de faptul că avem investiţii publice multe, nu contează deficitele. Contează. Unii spun avem fonduri europene, suntem asiguraţi. Fondurile europene pot fi cele din PNRR. În câţiva ani nu vor mai fi. Dar cine plăteşte taxe şi impozite? Plătesc tot cetăţenii taxe şi impozite”, a explicat Daniel Dăianu.",
  "metadata": {
    "original_file": "mesageruldecovasna_0223.html"
  }
}