{
  "title": "La Bursa locurilor de muncă organizată la Sfântu Gheorghe, 41 de persoane au fost selectate pentru al doilea interviu şi proba de muncă",
  "content": "Dacă vorbiți de succes, câte o dată vorbim de o persoană care și-a găsit un rost în viață sau poate să își continue cariera. Astăzi am avut chiar surpriza să anunțăm un post de macaragiu, vă dați seama că nu prea stau macaragii fără muncă, în general, dacă nu au probleme de altă natură, și s-au găsit angajatorul și angajatul. Acesta chiar lucrează în Brașov, și se pricepe și la utilajul respectiv pentru că și la macarale sunt mai multe tipuri, și pentru fiecare trebuie să ai o autozirație ISCIR. Noroc de ambele părți, și treaba aceasta este foarte importantă deoarece, în fond, asta vrem, să punem oferta alături de cerere și să putem să depășim faza aceea – ne căutăm reciproc și nu ești acasă, și eu ți-am bătut la ușă, și tu nu ai venit. (…) Sunt 29 de angajatori, dar și Armata și Centrul Militar Județean au fost alături de noi. Am oferit aproape 160 de locuri de muncă dar ele au variat în funcție de oferta pe care am lansat-o; a fost un medic, de exemplu, ofertă de medic nu a fost, am avut epidemiolog, am avut sociolog care a reușit să se uite pe domeniul logisticii și alte elemente unde este partea aceasta, am avut și un profesor de matematică care își căuta un loc de muncă, și au fost destul de mulți tineri, inclusiv Școlile Puskas Tivadar și Berde Aron au fost prezenți aici, prin câte o clasă terminală, dar cei interesați au fost și au văzut. (…) Începând de la Florăria Dalia, continuând cu laptele care se prelucrează la fabrica de la Hălchiu, sau societatea Turism Covasna, sau comerț, au fost foarte multe entități dar s-a oferit, de exemplu, loc de muncă pentru întreținere clădiri la noua clădire care se construiește pe strada spitalulu , cu 2 etaje, lângă cea de Pneumologie. Posturi interesante care s-au pus la bătaie – angajatorii au căutat ingineri, dar și economiști, vânzători, lucrători comerciali, asistenți medicali, și după cum vă spuneam, inclusiv macaragiu”.",
  "metadata": {
    "original_file": "mesageruldecovasna_0205.html"
  }
}