{
  "title": "TRAIAN TOMA „Un erou voineștean căzut în luptele pentru eliberarea orașului Sf. Gheorghe”",
  "content": "Pe verso scrie, a citit Florentina: „Noi, cei doi frați din fotografie, am luptat pentru eliberarea orașului Sfântu Gheorghe în toamna lui 1944. Fratele Traian a căzut pe cariera din marginea de vest a orașului, primul erou din Covasna pentru eliberarea orașului, iar eu, Mircea, am mers până în Tatra cu Bat. 2 V.M. (Vânători de Munte-n.red), unde am căzut grav rănit, dar am scăpat cu zile. Cel mai voinic e eroul Traian Toma.”\n\nProf. cercet. Florentina Teacă a spus că nu mai are alte fotografii cu Traian Toma, dar are cu Mircea, despre care a vorbit, în contiunare, în fața celor prezenți la simpozionul cu tema „80 de ani de la eliberarea orașului Sf. Gheorghe de sub ocupația străină”.\n\n„La Oarba de Mureș a fost prăpăd mare… Era un versant, o pantă mare, în vârf era un platou, pe urmă iar pădure. În două flancuri, două puști mitraliere de nemți, una într-o parte, una în cealaltă parte. În vârful pantei era un soldat, stătea într-o groapă, urmărea și trăgea cu arma. Noi urcam spre creastă, ne lăsa să urcăm, apoi începeau mitralierele. Ne luau din flancuri, trebuia să ne retragem, că ne omora pe toți. Reglau trageri de aruncătoare și noi fugeam pe pantă în jos. Ei cu aruncătoare tot pe noi. Fugeau săracii soldați prin Mureș, prin apă, mulți s-au înecat. A doua zi, la fel. Prima dată trăgea artileria, prin fumul de la artilerie urcam noi. Ne lăsau până urcam pe creastă, ne lua iar, iar fugeam…Două săptămâni. Și câte două atacuri pe zi. Acolo a fost prăpăd…Am scăpat. Am trecut de Târgu Mureș, am ajuns la Nazna. Alt prăpăd. Acolo am fost rănit. Îl auzeam cum venea- proiectilul de aruncătoare era lunguieț, avea în capăt încărcătura, focosul, deasupra avea niște aripioare. Când cădea, în 20 metri pătrați, tot rădea. Se sfărâma în bucățele, tot distrugea. Când m-a rănit, l-am auzit cum venea, m-am aruncat în groapă. Mi-a prins amândouă mâinile. Dar am avut zile…” i-a povestit Florentinei, nenea Ghiță Cojocaru.",
  "metadata": {
    "original_file": "mesageruldecovasna_0332.html"
  }
}