{
  "title": "Rata inflatiei in Romania continua sa creasca – Gazeta de dimineata",
  "content": "Preturile de consum vor continuasa creasca in urmatoarele luni, cu inflatia stabilita sa fie cea mai inalta,deoarece tara s-a alaturat UE in 2007, depasind cea mai mare inregistrare din2021. Banca centrala prognozeaza o crestere majora a ratei inflatiei dupa lunaaprilie, cand schemele de protectie a consumatorilor din cresterea preturilorenergetice se vor incheia.\n\nPotrivit bancii centrale,preturile la combustibil vor influenta in mod semnificativ rata inflatiei inacest an, deoarece preturile internationale ale petrolului continua sa creasca.Preturile energiei influenteaza masiv costul de consum, iar banca centrala vedeo crestere de 12% a preturilor produselor alimentare in primul trimestru. Conformultimului raport al Bancii privind inflatia, publicat la sfarsitul saptamaniitrecute, rata anuala a inflatiei va fi de 9,6% in decembrie 2022. In 2021, ratainflatiei a fost de 8,2%, cel mai inalt nivel din 2005.\n\nBanca centrala estimeaza ca inflatiava reintroduce intervalul sau tinta de 1,5% -3,5% numai in ultimul trimestru alanului 2023. Avand in vedere informatiile disponibile, revigoram prognozanoastra in medie 2022 inflatia la 8,8%, cu rata de sfarsit de an la 8,0%.Pentru 2023, vedem inflatia medie la 5,5% si 4,5% pana la sfarsitul anului. La8,4%, rata inflatiei din ianuarie 2022 este cea mai inalta in ultimii 14 ani,iar cresterea inca nu a atins cote maxime.\n\nEroarea de prognoza 0.4PPT dinpartea noastra a venit in mare parte din preturile gazelor naturale, care auavansat cu peste 6,00% fata de luna precedenta. Din nou, se pare ca mecanicainterioara a unei piete liberalizate, dar temporar, incorporeaza incaincercarile noastre de a estima miscarile preturilor. O crestere lunara de 1,3%a preturilor tutunului si a energiei de incalzire de 6,4% ne-au luat, deasemenea, prin surprindere.\n\nCheia scaderii inflatiei este dejain discutie pentru a reduce preturile energiei in special. Cele mai recentedeclaratii oficiale sugereaza ca factorii de decizie politica vor incerca sa iamasurile necesare pentru a preveni inflatia cu doua cifre in acest an. Petermen scurt, cel mai eficient ar fi cel mai probabil o taiere a TVA-ului, darplanul de actiune va fi probabil mai complex decat acesta.\n\nIn ultimul sau raport privindinflatia, Banca Nationala a Romaniei a analizat rata inflatiei pentru a depasi10% in al doilea si al treilea trimestru din 2022, sub ipoteza ca masurile dinprezent care asigura sprijin pentru gospodarii nu vor fi prelungite. Cu toateacestea, deoarece aceste masuri vor fi, cel mai probabil, extinse intr-o formasau alta, consideram ca un eventual maxim de inflatie de peste 10% va fi maidegraba de scurta durata.\n\nCu toate acestea, acest lucru vainsemna, de asemenea, ca traiectoria descendenta a inflatiei va fi mai putinabrupta. Avand in vedere informatiile disponibile, revizuim prognoza pentruinflatia medie de 2022 la 8,8%, cu rata de sfarsit de an la 8,0%, in timp cepentru 2023 vedem inflatia medie la 5,5%, iar rata de sfarsit de an la 4,5%. Inciuda previziunilor superioare, reactia bancii centrale va fi probabillimitata.",
  "metadata": {
    "original_file": "gazetadedimineata_0081.html"
  }
}