{
  "title": "Compania aeriana romana Tarom anuleaza mai multe zboruri internationale, interne – Gazeta de dimineata",
  "content": "Compania aeriana de stat Tarom va anula mai multe zboruri internationale si interne din cauza „contextului actual complicat”, a spus acesta.\n\nIn acelasi timp, zborurile catre si dinspre Bruxelles sunt anulate in zilele de 2, 9 si 16 noiembrie, la fel ca si cele catre si de la Munchen pe 11, 18 si 25 noiembrie.\n\nZborurile catre si de la Amsterdam sunt anulate pe 13, 20, 27 si 4 decembrie.\n\nDe asemenea, transportatorul a anulat mai multe zboruri interne. Cele catre si dinspre Oradea sunt anulate pe 3, 5, 10, 12, 17, 19, 24, 25 si pe 1 decembrie, 3, 8, 10, 15 decembrie, in timp ce cele catre si de la Satu Mare sunt anulate pe 4 noiembrie si 6 noiembrie.\n\nCompania a spus ca va contacta cei care au achizitionat bilete in aceste date pentru a oferi noi date de zbor.\n\nTAROM a spus ca le va permite celor care au cumparat bilete la datele anulate sa isi transfere zborurile catre alte date. La inceputul lunii octombrie, RO a primit un imprumut de 19,3 milioane EUR (aproximativ 93 milioane RON) de la Comisia Europeana, in incercarea de a compensa compania aeriana pentru pierderile de venituri din cauza inchiderilor de frontiera legate de COVID-19. Avand in vedere ca COVID-19 a lovit puternic industria transportului aerian din Romania, intreruperile de zbor, desi dureroase, vor permite, speram, RO un viitor financiar mai bun.\n\nTAROM va anula zborurile catre Suceava in perioada 4-6 noiembrie 2020. Persoanele cu bilete de avion cumparate in zilele mentionate si in legatura cu aceasta relatie vor fi contactate de TAROM pentru a alege alte zile de calatorie pentru aceste zboruri.\n\nTAROM va anula si cateva zboruri interne. Zborurile catre / de la vor fi anulate orasul Oradea din 3, 5, 10, 12, 17, 19, 24, 25 noiembrie si 1, 3, 8, 10, 15 decembrie 2020. Persoanele cu bilete de avion cumparate in zilele mentionate si in aceasta relatie va fi contactata de TAROM pentru a alege alte zile de calatorie pentru acest zbor.\n\nTAROM va anula zborurile catre Amsterdam in perioada 13, 20, 27 noiembrie si 4 decembrie 2020. Persoanele cu bilete de avion cumparate in zilele mentionate si in legatura cu aceasta relatie vor fi contactate de TAROM pentru a alege alte zile de calatorie pentru aceste zboruri\n\nTAROM va anula zborurile catre Munchen in perioada 11, 18 si 25 noiembrie 2020. Persoanele cu bilete de avion cumparate in zilele mentionate si pe ruta Bucuresti – Munchen vor fi contactate de TAROM pentru a alege alte zile de calatorie pentru aceste zboruri.",
  "metadata": {
    "original_file": "gazetadedimineata_0186.html"
  }
}