{
  "title": "Expertii in pierderea in greutate spun ca acestea sunt cele mai bune modalitati de a pierde grasimea de pe abdomen pentru totdeauna – Gazeta de dimineata",
  "content": "Pierderea in greutate in general este grea, dar scaderea grasimii din abdomen in special poate imposibila. Nu este totul in mintea ta: „Este in esenta imposibil sa spui unei anumite regiuni a corpului tau sa accelereze metabolismul grasimilor”.\n\nTotusi, este un obiectiv demn de a pierde grasimea de pe abdomen, deoarece este „din pacate cel mai periculos loc pentru depozitarea grasimilor”, spune Lawrence Cheskin, MD , presedintele departamentului de nutritie si studii alimentare de la Universitatea George Mason si profesor asociat de sanatate, comportament si societate de la Universitatea Johns Hopkins. Deoarece grasimea abdominala – cunoscuta si sub denumirea de grasime viscerala sau grasimea abdominala profunda care inconjoara organele tale – este mai temporara, circula in fluxul sanguin mai regulat si, prin urmare, este mai probabil sa creasca cantitatea de grasime din sange, crescand nivelul zaharului din sange. si va pune la un risc mai mare de boli de inima si diabet de tip 2 .\n\nBine, intelegi ideea: grasime pe burta = rau. Dar cum o pierzi? Trebuie sa te gandesti dincolo de crunch si scanduri si sa adopti o abordare completa. „Trebuie sa fie mai mult pierderea de grasime in ansamblu”, este de acord Chris Gagliardi , antrenor personal certificat la Consiliul American pentru Exercitii (ACE). Fara alte prelungiri, iata cele mai bune modalitati de a pierde grasimea de pe burta o data pentru totdeauna.\n\n1. Accepta ca comportamentele tale se vor ajusta.\n\nO mare parte a pierderii in greutate este pur si simplu sa fii constient de deciziile pe care le iei. De exemplu, cand iesi la happy hour cu prietenii, s-ar putea sa pierzi evidenta cat de mult mananci sau bei. Dar daca ai nevoie de o fractiune de secunda pentru a da un pas inapoi si a deveni constient de acest fapt, poti sa corectezi cursul. „Constientizarea si apoi planificarea pentru ce altceva pot face, asta mi-ar putea oferi acelasi beneficiu de a manca alimente confortabile”, spune Gagliardi.\n\nCea mai de baza abordare a pierderii in greutate este sa arzi mai multe calorii decat consumi. De exemplu, deoarece 3.500 de calorii echivaleaza cu o jumatate de kilogram de grasime, o aplicatie de slabit – sau chiar doar un pix si hartie – va poate ajuta sa decideti cate calorii trebuie sa reduceti din dieta sau sa ardeti la sala pentru a va indeplini obiectivele. . „Daca ar fi sa arzi inca 500 de calorii pe zi, sapte zile pe saptamana, asta ar duce la 3.500 de calorii intr-o saptamana si o jumatate de kilogram de pierdere in greutate”, spune Gagliardi.\n\nDaca nu sunteti pregatit sa scrieti numere in fiecare zi, puteti adopta o abordare mai generalizata. „Pentru unii oameni, inseamna sa stie: „De obicei mananc un sandvis intreg”, spune Gagliardi. „Acum, voi manca jumatate de sandvis la pranz si voi pastra cealalta jumatate pentru cina si voi reduce caloriile la jumatate.” Pentru a incepe, luati in considerare aceste 25 de moduri de a reduce 500 de calorii pe zi.\n\nAlimentele bogate in carbohidrati rafinati si zahar nu iti imblanzesc foamea, asa ca ajungi sa ajungi la mai mult. In schimb, mancati alimente mai fibroase, cum ar fi painea din cereale integrale, ovaz, legume, fructe, fasole, leguminoase si seminte de chia. „Te umplu mai mult”, spune Dr. Cheskin, deoarece fibrele ajuta la incetinirea digestiei.\n\nUn studiu din 2015 de la Annals of Internal Medicine a aratat ca pentru cei carora le este greu sa urmeze o dieta stricta, simplificarea abordarii slabirii prin cresterea aportului de fibre poate duce in continuare la pierderea in greutate. Femeile ar trebui sa urmareasca cel putin 25 de grame de fibre pe zi (bazata pe o dieta de 2.000 de calorii), conform celor mai recente Ghiduri Alimentare din SUA . Incepeti cu planul nostru de dieta bogat in fibre.\n\nDaca nu aveti o rutina de exercitii stabilita, „mersul pe jos este un punct de intrare destul de bun pentru oameni”, spune Gagliardi. Un mic studiu publicat in The Journal of Exercise Nutrition & Biochemistry a constatat ca femeile obeze care au facut un program de mers pe jos timp de 50 pana la 70 de minute trei zile pe saptamana timp de 12 saptamani si-au redus semnificativ grasimea viscerala in comparatie cu un grup de control sedentar.\n\n„Chiar daca punctul tau de plecare este o plimbare de un minut, daca asta este mai mult decat ceea ce ai facut, asta are beneficii pentru sanatate”, spune Gagliardi. Una dintre cele mai mari greseli pe care oamenii le fac atunci cand incearca sa slabeasca este ca incearca sa faca prea multe prea devreme si sa se ard.\n\n„Este mai bine sa incepi incet si sa te ridici, decat sa exagerezi si sa renunti”, spune Gagliardi. O modalitate usoara de a-l aborda: angajati-va sa mergeti la o plimbare rapida de 10 minute dupa cina si cresteti incet timpul pe masura ce va simtiti mai confortabil cu miscarea zilnica.\n\nEste important sa faci antrenament de forta pentru intregul corp daca vrei sa pierzi grasimea de pe abdomen, mai ales daca incerci sa o tii pe termen lung. „Antrenamentul de forta ar trebui sa faca parte din planul de exercitii al tuturor”, spune dr. Cheskin. Asta pentru ca antrenamentul de forta te ajuta sa construiesti muschi, care vor inlocui grasimea corporala. Si pentru ca muschiul este activ din punct de vedere metabolic, vei continua sa arzi calorii dupa antrenament, reducand astfel grasimea totala a corpului. Bonus: Cand rata metabolica devine mai rapida din cauza cresterii musculare, veti avea putin mai mult spatiu de miscare in dieta dvs. daca este ceva cu care va luptati, spune dr. Cheskin.\n\nPentru a incepe, ridicati greutati cel putin doua zile pe saptamana si lucrati de acolo, spune Gagliardi. „O modalitate de a va gandi este ca va construiti pentru a va sustine obiectivele pe termen lung”, explica el.\n\nDe exemplu, poate doriti sa puteti face anumite miscari, cum ar fi un deadlift sau bench press, si sa va faceti mai multe repetari ale acestor exercitii – sau poate este la fel de simplu ca sa doriti sa va imbunatatiti activitatile din viata de zi cu zi, cum ar fi mai multe ridicand cu usurinta alimentele.\n\nDaca vrei sa scapi de grasime, trebuie sa mananci grasime…de felul potrivit, adica. Adaugarea de grasimi sanatoase, sub forma de grasimi mononesaturate si polinesaturate, te poate ajuta sa te simti mai multumit de mesele tale. Yasi Ansari, MS, RD, CSSD, purtator de cuvant national medial al Academiei de Nutritie si Dietetica, spune: „Sursele de grasimi pe care le recomand sa le stimulezi in dieta provin din acizi grasi nesaturati gasiti in alimente precum uleiul de masline, nucile, avocado, pestele gras. , si oua, deoarece pot ajuta la cresterea satietatii, oferind in acelasi timp o varietate de beneficii pentru sanatate atunci cand sunt consumate cu moderatie.” Puteti creste aportul de grasimi sanatoase adaugand niste avocado tocat in salate, savurand somonul salbatic de doua ori pe saptamana si luand putin unt de arahide cu gustarea sau smoothie-ul dupa antrenament.\n\nExista un motiv pentru care toata lumea se chinuie despre proteine: nu numai ca va ajuta sa va mentineti satul, dar este si responsabila pentru repararea micilor lacrimi cauzate de antrenamentul de forta in muschii dumneavoastra. Acest lucru ii ajuta sa creasca mai mari si mai puternici, eliminand grasimea corporala in acest proces. Ca regula generala, urmareste sa obtii cel putin 70 de grame de proteine ​​pe parcursul zilei, spune dr. Cheskin.\n\nAcest lucru este deosebit de important inainte de a face exercitii fizice. Cu totii suntem vinovati ca mergem din greu la sala si apoi ne indreptam direct la Chipotle pentru ca ne este foarte foame. Rezultatul? Mananci mai multe calorii decat arzi si ajungi sa ai un exces de grasime pe burta.\n\nPentru a evita senzatia de foame dupa un antrenament, mananca o gustare cu cel putin 12 grame de proteine ​​inainte de a face miscare, spune dr. Cheskin. Si daca mai ti-e foame dupa aceea? In primul rand, verifica-te cu tine insuti si asigura-te ca este foamea reala si nu deshidratare, spune dr. Cheskin. Apoi, mancati o gustare bogata in proteine, care include si niste carbohidrati, cum ar fi un baton proteic cu cereale integrale.\n\n8. Bine, acum poti sa faci niste abdomene.\n\nDesi nu puteti observa reducerea grasimilor, puteti viza construirea tesutului muscular slab, care la randul sau ajuta la arderea grasimilor. „Exista literalmente zeci de muschi intre umeri si solduri care sunt implicati in fiecare miscare pe care o faci”, spune DiVecchio. „Cea mai rapida modalitate de a crea o sectiune mediana slaba incepe cu alegerea miscarilor potrivite.”\n\nUrmareste-te sa faci activitati abdominale de trei sau patru ori pe saptamana in zile neconsecutive, cu cel putin 24 de ore de odihna intre sesiuni, spune Gagliardi. In timpul acelor sesiuni, puteti incepe cu miscari mai simple, cum ar fi scaderi, scanduri de bicicleta si scanduri. Chiar daca s-ar putea sa va vizati direct abdomenul doar de trei sau patru ori pe saptamana, ar trebui sa va activati totusi nucleul (alias, strangerea muschilor abdominali) in fiecare antrenament pe care il faceti, spune Gagliardi.\n\nExista o multime de antrenamente diferite pe care le poti face chiar acasa. Odata ce va simtiti confortabil intr-o rutina pentru abdomene, treceti la exercitii pentru abdomene mai complexe, cum ar fi loviturile cu mingi medii laterale si rasucirile rusesti ponderate, spune DiVecchio.\n\nStresul se poate incurca cu fiecare parte a corpului, dar felul in care te descurci cu el poate face sau distruge obiectivele tale de pierdere in greutate. „Cred ca cea mai mare parte a efectului stresului este mai degraba comportamentala decat neurochimica”, spune dr. Cheskin. „Ne face sa mancam mai mult, pentru ca folosim mancarea ca inlocuitor pentru a face fata stresului.”\n\nAdevarul este ca a manca alimente pentru a te simti mai bine este de obicei mult mai usor decat sa te confrunti cu stresul din fata. „Oamenii graviteaza spre ceva care nu necesita ca altcineva sa o faca, este imediat satisfacator si nu necesita mult efort, mai ales daca doar deschideti un pachet sau o cutie”, spune dr. Cheskin.\n\nMancarea sub stres poate duce doar la un singur lucru: sa-ti cresti burta mai degraba decat sa o taiati. Daca te simti stresat, fa un pas inapoi si gandeste-te: Ce imi provoaca stresul si ce pot face in privinta asta? Gasiti o modalitate de a remedia solutia sau discutati cu un terapeut in loc sa apelati la o punga de Doritos.\n\nSomnul este urias atunci cand vine vorba de succesul tau de a pierde in greutate – si asta este atat daca dormi prea mult, cat si prea putin. „A dormi prea mult probabil ca nu este grozav pentru tine din punct de vedere al sanatatii”, spune dr. Cheskin. „Dar sa dormi prea putin este mai rau.”\n\nCaz concret: O analiza si o meta-analiza din 2017 din Marea Britanie au constatat ca persoanele care au dormit 5,5 ore sau mai putin pe noapte au mancat 385 de calorii in plus a doua zi, comparativ cu cei care au amanat timp de cel putin sapte pana la 12 ore. Pe deasupra, preferau sa manance alimente grase pline de calorii goale, precum chipsurile.\n\nDaca dormi doar o cantitate minima in fiecare noapte, asta iti lasa mai mult timp pentru gustare si pentru a lua decizii altfel nesanatoase care ar putea afecta pierderea in greutate. Desi va varia de la persoana la persoana cu privire la cantitatea de somn de care aveti nevoie de fapt pentru a fi cel mai eficient (si, prin urmare, pentru a face progrese catre obiectivele dvs. de scadere in greutate), numarul ideal este de obicei sapte sau opt ore, spune dr. Cheskin.\n\nPentru a pierde in greutate, trebuie pur si simplu sa consumi mai putine calorii – dar asta poate fi greu atunci cand sentimentele de foame incep sa se strecoare. Un plan bun de atac? Renunta la caloriile goale care nu iti servesc obiectivele, astfel incat sa poti face mai mult loc pentru alimentele care o fac. Aceasta include toate bauturile dulci, cum ar fi sifonul, dar alcoolul este unul mare.\n\nAnsari spune ca alcoolul poate preveni scaderea in greutate in mai multe moduri, inclusiv prin faptul ca consumul mare de alcool poate stimula consumul de alimente. „Bautul excesiv poate supraincarca ficatul. Apoi, ficatul da prioritate procesarii alcoolului fata de alti nutrienti si apoi stocheaza proteinele, carbohidratii si grasimile sub forma de grasime in organism”, explica Ansari. Centrul pentru Controlul si Prevenirea Bolilor (CDC) defineste consumul excesiv de alcool ca avand cinci sau mai multe bauturi pentru barbati si patru sau mai multe bauturi pentru femei in doua ore. „De asemenea, bauturile alcoolice sunt adesea amestecate cu bauturi bogate in zahar. Consumul mai mult decat cantitati moderate de alcool poate face ca caloriile sa se aduna rapid”, spune ea.\n\nCercetarile arata, de asemenea, ca bea frecvent – ​​chiar daca este o cantitate moderata – te poate determina pentru exces de doza. Nu numai ca bauturile in sine contin calorii inutile, dar odata ce incepi sa bei prea mult, inhibitia ta scade, potrivit unui studiu din 2016. Rezultatul? Iti va fi greu sa reziste acelei felii de pizza de noaptea tarziu. Asa ca, daca ai de gand sa bei, ramai la o bautura pe zi pentru femei si pana la doua bauturi pentru barbati. (Comandati una dintre aceste bauturi alcoolice cu cele mai scazute calorii.)\n\nPetrecerea mai mult timp in bucatarie te poate ajuta sa scapi de grasimea de pe burta, atata timp cat gatesti cu alimentele potrivite, potrivit unui studiu din 2017. Dupa ce au analizat datele a peste 11.000 de barbati si femei, cercetatorii din Marea Britanie au descoperit ca persoanele care au mancat mai mult de cinci mese de casa pe saptamana aveau cu 28% mai putine sanse de a avea un indice de masa corporala ridicat si cu 24% mai putine sanse sa aiba prea multa grasime corporala decat acei intregi au doborat doar trei mese acasa.\n\nCercetatorii explica ca oamenii care isi gatesc propriile mese pot avea pur si simplu alte obiceiuri bune pentru tine, cum ar fi sa faca mai mult exercitii fizice. Cu toate acestea, ei au ajuns la concluzia ca bucatarii de acasa au mancat mai multe fructe si legume (impreuna cu o varietate mai mare de alimente), au metode mai sanatoase de a-si pregati mancarea si isi consuma mai putin alimente bogate in calorii si zahar. Luati in considerare oricare dintre cartile de alimentatie sanatoasa de mai jos pentru a incepe.",
  "metadata": {
    "original_file": "gazetadedimineata_0126.html"
  }
}