{
  "title": "Op-ed: Femei, hai sa vorbim despre bani – Gazeta de dimineata",
  "content": "De fapt, una dintre cele mai comune – adesea mostenite inconstient – ​​credinte pe care femeile le impartasesc cu mine este ca, la un anumit nivel, „barbatii ar trebui sa fie responsabili de a face sau de a gestiona banii din relatie”.\n\nAcest lucru poate crea o dinamica pentru multe femei in care nu simt ca trebuie sa inteleaga banii, starnind confuzie si un sentiment coplesitor atunci cand merg sa invete despre asta. Este cu adevarat posibil sa existe o diferenta atat de mare de aptitudini intre barbati si femei cand vine vorba de numere? Pare greu de crezut – iar cercetarile arata ca nu este adevarat. Un studiu influent condus de psihologul Janet Hyde a implicat revizuirea datelor din peste 100 de alte studii privind performanta la matematica la copii si adulti. Constatarile au aratat ca nu exista nicio diferenta in abilitatile innascute la matematica intre fete si baieti in scoala elementara, gimnaziala sau liceala. Interesant este ca un alt studiu a constatat ca in districtele scolare elementare cu venituri mai mici, fetele tind sa-i depaseasca pe baieti la matematica. Deci de ce cresc atatea femei crezand ca sunt proaste la matematica si, mai tarziu, proaste cu banii? Pentru inceput, femeile de-a lungul istoriei si inca in multe locuri astazi, au fost private de drepturile de proprietate sau de oportunitatea de a-si controla finantele. Cum pot femeile sa-si dezvolte abilitatile si increderea necesara pentru a-si gestiona eficient banii, daca nici macar nu sunt considerati ai lor? Ganditi-va la acest exemplu familiar: in Anglia, pana mult prea recent, femeile erau considerate ele insele proprietati, apartinand sotilor lor (te vedem, Jane Austen). Chiar si dupa ce femeile au luptat pentru si au castigat dreptul de vot in SUA la inceputul secolului al XX-lea, femeile nu au putut obtine cu usurinta imprumuturi sau carduri de credit fara un cosemnatar barbat pana in 1974 si cu aprobarea Legii Equal Credit Opportunity. Astazi, avem inca o diferenta de remunerare intre femei si barbati, care poate afecta negativ increderea femeilor in bani.\n\nAlti factori care influenteaza perceptia aptitudinilor includ stereotipurile de gen si partinirea profesorilor. Cercetarile au aratat ca profesorii si angajatorii tind sa aiba asteptari mai mici de la fete si femei la matematica si stiinte, ceea ce poate duce la performante mai scazute si la o lipsa de interes pentru aceste domenii. Si apoi exista perfectionismul: presiunea imensa pe care o simt multe femei de a performa la un nivel inalt in diferite aspecte ale vietii, inclusiv familia, cariera si finantele personale. Acest lucru poate afecta increderea femeilor in luarea deciziilor financiare. In mod ironic, femeile demonstreaza in fiecare zi ca, in ansamblu, suntem excelente in gestionarea resurselor. Femeile gestioneaza adesea alocarea atat de multe alte resurse in afara de bani pe care oamenii le considera valorosi, inclusiv timp, talent si relatii. Totusi, in acelasi timp, am fost invatati ca „nu este politicos sa vorbim despre bani”. Dar este imperativ sa facem. In urmatoarele decenii, se asteapta sa-si schimbe mana in SUA trilioane de dolari, pe masura ce generatiile mai in varsta isi transmit bunurile celor mai tinere. Acesta se numeste „Marele transfer de avere”.\n\nFemeile sunt de asteptat sa primeasca o parte semnificativa ca urmare a mai multor factori, inclusiv numarul tot mai mare de femei care castiga salarii mari, extinderea rolurilor in luarea deciziilor financiare si faptul ca femeile traiesc in general peste barbati. Potrivit unor estimari, transferul de avere catre femei ar putea ajunge pana la 30 de trilioane de dolari in urmatoarele cateva decenii. Este important de remarcat ca acest transfer de bogatie este de asteptat sa aiba loc in familii predominant albe, ceea ce vorbeste despre factorii rasiali importanti care se intersecteaza cu factorii de gen pentru a influenta distributia bogatiei si educatia. Schimbarea convingerilor femeilor despre bani va necesita completarea lacunelor sociale si culturale cu educatie, acces la resurse, insuflarea unei mentalitati de crestere si consolidarea pe care toata lumea este capabila sa o invete. In ultimii ani s-au facut pasi promitatori. Initiative precum Girls Who Code si Women in STEM urmaresc sa promoveze o mai mare diversitate si incluziune in domeniile legate de matematica si stiinta. Cand cream spatii in care femeile sa vorbeasca despre bani, sa ne inteleaga „radacinile banilor” si povestile noastre despre bani mostenite, faciliteaza descoperiri care ne pot imbunatati relatia cu banii pentru vietile noastre si pentru generatiile viitoare. A avea conversatii constiente despre bani ne ajuta sa clarificam valorile, sa aprofundam cunostintele si sa ne pregatim sa directionam acesti bani in lume in moduri care vor face diferenta pentru noi si oamenii la care tinem. Ca rezultat al acestei lucrari, am vazut deja atat de multe femei care creeaza noi posibilitati, nu doar pentru modul in care relationam in parteneriatele sau unitatile lor familiale, ci si in modul in care incadram insasi ideea de „avutie”.",
  "metadata": {
    "original_file": "gazetadedimineata_0067.html"
  }
}