{
  "title": "Cooperarea SUA – Romania pentru a contracara amenintarea Rusiei la adresa securitatii alimentare globale – Gazeta de dimineata",
  "content": "Razboiul brutal al Rusiei impotriva Ucrainei a spulberat pacea in Europa, a luat mii de vieti si a intrerupt aprovizionarea cu alimente critice din Ucraina catre lume.\n\nSpre marele sau merit, Romania, colaborand cu Statele Unite, Moldova si UE, a raspuns atacurilor Rusiei asupra securitatii alimentare globale prin accelerarea exporturilor de alimente ucrainene prin Dunare catre Constanta si nu numai.\n\nRetragerea unilaterala si insensibila a Rusiei din iulie din Initiativa pentru cereale la Marea Neagra (BSGI) a perturbat pietele de cereale, a amenintat securitatea alimentara globala si a impiedicat alimentele sa ajunga la cele mai vulnerabile populatii ale lumii. Pana atunci, BSGI a servit ca un coridor umanitar vital care a permis porturilor ucrainene de la Marea Neagra sa exporte cereale si marfuri esentiale, ocolind blocada Rusiei. Datorita BSGI, sute de nave au transportat aproape 33 de milioane de tone metrice de cereale si produse alimentare in intreaga lume din Ucraina prin Marea Neagra.\n\nIn timp ce Rusia a ales sa armeze alimentele, Statele Unite, Romania, Moldova, Ucraina si Uniunea Europeana au cautat impreuna solutii viabile pentru a contracara retragerea Rusiei din BSGI si atacurile sale continue asupra transporturilor de cereale ucrainene si a infrastructurii de transport alimentar.\n\nBenzile Solidarity stabilite de UE anul trecut ca raspuns la invazia Ucrainei de catre Rusia ofera o noua infrastructura de transport care permite aproape tuturor exporturilor de cereale ale Ucrainei sa ajunga pe pietele globale, chiar daca Putin refuza sa deschida portul Odesa. In ultimul an, aceste rute au trecut de la exportul de aproximativ trei milioane de tone de marfuri pe an la aproape trei milioane de tone exportate in fiecare luna.\n\nRomania se remarca in Europa pentru rolul critic pe care l-a jucat in sustinerea exportului de cereale ucrainene pe pietele mondiale. De fapt, mai mult de jumatate din toate cerealele exportate de Ucraina au tranzit prin Romania in drumul sau catre consumatorii din intreaga lume. De la inceputul razboiului, Romania a facilitat transportul a aproape 30 de milioane de tone de cereale ucrainene prin Dunare si Portul Constanta.\n\nAsistenta Romaniei pentru Ucraina aduce beneficii si romanilor. Nu numai ca eforturile Romaniei de a-si moderniza propria infrastructura feroviara, fluviala si portuara, finantate de UE, au sporit eficienta transportului de cereale in regiune, dar au stimulat si cresterea economica la nivel intern. Investitiile in infrastructura romaneasca ajuta la stimularea exporturilor si importurilor romanesti, creeaza mai multe locuri de munca pentru muncitorii romani din agricultura, inginerie si constructii si atrag mai multe investitii in Romania. O infrastructura mai buna va facilita circulatia persoanelor si a marfurilor, reducand timpul si costurile de calatorie.\n\nLa fel de important, liderul Romaniei in acest domeniu a contribuit la prevenirea foametei si a contribuit la scaderea preturilor la alimente la nivel mondial. Romanii se pot mandri cu rolul critic pe care l-a jucat tara lor pentru a se asigura ca cerealele care sustin viata continua sa ajunga la cei care au cea mai mare nevoie de ele.\n\nStatele Unite ale Americii sunt mandri sa colaboreze cu Romania in sprijinul acestor eforturi importante. Oficialii SUA si UE au lucrat impreuna in acest an pentru a facilita discutiile dintre Ucraina, Moldova si Romania despre modalitati de imbunatatire si extindere a acestor retele pentru a permite cerealelor ucrainene sa continue sa curga in cantitati mai mari. Acesta a fost punctul central al intalnirii internationale pe care Romania a gazduit-o la Constanta pe 15 septembrie. Cu sprijinul SUA si al UE, Romania si-a stabilit un obiectiv ambitios si important de a dubla cantitatea de cereale ucrainene care este expediata prin porturile dunarene catre pietele mondiale pana in noiembrie. .\n\nStatele Unite sunt profund recunoscatoare Romaniei pentru aceste si alte eforturi de a contracara agresiunea neprovocata si ingrozitoare a Rusiei impotriva Ucrainei. Rusia a vizat infrastructura cerealelor ucrainene cu atacuri cu drone. Romania a gasit resturi de la drone pe teritoriul sau suveran. Nu exista nicio scuza pentru tintirea si distrugerea de cereale de catre Rusia, care este nevoie cu disperare in natiunile vulnerabile – Rusia poarta intreaga responsabilitate pentru actiunile sale.\n\nNu ne putem permite sa-l lasam pe Putin sa scape cu comportamentul sau. Trebuie sa ne asiguram ca exista un pret mare pentru actiunea Rusiei si ca Putin se confrunta cu izolarea si presiunea internationala, nu afaceri ca de obicei. Statele Unite isi reitereaza apelul adresat Rusiei de a inceta sa atace orasele si infrastructura ucrainene, sa se alature Initiativei pentru cereale din Marea Neagra si sa extinda, sa extinda si sa puna in aplicare pe deplin acest acord vital.\n\nIn calitate de parteneri strategici, prieteni apropiati si aliati cheie in aceasta lupta, Statele Unite vor continua sa fie alaturi de Romania, in timp ce continuam sa oferim sprijin vital Ucrainei.",
  "metadata": {
    "original_file": "gazetadedimineata_0154.html"
  }
}