{
  "title": ",,Cand se va prabusi piata imobiliara?” este o intrebare des cautata pe google – iata de ce – Gazeta de dimineata",
  "content": "Piata imobiliara a fost incarcata in ultimul an, datorita sederii la domiciliu si a muncii de oriunde din cultura pandemiei coronavirusului .\n\nDar exista o ingrijorare din ce in ce mai mare in randul consumatorilor ca locuintele se confrunta cu o balona a preturilor – si ca balonul ar putea fi gata sa explodeze.\n\nGoogle a raportat saptamana trecuta ca intrebarea de cautare ,,Cand se va prabusi piata imobiliara?” a crescut cu 2.450% in ultima luna. ,,De ce este piata atat de fierbinte?” cautarile se dublasera in doar o saptamana.\n\nSi, in cea mai graitoare indicatie ca piata ar putea fi intr-un balon, ,,Cat de mult la pretul cerut ar trebui sa ofer pe o casa 2021″ a crescut cu 350% in aceeasi saptamana.\n\nExista diferite masuri ale preturilor locuintelor, dar una dintre cele mai oportune si mai vizionate este de la CoreLogic, care a aratat ca preturile au crescut cu 10,4% in februarie de la un an la altul. Acesta este cel mai mare salt anual din 2006.\n\nAcestea sunt cele mai bune orase din 2021 pentru cumparatorii de case pentru prima data\n\nIata cat de multa greutate au castigat americanii in timpul Covid si iata cum o pierd\n\nCererea de refinantare a creditelor ipotecare scade cu 20%, pe masura ce ratele cresc la 10 luni\n\n„Avem o lipsa acuta de aprovizionare pe piata, de vanzare, in acelasi timp in care ratele ipotecare scazute determina pofta de cumparare de catre millennials si Gen-Xers”, a declarat Frank Nothaft, economist sef la CoreLogic.\n\nExista aproximativ jumatate din numarul de case listate activ spre vanzare, comparativ cu aceasta perioada de acum un an, potrivit realtor.com. Acest lucru a facut ca concurenta sa se aprinda pana la punctul in care cumparatorii sunt mai predispusi sa se regaseasca in razboaie de licitatie.\n\nAceasta intrebare Google despre plata in exces nu se potriveste bine cu Nothaft.\n\n,,Trebuie sa recunosc ca sunt ingrijorat cand aud asta. Ma ingrijoreaza „, a spus el. ,,Aceasta este mentalitatea care vine, pentru ca asta inseamna ca este o piata de licitatie.”\n\nLa inceputul acestei luni, 42% din locuinte vindeau mai mult decat pretul lor de lista, potrivit brokerajului imobiliar Redfin. Aceasta a fost cu 16 puncte procentuale mai mare decat in aceeasi perioada a anului precedent.\n\n„Piata imobiliara este mai competitiva decat am vazut-o vreodata, dar cativa indicatori ne determina sa ne intrebam daca ne apropiem de un varf in ceea ce priveste cat de repede pot creste cererea si preturile”, a spus Daryl Fairweather, economistul sef al Redfin . ,,Preturile cerute de vanzatori ar putea incepe sa se aplatizeze in ceea ce pare sa urmeze pana acum un model tipic sezonier.”\n\nFairweather vede scaderea cererilor de cumparare ipotecara ca un semn ca unele persoane renunta la piata, deoarece exista o lipsa de case accesibile la vanzare.\n\nDaca aceste tendinte continua, a spus ea, ar putea insemna ca ,,nu ne aflam in mijlocul speculatiilor fugare ale pretului locuintelor sau al unei bule imobiliare”.\n\nPe masura ce ratele ipotecare cresc, lucru pe care il fac incet acum, iar cumparatorii se lovesc de un perete de accesibilitate, Nothaft a spus ca se asteapta sa vada cresterile anuale ale preturilor locuintelor la nivel national, pana la 3%. Dar toate bunurile imobiliare sunt locale.\n\n,,Asta inseamna ca vor exista unele piete care nu vor avea deloc o crestere a preturilor”, a spus Nothaft, adaugand: ,,Cred ca este probabil sa vedem unele piete corecte”.\n\nAproape 75% din cele mai mari 100 de piete imobiliare din SUA au inregistrat o crestere anuala a pretului locuintelor de 10% sau mai mare, potrivit Black Knight. Pietele cu cea mai puternica apreciere a pretului ar putea fi cele mai expuse riscului.\n\nMulti dintre acestia se afla in vest, unde californienii s-au adunat in timpul exodului recent. Acestea includ Boise City, Idaho, unde preturile cresc cu 26% anual, potrivit Black Knight. Spokane, Washington (+ 20%); Urmeaza Ogden, Utah (+ 20%) si Phoenix (+ 18%).\n\nOrasele cu cea mai lenta apreciere a pretului locuintelor sunt Chicago, Houston, New Orleans, Orlando, Florida si Pittsburgh, toate cu castiguri de o singura cifra.\n\n,,Orice speranta a anului 2021 de a aduce un aflux de case pe piata si de a reduce presiunea asupra preturilor par a fi distruse deocamdata”, a scris Ben Graboske, presedinte de date si analize la Black Knight, mentionand scaderea listelor noi pentru vanzare in ianuarie si februarie. ,,Cu rate mai mari ale dobanzii si o lipsa continua de inventar, va fi important sa urmarim cu atentie atat preturile locuintelor, cat si valorile de accesibilitate in lunile urmatoare.”\n\nConstructorii de case cresc incet productia, iar noul stimul guvernamental Covid s-ar putea adauga la asta. Pe masura ce economia se deschide si mai multi americani sunt vaccinati, orasele ar putea vedea o renastere, eliminand o parte din caldura din toata acea concurenta suburbana. Deci piata imobiliara se va prabusi? Improbabil.\n\nSe va raci, fara indoiala, dar spre deosebire de marele prabusire a locuintelor de acum un deceniu, subscrierea ipotecara este foarte stricta acum, astfel incat majoritatea proprietarilor de case isi pot permite casele in care se afla in prezent.\n\nDaca preturile se racesc sau chiar scad usor pe unele piete, nu va duce la o criza de executare silita. Investitorii sunt destul de grei si pe piata, avand in vedere cererea mare de inchirieri, iar acest lucru ar trebui sa serveasca drept suport pentru scaderi majore ale preturilor.",
  "metadata": {
    "original_file": "gazetadedimineata_0086.html"
  }
}