{
  "title": "Platforma informatica de 20 de milioane de lei / ANRE vrea sa creeze o baza de date unica pentru toti consumatorii de energie si gaze – Gazeta de dimineata",
  "content": "Autoritatea pentru Digitalizarea Romaniei a avizat documentatia de achizitie din cadrul unui proiect al Autoritatii Nationale de Reglementare in Domeniul Energiei (ANRE). Proiectul este finantat din fonduri europene si vizeaza realizarea si implementarea la nivel national a unei platforme online care sa optimizeze procesele operationale din piata de energie generate de solicitarile de schimbare a furnizorului de energie electrica si de gaze naturale prin gestionarea fluxului de informatii in mod complet automatizat.\n\nPlatforma informatica integrata va folosi o baza de date unica la nivel national aferenta celor aprox. 13 milioane de clienti casnici si noncasnici din care aprox. 9 mil. de consumatori de energie electrica si aprox. 4 mil. de consumatori de gaze naturale si va fi un sistem unic accesibil online pentru toti participantii la piata implicati in procesul de schimbare a furnizorului (operatorii de distributie, furnizorii si clientii finali care intentioneaza sa schimbe furnizorul).\n\nCa urmare a optimizarii proceselor operationale clientul final va avea acces, in timp real, la detaliile privind statusul procesului de schimbare a furnizorului in urma solicitarii efectuate de catre acesta. In prezent, in conformitate cu reglementarile in vigoare, procesul de schimbare a furnizorului de energie electrica si de gaze naturale dureaza maximum 21 zile de la data notificarii intentiei de schimbare a furnizorului de catre clientul final.\n\nPrin implementarea proiectului se vor putea pune in aplicare reglementarile europene care prevad ca pana in anul 2026 procesul tehnic de schimbare a furnizorului sa se finalizeze in 24 h, precum si realizarea interoperabilitatii datelor referitoare la schimbarea furnizorului din punct de vedere al formatului.\n\nValoarea totala a proiectului este de 19.923.503,70 lei, din care cheltuieli totale nerambursabile 19.525.033,62 lei si cheltuieli contributie proprie 398.470,08 lei. Proiectul este cofinantat din Fondul Social European, prin Programul Operational Capacitate Administrativa 2014-2020.\n\nIn cadrul proiectului activitatea principala este activitatea de achizitie a serviciilor servicii de dezvoltare si implementare platforma IT – software, hardware si training – necesare pentru dezvoltarea si implementarea platformei online de optimizare a proceselor operationale din piata de energie generate de schimbarea furnizorului.\n\nAvand in vedere faptul ca proiectul ANRE este un proiect care are o componenta specifica tehnologiei informatiei si comunicatiilor cu o valoare nominala sau cumulata mai mare de 2.000.000 lei, fara TVA, si este finantata din fonduri europene, specificatiile tehnice aferente caietului de sarcini se supun avizului Comitetului Tehnico-Economic inainte de demararea procedurii de atribuire a contractului de achizitie publica.\n\nAutoritatea Nationala de Reglementare in domeniul Energiei anunta, astfel, ca in data de 19.04.2021 Comitetul Tehnico Economic din cadrul Autoritatii pentru Digitalizarea Romaniei a avizat pozitiv specificatiile tehnice aferente documentatiei de achizitie.\n\nObiectivul general al proiectului este adoptarea unor masuri de simplificare a procedurilor administrative pentru toti consumatorii implicati in procesul de schimbare a furnizorului de energie electrica si de gaze naturale prin implementarea unei solutii informatice intuitive si inovative care sa contribuie la dezvoltarea unei piete de energie dinamice si competitive.\n\n1. Simplificarea si sistematizarea fondului activ al legislatiei diin domeniul de activitate al ANRE in vederea asigurarii aderarii tuturor participantilor din piata la platforma integrata dezvoltata prin proiect prin elaborarea si adoptarea unui act normativ in domeniul energiei, in domeniul specific al schimbarii furnizorului;\n\n2. Optimizarea proceselor operationale din piata de energie generate de solicitarile de schimbare a furnizorului prin dezvoltarea si implementarea unei platforme online.\n\n3. Imbunatatirea nivelului de pregatire prin acumularea de cunostinte si abilitati pentru 40 de persoane, personal din cadrul A.N.R.E. prin participarea la activitati de formare.",
  "metadata": {
    "original_file": "gazetadedimineata_0089.html"
  }
}