{
  "title": "Cum sa economisiti? 10 de trucuri usoare – Gazeta de dimineata",
  "content": "Cum se economiseste usor? Aici veti gasi cateva trucuri pentru a castiga bani in timp ce economisiti la cumparaturi, acasa, familie si multe altele.\n\nCum sa economisiti? In cautarea unei linisti financiare mai mari, oamenii devin din ce in ce mai interesati de economisire, care le permite sa aloce chiar mii de euro pe an, numai datorita unor trucuri extrem de simple.\n\nUnele atitudini sau moduri de a face lucrurile, daca sunt schimbate, ne pot ajuta sa economisim bani, ca in cazul acestor exemple care urmeaza.\n\nFamiliile cu venituri reduse cu cel putin 1.000 EUR intr-un fond de urgenta sunt mai sigure din punct de vedere financiar decat familiile cu venituri medii, cu economii mai mici.\n\nPrimul pas este simplu: pastrati bonurile fiscale pentru tot ceea ce cumparati timp de o luna si impartiti-le in categorii precum cumparaturi, restaurant, ingrijire personala etc. La sfarsitul lunii va fi clar cum va cheltuiti banii si unde puteti economisi.\n\nDaca aveti probleme cu cheltuirea excesiva, incercati sistemul plicului in care introduceti o suma stabilita pentru fiecare categorie de cheltuieli (una pentru fiecare plic). Si odata ce banii din plic au disparut, au disparut.\n\nExista o diferenta intre a economisi bani si a economisi bani pentru viitorul dvs. Asadar, nu cheltuiti mai putin, ci pastrati banii pe care ii economisiti intr-un cont de economii.\n\nAutomatizarea economiilor este cea mai simpla si mai eficienta modalitate de a economisi. In fiecare luna, angajatorul dvs. va poate plati o anumita suma din salariu, de exemplu, transferandu-l la un fond de pensii.\n\nIncepeti cu un obiectiv simplu, cum ar fi economisirea a 20 USD pe saptamana, mai degraba decat un obiectiv de economii pe termen lung. Oamenii economisesc mai eficient atunci cand vizeaza obiective pe termen scurt.\n• Incepeti sa economisiti pentru pensionare cat mai curand posibil\n\nPutini oameni se imbogatesc doar cu salariul. Dobanda compusa creeaza bogatie de-a lungul anilor. Pe masura ce timpul este de partea lor, muncitorii mai tineri sunt in cea mai buna pozitie pentru a economisi pentru pensionare.\n\nAceasta regula va ajuta sa evitati cumpararea articolelor scumpe sau inutile date de impuls. Ganditi-va la asta pentru orice achizitie neesentiala timp de cel putin 24 de ore.\n• Rasfatati-va, dar folositi-l ca o oportunitate de a economisi\n\nCombinati costul luxurilor neesentiale cu economiile dvs. De exemplu, daca decideti sa va rasfatati cu o inghetata, puneti aceeasi suma cheltuita in contul dvs. de economii. Daca credeti asa si nu va puteti permite sa economisiti suma corespunzatoare, atunci nu va puteti permite sa va rasfatati.\n\nLuati suma articolului pe care va ganditi sa il cumparati si comparati-l cu salariul dvs. orar sau zilnic. Daca vorbim despre o pereche de pantofi de 50 USD si castigati 10 USD pe ora, intrebati-va daca acesti pantofi merita cu adevarat cinci ore lungi de munca.",
  "metadata": {
    "original_file": "gazetadedimineata_0083.html"
  }
}