{
  "title": "Mafia lemnului ameninta viitorul padurilor stravechi ale Romaniei – Gazeta de dimineata",
  "content": "Exploatarea forestiera ilegala pune in pericol padurile vechi ale Romaniei, care dispar intr-un ritm alarmant.Padurile vechi ale Romaniei sunt paduri stravechi vaste care se intind pe Muntii Carpati din Europa de Est. Au supravietuit neschimbate de la sfarsitul erei glaciare. Dar acum aceste paduri extraordinare dispar intr-un ritm alarmant si, odata disparute, nu mai pot fi niciodata complet restaurate. Exista un indignare tot mai mare cu privire la crimele de mediu comise de ceea ce a fost supranumita „Mafia lemnului” – infractori despre care multi cred ca opereaza mana-in-manusa cu autoritatile romane.\n\n„Ele (padurile) sunt fragile si trebuie pastrate”, a spus Orieta Hulea, directorul tarii WWF Romania, explicand de ce aceste paduri sunt atat de importante pentru Europa. „Sunt exemple vii despre modul in care procesele naturale modeleaza un ecosistem care nu este atins de oameni. „Padurile vechi au o compozitie spectaculoasa. Este acest amestec de copaci batrani si copaci tineri care creeaza un mozaic de habitate care este un adapost pentru o biodiversitate foarte bogata. Peste jumatate din populatia de ursi traieste in Romania. Aproximativ 30 la suta din populatia de lupi. Avem ras, avem pisici salbatice. Aceste paduri au o valoare infinita: valoarea estetica, valoarea inspirationala, valoarea spirituala a acestor paduri ”, a spus ea.\n\nNimeni nu se indoieste de importanta padurilor. Discutati cu companiile de lemn care le transforma in scanduri si PAL si va vor spune ca pot urmari originea fiecarui copac pe care il prelucreaza pentru a se asigura ca acesta a fost obtinut in mod durabil; intrebati guvernul si va vor spune ca au pus in aplicare masuri stricte, oferind protectiei fara precedent acestor paduri antice; si discutati cu Ikea, cel mai mare consumator de cherestea din lume, a carui companie-sora, Ingka Investment, este cel mai mare proprietar privat de padure din tara si vi se va spune ca protocoalele stricte de mediu care se aplica in padurile lor si in lantul lor de aprovizionare merg mult dincolo de orice cerinte legale.\n\nDeci, de ce dispar padurile? Si de ce cei care incearca sa opreasca aceasta distrugere sunt amenintati, batuti si uneori ucisi? Gabriel Paun este fondatorul ONG-ului roman, Agent Green, care lucreaza pe probleme de protectie a mediului si este cel mai celebru activist forestier din tara. Executarile sale cu taietori ilegali aproape l-au costat viata in mai multe ocazii. „Daca cineva incearca sa se incurce cu interesele mafiei padurii, ai probleme si poti chiar sa mori. Orice se poate intampla … ”mi-a spus el cand ne-am intalnit in micul oras Resita, adanc in Transilvania. „Daca sunteti un padurar decent in cadrul sistemului si sunteti tanar si entuziast si doriti sa faceti bine, sistemul nu va va permite. Ei va vor invata cum sa inchideti gura si sa va uitati in alta parte sau cum sa furati. Dar daca vrei sa lupti cu sistemul – te vor elimina ”, a continuat el.\n\nIn ultimii ani, a adaugat el, cel putin sase padurari au fost ucisi, altii au murit in circumstante suspecte si au avut loc peste 650 de atacuri cu cutite, topoare si arme. Mai mult de jumatate din totalul lemnului taiat in Romania este ilegal, ceea ce inseamna ca este preluat din zone care ar trebui protejate sau recoltate in cantitati atat de mari, incat cotele sunt aruncate si paduri intregi pur si simplu dispar.\n\nCel mai mare jucator in activitatea forestiera a Romaniei este Romsilva, care este detinuta de stat si controleaza 48% din padurile din Romania. De asemenea, ar trebui sa administreze conservarea naturii. Dar Romsilva a fost afectata de scandaluri in ultimii ani. In timpul filmarilor pentru ancheta noastra People & Power, am vorbit cu mai multi angajati, trecuti si prezenti, uneori sub conditia anonimatului, care sustin ca compania a fost uneori infiltrata de criminali.\n\nUn fost angajat, un biolog care si-a exprimat ingrijorarea cu privire la exploatarea forestiera in parcurile nationale, ne-a spus ca a fost ademenita intr-o padure indepartata si a scapat doar pentru a fi ucisa acolo. Un alt fost angajat, un padurar, ne-a spus, dupa ce a refuzat sa permita taierea ilegala in raza sa, a fost intai amenintat de superiorii sai, apoi batut si lasat mort in padure. Cand am ridicat aceste afirmatii la directorul lui Romsilva, el a ras si le-a respins ca fiind „destul de indepartate”. A existat, a spus el, „toleranta zero” pentru o astfel de ilegalitate. Dar am auzit multe astfel de povesti de la oamenii pe care i-am intalnit.",
  "metadata": {
    "original_file": "gazetadedimineata_0183.html"
  }
}