{
  "title": "Muzeul Ivankiv din Ucraina, ars din temelii. Razboiul este un „dezastru cultural” – Gazeta de dimineata",
  "content": "Muzeul Ivankiv din Ucraina a fost ars din temelii, conform informatiilor transmise de catre J. Paul Getty. Atacul Rusiei asupra Ucrainei pune in pericol milioane de opere de arta si monumente. Pastrarea patrimoniului cultural este importanta pentru orice societate civilizata.\n\nSpecialistii condamna actiunile Rusiei, si sunt de parere ca se doreste cucerirea Ucrainei prin stergerea istoriei acesteia. Cei mai curajosi angajati ai institutiilor de arta au ajutat la retragerea expozitiilor permanente, dupa care au plecat pe front.\n\nCercetatorii urcainiei avertizeaza ca va urma o catastrofa culturala. Printre expertii care sunt de aceasta parere se numara James Cuno, presedintele si ofiterul executiv al trustului J Paul Getty.\n\nFedir Androshchuk, directorul Muzeului National de Istorie a Ucrainei din Kiev a marturisit ca incercat sa protejeze muzeul alaturi de alti doi colegi\n\n“ Muzeul este localizat intr-o zona de patrimoniu, langa trei biserici, insa de asemenea se afla si langa posibile tinte, printre care serviciul de securitate si fortele de la granita”, a scris acesta intr-o scrisoare catre un academician suedez.\n\nDupa spusele ministerului de afaceri externe, 25 de lucrari ale artistei Maria Prymachenko, expuse in cadrul muzeului, au fost distruse. ” A creat opere care au devenit cunoscute in toata lumea, iar talentul sau a l-a captivat pe Pablo Picasso”, era scris pe contul de Twitter al ministerului.\n\nConform informatiilor oferite de Getty, armata ruseasca a inceput sa distruga patrimoniul cultural ucrainean, atacand muzeul Ivankiv, localizat la 50 de mile departare de Kiev. Institutia detinea opere de arta importante.\n\nMonumentele aflate in pericol reprezinta piese de istorie datate din era bizantina pana in cea baroc, dar si patrimonii UNESCO.\n\nIn Ucraina sunt sapte patrimonii mondiale, printre care catedrala Sf Sophia din Kiev. Aceasta contine mozaicuri unice si fresce realizate la inceputul secolului al 16-lea. De asemenea, manastirea ortodoxa Kyiv-Pechersk Lavra a fost fondata in 1051\n\nGetty este de parere ca patrimoniul cultural este identitatea si inspiratia umanitatii. El are puterea de a ne uni si este foarte important pentru atingerea pacii. Din aceasta cauza, este adesea o tinta a razboiului, cu scopul de a „distruge si a cuceri o societate prin stergerea istoriei acesteia”\n\nO mare parte din patrimoniul istoric al lumii a fost distrus si neglijat. De aceea, pierderea unei cantitati mai mari din cauza razboiului este de neconceput.\n\nGetty a condamnat “atrocitatile culturale care sunt comise in Ucraina, alaturi de pierderile de vieti omenesti” si a adaugat ca sunt alaturi de colegii sai ucrainieni. In societatile civilizate, pastrarea patrimoniului cultural este o valoare de baza. Evenimentele petrecute in Ucraina sunt tragedii de proportii monumentale.\n\nMulte dintre descoperirile arheologice din Ucraina se afla in Rusia\n\nIn e-mail-ul respectiv, Androshchuk a spus ca trei muzee din Vinnytsia, Zhytomyr si Chernihiv- au reusit sa isi protejeze exponatele principale. In Vinnytsia, cladirea muzeului este partial folosita pentru a adaposti oameni. Pana acum, muzeele mentionate mai nu au fost tintele vreunui atac.\n\n“ Nu exista garantia ca patrimoniul cultural ucrainean nu va fi transportat in muzeele din Rusia, avand in vedere ca, in interpretarea lui Putin despre istoria ruseasca si radacinile acesteia, Kiev joaca un rol important”, este de parere Androshchuk\n\n“ Multe descoperiri facute in Ucraina in anii 1800 si inceputul anilor 1900 sunt deja in doua mari muzee din Rusia, si exista dovezi ca obiecte din excavatiile arheologice din Crimeea au fost transportate in St Peteresburg”, a adaugat acesta\n\nUnii dintre angajatii muzeului au plecat pe front\n\nInca din timpurile sovietice, au existat reguli pe care muzeele ar trebui sa le urmeze in cazul conflictelor armate. Astfel, acestea ar trebui sa ascunda obiectele intr-o anumita ordine, in functie de prioritate si documentatie. Singura problema este lipsa timpului si a resurselor.\n\nAngajatii nu pot fi obligati sa vina la munca in circumstantele prezente. Multi dintre ei aleg sa fuga impreuna cu familia, insa el este mandru de colegii sai. Cu toate acestea, unii angajati au venit la muzeu si au ajutat la retragerea expozitiei permanente. Dupa acest ultim efort, doi arheologi si tineri istorici s-au dus direct pe front.",
  "metadata": {
    "original_file": "gazetadedimineata_0046.html"
  }
}