{
  "title": "Fostul vicepresedinte Walter Mondale a murit la 93 de ani – Gazeta de dimineata",
  "content": ",,Cu o profunda tristete impartasim stiri despre faptul ca iubitul nostru tata a murit astazi in Minneapolis, Minnesota”, se arata in declaratie . ,,Oricat de mandri am fost de faptul ca el a condus biletul prezidential pentru democrati in 1984, stim ca mostenirea politicii publice a tatalui nostru este mult mai mult. Legea privind locuinta echitabila din 1968 a fost una dintre cele mai mandre – si cele mai luptate – realizari ale sale. … Suntem recunoscatori ca a avut ocazia sa vada aparitia unei alte generatii de calcul al drepturilor civile in ultimele luni. „\n\nO cauza de deces nu fusese eliberata incepand de luni seara. Serviciile de comemorare vor fi in Minnesota si Washington, DC, a spus familia.\n\nMondale, poreclit ,,Fritz”, a fost sub fostul presedinte Jimmy Carter din ianuarie 1977 pana in ianuarie 1981. Impreuna, cei doi au conferit vicepresedintiei mai multa autoritate: Mondale a fost primul vicepresedinte care a avut un birou in aripa de vest si care a avut saptamanal pranzuri cu presedintele.\n\nIntr-o declaratie, Carter s-a referit la Mondale drept un ,,prieten drag” pe care l-a considerat ,,cel mai bun vicepresedinte din istoria tarii noastre”.\n\n„In timpul administratiei noastre, Fritz si-a folosit abilitatile politice si integritatea personala pentru a transforma vicepresedintia intr-o forta dinamica, orientata spre politici, care nu a mai fost vazuta pana acum si care exista si astazi”, a spus Carter.\n\nVorbind la un eveniment de la Washington care a onorat mostenirea lui Mondale in 2015, Carter a numit munca lor ,,istorica”.\n\n,,Ceea ce am facut impreuna cu Fritz a fost istoric”, a spus Carter atunci. ,,A schimbat structura de baza a puterii executive a guvernului pentru a-l aduce pe vicepresedinte ca partener deplin al presedintelui.”\n\nMondale fusese anterior in Senat, iar cunostintele sale despre Capitol Hill erau un atu pentru Carter.\n\n,,In calitate de fermier de arahide din Georgia, aveam nevoie de mult ajutor si am crezut ca vicepresedintele ar fi cel mai bine sa-mi dea ajutorul de care am nevoie”, a spus Carter. ,,Fritz era expert in ceea ce se intampla la Washington … Din cate stiu, era aproape ca un alt presedinte.”\n\nCarter si Mondale si-au pierdut oferta de reelectie in fata lui Ronald Reagan in 1980.\n\nCand Mondale a candidat la presedintie in 1984, a facut istorie alegand-o pe Geraldine Ferraro , prima femeie care a candidat la functia de vicepresedinte dintr-un partid major, ca partener al sau. Reagan a invins biletul intr-o alunecare de teren, castigand toate, cu exceptia statului natal din Mondale, Minnesota si Districtul Columbia.\n\nMondale s-a nascut la 5 ianuarie 1928, in Ceylon, Minnesota. Tatal sau era ministru metodist, iar mama lui era profesoara de muzica. A absolvit Universitatea din Minnesota in 1951, apoi a servit in armata timp de doi ani, obtinand gradul de caporal. S-a casatorit cu Joan Adams in 1955 si si-a luat diploma de drept de la Universitatea din Minnesota anul urmator.\n\nDupa ce a practicat avocatura timp de patru ani, Mondale a fost numit procuror general din Minnesota la 32 de ani, devenind cel mai tanar procuror general de stat din tara.\n\nIn 1962, Mondale a scris si a prezentat un dosar legal intr-un caz al Curtii Supreme, care stabilea dreptul constitutional al reclamantului la avocatul in cazuri grave. El a recrutat alti 22 de procurori generali pentru a semna documentul de sustinere a dreptului la avocat.\n\nMondale a urcat rapid pe scara politica. El a fost numit in functia de mentor si idol al lui Hubert Humphrey in Senat in 1964, dupa ce Humphrey a fost ales vicepresedinte alaturi de presedintele Lyndon B. Johnson. Mondale a fost reales in 1966 si 1972.\n\nIn Senat, Mondale s-a remarcat ca avocat pentru desegregarea scolii si alte probleme ale drepturilor civile. El a fost sponsor principal al legii federale privind locuinta echitabila, care interzicea discriminarea in domeniul locuintelor.\n\n,,Walter Mondale a sustinut cauzele progresive si a schimbat rolul vicepresedintelui – astfel incat liderii precum @JoeBiden ar putea fi ultimii din sala atunci cand s-au luat decizii”, a scris pe Twitter fostul presedinte Barack Obama , facand referire la actualul presedinte care a ocupat functia de vicepresedinte. ,,In alegerea lui Geraldine Ferraro, el a pregatit si calea catre [vicepresedintele Kamala Harris] pentru a face istorie. Eu si Michelle trimitem rugaciuni familiei sale „.\n\nMondale a jucat, de asemenea, un rol cheie in cadrul Comitetului selectat pentru a studia operatiunile guvernamentale cu privire la activitatile de informatii – cunoscut in mod obisnuit sub numele de Comitetul Bisericii – care a investigat CIA, FBI, Agentia Nationala de Securitate si alte activitati de informatii federale. Comitetul a investigat planurile de asasinare a liderilor straini, precum si efortul FBI de a ,,detrona” si ,,neutraliza” liderul drepturilor civile Martin Luther King Jr. prin supraveghere. Mondale a pledat vocal pentru o mai mare supraveghere a comunitatii de informatii.\n\n,,Niciunul dintre noi nu isi poate permite sa fie insensibil la implicatiile grave ale spionajului nejustificat si ilegal din partea guvernului”, a spus Mondale in 1973. ,,Prezinta un pericol foarte real pentru libertatile personale care sunt piatra de temelie a sistemului nostru democratic”.\n\nDupa ce a ocupat functia de vicepresedinte sub Carter pentru un mandat, Mondale si-a lansat propria candidatura pentru nominalizarea la presedintia democratica in 1984, invingandu-l pe fostul senator Gary Hart (D-Colo.) Si pe preotul Jesse Jackson, printre altii.",
  "metadata": {
    "original_file": "gazetadedimineata_0180.html"
  }
}