{
  "title": "Preturile pe CD-uri sunt in crestere, dar tarifele ridicate ar putea sa nu dureze – Gazeta de dimineata",
  "content": "Unele banci ofera rate de 5% sau mai mari pentru certificatele de depozit, conturi asigurate la nivel federal care blocheaza o rata pentru luni sau ani. „Rentabilitatea CD-urilor este cea mai buna pe care am vazut-o in ultimii 15 ani”, a spus Greg McBride, analist financiar sef la Bankrate.com. Si tarifele pentru multe conturi de economii online, care au putine restrictii cu privire la momentul retragerilor, sunt, de asemenea, atractive, unele institutii oferind rate de la 4% pana la putin sub 5%. Apple chiar intra in actiune, oferind conturi de economii cu randament ridicat, care platesc 4,15% clientilor care detin AppleCard-ul. Dar ratele mari s-ar putea sa nu dureze. Bancile pot oferi rate premium pe CD-uri pentru a atrage depozite, dar odata ce obtin aceste depozite, incheie ofertele. Ken Tumin, fondatorul DepositAccounts.com, parte a LendingTree, a citat ca exemplu Hyperion Bank din Philadelphia, care a incheiat recent o oferta promotionala de 5,5% pe un CD de 19 luni.\n\n„S-ar putea sa ajungem la varf”, a spus el, sugerand ca economisitorii care cauta randamente mari ar putea sa nu vrea sa astepte mult mai mult pentru a bloca ratele CD. Ratele platite pentru economii au crescut, in special la bancile online, deoarece Rezerva Federala si-a ridicat agresiv rata dobanzii de referinta pentru a domoli inflatia. Mai recent, un grup mai larg de banci si-a majorat ratele in parte din cauza turbulentelor din industrie in urma a doua falimentari bancare. „Bancile erau preocupate de lichiditate si doreau depozite”, determinandu-le sa majoreze ratele platite la economii, a spus domnul Tumin. Chiar si unele dintre cele mai mari banci ale natiunii ofera rate mai bune la CD-uri Citibank a oferit in aceasta saptamana CD-uri de la noua luni la 18 luni la 4,05%, cu o rata de pana la 4,75% pentru un certificat de noua luni de 100.000 USD sau mai mult. Chase are un CD de trei luni cu rate de la 2% la 4% pentru clientii cu conturi de verificare Chase, in functie de marimea depozitului; rata maxima necesita un minim de 100.000 USD. Ofera, de asemenea, CD-uri pentru un an pentru clienti, de la 3 la suta la 3,75 la suta. Banca a spus ca tarifele CD-urilor pot varia in functie de locatie.\n\nWells Fargo ofera un CD de cinci luni la 4,1 la suta, cu un depozit minim de 5.000 USD; clientii contului curent primesc o rata mai mare. Pentru a obtine o rata a CD-ului de 5% sau chiar mai mult, va trebui, in general, sa va blocati fondurile timp de aproximativ un an. Synchrony Bank, de exemplu, ofera un CD pe 14 luni cu un randament anual procentual de 5,15 la suta. Marcus, filiala de consumer-banking a Goldman Sachs, ofera un CD pe 10 luni la o rata anuala procentuala de 5,05%. Daca merita sa va legati banii pentru mai mult de cateva luni, depinde de obiectivele dvs. pentru numerar. „Cat timp poti trai fara bani?” intreba domnul McBride. Daca depozitul tau este destinat pentru situatii de urgenta, cum ar fi o reparatie auto sau facturi medicale, nu ar trebui sa-ti restrictionezi accesul la el pentru mult timp. Vrei sa poti retrage rapid numerarul daca ai nevoie, fara sa-ti faci griji cu privire la plata unei penalitati. Este mai bine sa obtineti o rata putin mai mica intr-un cont de economii cu randament ridicat, cu mai putine restrictii privind retragerile. Daca aveti o cheltuiala mare care urmeaza la o data cunoscuta in viitor, totusi – sa zicem, o plata de scolarizare – un CD pe termen mai lung are sens.\n\nPersoanele care sunt pensionare, sau aproape de pensionare, pot beneficia, de asemenea, de CD-uri pe termen mai lung cu rate mai mari, deoarece adesea doresc sa aiba doi ani de cheltuieli de trai in numerar detinut in siguranta, a spus Pam Krueger, fondatorul Wealthramp, un serviciu care potriveste clientii cu consilieri financiari contra cost. Ratele meschine ale dobanzilor din ultimii ani i-au pedepsit pe pensionari, a spus ea, asa ca ratele mai mari ale CD-urilor de 3 pana la 5 la suta ofera o usurare binevenita: „Suntem in acest moment de aur”. Dar avand in vedere preocuparile legate de economie si incertitudinea cu privire la faptul daca Fed va continua sa majoreze dobanzile, nu este clar cat timp vor plati bancile ratele ridicate. O modalitate de a face fata perspectivei tulburi, a spus doamna Krueger, este de a crea o „scarita de CD”, in care va impartiti economiile intre mai multe CD-uri cu scadente diferite. Abordarea urmareste sa maximizeze dobanda castigata, permitand in acelasi timp disponibilitatea periodica a fondurilor. De exemplu, daca ai avea 20.000 USD, ai putea deschide patru conturi CD, fiecare avand depozite de 5.000 USD, cu durate de trei, sase, noua si 12 luni. Cand contul de trei luni ajunge la scadenta, puteti reinvesti banii intr-un alt CD de 12 luni (sau ii puteti cheltui, daca aveti nevoie de numerar). Puteti instala singur o scara sau puteti solicita o agentie de brokeraj sa o faca pentru dvs. Cum ma pot asigura ca economiile mele sunt acoperite de asigurarea federala a depozitelor? Avand in vedere recenta revolta bancara, economisitorii sunt interesati in mod special sa se asigure ca fondurile lor sunt protejate. Federal Deposit Insurance Corporation protejeaza in general pana la 250.000 USD per deponent, per banca asigurata. Daca partajati un cont cu o alta persoana, fiecare primeste 250.000 USD de acoperire, pentru un total de 500.000 USD. (Guvernul federal a ales sa asigure toate depozitele – chiar si cele peste plafonul asigurat – la cele doua banci care au esuat in martie. Dar nu exista nicio garantie ca guvernul va face asta in viitor.) FDIC asigura, de asemenea, fonduri in functie de tipul de detinere a contului, astfel incat este posibil sa obtineti o acoperire de peste 250.000 USD per deponent la aceeasi banca, in functie de modul in care sunt detinute fondurile. Un cuplu, de exemplu, ar putea avea un cont comun de economii cu 500.000 de dolari in el si doua conturi separate sub numele lor, cu 250.000 de dolari fiecare, si ar putea fi asigurat pentru un total de 1 milion de dolari, potrivit instrumentului de asigurare online al FDIC.\n\nAsigurarile pentru mai multe persoane si diferite tipuri de conturi pot fi complicate de analizat, asa ca FDIC are un instrument online pentru a va ajuta sa va estimati totalul. De asemenea, puteti trimite intrebari online sau sunati la 1-877-275-3342 (1-877-ASK-FDIC) pentru ajutor in rezolvarea problemei. Ce se intampla daca am nevoie de mai mult decat acoperirea standard FDIC? Daca aveti norocul sa aveti suficienti numerar in banca pentru a avea nevoie de mai multa acoperire, puteti extinde acoperirea prin deschiderea de conturi la diferite banci asigurate de FDIC si mentinerea soldurilor sub limita de acoperire. Tinerea evidentei poate deveni o corvoada, asa ca unele institutii fac treaba pentru tine. Marile firme financiare precum Vanguard si Fidelity ofera CD-uri intermediate, emise de banci pentru clientii caselor de brokeraj si firme de investitii, care permit investitorilor sa detina certificate de la mai multe banci asigurate. Si unele banci participa la retele care distribuie numerarul intre mai multe institutii. O singura retea, IntraFi, functioneaza cu mii de banci. Intrebati banca dumneavoastra daca este membru sau cautati institutii participante pe site-ul web al IntraFi. Companiile de tehnologie financiara care furnizeaza servicii similare includ consilierul de avere online Wealthfront, care ofera un cont de numerar care plateste 4,3% si o acoperire FDIC de pana la 3 milioane de dolari prin „maturarea” depozitelor in conturile asigurate la bancile partenere. Cum pot evita penalitatile de retragere anticipata cu CD-uri? Cel mai bun mod de a evita penalitatile este sa fii sigur ca nu ai nevoie de numerar inainte de expirarea termenului CD-ului. Dar ar trebui sa verificati si literele mici inainte de a deschide CD-ul, a spus domnul Tumin, pentru a va asigura ca penalitatile sale par rezonabile daca doriti sa va retrageti banii mai devreme. Unele banci ofera penalitati modeste – cateva luni de dobanda, sa zicem – in timp ce altele pot percepe pana la 18 luni sau mai mult pentru CD-uri pe termen lung. Daca gasiti un CD cu o rata buna, dar are o penalizare de retragere rigida, a spus el, ar putea fi mai logic sa optati pentru un cont de economii care are o rata putin mai mica, dar care nu va va bloca banii.",
  "metadata": {
    "original_file": "gazetadedimineata_0056.html"
  }
}