{
  "title": "Reteta de aur: cum esti inselat la telefonul mobil – Gazeta de dimineata",
  "content": "Zeci de ieseni au fost pacaliti, dupa ce au primit telefoane sau mesaje scrise care ii anuntau ca sint „fericitiii cistigatori” ai unor premii fabuloase. Numai in 2009, 19 ieseni au reclamat la politie inselaciunile la mobil. Politistiii cred ca numarul victimelor este mult mai mare, dar unii nu au vrut sa depuna plingere.\n\n12.400 de lei : acesta este profitul „oficial” de pe urma victimelor.\n\n„Victimele sint alese aleatoriu. Se transmite un sms sau se suna pe telefon, iar victimele sint anuntate ca au cistigat diferite premii: bani, masini, aparatura electronica. Dar, ca sa intre in posesia asa-zisului premiu, victima trebuie sa depuna o suma de bani intr-un cont sau sa cumpere cartele telefonice pre-paid si sa trimita apoi codul de reincarcare”, a declarat subcomisar Madalin Taranu, de la Inspectoratul Judetean de Politie Iasi.\n\nVictimele sint ametite de insistenta celuilalt interlocutor, care vrea ca banii sa fie trimisi in aceeasi zi. „Pe 24 mai, o femeie a fost inselata cu suma de 2.500 de lei, reprezentind contravaloarea a 35 de cartele telefonice. O persoana necunoscuta s-a recomandat ca reprezentant al unei firme de telefonie mobila si i-a spus ca a cistigat un premiu de 2.400 de euro„, spune subcomisarul Taranu.\n\nIn aceeasi zi, o alta femeie a „scapat” cu o paguba de doar 115 euro. A fost sunata de o persoana care s-a recomandat de la o firma de telefonie mobila, de la departamentul tehnic. Aceasta i-a comunicat victimei ca, dintr-o eroare, a inregistrat pe factura telefonului o convorbire de 115 euro si i-a cerut sa formeze o serie de simboluri si numere, pentru a remedia problema. Dupa ce a introdus sirul, femeia a primit un mesaj care o anunta ca a incarcat un anumit numar de telefon cu 115 euro.\n\nFiti suspicios atunci cand prin telefon sunteti anuntat ca ati castigat premii in bani sau obiecte o metoda prin care puteti sa clarificati situatia este de a da dumneavoastra telefon la firma respectiva pentru a verifica veridicitatea anuntului primit nu furnizati niciodata prin telefon, unor persoane necunoscute date personale sau alte informatii care, in mod obisnuit, sunt confidentiale (ex.: codul PIN de la card) nu tastati pe telefon nici o combinatie de cifre la solicitarea interlocutorului.",
  "metadata": {
    "original_file": "gazetadedimineata_0194.html"
  }
}