{
  "title": "Ce proiecteaza 2022 pentru crizele din Nicaragua? – Gazeta de dimineata",
  "content": "Anul acesta 2022 pare complex pentru Nicaragua. Dupa 10 ianuarie, cand Daniel Ortega este programat sa preia mandatul pentru un nou mandat, se asteapta o provocare: il vor recunoaste tarile din regiune pe liderul sandinist dupa alegeri cu putina concurenta si catalogate de comunitatea internationala ca „o farsa”?\n\nAnul trecut, legi controversate aprobate de partidul de guvernamant l-au ajutat pe Ortega sa intensifice presiunea si sa inchida adversarii. De asemenea, au provocat inchiderea mai multor institutii de presa, in timp ce reporterii, activistii si cetatenii au fugit in exil.\n\nUnii spera insa ca va exista o „intorsatura a carmei” in actiunile intreprinse de presedinte pentru a face fata unei crize politice vechi de deja patru ani, precum o negociere intre opozitie si partidul de guvernamant.\n\nSi este ca scenariul pentru Ortega „nu este foarte favorabil” in acest 2022, conform celor spuse de sociologul Elvira Cuadras pentru Vocea Americii si isi argumenteaza comentariul tocmai la alegerile din noiembrie 2021.\n\nOscar Rene Vargas, sociolog si fondator al Frontului Sandinist de guvernamant, subliniaza ca „totul indica faptul ca evolutia regimului va fi intre o „inasprire” a represiunii selective sau o „democratie falsa”, sau o combinatie a celor doua”.\n\nIntre timp, principalele blocuri de opozitie au cerut eliberarea detinutilor politici si unul dintre ei a emis o declaratie in care asigura ca dialogul poate fi un mecanism de solutionare a conflictelor, dar sustine ca nu ar trebui sa fie „orice dialog”.\n\nDeclaratia iese la iveala intr-un moment in care partidul de guvernamant a vorbit tocmai despre un dialog cu „toate fortele politice” din tara, fara a mentiona cand sau in ce conditii, cand toti oponentii sunt in inchisoare.\n\n„Ca democrati, care ne dorim o solutie civica si pasnica, credem ca dialogul poate fi un mecanism de solutionare a conflictului, dar nu orice dialog, nu cu orice pret si nu in conditiile dictaturii”, a spus el intr-un mesaj de an.\n\nOrganizatia considera ca trebuie indeplinite mai intai unele acorduri promise de Ortega in dialogurile trecute care nu au dat rezultatele scontate, precum libera mobilizare, libertatea presei, printre altele.\n\nIn acest sens, Unitatea Albastru-Alb a cerut „libertatea totala si neconditionata a drepturilor politice si a persoanelor incarcerate”, precum si indeplinirea acordurilor cu care Ortega s-a angajat fata de oponenti in 2019.\n\nUn alt grup de opozitie nascut in criza din 2018 care a cerut si pentru acest 2022 „eliberarea tuturor detinutilor politici, incetarea represiunii, precum si revocarea legilor care ingradesc drepturile fundamentale ale nicaraguenilor” este Alianta Civica pentru Justitie si Democratie.\n\nTotusi, aceasta organizatie a exprimat ca „dictatura se afla intr-un proces de radicalizare si fara nicio pretentie de a rezolva sau atenua criza”, de aceea a facut un apel „sa se reziste in continuare si sa se intareasca convingerile”.\n\nIn acest context, sociologul Vargas avertizeaza ca „nimeni nu stie care va fi urmatoarea miscare a lui Ortega” si sustine ca „o parte din puterea lui este capacitatea de a-si tine ascunse urmatoarele miscari, de a induce in eroare localnicii si strainii, de a insela marea capitala si de puteri de fapt”.\n\n„Dupa 15 ani la putere, politicienii inca nu si-au dat seama de dictator”, deplange Vargas si avertizeaza ca, daca este ceva foarte clar, este dorinta lui de a ramane la putere.\n\n„Desi Ortega nu a spus acest lucru, mass-media si analistii considera de la sine inteles ca intentioneaza sa infiinteze o dinastie ca parte a mostenirii sale politice, precum cea a lui Anastasio Somoza Garcia, Luis Somoza Debayle si Anastasio Somoza Debayle. Practica nepotismului din partea dictaturii nu este de bun augur si demonstreaza dorinta de a ramane la putere si dupa 2026 in scopul infiintarii unei noi dinastii familiale”, a conchis Vargas.",
  "metadata": {
    "original_file": "gazetadedimineata_0173.html"
  }
}