{
  "title": "Este Afganistanul razboiul de neinvins? Talibanii par sa gandeasca asa – Gazeta de dimineata",
  "content": "Situatia actuala din Afganistan este un exemplu dramatic al vechiului zical ca toata politica externa este doar o extensie a politicii interne.\n\nSaptamana trecuta, saptamanalul britanic New Statesman, a raportat un interviu cu un presupus lider veteran al talibanilor, condus de un respectat fost diplomat al ONU, acum academic de la Harvard, Michael Semple, in timpul caruia purtatorul de cuvant al talibanilor Mawlvi a sustinut ca grupul insurgentilor este acum gata sa negocieze un acord. incheierea ostilitatilor din Afganistan, realizand ca victoria completa nu mai era posibila.\n\nCapturarea Kabulului este acum vazuta ca imposibil de realizat, a spus el, iar talibanii se vor multumi cu un rol recunoscut intr-un viitor guvern afgan. Daca este adevarata, aceasta este o veste buna, deoarece sugereaza o avansare fata de refuzul anterior al talibanilor de a negocia pana cand toate trupele straine au parasit teritoriul afgan. Cu toate acestea, politica interna din Statele Unite, in cadrul talibanilor si in cadrul guvernului Karzai in acest moment face probabilitatea unor negocieri semnificative in viitorul imediat indepartata.\n\nNu este prima data cand talibanii isi manifesta dorinta de a vorbi. In noiembrie 2010 si mai 2011, Germania a mediat discutii scurte intre talibani si negociatorii americani undeva in Germania cu privire la eliberarea a cinci prizonieri talibani tinuti la Guantanamo in schimbul sergentului armatei americane Bowe Bergdahl, care a fost capturat de talibani in iunie 2009. In ianuarie 2010, talibanii au propus ca discutiile oficiale sa fie continuate in Qatar, unde au propus deschiderea unui birou. Aceasta miscare, acceptata fara tragere de inima de guvernul sustinut de SUA al presedintelui Hamid Karzai, a fost considerata de unii ca un precursor al discutiilor pentru a pune capat razboiului vechi de acum unsprezece ani.\n\nIn aceste trei ocazii, discutiile s-au intrerupt deoarece neintelegerile din cadrul administratiei Obama si ale armatei americane din Pentagon au determinat SUA sa se intoarca asupra angajamentelor pe care le-au facut, determinand talibanii sa suspende discutiile, desi si-au mentinut biroul in Qatar. Si, in iunie 2012, un emisar taliban, impreuna cu unul din grupul de insurgenti Hezb-e-Islami, s-au asezat fata in fata cu un inalt oficial al guvernului afgan, responsabil de discutiile de pace, intr-o intalnire rara la nivel inalt, la un loc de pace si conferinta de reconciliere a avut loc la Universitatea Doshisha din Kyoto, Japonia.\n\nDar este foarte putin probabil ca presedintele Obama, hotarat sa construiasca o prezenta militara secreta a SUA in Africa si infruntat cu independentii republicani, sa fie de acord sa discute cu „teroristi” in perioada premergatoare alegerilor prezidentiale din SUA din noiembrie. Pozitia oficiala a Statelor Unite ramane aceea ca insurgentii trebuie sa abandoneze violenta, sa-si rupa legaturile cu Al-Qaeda si sa respecte constitutia afgana inainte ca orice proces de pace real sa poata incepe in Afganistan. Presedintele Karzai se afla, de asemenea, intre o stanca si un loc greu. Ii este frica sa negocieze cu talibanii temandu-se ca ar insemna infrangere si, in plus, unii dintre aliatii sai de guvernare (membri ai asa-numitei Aliante de Nord) l-au amenintat ca il vor abandona daca o va face.\n\nMai este un drum lung de parcurs. In interviul sau cu Semple, Mawlvi a declarat ca talibanii nu vor negocia cu guvernul Karzai, pe care il considera doar o marioneta a SUA si pe care, in orice caz, il dispretuiesc si nu vor accepta stilul occidental. , constitutie centralizata impusa de SUA. Ei doresc o forma de guvernare inspirata de Sharia, desi au promis o aplicare mai flexibila si mai pragmatica a principiilor Sharia.\n\nIn plus, insurgenta talibana in sine este impartita: de tensiuni etnice, precum si de intensitatea religioasa. Nu exista nicio certitudine ca tinerii lideri talibani de nivel mediu din campul din Afganistan, care se confrunta cu atacurile zilnice cu drone ale SUA, vor asculta apelurile de a depune armele de la asa-zisii comandanti mai in varsta, instalati in siguranta in Pakistan, protejati de patronii militari pakistanezi. Capetele mai in varsta si mai intelepte par pragmatice par dispusi sa faca concesii cu privire la problemele legate de educatia fetelor si statutul femeilor, desi pana unde sunt dispusi sa mearga ramane neclar. Vederea socanta, televizata recent, a unor talibani care executa cu nenorocire o femeie ingenunchiata acuzata de adulter minciuna aceste asigurari, iar perspectiva ca talibanii sa recastige dominatia in orice guvern central ramane respingatoare pentru marea majoritate a australienilor.\n\nPresedintele Obama sustine ca razboiul se va termina pana in 2014, cand SUA, NATO si trupele aliate se vor retrage din Afganistan. Dar razboiul se va termina doar cand guvernele taliban, american si Karzai vor ajunge la un acord. Rezolutia cere tuturor partilor sa recunoasca faptul ca victoria in orice sens militar este iluzorie si nu poate fi realizata pe deplin. Dupa 11 ani de ocupatie martiala si bombardamente continue, peste 2.800 de soldati NATO, precum si un numar necunoscut sau nespus de civili afgani ucisi si cheltuielile de peste un miliard de dolari (SUA), americanii si aliatii lor (inclusiv Australia) au renuntat la pretentia ca construiesc (sau pot construi) un stat democratic modern in Afganistan. Chiar si obiectivul de a elimina complet al-Qaida pare sa fi fost abandonat.\n\nPoate ca si talibanii ajung la punctul in care recunosc ca nu isi pot atinge toate obiectivele prin forta armelor si se vor multumi cu mai putin. Daca acesta este cazul, sa speram ca nu se pierde oportunitatea de a negocia. Alternativa este continuarea atrocitatilor in intregime previzibile ale mortilor mai multor civili cauzate unei populatii a carei dorinta principala este sa se elibereze de ocupatia de catre trupele straine.",
  "metadata": {
    "original_file": "gazetadedimineata_0031.html"
  }
}