{
  "title": "Cum a capturat politia din Pennsylvania un ucigas care a evadat – Gazeta de dimineata",
  "content": "Dupa o vanatoare de aproape doua saptamani, Danelo Cavalcante, un criminal condamnat care a scapat dintr-o inchisoare din Pennsylvania la sfarsitul lunii trecute, a fost arestat miercuri dimineata.\n\nCavalcante, 34 de ani, a evadat din inchisoarea Chester County pe 31 august. Politia de stat din Pennsylvania a efectuat o perchezitie in zonele impadurite din jur, dar autoritatile nu l-au capturat pana cand au identificat un perimetru de 8 pana la 10 mile patrate in nordul comitatului Chester. unde Cavalcante a fost vazut ultima data marti.\n\nAutoritatile au spus ca au folosit tehnologie de cautare a caldurii si un caine politist pentru a ajuta la cautare, dupa ce o alarma de efractie a declansat miercuri dimineata la primele ore ale zonei in care Cavalcante a fost vazut ultima data. Cavalcante avea o pusca furata in posesia sa cand a fost capturat, dar nu a impuscat, a declarat locotenentul colonel George Bivens in timpul unei conferinte de presa de miercuri.\n\nCavalcante ispaseste o inchisoare pe viata fara posibilitatea de eliberare conditionata pentru o crima din aprilie 2021 inainte de a scapa. Acum, el se confrunta si cu o acuzatie de evadare.\n\n„Pot sa va asigur ca nu va scapa cat va fi in custodia noastra”, a spus Bivens in timpul conferintei de presa. „Am toata increderea ca vor putea sa-l gazduiasca in siguranta si in siguranta.”\n\nVideoclipul de supraveghere a evadarii lui Cavalcante din inchisoare pe 31 august l-a surprins intinzandu-se orizontal inainte de a escalada un zid si pe acoperisul inchisorii Chester County din Pocopson Township. Cavalcante, care are 5 picioare 2 si 120 de lire sterline, a trebuit apoi sa treaca prin mai mult de o sarma de ras si sa escaladeze acoperisul inchisorii inainte de a scapa. La o ora dupa evadarea sa, gardienii inchisorii au observat ca Cavalcante a disparut si inchisoarea a intrat in blocare.\n\nPe 16 august, Cavalcante a fost condamnat la inchisoare pe viata fara posibilitatea de eliberare conditionata pentru ca si-a injunghiat pana la moarte fosta iubita, de 33 de ani. Politia a oferit protectie familiei fostei sale iubite in timpul perchezitiilor.\n\nPolitia de stat din Pennsylvania spune ca Cavalcante a avut un model de miscare in timpul serii tarziu si peste noapte in timp ce fugea. Au fost mai multe vederi ale barbatului de 34 de ani in timp ce vanatoarea de oameni a continuat.\n\nPe 2 septembrie, Cavalcante a fost vazut pe o camera rezidentiala intr-o zona la mai putin de doua mile de inchisoare. Pe 4 septembrie, el a fost vazut pe camera langa Longwood Gardens si apoi vazut din nou langa Phoenixville, cu o alta infatisare. Sora lui Cavalcante a incercat sa-l ajute dupa ce a evadat de inchisoare, a declarat politia in timpul conferintei de presa de miercuri dimineata. Ea este acum deportata in Brazilia , de unde provine familia lui.\n\nLuni, un sofer a spus ca a vazut un barbat ghemuit de-a lungul Fairview Road, la vest de Route 100, unde anchetatorii au gasit pantofii de inchisoare ai lui Cavalcante. In aceeasi noapte, un proprietar a spus ca l-a gasit pe Cavalcante furand un caliberrifle de .22 din garaj. Proprietarul a deschis focul asupra lui cu un pistol, dar Cavalcante a ramas nevatamat.\n\nCautarea, care a inchis unele scoli locale, a inclus elicoptere si masini de patrulare, deoarece politia a perchezitionat si zonele puternic impadurite din apropierea inchisorii.\n\nPolitia oferea o recompensa totala de pana la 20.000 de dolari pentru persoanele care puteau impartasi informatii despre locul in care se afla Cavalcante si l-a clasificat in mod repetat drept „extrem de periculos”.\n\nCavalcante a fost retinut miercuri in jurul orei 8 dimineata, la aproximativ 15 mile nord de inchisoarea din Chester County.\n\nPolitia a fost anuntata despre prezenta lui Cavalcante dupa ce o alarma de efractie a declansat la scurt timp dupa miezul noptii in nordul comitatului Chester, unde exista deja o prezenta a politiei.\n\nAutoritatile nu l-au gasit initial pe Cavalcante, dar au avut o idee mai buna despre unde ar putea fi. In jurul orei 1 dimineata, o aeronava, operata de Drug Enforcement Administration, a identificat un „semnal de caldura” care arata ca Cavalcante ar putea fi in apropiere. O furtuna a facut o evaluare dificila, iar aeronava a fost nevoita in cele din urma sa paraseasca scena.\n\nCateva ore mai tarziu, insa, vanatoarea a continuat, in timp ce aproximativ 25 de ofiteri s-au apropiat de o zona impadurita despre care credeau ca ar putea fi Cavalcante. Bivens a spus ca „Cavalcante nu si-a dat seama ca a fost inconjurat pana cand s-a intamplat acest lucru si, mai tarziu, a incercat „sa se tarasca prin tufisul dens, luandu-si pusca cu el in timp ce mergea”.\n\nApoi, un caine politist l-a urmarit si l-a muscat pe Cavalcante inainte ca acesta sa fie in cele din urma luat in custodie, potrivit politiei. Cavalcante nu a suferit rani in afara unei muscaturi minore de caine, potrivit autoritatilor. A fost transferat la Avondale pentru procesare si audiere.\n\nCavalcante urmeaza sa fie dus la o institutie de corectie de stat, desi autoritatile nu au dezvaluit locatia, unde va continua sa-si ispaseasca pedeapsa. El urmeaza sa fie, de asemenea, pus in judecata pentru acuzatia de evadare pentru crima.",
  "metadata": {
    "original_file": "gazetadedimineata_0019.html"
  }
}