{
  "title": "Majoritatea fondurilor nu au putut invinge piata de valori in 2022, in ciuda avantajelor – Gazeta de dimineata",
  "content": "Este ingrozitor de greu sa invingi in mod constant bursa. In 2022, in ciuda numeroaselor avantaje, majoritatea fondurilor mutuale nu au putut sa o faca. Exista lectii importante in acest esec pentru anul acesta si nu numai. Amintiti-va ca S&P 500 a scazut cu 19,4% anul trecut. A fost o perioada mizerabila pentru aproape toti cei care detineau actiuni, inclusiv pentru cei care au incercat doar sa se potriveasca cu piata generala, asa cum fac mine, folosind fonduri indexate la scara larga diversificate, cu costuri reduse. Dar sub suprafata pietei de anul trecut, au existat o multime de oportunitati care ar fi trebuit sa ofere selectionatorilor activi de actiuni un avantaj competitiv fata de fondurile indexate. Asta pentru ca stocul mediu s-a descurcat mai bine decat piata generala, care a fost puternic influentata de o mana relativa de actiuni tehnologice „megacap” precum Alphabet (Google), Amazon, Apple, Meta (Facebook), Microsoft, Nvidia si Tesla. Acesti giganti au scazut brusc, dar restul pietei s-a descurcat mult mai bine. Asta insemna ca sansele au favorizat de fapt selectionatorii de actiuni anul trecut. Aveau o multime de companii din care sa aleaga, oricare dintre acestea le-ar fi oferit o performanta mai buna decat piata generala. Si, de fapt, ca grup, fondurile mutuale gestionate in mod activ s-au descurcat mai bine fata de media generala a pietei decat au facut-o din 2009.\n\nChiar si asa, fondul mutual de actiuni administrat in mod activ nu a reusit sa depaseasca S&P 500. Intr-un interviu, Anu R. Ganti, director senior al strategiei de investitii in indici la S&P Dow Jones Indices, a rezumat performanta mediocra in acest fel. „Fondurile gestionate activ au avut performante mai putin slabe in 2022 decat au avut in majoritatea anilor”, a spus ea. „Dar au avut inca rezultate slabe.” Vanturile din coada au ajutat, dar nu foarte mult In unele privinte, esecul fondurilor mutuale gestionate in mod activ de a depasi anul trecut indicii largi ai pietei nu este surprinzator. S&P Dow Jones Indices desfasoara comparatii sistematice intre fonduri gestionate activ si fonduri gestionate pasiv – si anume fonduri indexate – din 2001. Aceste studii au constatat in mod constant ca marea majoritate a administratorilor de fonduri activi pur si simplu nu pot depasi indicii pe perioade de 10 sau 20 de ani sau in majoritatea anilor individuali. Din 2010 pana in 2021, intre 55% si 87% din fondurile gestionate activ care investesc in actiunile S&P 500 nu au putut depasi acel punct de referinta intr-un anumit an. In comparatie cu aceasta, rezultatele pentru 2022 au fost un motiv de sarbatoare: aproximativ 51% dintre fondurile de actiuni cu capitalizare mare nu au reusit sa depaseasca S&P 500.\n\nManagerii activi nu au putut realiza exact ceea ce sansa aleatorie ar prezice – ca 50 la suta din fondurile gestionate activ ar depasi indicele. Cu alte cuvinte, performanta lor pentru 2022 arata putin mai proasta decat rezultatele unei rasturnari aleatorii de monede. Nu este impresionant, dar a fost mult mai rau pe perioade mai lungi. Luati in considerare aceste calcule pentru fondurile care investesc in actiuni S&P 500 pana la sfarsitul anului 2022:\n• Pe parcursul a trei ani, 74,3 la suta din fondurile gestionate activ au urmat indicele.\n• Pe parcursul a cinci ani, 86,5% au avut performante slabe.\n• Peste 20 de ani, 94,8% au avut performante slabe. Dupa cum arata cifrele, cu cat ai alergat mai mult timp la cursa de cai, cu atat fondurile gestionate mai activ au ramas in urma. Peste 20 de ani pana pe 11 aprilie, SPDR S&P 500 ETF – unul dintre numeroasele fonduri mutuale si fonduri indici tranzactionate la bursa care urmaresc S&P 500 – a returnat aproape 10%, anual. Marea majoritate a fondurilor active, de selectie de actiuni, nu au putut egala asta. Cand te uiti cu atentie la rezultatele pentru 2022, performanta fondurilor gestionate in mod activ este mult mai proasta decat ar putea parea la prima vedere, pentru ca intr-adevar nu a fost o moneda.\n\nPentru bursa, 2022 a fost un an special. Daca a existat vreun an in care selectionarii de actiuni ar fi trebuit sa depaseasca indicile pietei largi, 2022 a fost, totusi cei mai multi inca nu au putut invinge piata de valori ratacita. Acest lucru este de prost pentru managerii activi in 2023, deoarece, cel putin pana acum, sansele s-au schimbat. Inca o data, luati in considerare actiunile tehnologice „megacap”, care au avut performante groaznice anul trecut – mult mai proaste decat S&P 500 in ansamblu. S&P 500 este un indice ponderat in functie de capitalizare, ceea ce inseamna ca cele mai valoroase actiuni de pe piete, precum cele de la marile companii de tehnologie, au un efect urias asupra randamentului bursier. Cand acestea scad, indicele general tinde sa scada. Cand cresc, piata generala tinde sa creasca. Adesea, piata se misca in pas de blocare, cu multe actiuni indreptandu-se in aceeasi directie. Dar anul trecut, „dispersia” lunara a S&P 500, care masoara „marimea diferentelor” in randamentele actiunilor individuale din indice, a fost la cel mai inalt nivel din 2009. Aceasta inseamna ca a existat mai multa variatie in randamentele actiunilor. , iar majoritatea actiunilor individuale s-au descurcat mult mai bine decat actiunile megacap. Puteti vedea acest lucru comparand standardul S&P 500 cu o versiune egala, in care o actiune precum Dish Network, cu o capitalizare de piata mai mica de 5 miliarde de dolari, are aceeasi greutate ca un colos precum Apple, cu o capitalizare de piata de cu mult peste 2 trilioane de dolari. In 2022, S&P 500 ponderat egal a depasit indicele standard cu aproape sapte puncte procentuale. Asta inseamna ca, daca tocmai ai ales actiuni aleatoriu anul trecut, ar fi trebuit sa te descurci mai bine decat indicele general, deoarece actiunile tipice aleatoare au avut rezultate mai bune decat megacaps si mai bine decat S&P 500. Dar majoritatea managerilor activi nu au putut face acest lucru. Sansele lor sunt mai slabe anul acesta, deoarece piata de pana acum a fost foarte diferita. Actiunile Megacap au depasit actiunile medii in indicele S&P 500, iar versiunea cu ponderare egala a S&P 500 a fost in urma indicelui standard, ponderat in functie de plafon. Aceasta inseamna ca, daca alegeti doar actiuni aleatoriu, sansele sunt ca veti urma piata bursiera in acest an.\n\nSi, de fapt, calculele preliminare realizate de Bank of America arata ca, intr-o cursa de cai intre administratorii activi de fonduri mutuale cu capitalizare mare si S&P 500 din acest an, managerii activi au fost afectati. Doar 45% dintre managerii activi de actiuni cu capitalizare mare au egalat performanta S&P 500. Culegatorii de actiuni se descurca mai bine in unele colturi ale pietei, dar, in cea mai mare parte, este o imagine trista. Cu siguranta este posibil sa invingi piata de valori. Probabil ca un numar mic de oameni o vor face in urmatorii 20 de ani. Dar acum nu stiu cine vor fi acei valori exceptionale. In mod similar, nu cunosc directia exacta a economiei sau a inflatiei sau a politicilor de rate ale dobanzii ale Rezervei Federale sau a unei multimi de alti factori monumental de importanti. Nimeni altcineva nu stie. De aceea cred ca are sens sa imbratisez smerenia, sa imi accept limitele si sa folosesc fonduri indexate cu costuri reduse pentru a incerca sa egalez randamentele pietelor de actiuni si obligatiuni pe termen lung. Pentru a face acest lucru si pentru a rezista la schimbarile dureroase de pe pietele care vor veni cu siguranta, voi avea nevoie de suficienti numerar la indemana pentru a plati mai intai facturile. Fondurile de pe piata monetara si conturile de economii cu randament ridicat, asigurate la nivel federal si certificatele de depozit sunt optiuni rezonabile in acest scop. Fa-ti propria alegere. Unii selectionari activi de actiuni vor depasi mediile pietei in acest an. Dar pe baza istoriei, cred ca este practic sigur ca marea majoritate nu va reusi sa o faca in urmatorii 20 de ani.",
  "metadata": {
    "original_file": "gazetadedimineata_0055.html"
  }
}