{
  "title": "Procesul presupusilor insurectionisti din Brazilia din 8 ianuarie se deschide la Curtea Suprema – Gazeta de dimineata",
  "content": "Vandalii plini de ura din spatele „atacului putschist ticalos” asupra celei mai mari democratii din America Latina trebuie adusi in fata justitiei, a declarat un judecator al Curtii Supreme, in timp ce Brazilia a organizat primul proces legat de insurectia din 8 ianuarie din Brasilia.\n\nMii de adepti ai fostului presedinte Jair Bolsonaro au patruns prin capitala Braziliei la 8 ianuarie anul acesta, in ceea ce succesorul sau de stanga, Luiz Inacio Lula da Silva, a numit o tentativa de lovitura de stat. Aproape 2.000 de sustinatori militanti Bolsonaro au fost arestati in zilele dupa ce palatul prezidential, Curtea Suprema si Congresul au fost jefuiti de radicalii bolsonaristi revoltati de infrangerea acestuia la alegerile din octombrie trecut.\n\nMiercuri, primii patru dintre acesti presupusi revoltati au fost judecati intr-o audiere extrem de simbolica in cladirea renovata a Curtii Supreme, care a fost complet distrusa la gunoi in timpul revoltei din ianuarie.\n\nJudecatorul de la Curtea Suprema Alexandre de Moraes a descris modul in care insurectionistii de dreapta au patruns in inima democratiei braziliene, „aratand un dispret total fata de republica si impregnati de indrazneala ignorantei”.\n\nRevoltatii – despre care Moraes a sustinut ca sunt „stapaniti de o ura irationala, aproape patologica” – au cauzat daune de peste 15 milioane de reale (3 milioane de dolari/2,4 milioane de lire sterline) in timp ce executau o versiune sud-americana a atacului din 6 ianuarie 2021 asupra Capitoliului SUA. . „Dar sa fiu clar: ei nu au distrus spiritul democratiei”, a spus judecatorul Curtii Supreme.\n\n„Dusmanii libertatii ar trebui sa stie ca, pe terenul sfintit al acestei curti, sistemul democratic cultivat permanent ramane neclintit.”\n\nProcurorul general adjunct al Braziliei, Carlos Frederico Santos, a dat o nota la fel de sfidatoare cand a deschis dosarul acuzatiei impotriva lui Aecio Lucio Costa Pereira, in varsta de 51 de ani, care este acuzat ca face parte din „mafia armata si antidemocratica” din spatele atacului din ianuarie.\n\n„Este important de retinut… ca Brazilia a incetat cu mult timp in urma sa mai fie o republica bananiera”, a spus Santos. „Am intors pagina cu loviturile de stat din istoria noastra.”\n\nPereira si ceilalti trei inculpati – Thiago de Assis Mathar, Moacir Jose dos Santos si Matheus Lima de Carvalho Lazaro – sunt acuzati de infractiuni care i-ar putea duce la inchisoare pana la 30 de ani. Acestea sunt: ​​asociere infractionala armata, desfiintarea violenta a statului de drept democratic, lovitura de stat si producerea de pagube proprietatii publice prin folosirea unei substante inflamabile.\n\nToti patru neaga acuzatiile si spun ca au mers la Brasilia pentru a participa la un protest pasnic. Peste 200 de alti suspecti sunt asteptati sa fie judecati in urmatoarele luni, in timp ce peste 1.000 sunt investigati cu acuzatii mai mici.\n\nAvocatii lui Pereira au respins acuzatiile impotriva lui la procesul de miercuri, pe care ziarul O Globo l-a numit o sansa istorica de a pedepsi o „crima dispretuitoare impotriva democratiei”.\n\nSebastiao Coelho da Silva a negat clientul sau – care s-a filmat cu asalt in cladirea senatului intr-un tricou cerand o interventie militara – ca este un barbat periculos sau violent.\n\nDe fapt, Silva a sustinut ca una dintre singurele dovezi impotriva lui Pereira a fost un videoclip filmat pe rampa care ducea la congres, in care inculpatul a anuntat planuri de a-si demonstra antipatia fata de politicieni, golindu-si intestinele inauntru. „A facut [o caca]? S-a materializat asta?” avocatul a intrebat instanta, inainte de a raspunde: „Nu, nu s-a intamplat”.\n\nSilva a ridiculizat, de asemenea, afirmatiile potrivit carora tulburarile din ianuarie au fost o incercare de lovitura de stat, comparabila cu recenta rasturnare a guvernului din Niger. „Oare chiar vom scrie in istorie ca a existat o tentativa de lovitura de stat fara nicio arma”, a spus avocatul. „A avut cineva o pusca?”\n\nIn paralel cu procesele din 8 ianuarie, politia federala continua sa urmareasca mintea politica si sustinatorii financiari ai unuia dintre cele mai grave izbucniri de violenta politica din istoria moderna a Braziliei.\n\nMulti suspecteaza ca Bolsonaro – un admirator declarat al fostei dictaturi militare a Braziliei si autocratul chilian Augusto Pinochet – a fost el insusi implicat in instigarea violentei. Saptamana aceasta, Lula a sustinut ca Bolsonaro a fost „implicat pana in dinti” in presupusa conspiratie de a-si rasturna guvernul. Fostul presedinte neaga astfel de afirmatii.\n\nCu toate acestea, fostul aghiotant al lui Bolsonaro, Lt Col Mauro Cid, a convenit recent asupra unui acord de pledoaria cu anchetatorii politiei, in baza caruia el trebuie sa furnizeze informatii despre mai multe anchete penale, inclusiv despre atacurile din 8 ianuarie. Rapoartele din presa sugereaza ca dezvaluirile Lt. Col Cid ar putea complica viata lui Bolsonaro, precum si a mai multor aliati si rude cheie.",
  "metadata": {
    "original_file": "gazetadedimineata_0004.html"
  }
}