{
  "title": "Doi morti si trei raniti, zdrobiti intr-un accident joi noaptea, in Zona Industriala – Gazeta de dimineata",
  "content": "Accidentul a avut loc in Baza 3, la miezul noptii. Un BMW care se deplasa spre Tomesti a derapat, probabil din cauza lipsei de experienta a soferului. Masina a intrat pe contrasens si a lovit cu partea laterala un Volkswagen Golf. Doi tineri din Tomesti, aflati pe bancheta din spate din BMW, au murit pe loc. Soferul si pasagerul din fata, alaturi de soferul din Volkswagen, au fost transportati la spital.\n\nAutoturismul BMW era condus de un sofer de 22 de ani, Constantin Manuel Nichita. Politistii cred ca acesta venea cu viteza foarte mare, dinspre Iasi spre Tomesti. In zona intersectiei spre Carrefour, a frinat brusc, pentru ca din fata incerca sa efectueze virajul la stinga un Volkswagen Golf. „Din primele cercetari a rezultat ca, pe fondul experientei reduse in conducere si a vitezei neadaptate la conditiile de drum, conducatorul autoturismului BMW a patruns pe contrasens unde a intrat in coliziune cu autoturismul Volskwagen care urma sa efectueze virajul spre stinga”, a declarat subinspectorul Radu Pirvu, din cadrul Politiei Rutiere, citat de Ziarul de Iasi.\n\nDoua echipaje de Ambulanta si SMURD Iasi au ajuns la locul accidentului. „In urma accidentului doua persoane si-au pierdut viata: Andrei Pricop (21 de ani) si Florin Andrei Diaconu (20 de ani). Soferul de pe BMW a fost transportat la Spitalul de Urgente de catre un echipaj de politie, iar pasagerul din dreapta a fost dus la Spitalul de Neurochirurgie. Al treilea ranit a fost preluat de Ambulanta si transportat la Spitalul de Urgente”, a declarat locotenent-colonel Dan Marciuc, purtatorul de cuvint al Inspectoratului pentru Situatii de Urgenta.\n\nPolitistii au deschis o ancheta, pentru a stabili daca soferul de pe Volkswagen a acordat prioritate celuilalt sofer.Acestia au precizat ca cei doi soferi nu consumasera alcool si ca nici pasagerii, nici soferii, nu purtau centura de siguranta.",
  "metadata": {
    "original_file": "gazetadedimineata_0195.html"
  }
}