{
  "title": "Locurile de munca si economia in timpul pandemiei coronavirusului – Gazeta de dimineata",
  "content": "Prima noastra prioritate este sanatatea cetatenilor nostri. In acelasi timp, criza coronavirusului este un soc major pentru economiile europene si globale. Statele membre au adoptat deja masuri bugetare, de lichiditate si de politici pentru a creste capacitatea sistemelor lor de sanatate si pentru a oferi ajutor cetatenilor si sectoarelor care sunt afectate in mod special.\n\nCriza coronavirusului constituie o provocare pentru economia europeana si mijloacele de trai ale cetatenilor. In timpul acestei crize a sanatatii, este vital sa protejam nu numai sectoarele critice ale economiei noastre, ci si activele, tehnologia si infrastructura noastra si, mai important, trebuie sa protejam locurile de munca si lucratorii .\n\nImpactul economic al crizei coronavirusului variaza in functie de industrii si firme, in functie de o serie de factori, inclusiv posibilitatea de a se adapta la intreruperile lanturilor de aprovizionare si existenta unor inventare sau dependenta de procesele de productie just-in-time.\n\nComisia Europeana este in contact strans cu autoritatile nationale, reprezentantii industriei si alte parti interesate pentru a monitoriza si evalua impactul asupra industriilor si comertului european.\n\nEcosistemul turistic a fost puternic afectat de restrictiile de circulatie si de deplasare impuse in urma crizei coronavirusului. Pentru a-l readuce pe drumul cel bun, la 13 mai 2020, Comisia a propus o serie de masuri care sa permita o redeschidere treptata si coordonata a serviciilor si facilitatilor turistice, precum si sprijin specific pentru intreprinderile din turism. Ei includ:\n\nLichiditatea pentru intreprinderile din turism, in special pentru intreprinderile mici\n\nFlexibilitatea in conformitate cu normele privind ajutoarele de stat permite statelor membre sa introduca scheme, cum ar fi scheme de garantie pentru tichete si alte scheme de lichiditate, pentru a sprijini companiile si pentru a se asigura ca cererile de rambursare cauzate de pandemia de coronavirus sunt satisfacute.\n\nFinantare din partea UE : UE continua sa ofere lichiditati imediate intreprinderilor afectate de criza prin Initiativa de investitii pentru raspunsul la coronavirus, sub gestionare partajata cu statele membre. In plus, Comisia a pus la dispozitie finantare de pana la 8 miliarde EUR pentru 100.000 de intreprinderi mici afectate de criza, cu Fondul european de investitii.\n\nLa 26 martie 2020, Comisia a emis orientari pentru statele membre cu privire la investitiile straine directe. Orientarile indeamna statele membre sa utilizeze pe deplin mecanismele lor de control al investitiilor pentru a aborda cazurile in care achizitionarea de companii europene de catre investitori din afara UE ar crea riscuri.\n\nOrientarile incurajeaza statele membre sa verifice investitiile directe din afara UE in domenii specifice, cum ar fi cercetarea medicala, biotehnologia si infrastructurile.\n\nLa 11 februarie 2021, Comisia Europeana a publicat de iarna 2021 Prognoza economica . Prognoza estimeaza ca economia zonei euro va creste cu 3,8% atat in 2021, cat si in 2022. Prognoza prevede ca economia UE va creste cu 3,7% in 2021 si 3,9% in 2022.\n\nSe asteapta ca zona euro si economiile UE sa atinga nivelurile lor de productie inainte de criza mai devreme decat se anticipase in previziunile economice de toamna 2020 , in mare parte datorita impulsului de crestere mai puternic decat se astepta proiectat in a doua jumatate a anului 2021 si in 2022.\n\nDupa o crestere puternica in al treilea trimestru al anului 2020, activitatea economica s-a contractat din nou in al patrulea trimestru, intrucat un al doilea val al pandemiei a declansat masuri de izolare reinnoite. Cu aceste masuri inca in vigoare, se asteapta ca economiile UE si ale zonei euro sa se contracte in primul trimestru al anului 2021. Cresterea economica urmeaza sa se reia in primavara si sa accelereze in vara pe masura ce progreseaza programele de vaccinare si masurile de izolare se usureaza treptat.\n\nO perspectiva imbunatatita pentru economia globala este, de asemenea, stabilita pentru a sprijini redresarea. Impactul economic al pandemiei ramane neuniform in toate statele membre si se estimeaza ca viteza de redresare va varia semnificativ.\n\nComisia Europeana a activat , pentru prima data, clauza generala de evadare a Pactului de stabilitate si crestere ca parte a strategiei sale de a raspunde rapid si cu forta la focarul de coronavirus in timp util si coordonat. Acest lucru permite guvernelor nationale sa sprijine mai bine economiile nationale, intrucat regulile bugetare au fost semnificativ relaxate.\n\nDupa aprobarea Consiliului, clauza generala de scapare permite statelor membre sa ia masuri pentru a face fata in mod adecvat crizei, in timp ce se indeparteaza de cerintele bugetare care s-ar aplica in mod normal in cadrul fiscal european.\n\nMasura reprezinta un pas important in indeplinirea angajamentului Comisiei de a utiliza toate instrumentele de politica economica de care dispune pentru a sprijini statele membre in protejarea cetatenilor lor si in diminuarea consecintelor socio-economice grav negative ale pandemiei.\n\nLa 3 martie 2021, Comisia a adoptat o comunicare care ofera statelor membre indrumari ample cu privire la desfasurarea politicii fiscale in perioada urmatoare. Comunicarea stabileste orientari pentru politici fiscale coordonate in statele membre, esentiale pentru sustinerea redresarii economice. Acesta stabileste principiile pentru proiectarea si calitatea corecta a masurilor fiscale, precum si indicatii generale de politica fiscala in 2022 si pe termen mediu, inclusiv legatura cu fondurile Facilitatii de recuperare si rezilienta. De asemenea, propune aplicarea clauzei generale de evadare in 2022, pana in 2023.",
  "metadata": {
    "original_file": "gazetadedimineata_0085.html"
  }
}