{
  "title": "Piata este blocata pana cand Fed este gata – Gazeta de dimineata",
  "content": "Bursa nu a mers nicaieri de la inceputul anului trecut. Aceasta nu este o afirmatie grozava pana cand nu va amintiti cat de batute au fost majoritatea actiunilor in toamna trecuta. De la apogeul din 3 ianuarie 2022, pana la nivelul minim din 11 octombrie 2022, S&P 500 a pierdut mai mult de 25% din valoare. Bursa si-a revenit in mare parte. In aceste circumstante, aceasta este o realizare. La urma urmei, actiunile au intrat in conflict cu una dintre cele mai vechi zicale de pe Wall Street: nu te lupta cu Fed. Cand Fed inaspreste politica monetara – in principal prin cresterea ratelor dobanzilor – este dificil ca piata de valori sa prospere. Aceasta este o lectie din istoria Wall Street si, in cel de-al doilea an al unui ciclu de inasprire a Fed, menit sa imblanzeasca inflatia, ramane relevanta. Factorii politici ai Fed se reunesc saptamana viitoare pentru a stabili ratele dobanzilor. Un raport guvernamental de miercuri a aratat ca inflatia a ramas neplacuta de ridicata, cu o crestere de 3,7% a indicelui preturilor de consum in august. Desi inflatia nu a scazut pana la tinta de inflatie de 2% a Fed, consensul covarsitor de pe pietele futures este ca Fed nu va mai creste ratele dobanzilor in septembrie.\n\nDar ratele dobanzilor pe termen scurt pe care Fed le controleaza in mod direct au crescut deja de la inceputul lui 2022 – de la aproape zero la un interval de 5,25 pana la 5,5 la suta acum. Si, in timp ce o crestere a ratei poate fi putin probabila in aceasta luna, pentru comerciantii pe termen scurt, marile intrebari raman: Fed a terminat si cand vor scadea ratele dobanzilor in cele din urma? Cred ca au mai multe sanse sa creasca decat sa scada in urmatoarele cateva luni si nu vad niciun motiv pentru a contrazice proiectiile de pe pietele futures sau cele facute de cei peste 50 de economisti chestionati de Blue Chip Economic Indicators, un sondaj lunar publicat de Wolters Kluwer: O scadere a ratelor dobanzilor nu este probabila pana in anul viitor si, probabil, pana la jumatatea anului, atunci. Apoi, din nou, nu am incredere in propria mea capacitate de a prognoza momentul schimbarilor majore in economie si piete – si ma indoiesc ca altcineva are capacitatea de a face acest lucru in mod constant. Cu siguranta, economistii profesionisti si prognozatorii de pe Wall Street au incercat si au esuat de zeci de ani. Efectuarea de predictii in aceasta economie are propriile sale capcane speciale. Ratele pe termen scurt – in special, pentru trezoreriile pe 3 luni – sunt mai mari decat cele cu durata mai lunga – in special, pentru trezoreriile pe 10 ani. In jargonul financiar, aceasta este o „curba de randament inversata” clasica si adesea prezice o recesiune la un moment dat in viitor. Chiar acum, insa, pietele au asteptat de mult timp ca aceasta predictie sa fie confirmata – atat de mult incat au stabilit un record dubios. De fapt, curba randamentelor a fost inversata constant incepand cu 8 noiembrie 2022. Marti, aceasta s-a ridicat la 210 zile de tranzactionare, depasind o serie de 209 zile care s-a incheiat in mai 2007, cu aproximativ sase luni inainte de marea recesiune care a inceput la sfarsitul anului. 2007. Bespoke Investment Group a raportat clientilor aceasta serie, folosind date care dateaza din 1962.\n\nAceasta intindere de incertitudine cu privire la posibilitatea unei recesiuni nu se simte doar ca si cum ar dura de mult. Chiar are. Daca nu sunteti pe deplin familiarizat cu inversiunile curbei randamentului – si cine va poate invinovati? — iata un primer rapid. Inversiile au loc deoarece Fed stabileste cele mai scurte rate, in timp ce comerciantii stabilesc rate mai lungi pe vasta piata a obligatiunilor. Acum, ia in considerare ca de cele mai multe ori, atunci cand imprumuti bani, platesti o prima pentru un imprumut mai lung. Acest lucru este valabil pentru obligatiuni, precum si pentru credite ipotecare si imprumuturi auto. Deci, atunci cand ratele pe termen scurt sunt mai mari decat cele pe termen lung – cand curba randamentelor este inversata – pietele spun ca ceva nu este in regula. Ceea ce ar putea insemna este ca o recesiune se apropie, deoarece Fed tinde sa reduca ratele pe termen scurt atunci cand economia slabeste.\n\nDesigur, este posibil ca, de data aceasta, economia sa nu se clatine sub povara ratelor mai mari ale dobanzilor, iar reducerea dobanzilor Fed va avea loc pur si simplu atunci cand banca centrala considera ca inflatia este sub control. Poate exista o „aterizare soft”, dupa cum a spus presedintele Rezervei Federale, Jerome H. Powell. Asa sper. Dar nu ma bazez pe asta. Rata somajului ramane scazuta – in ciuda unei cresteri recente – iar economia, masurata prin produsul intern brut, a crescut frumos. Dar un alt indicator important semnaleaza probleme de luni de zile. In ultimul an, GDI a aratat ca economia se micsoreaza, nu creste asa cum au indicat cifrele PIB. Decalajul dintre cele doua masuri a fost mare si derutant. In urma cu un deceniu, contururile economiei erau, de asemenea, ascunse de o ceata de date uluitoare. Dupa cum am scris atunci, GDI si PIB ar trebui, in teorie, sa fie egale. Unul masoara venitul brut, celalalt productia bruta. Ele ar trebui sa se potriveasca, dar in timp real, deseori nu, deoarece folosesc surse, termene limita si definitii diferite. PIB-ul, de exemplu, depinde in mare masura de chitantele de vanzari, in timp ce GDI urmareste salariile, care sunt adesea emise mult dupa efectuarea vanzarilor, dupa cum mi-a spus J. Steven Landefeld, pe atunci directorul Biroului federal de analiza economica, in 2013.\n\nCare masuratoare este mai fiabila acum? Incep sa inclin spre mesajul vesel venit de la PIB, cu o avertizare: mana grea a Rezervei Federale denatureaza imaginea. Biroul de analiza economica va efectua revizuiri majore ale PIB-ului, PIB-ului si altor masuri la sfarsitul lunii. Sunt disponibile note preliminare privind modificarile si este posibil ca acestea sa creasca substantial numarul in GDI cu multi ani in urma. Printre alte schimbari, GDI este reelaborat pentru a include platile nete ale dobanzilor efectuate de Rezerva Federala catre banci si fonduri de pe piata monetara. Tocmai pentru ca Fed a majorat ratele dobanzilor pe termen scurt de la inceputul anului 2022, acum plateste peste 5% din dobanda anual pentru peste 4 trilioane de dolari in rezerve bancare si „reverse repo” – in esenta, depozite la fondurile pietei monetare. Aceste plati de dobanzi sunt bani mari, atat de mari incat Michael Feroli, economistul sef la JP Morgan, estimeaza ca includerea lor in GDI va elimina jumatate din decalajul PIB-GDI. (Alte revizuiri pot reduce decalajul in continuare.) Deci, este probabil ca GDI sa arate mult mai bine foarte curand. Dar trecerea ascendenta nu este in intregime reconfortanta. Este inca o reamintire a rolului urias al Rezervei Federale. Ce este de facut? Investitorii pe termen lung cu stomacuri puternice pot pur si simplu sa depaseasca ciclul monetar si nu trebuie sa fie obsedati de ce va face Fed saptamana viitoare sau luna viitoare.\n\nIn schimb, domina mai multe intrebari personale. Sunteti bine pozitionat in investitiile si detinerile dvs. de numerar, atat pe termen scurt, cat si pe termen lung? Datorita ratelor mai mari ale dobanzilor, obligatiunile sunt o alternativa din ce in ce mai atragatoare la actiuni, iar daca aveti nevoie de un loc in care sa pastrati numerar, randamentele fondurilor de pe piata monetara sunt peste 5 la suta, un randament splendid. Piata de valori a produs randamente mai bune decat obligatiunile si pietele monetare in ultimul secol si presupun ca va continua sa faca acest lucru. Asadar, cred ca are sens sa detineti fonduri indexate diversificate la preturi reduse, oferindu-va o cota din pietele bursiere globale, tranzactionate la bursa, ca investitii de baza. Bursa americana ar putea creste brusc din nou, asa cum a facut in aceasta primavara si vara, dar banuiesc ca pana cand chestiunea ratei centrale a dobanzii nu va fi solutionata, o cale constanta ascendenta va fi greu de gasit. Dar raman oricum. Si exista o multime de optiuni bune pe termen scurt.",
  "metadata": {
    "original_file": "gazetadedimineata_0061.html"
  }
}