{
  "title": "Ce este cazul Kyle Rittenhouse, procesul unui tanar de 18 ani care are Statele Unite pe cap – Gazeta de dimineata",
  "content": "Este noaptea de 25 august 2020. Kyle Rittenhouse are 17 ani si merge pe o strada din Kenosha, Wisconsin, inarmat cu o pusca de tip AR-15. Misiunea: protejeaza orasul de jefuitori. Sunt ore agitate. De zile intregi, orasenii protesteaza pentru ca un barbat de culoare in varsta de 29 de ani a fost impuscat de noua ori de politie in timpul unei arestari. Patru l-au lovit in spate si l-au lasat imobil pe viata.\n\nKenosha este iadul si Rittenhouse iese cu pusca lui in patrulare, dar nici macar nu este de acolo. El este din Antioch, Illinois , la aproximativ 15 mile de Kenosha. Este minor si este inarmat. Stii ca e legal. Si ucide doua persoane si raneste pe altul.\n\nTanarul Kyle i-a ucis pe Joseph Rosenbaum si Anthony Huber si apoi l-a ranit pe Gaige Grosskreutz.\n\nAcum 18 ani, un juriu nu poate cadea de acord asupra unei sentinte. Si nici, o tara care asteapta sentinta in suspans. Pentru unii, a fost un tanar care a actionat in legitima aparare. Pentru altii, trebuie sa ajungi inchis pe viata.\n\nRittenhouse se confrunta cu cinci acuzatii de infractiune si o acuzatie de infractiune cu arme. Daca Rittenhouse este condamnat pentru cea mai grava acuzatie impotriva lui, el risca o pedeapsa obligatorie de inchisoare pe viata.\n\nce s-a intamplat in noaptea aceea\n\nRittenhouse se plimba pe strazile din Kenosha, Wisconsin, in mijlocul protestatarilor. Este o alta noapte de furie, a treia, din cauza impuscaturilor pe care Jacob Blake le primise in spate duminica precedenta; un negru victimizat de un politist alb.\n\nKyle inainteaza cu pusca lui. Are o fata zburata. Merge singur in vederea tuturor. Oamenii il vad. Persecuta. Il incoltesc. Cad la podea. Si se intampla cel mai rau. Adolescentul trage.\n\nIntreaga scena a fost inregistrata de un telefon mobil. Baiatul nebun, doborat de protestatari care incercau sa-l opreasca. Adolescentul care incepe sa traga nebuneste, mai intai, si apoi intentionat. Omoara doi. Raneste pe altul.\n\n„Toti cantam „Black Lives Matter” la benzinarie si apoi am auzit, bum, bum si i-am spus prietenului meu: „Aia nu sunt artificii”, a spus unul dintre protestatari, Devin Scott, de 19 ani. Nu, nu erau.\n\nJuriul nu este de acord\n\nJuratii care cantaresc acuzatiile de crima impotriva lui Kyle Rittenhouse s-au intors miercuri pentru a doua zi de deliberari, dupa incercarea lor esuata de a ajunge rapid la un verdict daca el a fost instigatorul varsarii de sange din Kenosha sau un cetatean care a fost atacat cand incercam sa protejez proprietatea.\n\nJuriul format din 12 membri a deliberat toata ziua de marti fara a ajunge la o decizie. Unii pareau obositi cand au intrat in sala de judecata marti seara si au indicat ridicand mainile ca vor sa mearga acasa.\n\nCazul a ajuns la juriul anonim dupa ce judecatorul Bruce Schroeder a luat decizia neobisnuita de a-i permite insusi lui Rittenhouse sa joace un rol minor in selectarea celor 12 care ii vor decide soarta.\n\nInvinuitul a bagat mana intr-o tombola de tombola de unde a scos hartiile cu numere care au determinat care dintre cei 18 jurati care au participat la dosar va delibera si care vor fi supleanti.\n\nAceasta sarcina revine de obicei unui grefier al instantei, nu paratului. Schroeder a spus ca a dat aceeasi sarcina inculpatilor in procesele sale „de cel putin 20 de ani”.\n\nRittenhouse, acum in varsta de 18 ani, risca inchisoare pe viata daca va fi condamnat pentru uciderea a doi barbati si ranirea unui al treilea cu o pusca semiautomata in timpul unei nopti de proteste impotriva nedreptatii rasiale la Kenosha in 2020. Tanarul fost cadet al politiei este alb, la fel ca si barbatii pe care i-a impuscat.\n\nRittenhouse a declarat ca a actionat in legitima aparare, in timp ce procurorii au sustinut ca el a provocat violenta. Cazul a devenit un punct de cotitura in dezbaterea nationala privind armele, protestele pentru justitia rasiala, justitia de justitie si aplicarea legii.\n\nJuriul pare sa fie coplesitor de alb. Potentialii jurati nu au fost rugati sa-si identifice rasa in timpul procesului de selectie, iar instanta nu a furnizat cifre despre rasa.\n\nIn timp ce juriul a deliberat, zeci de protestatari – unii pentru Rittenhouse si altii impotriva – s-au adunat in fata tribunalului. Unii au discutat calm cu partea adversa, dar altii au facut schimb de insulte . O voce de femeie i-a numit in mod repetat pe sustinatorii lui Rittenhouse „supremacisti albi”.\n\nGuvernatorul Wisconsin Tony Evers, criticat pentru actiunile sale in fata protestelor Kenosha din 2020, a cerut calm in timp ce juriul delibereaza.\n\nSaptamana trecuta, el a anuntat ca 500 de soldati ai Garzii Nationale sunt gata sa fie chemati la Kenosha daca este necesar.",
  "metadata": {
    "original_file": "gazetadedimineata_0166.html"
  }
}