{
  "title": "Mancarimea sanilor: Ce este? – Gazeta de dimineata",
  "content": "Mancarimea si zgariatul este normal din cand in cand, dar daca este mai mult decat un gadilat, mancarimea poate fi super agravanta. Mai ales cand este, stii, pe sanii tai. Nu este chiar usor sa-ti bagi mana in camasa pentru a satisface o mancarime intr-o intalnire la birou, iar atunci cand mancarimea este persistenta, poate semnala mai multe motive. Dar ce poate provoca mancarimi la sani si, mai important, cum poti sa o faci sa inceteze? Ziua Femeii a vorbit cu un dermatolog si un expert in sanatatea femeilor pentru a-si da seama. Dar mai intai, stiti ca aceasta lista nu inlocuieste asistenta medicala si ar putea merita sa va consultati cu medicul dumneavoastra. „Mancarimea care persista [si] nu dispare odata cu tratamentul sau progreseaza intr-o eruptie cutanata sau modificari ale pielii ar trebui sa fie suficienta pentru a solicita asistenta medicala”, spune Jennifer Wider, MD, expert in sanatatea femeilor si autoare, pentru Ziua Femeii.\n\nDaca aveti o eruptie rosie si mancarime in jurul sanilor (si chiar si in alte parti ale pielii), ar putea fi o eczema. „Este cauzata, in general, de incapacitatea pielii de a retine umiditatea si de bacteriile bune care o ajuta la protejarea de iritanti”, spune Gretchen Frieling, MD, un dermatopatolog certificat de consiliu din zona Boston, pentru Ziua Femeii. Aproximativ una din 10 persoane va avea o forma de eczema in timpul vietii, conform Asociatiei Nationale a Eczemelor, desi este cel mai frecvent la copii. Dr. Frieling spune ca stresul, materialele aspre pe piele, senzatia de prea cald sau prea frig, soarele, parul de animale de companie si detergentul de rufe pot fi toate declansatoare.\n\nPielea ta poate fi uscata. Pielea ta poate fi uscata in mod natural, dar daca ai inceput recent sa folosesti produse sau rutine noi de ingrijire a pielii – in special cele dure – aceasta poate fi o cauza. „Solutia este simpla: mentineti zona hidratata”, spune dr. Frieling. Crema hidratanta obisnuita pentru corp este buna pentru sani. Daca sanii tai sunt pe partea mai mare, asigura-te ca partea inferioara este uscata inainte de a-ti pune un sutien, sau s-ar putea sa ajungi cu frecare.\n\n„Orice haine murdare, inclusiv sutienele, au adesea bacterii care pot irita si infecta pielea”, spune dr. Frieling. Pieptele tind sa colecteze in special transpiratia. Dr. Frieling spune ca sutienele obisnuite trebuie spalate saptamanal, iar sutienele sport ar trebui spalate dupa fiecare antrenament. Chiar daca va spalati des sutienul, este posibil sa aveti o reactie la tesatura sutienului. „Tesaturile sintetice sunt cel mai mare vinovat de mancarime la san si poliester si latex si sunt cu adevarat iritante”, spune dr. Frieling. In schimb, ea recomanda un material natural precum bumbacul.\n\n„Cateva medicamente obisnuite, inclusiv medicamente pentru tensiune arteriala crescuta, antidepresive, analgezice si chiar estrogen pot provoca mancarimi la sani”, spune dr. Wider. Acestea pot fi putin mai dificil de inteles, asa ca asteptati-va ca medicul dumneavoastra sa va puna cateva intrebari, astfel incat sa poata exclude medicamentele in consecinta. Intre timp, sau daca nu este posibil sa evitati sau sa inlocuiti medicamentul, puteti colabora cu medicul dumneavoastra pentru a trata simptomele cu lotiuni, adauga ea.\n\nAr putea fi un cancer de san foarte rar „Mancarimea si o eruptie cutanata pot fi un semn precoce al unui cancer mamar rar numit cancer de san inflamator”, spune dr. Wider. Doar 1 pana la 5% din toate cancerele de san sunt cancer de san inflamator, potrivit Institutului National al Cancerului. „De obicei, sanul trece de la mancarime la rosu, umflat si cald, iar pielea poate sa arate gropite sau sa arate samburi ca coaja unei portocale”, explica dr. Wider. Daca observati acestea impreuna cu mancarimea dvs., discutati cu medicul dumneavoastra pentru a putea face un screening complet.",
  "metadata": {
    "original_file": "gazetadedimineata_0127.html"
  }
}