{
  "title": "Ce ar trebui sa stie fiecare femeie despre atrofia vaginala – Gazeta de dimineata",
  "content": "Corpul tau – si, in special, vaginul tau – trece prin schimbari de-a lungul vietii tale. Acest lucru este valabil mai ales in timpul menopauzei, cand lucrurile pot incepe sa se simta diferit acolo jos.\n\nMenopauza determina scaderea nivelului hormonului estrogen din organism, ceea ce va poate afecta vaginul si tractul urinar, explica Colegiul American de Obstetricieni si Ginecologi (ACOG). In timp, mucoasa ta vaginala poate deveni mai subtire, mai uscata si mai putin elastica.\n\nAceasta afectiune, numita atrofie vaginala, afecteaza 45% dintre femei, potrivit unui studiu publicat in Journal of Menopausal Medicine. Din cauza fluxului sanguin vaginal redus si a capacitatii de excitare si orgasm, atrofia vaginala poate interfera cu capacitatea dumneavoastra de a avea placere in timpul sexului, spune expertul in sanatatea femeilor Jessica Shepherd, MD, obstetriciena din Dallas, Texas.\n\nImplicatiile merg dincolo de sex. „Atrofia vaginala te poate deranja chiar si atunci cand faci doar o plimbare”, spune Mary Jane Minkin, MD, profesor clinic de obstetrica si ginecologie si stiinte reproductive la Yale Medical School.\n\nTotul suna destul de ingrozitor, dar vestea buna este ca este tratabil. Iata informatiile de care aveti nevoie despre afectiune si despre cum sa obtineti ameliorare.\n\nExperienta fiecarei femei este usor diferita, spune dr. Minkin. In general, ACOG spune ca este posibil sa aveti urmatoarele simptome:\n• O nevoie frecventa de a face pipi\n\nSimptomele urinare pot parea surprinzatoare, dar atrofia vaginala subtiaza si mucoasa vezicii urinare, spune dr. Shepherd, ceea ce deschide femeile la infectii ale vezicii urinare.\n\nSexul dureros este una dintre cele mai mari probleme, spune dr. Minkin. „Lipsa lubrifierii poate irita tesutul vaginal, iar frecarea din cauza sexului il irita si mai mult”, explica ea. Partea cea mai frustranta? Evitarea sexului deoarece este dureros poate agrava simptomele atrofiei vaginale. „Este un cerc vicios”, spune dr. Minkin. „Daca nu faci sex, continui sa fii mai uscat.” A face sex in mod regulat creste fluxul de sange catre vagin si poate determina o crestere a anumitor hormoni care va ajuta sa va mentineti vaginul bine lubrifiat si elastic, spune Dr. Shepherd.\n\nDoar uscaciunea poate fi un lucru dificil de rezolvat, spune dr. Minkin. Poate provoca mancarime si arsuri in timpul vietii de zi cu zi. „Celulele din vagin se schimba de fapt”, spune dr. Minkin. „Ele trec de la dragute si plinute la mai subtiri, iar asta poate provoca simptome incomode.”\n\nModificarile urinare pot aparea si ele. A simti ca trebuie sa faci pipi mult si a trebui sa pleci imediat dupa ce ai dorinta le poate face pe unele femei sa fie nervoase ca se aventureaza prea departe de o baie, spune dr. Minkin.\n\nDin fericire, exista multe optiuni pentru a trata atrofia vaginala. Unele sunt fara prescriptie medicala, altele sunt prescrise de medicul ginecolog sau de medicul dumneavoastra. Potrivit ACOG, tratamentele includ:\n\nAceste produse OTC ajuta la ameliorarea uscaciunii si la prevenirea sexului dureros si sunt de obicei disponibile in farmacii.\n\nO doza mica de estrogen este eliberata printr-o crema vaginala, un inel sau o tableta solubila direct in tesutul vaginal, unde ajuta la restabilirea grosimii si elasticitatii mucoasei vaginale. Aceste tratamente pe baza de reteta ajuta, de asemenea, la ameliorarea uscaciunii si a iritatiei, spune dr. Minkin.\n\nLuati o pastila sau aplicati un plasture, gel sau spray pe piele, iar estrogenul este eliberat in fluxul sanguin, unde se deplaseaza catre organele si tesuturile care au nevoie de mai mult hormon.\n\nRetineti ca este important sa luati progestativ atunci cand faceti o terapie cu estrogeni, conform ACOG. Tratamentele numai cu estrogeni – care sunt disponibile pe baza de reteta – pot creste riscul de cancer la nivelul mucoasei uterului, iar progestinul ajuta la combaterea acestui lucru. Estrogenul face ca celulele din mucoasa uterului sa se inmulteasca si sa se divida in timp ce progestativele ajuta la eliminarea acelui mucoasa, explica Dr. Shepherd.\n\nCunoscut si sub denumirea de SERM, acest medicament pe baza de reteta se leaga de receptorii de estrogeni care sunt localizati pe tot corpul si poate ajuta la stimularea productiei de hormon.\n\nCand ar trebui sa vorbesc cu medicul meu despre asta?\n\nDiscutati daca va apropiati de menopauza (de obicei, la 40 si 50 de ani), spune Dr. Shepherd. „Atrofia vaginala ar trebui sa fie o discutie continua, astfel incat o femeie sa stie la ce sa se astepte si, pe masura ce simptomele incep sa apara, acestea pot fi abordate”, spune ea.\n\nIndiferent de varsta ta, daca vaginul tau se simte inconfortabil sau daca ai de-a face cu sex dureros, discuta intotdeauna cu furnizorul tau, spune dr. Minkin. „Aceasta afectiune este usor de ingrijit”.",
  "metadata": {
    "original_file": "gazetadedimineata_0129.html"
  }
}