{
  "title": "Cea mai periculoasa sosea din Romania, circulata intens de ieseni – Gazeta de dimineata",
  "content": "Inainte, DN 1 (Bucuresti- Oradea) era considerat cel mai periculos din tara din cauza numarului mare de accidente rutiere grave produse aici in ultimii ani. „Odata ce ambuteiajele au inceput sa se tina lant, iar soseaua s-a umplut de gropi, DN 1 a fost «detronat » in acest «top al mortii» de DN 2 sau E 85, ce leaga Bucurestiul de frontiera cu Ucraina, unde carosabilul este impecabil”, spun reprezentantii Politiei Rutiere in Evenimentul Zilei.\n\nIn primele sase luni ale acestui an, pe DN 2 s-au produs 96 de accidente grave, cu 52 de morti si 77 de raniti grav. Desi numarul accidentelor a scazut, comparativ cu aceeasi perioada a anului tercut, numarul mortilor a ramas acelasi.\n\nPe locul doi in topul celor mai periculoase drumuri din Romania se afla DN 6 (Bucuresti-Cenad), unde, anul acesta, s-au inregistrat 82 de accidente rutiere grave, soldate cu 46 de morti, urmat de DN 1 (Cluj-granita cu Ucraina), cu 36 de accidente grave.\n\nPolitistii de la Rutiera spun ca principalele cauze ale producerii accidentelor pe aceste sosele sint neatentia soferilor, viteza excesiva, depasirile neregulamentare si oboseala. In multe cazuri insa, vinovati sunt si pietonii care traverseaza neregulamentar.\n\nConform statisticilor, in cele mai multe accidente care au loc pe cele mai periculoase sosele sint implicati soferi care au masini puternice, ruleaza cu peste 100 de kilometri/ora, in fiecare marti, vineri si sambata, intre orele 11. 00 si 18.00.\n\nPolitistii au identificat si zonele periculoase din tara, in care au loc frecvent accidente grave. Astfel, pentru DN 2 sunt de evitat viteza sau depasirile neregulamentare la km 12 (in judetul Ilfov), intre kilometrii 106-110 si la km 131 (judetul Buzau), intre kilometrii 174 si 179 (judetul Vrancea) si intre kilometrii 294 si 298 (in judetul Bacau). Pe DN 6, nefast este km 12 (judetul Ilfov), dar si km 188 (judetul Dolj). In privinta lui DN 1C, pericolul creste la km 2 (Cluj) si la km 137 (judetul Mures).",
  "metadata": {
    "original_file": "gazetadedimineata_0198.html"
  }
}