{
  "title": "Ar trebui sa le dam copiilor nostri o alocatie? – Gazeta de dimineata",
  "content": "In loc sa stabileasca o alocatie, multi parinti decid sa dea bani la cerere copiilor lor. Cand ne dam seama daca aceasta este o optiune buna, trebuie sa fim constienti de faptul ca cheia nu consta atat in ​​a oferi sau a nu acorda o alocatie, ci in modul in care o faci.\n\nA oferi copiilor nostri niste bani in fiecare saptamana este o modalitate excelenta pentru ei de a invata sa consume in mod responsabil si sa economiseasca. Pentru a realiza acest lucru, banii pe care le oferim trebuie sa fie insotiti de putina invatatura.\n\nUn studiu realizat in Tarile de Jos a constatat ca persoanele carora li s-a acordat o alocatie si au invatat cum sa gestioneze banii din copilarie au economisit intre 16% si 30% mai mult in viata lor adulta.\n\nIn acelasi studiu, s-a constatat, de asemenea, ca acordarea unei alocatii fara acea componenta educationala nu a imbunatatit economiile la varsta adulta.\n\nTrebuie sa incercam sa indeplinim trei conditii:\n• Ar trebui sa dam destui bani pentru ca copiii nostri sa poata cumpara ceva.\n• Ar trebui sa ne sfatuim copiii cu privire la achizitii si economii.\n• Ar trebui sa monitorizam unde isi cheltuie copiii nostri banii.\n\nEste de putin folos sa predicam despre importanta banilor si despre efortul necesar pentru noi, ca adulti, pentru a-i obtine daca nu le dam copiilor nostri sansa de a-i gestiona. Cheltuind toata alocatia pe bomboane intr-o dupa-amiaza si sa nu aiba nimic pentru ziua urmatoare, ii ajuta sa-si dea seama ce este cu adevarat important si ce nu.\n\nNumai in acest fel au sansa sa invete despre importanta punerii banilor deoparte si sa dezvolte conceptul extrem de important de gratificare intarziata, mecanismul care permite oamenilor maturi sa controleze impulsurile (pentru a putea rezista gratificatiei imediate in schimbul gratificare mai mare in viitor).\n\nDimpotriva, sa le oferim copiilor nostri bani fara supraveghere poate fi contraproductiv. Unele studii au descoperit ca copiii care primesc alocatii nesupravegheate sunt expusi unui risc mai mare de a consuma droguri, de a actiona ca batausi si de a fi supraponderali. Dar atentie: supravegherea si monitorizarea nu inseamna mustrare. Comentariile de genul „bineinteles, din moment ce mereu irosesti banii, acum nu mai ai nimic… daca tii asta, nu vei avea niciodata nimic” nu ajuta.\n\nA-ti irosi toata alocatia pe guma de mestecat poate fi o greseala, dar invatam din greseli. A le permite sa faca greseli daca acele greseli nu au consecinte grave este o modalitate de a promova autonomia copiilor nostri. O abordare mai utila este sa fii incurajator si sa-i ajuti sa-si planifice economiile in viitor.\n\nInainte de scoala primara, nu este foarte eficient sa dai o alocatie; totusi, ii putem ajuta pe cei mai mici sa dezvolte conceptul de bani. De exemplu, prin jocuri de tip magazin.\n\nIn aceste jocuri, putem juca diferite roluri. „Astazi avem bani ca sa putem cumpara lucruri.” Sau: „Astazi nu avem atat de multi bani, asa ca nu putem cumpara atat de multe lucruri.” Prin acest tip de activitate, promovam conceptul de „pentru mine, pentru tine si pentru mai tarziu”.\n\nUn moment potrivit pentru a incepe sa luati in considerare acordarea unei alocatii este atunci cand copiii dobandesc conceptele de adunare si scadere, de obicei in jurul varstei de sapte ani. Pentru platile initiale a indemnizatiei, le putem cere sa cheltuiasca doar jumatate si sa salveze restul intr-o pusculita. Acest lucru ii va ajuta sa vada ca economisind, vor putea cumpara lucruri mai scumpe mai tarziu. O suma saptamanala este mai buna decat una lunara la aceste varste.\n\nSuma pe care le dai depinde de scadenta lor, de cheltuielile carora le este destinata alocatia si, bineinteles, de posibilitatile financiare ale familiei.\n\nIntr-un studiu, s-a observat ca familiile cu resurse financiare mai limitate acorda o importanta mai mare adoptarii copiilor lor bune obiceiuri de consum. In plus, conform aceluiasi studiu, aceste familii tind sa ofere lectii mai bune despre cum sa economiseasca. Astfel, suma nu este la fel de importanta precum invataturile care merg impreuna cu alocatia.\n\nIdeea este ca copiii sa fie constienti de faptul ca noi, ca parinti, le vom acoperi nevoile de baza si ca alocatia lor este ca ei sa plateasca mici „suplimente”. Suma de bani creste de obicei pe masura ce copilul creste si isi asuma mai multe responsabilitati.\n\nAdolescentii care sunt suficient de maturi pot avea o alocatie pentru a-si acoperi cheltuielile de petrecere a timpului liber. Divertismentul, calatoriile si unele imbracaminte pot fi platite de ei. Desigur, putem stabili limite. De exemplu, banii familiei nu ar trebui cheltuiti pe tigari sau alte activitati daunatoare.\n\nEste important sa evitam sa imprumuti bani daca anticipam ca nu ii vor putea returna. Acest lucru le face dificil sa pretuiasca banii si poate duce la conflicte. Poate fi mai indicat sa le dam banii daca credem ca este o cheltuiala relevanta, sau sa spunem doar „nu” de la inceput daca credem ca nu ar trebui sa cheltuiasca pentru un anumit articol.\n\nTrebuie sa ne amintim mereu ca suntem adultii. Prin urmare, suntem responsabili pentru stabilirea limitelor si indrumarea acestora catre obiceiuri de consum responsabil.\n\nDesi aceasta este o problema controversata, dovezile existente sugereaza ca acordarea unei alocatii in schimbul treburilor casnice nu este o optiune buna. Intr-un studiu de observatie efectuat cu familii din Statele Unite, s-a constatat ca a oferi copiilor bani pentru treburile casnice nu a fost un stimulent eficient pentru ca acestia sa faca efectiv treburile.\n\nCopiii care au primit bani pentru ajutor acasa nu au facut mai multe treburi decat cei care nu au primit bani. Mai mult, fetele si baietii care contribuiau prin casa fara a primi bani in schimbul muncii lor asociau treburile casnice cu valori precum datoria si reciprocitatea.\n\nCu toate acestea, unele familii ofera copiilor lor sarcini care nu fac parte din treburile tipice ale familiei (de exemplu, spalatul masinii) pentru a castiga bani in plus. Acest tip de munca le-ar putea ajuta sa-si construiasca autonomia si capacitatea de a economisi. Cu toate acestea, nu exista suficiente cercetari pentru a putea spune acest lucru cu certitudine.\n\nAstfel, pana la urma, experientele pe care le avem cu banii in copilarie influenteaza relatia pe care o avem cu banii la varsta adulta. Acordarea unei alocatii copiilor nostri este cea mai buna optiune, atata timp cat este insotita de predare si supraveghere. Suma se bazeaza cel mai bine pe cheltuieli si ar trebui sa-i ajutam sa economiseasca o parte din ceea ce primesc.\n\nIn cele din urma, nu trebuie sa uitam sa-i facem sa vada ca majoritatea lucrurilor importante din viata nu au nicio legatura cu banii. Daca ne desfasuram viata de zi cu zi cu valori precum datoria si empatia, este mai probabil sa o faca si ele. Sa aratam recunostinta oferindu-le o imbratisare sau un zambet cand vedem ca masa este pusa cand ajungem acasa este mai valoros decat cativa euro.",
  "metadata": {
    "original_file": "gazetadedimineata_0070.html"
  }
}