{
  "title": "„O scena de neimaginat”: Supravietuitorii descriu inundatiile din Libia – Gazeta de dimineata",
  "content": "Era ora 2.30 si afara era intuneric. Cand Husam Abdelgawi, un contabil de 31 de ani din orasul Derna, din estul Libian, s-a ridicat si a coborat somnoros, a simtit apa sub picioare. Husam a deschis usa din fata a casei pe care o impartea cu fratele sau mai mic, Ibrahim. Mai multa apa inunda, tragand usa din balamale.\n\nIbrahim, in varsta de 28 de ani, a reusit sa se apuce de cablurile de alimentare plutitoare inca legate de stalpii lor si sa se apuce inapoi spre locul in care Husam era blocat. Fratii au folosit cablurile ca niste franghii pentru a se trage spre o cladire din apropiere si printr-o fereastra de la etajul trei, iar de acolo au ajuns pe un acoperis de la etajul cinci, unde au putut astepta inundatia.\n\nEstimarile numarului de morti variaza. Ambasadorul Libiei la ONU spune ca aproximativ 6.000 de persoane au murit, iar alte mii sunt date disparute. Un oficial al Semilunii Rosii din Libia a declarat ca aproximativ 10.000 de persoane au fost considerate ucise. Primarul din Derna a avertizat ca 20.000 de oameni s-ar putea sa-si fi pierdut viata.\n\nIn timp ce picaturile de ploaie bateau afara, cei patru frati stateau in apartamentul lor de la primul etaj din Beach Towers, o cladire cu sapte etaje langa malul apei, jucandu-se si deruland telefoanele lor. L-au imbracat pe fratele ei mai mic intr-o vesta de salvare si au ras.\n\nPe masura ce apa crestea, vecinii au inceput sa migreze la etaj. Amna a luat pisica si patru pasapoarte si au urcat de la apartamentul lor de la primul etaj intr-un apartament de la etajul trei. „Oamenii priveau afara in intuneric, se rugau”, a spus ea. Apoi apa a ajuns la etajul trei. „Toata lumea a inceput sa tipe. Ne-am mutat din nou, la etajul cinci si, in sfarsit, la etajul sapte.”\n\nUnii din familia Amnei sunt si ei disparuti. Unchiul ei, sotia lui si cei trei fii ai lor locuiau intr-o cladire din apropiere care s-a prabusit. „Ultimul nostru apel a fost in jurul orei 21:00, el suna pentru a se asigura ca suntem bine”, a spus ea. — Nu am mai auzit de el de atunci.\n\nAmna si fratii ei au mers ore in sir spre locuri mai inalte, trecand pe langa cadavre pe drum. Numarul mortilor din catastrofa pare sa creasca semnificativ. Husam Abdelgawi, contabilul, a spus ca a numarat deja cel putin 30 de prieteni printre morti si peste 200 de cunostinte. „Este un miracol ca am supravietuit”, a spus el.\n\nMohamed al-Menfi, de la guvernul Libiei, recunoscut la nivel international, din orasul vestic Tripoli, a declarat ca i-a cerut procurorului general al tarii sa investigheze – oricine a carui actiuni sau lipsa de actiune sunt responsabile de prabusirea barajelor ar trebui sa fie tras la raspundere, a spus el.",
  "metadata": {
    "original_file": "gazetadedimineata_0018.html"
  }
}