{
  "title": "Romania va pierde intre 4,1 si 8,6 milioane din populatia sa pana in 2070 – Gazeta de dimineata",
  "content": "Populatia rezidenta a Romaniei va scadea cu intre 4,1 milioane de persoane si 8,6 milioane de persoane pana in 2070, potrivit studiului realizat de Institutul National de Statistica (INS). Documentul prezinta cinci scenarii privind evolutia populatiei.\n\nConform scenariului de baza, Romania ar avea o populatie rezidenta de 13,2 milioane de locuitori in 2070. Asa-numitul scenariu „fara schimbari” este un „scenariu de referinta” obtinut prin mentinerea valorilor fertilitatii, sperantei de viata si migratiei nete din 2019 inregistrate in fiecare judet. In cadrul „scenariului de referinta”, Romania ar ajunge la 10,8 milioane de locuitori in 2070.\n\nConform versiunii optimiste, populatia din 2070 ar fi de 15,3 milioane, in timp ce in versiunea pesimista ar fi 11,8 milioane de locuitori. Sub varianta intermediara, populatia rezidenta este estimata la 13,8 milioane de locuitori.\n\nIn profil teritorial, in cadrul scenariului de baza, populatia rezidenta din toate judetele va scadea in perioada 2019-2070, cu exceptia judetului Ilfov, care va inregistra o crestere a populatiei rezidente de aproximativ 207.600 persoane (cu 42,7%).\n\nScaderea populatiei rezidente la nivel de judet va fluctua intre -73,2% (Teleorman) si -4,5% (Brasov). Judetele care ar inregistra o scadere a populatiei de mai putin de 100.000 de oameni ar fi Brasov, Bistrita-Nasaud, Cluj, Covasna, Harghita, Iasi, Salaj, Sibiu, Suceava si Timis.\n\nIn 2070, Bucurestiul ar avea in continuare cea mai mare populatie (1,59 milioane de persoane), urmat de judetul Iasi (a carui populatie va scadea la 740.100 de persoane).\n\nTulcea ar inregistra o reducere a populatiei cu aproximativ 108.700 de persoane (56,2%) si va ramane cel mai putin populat judet. Populatia rezidenta a judetelor Prahova si Arges va inregistra cea mai mare reducere pana in 2070, de 351.300 de persoane si respectiv 271.700 de persoane.\n\nProcentual, alte tari foste comuniste din Europa de Est au pierdut mai multa populatie decat Romania in ultimele trei decenii. Ceea ce diferentiaza Romania este amploarea pierderii. In 1990, populatia tarii a atins un maxim de 23,2 milioane, dar la inceputul anului 2019 era de 19,4 milioane. Deci, de la caderea dictatorului Nicolae Ceausescu in 1989, populatia rezidenta a tarii a scazut cu 16,4 la suta sau 3,8 milioane de oameni.\n\nCa si in alte parti ale regiunii, Romania a fost afectata de natalitate scazuta, de emigratie, de o imbatranire a populatiei si de putina imigratie sau revenirea migrantilor pentru a stopa declinul. Si proiectiile nu arata bine: potrivit Institutului National de Statistica al Romaniei, pana in 2050 populatia tarii ar putea scadea la 15 milioane sau cu 35% mai putin decat in ​​1990. (O proiectie a ONU este mai putin sumbru, previzionand o populatie de 16,39 milioane in 2050, o scadere de putin peste 30%.)",
  "metadata": {
    "original_file": "gazetadedimineata_0184.html"
  }
}