{
  "title": "De risu-plinsu: note de 2 si 3 pentru doritorii de sefia Aeroportului – Gazeta de dimineata",
  "content": "Niciunul dintre cei patru candidati la concursul pentru sefia Aeroportului International Iasi nu a reusit sa obtina macar nota 5. Minimul de trecere pentru calificarea la interviu era 7, o nota se pare prea ambitioasa pentru cei 4 candidati inscrisi. Vezi notele si intrebarile.\n\nDintre intrebarile la proba scrisa la care trebuiau sa raspunda candidatii: Enumerati atributiile administratorului de aerodrom, conform legislatiei in vigoare Care sint conditiile tehnice ale echipamentelor de sol pentru operare in conditii de vizibilitate scazuta Care sint normele de protectia muncii, prevenirea accidentelor de munca si a bolilor profesionale Ce sanctiune poate fi data unui angajat care savarseste o abatere disciplinara\n\nCandidatii au avut si de tradus texte din si in engleza, test la care au fost toti admisi, scrie Tele’M.\n\nConstantin Prutianu (fost angajat al Aeroportului Iasi timp de patru ani): nota 2.95 Dan Florian Gheorghica (fost director al Aeroportului Iasi): nota 3.98 Marian Vasile (actual director interimar al Aeroportului Iasi): nota 4.32 Alexandru Anghel (angajat al Aeroportului Iasi): nota 4.3. Picatii se inscriu din nou.\n\nAtunci o parte dintre candidai se vor inscrie din nou. „Eu m-am pregatit mai mult pe partea legislativa, chestiunile tehnice fiindu-mi familiare. Procedura LVTO, privind operarea pe vizibilitate redusa, difera de la un aeroport la altul, neexistind o lege clara, ci proceduri particulare fiecarui aeroport. Nu stiu unde am gresit, dar ma voi stradui sa iau mai mult data viitoare, pentru ca ma voi inscrie din nou la concurs”, a precizat Marian Vasile, actualul comandant al aeroportului, in Ziarul de Iasi.\n\n„A doua intrebare nu a fost destul de la obiect, ea fiind una pentru piloti si cei care au treaba cu pista. Dar asta a fost alegerea comisiei. Desi intrebarile pareau simple, cind m-am apucat de scris parca nu mai vedeam rindurile. Daca era un test grila, cred ca ne descurcam mai bine. M-am mirat ca nu a luat nimeni nota de trecere. Voi participa din nou”, a declarat Gheorghica, notat cu 9,20 la concursul pe care l-a cistigat in 1998, in Ziarul de Iasi.\n\n„As felicita comisia de concurs pentru exigenta si pentru intrebarile alese. Cine spune ca problema vizibilitatii reduse este inoportuna este un cofetar. Exact asta ar trebui sa cunoasca orice comandant. Orice greseala administrativa poate fi remediata, dar daca moare o gaina transportata la bagaje din cauza unei aterizari ajungi cercetat penal. Gheorghica, din cite stiu eu, a dat concurs pentru aeroport regional, nu international, pe cind la Iasi zburau doar ciorile „, a comentat Mitica Rebegea, in Ziarul de Iasi.\n\nPostul de comandant a ramas liber dupa ce fostul director Cristian Stanciu si-a dat demisia, motivind ca vrea sa se axeze pe cariera de pilot.",
  "metadata": {
    "original_file": "gazetadedimineata_0191.html"
  }
}