{
  "title": "13 greseli cognitive pe care le poti face atunci cand te gandesti la bani – Gazeta de dimineata",
  "content": "Oamenii nu sunt intotdeauna agenti rationali. Toti facem greseli – asta ne face oameni. Cu toate acestea, pentru cea mai lunga perioada de timp, teoria economica a facut presupuneri cu privire la comportamentul pe pietele financiare bazate pe faptul ca oamenii sunt rationali.\n\nDin cauza acestui decalaj dintre teorie si realitate, finantarea comportamentala, care se concentreaza pe influenta psihologiei in procesul decizional al investitorilor, a devenit o parte integranta a planificarii financiare. Aceasta discutie va aborda 13 greseli cognitive pe care le puteti face cand vine vorba de finantele dvs., cum va pot afecta investitiile si cum sa le evitati.\n\nCu aceasta partinire, crezi ca poti controla rezultatul unui eveniment asupra caruia nu ai niciun control. Portofoliile diversificate la nivel mondial pot oferi investitorilor diversificare si potentiale beneficii de rentabilitate. Dar poate ca crezi ca ar trebui sa investesti doar in Statele Unite, deoarece, in calitate de rezident, crezi ca detii mai mult control asupra modului in care acestia fac acele companii.\n\nCrezi ca banii au aceeasi valoare astazi ca in orice moment din trecut sau viitor. Aceasta viziune nu reuseste sa ia in considerare inflatia sau randamentele. Vad asta de multe ori cand oamenii incearca sa vina cu un numar magic pe care sa traiasca la pensie. Ganditi-va ca, daca cheltuielile lor sunt de 100.000 de dolari astazi, obtinerea unui venit de 100.000 de dolari pe an la pensie in 20 de ani i-ar putea sprijini.\n\nAi tendinta sa-ti amintesti momentele in care ai avut dreptate si sa-ti renunti la erori. Acest lucru se intampla frecvent cu investitorii care incearca sa cronometreze piata. Ai putea spune ceva de genul: „Stiam ca lucrurile mergeau prost in 2008, asa ca, din fericire, am iesit de pe piata”. Cu toate acestea, omiteti sa mentionati anii in care ati ramas in numerar si ati ratat castiguri semnificative.\n\nVa formati o viziune rationala pe baza informatiilor pe care le aveti, dar nu reusiti sa ajustati acea vedere sau sa o integrati cu informatii noi pe masura ce acestea devin disponibile. Vad acest lucru foarte mult cu investitorii imobiliari care continua sa creada ca levierul masiv ii va fi de folos intr-un mediu cu dobanda ridicata, dupa 10 ani de rate mai mici.\n\nCauti modalitati de a-ti valida convingerile actuale, chiar daca sunt gresite. De exemplu:\n• Credinta: Actiunile sunt prea riscante si ma vor face intotdeauna sa pierd bani.\n\nVa bazati pe o experienta precum decizia dvs. actuala si presupuneti ca cele doua pe care le comparati sunt aproximativ echivalente. Vad asta foarte des atunci cand oamenii isi imagineaza situatia de pensionare si compara ceea ce vor face cu ceea ce au facut parintii lor, cum ar fi: „Ei bine, tata nu s-a pensionat niciodata, asa ca cred ca voi continua sa lucrez pana voi muri.”\n\nAi tendinta sa rezervi anumiti bani pentru anumite scopuri. De exemplu, s-ar putea sa simti ca nu poti plati chiria pentru ca nu vrei sa te bagi in fondul tau de vacanta.\n\nAtitudinile si actiunile tale sunt in conflict, asa ca iti schimbi atitudinea. Vad adesea acest lucru la investitorii care detin prea multi bani pentru toleranta lor la risc. Cand sunt intrebati ca investitiile lor nu sunt in concordanta cu profilul lor de risc, investitorii vor tinde sa justifice acest lucru cu alte argumente.\n\nIti iei credit pentru succesele tale si dai vina pe surse externe pentru esecuri. Acest lucru este obisnuit in special in alegerea stocurilor. Va puteti lauda cu o actiune care a explodat vertiginos, ignorand un alt stoc pe care l-ati ales si care a scazut cu 90%.\n\nLuati decizii pe baza unor informatii care nu ar trebui sa aiba impact asupra rezultatului alegerii dvs. De exemplu, se preconizeaza ca va fi un an deosebit de ploios, asa ca achizitionati o investitie imobiliara in Arizona.\n\nLuati decizii pe baza rezultatului evenimentelor anterioare, fara a include informatii actuale. De exemplu, investesti in compania cuiva care a vandut una anterioara in 2019 si crezi ca exista sanse mari sa-l vanda pe cel nou in 2023.\n\nModul in care va sunt prezentate informatiile are un efect vast asupra modului in care procesati si raspundeti la acestea. S-ar putea sa fii mai predispus sa actionezi dupa detaliile care ti-au fost oferite cu blandete de un prieten la o cina intima decat aceleasi informatii prezentate de un coleg enervant, dar bine informat, de la birou.\n\nAcordati cea mai mare importanta celor mai recente informatii pe care le primiti pentru ca va puteti aminti cel mai bine. Anul trecut, piata a fost negativa, asa ca preziceti ca exista o sansa mare de o noua scadere in curand.\n\nCum sa evitati aceste greseli\n\nGreselile cognitive pot duce la greseli grave in planificarea financiara personala. Cu toate acestea, poate fi dificil sa depasim aceste greseli, deoarece cele mai multe dintre ele sunt mecanisme care ne fac sa ne simtim mai bine sau pentru a da o aparenta de ordine unei lumi confuze. In primul rand, este important sa fii constient de aceste partiniri si la care ai putea fi predispus. In al doilea rand, consultarea unui profesionist financiar sau a unei alte consilii rationale cu privire la deciziile tale este o modalitate de a obtine o viziune obiectiva si de a identifica potentialele greseli cognitive pe care le poti face.\n\nBanii pot fi o sursa de multe frici si partiniri. Constientizarea acestor influente asupra deciziilor dumneavoastra financiare si luarea de masuri pentru a atenua unele dintre efectele potential daunatoare pot contribui la securitatea financiara finala.",
  "metadata": {
    "original_file": "gazetadedimineata_0065.html"
  }
}