{
  "title": "Candidatul de extrema dreapta din Brazilia este injunghiat la un eveniment de campanie – Gazeta de dimineata",
  "content": "Candidatul de extrema dreapta Jair Bolsonaro a sosit vineri la Sao Paulo pentru a-si continua tratamentul dupa un atac cu cutitul care l-ar fi putut costa viata, dar care i-ar putea intari sansele de a fi ales presedinte al Braziliei in octombrie.\n\nDeputatul va fi internat la spitalul Albert Einstein, din capitala economica a tarii, unde a fost transferat de la spitalul Santa Casa de Juiz de Fora, oras in care a fost injunghiat cu o zi inainte in timpul unui miting de campanie.\n\nBolsonaro, in varsta de 63 de ani, „a petrecut o noapte stabila (…) si a plecat calm de aici”, se referise mai devreme medicul din Santa Casa Eunice Dantas, indicand ca pacientul trebuie sa ramana internat „sapte-zece zile”.\n\nCandidatul, fost capitan al Armatei, ajunsese la fata locului cu o stare vitala compromisa: sangerare interna, trei perforatii la intestinul subtire, o leziune grava la intestinul gros si alta la o vena din abdomen.\n\nPresupusul faptuitor, arestat rapid, a fost identificat ca fiind Adelio Bispo de Oliveira, fost membru al partidului de stanga PSOL, care a explicat politiei ca a actionat in indeplinirea „o misiune divine, o misiune de la Dumnezeu”.\n\nInsusi fostul soldat, intr-un videoclip impresionant filmat si difuzat de un senator aliat imediat dupa operatie, a multumit lui Dumnezeu si medicilor si a regretat ca nu a putut participa la parada militara care va avea loc vineri aceasta la Rio de Janeiro de Ziua independenta.\n\n„Dar vom fi cu inima si mintea, avand mereu Brazilia deasupra tuturor si pe Dumnezeu deasupra tuturor”, a afirmat el, folosind sloganul campaniei sale electorale.\n\nUnul dintre fiii sai, Flavio Bolsonaro, a fost aplaudat cand a parasit spitalul Juiz de Fora de catre fortele de securitate care se pregateau sa inceapa parada de Ziua Independentei pe bulevardul principal al orasului.\n\n„Medicii au spus ca in alte 5 sau 10 minute nu ar fi supravietuit. Dar, spre tristetea multora, [Jair Bolsonaro] este puternic si se va intoarce in curand”, a spus el.\n\nBolsonaro a lansat campania in cele mai polarizate si incerte alegeri din istoria recenta a Braziliei, in calitate de candidat al micului Partid Social Liberal (PSL).\n\nApropierea sa de grupurile evanghelice conservatoare si retorica sa puternica impotriva criminalitatii si liberalizarea portului de arme i-au intarit nucleul de sustinatori neconditionati intr-o tara cu peste 60.000 de crime pe an.\n\nIar criticile sale impotriva coruptiei au gasit un ecou puternic in milioane de brazilieni uluiti de amploarea coruptiei dezvaluite de Operatiunea Spalatorie de masini , care a afectat toate partidele care au dominat viata politica de la sfarsitul regimului militar (1964-1985).\n\nBolsonaro, identificat in mod traditional cu pozitiile nationaliste, a fost si el reciclat in ultimele luni in ultraliberalism, sub sfatul economistului Paulo Guedes, un „Chicago Boy”.\n\nFigura sa si cea a fostului presedinte de stanga Luiz Inacio Lula da Silva au polarizat campania. Insa Lula, aflat in prezent in inchisoare pentru coruptie, a fost exclus pe 31 august din concursul pentru justitie electorala .\n\nPana atunci, Bolsonaro era al doilea in sondaje, dar cu jumatate din intentiile de vot ale fostului lider de sindicat.\n\nAcum era primul, cu 22%, cu 10 puncte peste cei mai apropiati sustinatori ai sai, de centru-stanga Ciro Gomes si ecologista Marina Silva, care l-ar invinge totusi intr-un tur al doilea, potrivit unui sondaj Ibope publicat miercuri.\n\nDar acest atac poate redistribui cartile.\n\nDe exemplu, Bolsonaro va avea o prezenta media care va compensa din plin cele cateva secunde de propaganda televizata gratuita pe care i le confera actualul sistem de atribuire.\n\nOponentii sai au eliminat deja reclamele care il atacau direct pentru declaratiile sale traditionale rasiste, misogine sau homofobe.\n\n„Atacul l-ar putea ajuta pe Bolsonaro sa-si depaseasca rata mare de respingere”, care depaseste 40%, a spus Jimena Blanco, analist la Verisk Maplecroft.\n\nIn videoclipul inregistrat la spital, Bolsonaro a spus ca stie ca ar putea fi victima unui atac, dar este surprins: „Nu am gresit niciodata cuiva”, spune el.\n\n„Acest incident cresc sansele electorale ale lui Bolsonaro. Pierdea voturi ;i deodata devine o victima aproape la fel de mare ca Lula”, a declarat analistul Richard Back de la XP Investments agentiei financiare Bloomberg.",
  "metadata": {
    "original_file": "gazetadedimineata_0048.html"
  }
}