{
  "title": "Africa de Sud inregistreaza o crestere „exponentiala” a cazurilor pe masura ce omicron avanseaza – Gazeta de dimineata",
  "content": "Varianta omicron a alimentat o crestere „ingrijoratoare” a cazurilor de coronavirus in Africa de Sud si devine rapid dominanta, potrivit autoritatilor locale de sanatate.\n\nAlte tari, inclusiv Statele Unite, au detectat deja primele cazuri de varianta. Emiratele Arabe Unite si Coreea de Sud, care se lupta deja cu o agravare a focarului si infectii zilnice record, au confirmat, de asemenea, cazuri de omicron. Regatul Unit, Franta, Italia, Portugalia si Spania se numara printre tarile europene care au confirmat deja cazuri cu varianta.\n\nDr. Michelle Groome, de la Institutul National de Boli Transmisibile din Africa de Sud (NICD), explica ca in ultimele doua saptamani s-a inregistrat o „crestere exponentiala” a infectiilor, trecand de la o medie saptamanala de aproximativ 300 de cazuri noi pe zi la 1.000 saptamana trecuta si 3.500 in ultimele zile.\n\nAfrica de Sud a inregistrat 8.561 de cazuri miercuri. Cu o saptamana mai devreme, numarul zilnic era de 1.275. „Nivelul de crestere este ingrijorator”, a spus Groome.\n\nNICD spune ca 74% din toate genomurile virusului pe care le-a secventiat luna trecuta corespundeau noii variante, care a fost detectata pentru prima data intr-o proba prelevata pe 8 noiembrie in Gauteng, cea mai populata provincie din Africa de Sud.\n\nDesi raman intrebari cheie fara raspuns cu privire la gradul de transmisibilitate al omicronului, detectat in aproximativ douazeci de tari, expertii se intrec pentru a afla protectia oferita de vaccinuri. Epidemiologul Organizatiei Mondiale a Sanatatii (OMS) Maria van Kerkhove a asigurat intr-o conferinta de presa ca datele privind gradul de contagiune al noii variante ar trebui sa fie disponibile „in cateva zile”.\n\nNICD a spus ca datele epidemiologice timpurii arata ca omicronul este capabil sa evite o anumita protectie imunitara, dar si ca vaccinurile existente ar trebui sa continue sa protejeze impotriva bolilor severe si a mortii. CEO-ul BioNTech, Ugur Sahin, considera ca vaccinul pe care laboratorul sau il face in colaborare cu Pfizer va preveni boala severa cauzata de varianta.\n\nExpertii din tara pun pe masa posibilitatea unui risc mai mare de reinfectie. „Credem ca infectia anterioara nu ofera protectie impotriva omicronilor”, a spus Anne von Gottberg, expert la NICD.\n\nIn timp ce guvernele asteapta imaginea completa, multi continua sa inaspreasca restrictiile la frontiera in speranta de a opri raspandirea variantei.\n\nConfruntata cu primele cinci infectii cu omicron din Coreea de Sud si pe masura ce temerile cresc cu privire la efectul pe care noua varianta l-ar putea avea asupra cresterii actuale a cazurilor, tara a impus mai multe restrictii de calatorie. Autoritatile au suspendat pentru doua saptamani scutirea de carantina care se aplica persoanelor care au ajuns in tara vaccinate cu programul complet. Acum trebuie sa se puna in carantina timp de 10 zile.\n\nInfectiile din Coreea de Sud au atins un record de peste 5.200 pe zi joi si exista temeri de o crestere accentuata a pacientilor cu simptome severe.\n\nTara si-a relaxat restrictiile la inceputul lunii, aproape 92% dintre adulti imunizati cu programul complet. Dar infectiile au crescut de atunci, iar prezenta variantei omicron alimenteaza ingrijorarile cu privire la presiunea asupra unui sistem spitalicesc deja tensionat.\n\nIn Uniunea Europeana, presedintele Comisiei Europene, Ursula von der Leyen, a spus ca evitarea noii variante pana cand oamenii de stiinta vor dovedi pericolul acesteia este o „cursa contra cronometru”. UE a avansat cu o saptamana, pana pe 13 decembrie, inceperea vaccinarii copiilor intre 5 si 11 ani. „Pregatiti-va pentru ce e mai rau, sperati in ce este mai bun”, a spus Von der Leyen. Agentia de sanatate a UE a spus ca exista indicii ca omicron ar putea cauza mai mult de jumatate din toate infectiile in urmatoarele luni.\n\nCa raspuns la noua varianta, Regatul Unit si Statele Unite si-au extins campaniile de a treia doza de vaccin la intreaga populatie adulta, iar Australia isi revizuieste programul de vaccinare. Consilierul principal al guvernului SUA pentru pandemie, Anthony Fauci, a insistat ca adultii complet vaccinati ar trebui sa solicite a treia doza pentru a obtine cea mai buna protectie posibila.\n\nOMS a sustinut in nenumarate randuri ca coronavirusul va continua sa produca noi variante atata timp cat i se va permite sa circule liber in randul populatiilor mari nevaccinate. „La nivel global avem un mix toxic de acoperire redusa a vaccinurilor si foarte putine teste, o reteta pentru reproducerea si amplificarea variantelor”, a spus seful OMS, Tedros Adhanom Ghebreyesus, care a amintit ca varianta delta „este responsabila pentru aproape toate cazurile. „Trebuie sa folosim instrumentele pe care le avem deja pentru a preveni contagiunea si pentru a proteja vietile din delte. Daca facem acest lucru, vom preveni, de asemenea, contagiunea si vom proteja vietile oamenilor.”",
  "metadata": {
    "original_file": "gazetadedimineata_0034.html"
  }
}