{
  "title": "„Istoria chinuita” a Europei conduce un ambitios Macron Protege – Gazeta de dimineata",
  "content": "Intr-o vizita recenta la Kiev, Clement Beaune, ministrul francez al transporturilor, s-a oprit in orasul-port ucrainean Odesa pentru a aduce un omagiu stramosilor sai evrei care au fugit de la pogromuri pentru Franta in jurul anului 1910, pentru a fi deportati de autoritatile franceze la Auschwitz in 1944. si ucis acolo de nazisti. Acest lucru nu a fost aproape ca de obicei pentru un ministru ale carui obligatii obisnuite includ sa se ocupe de grevele feroviare si de colapsele aeroporturilor. Insa domnul Beaune, in varsta de 42 de ani, si-a castigat o reputatie de iconoclast condus de convingerile personale, principala dintre ele o identificare pasionala cu ideea unei Europe unite. „Am o mica bucata din aceasta istorie chinuita in mine si aceasta este istoria tuturor europenilor”, a spus intr-un interviu domnul Beaune, un barbat cu chip baietel, privire sincera si barba neingrijita cu art. „Suntem un continent de oameni, familii si natiuni sfasiate. Trebuie sa ne amintim ca Uniunea Europeana este un miracol zilnic.”\n\nUn tehnocrat devenit politician, domnul Beaune a fost alaturi de presedintele Emmanuel Macron de aproape un deceniu, mai mult decat aproape oricine din cercul prezidential interior. Cotidianul Le Monde l-a numit „chouchou” sau mic animal de companie al domnului Macron. Dar domnul Beaune nu mai are lesa acum. La sase ani de la presedintia lui Macron, el a aparut ca omniprezentul talanic al administratiei, un comunicator natural gata sa vorbeasca atunci cand altii nu vor, un riscant care planuieste un viitor politic mare, fie ca este primar al Parisului – un post pe care il raveste. — sau un lider al unui centru-stanga renascut. Sau poate ambele. „Este modest, subestimat, cultivat, dar foarte ambitios in ciuda aparentelor”, a declarat Christine Lagarde, presedintele Bancii Centrale Europene, intr-un interviu. „Si acum a incheiat o tranzitie magnifica de la umbra presedintelui”. La sfarsitul anului 2020, domnul Beaune a spus lui Tetu, cea mai importanta revista LGBTQ din tara: „Sunt gay si ma simt confortabil cu asta”.\n\nIn acelasi interviu, el a vorbit public pentru prima data despre originile evreiesti ale familiei sale materne. Acest lucru a fost vazut in Franta ca un dublu coming-out. A fost urmata in 2021 de vizite combative atat in ​​Ungaria, cat si in Polonia, unde domnul Beaune a preluat miscari anti-LGBTQ sustinute de stat. El a denuntat tratamentul homosexualilor in Polonia si incercarile anumitor regiuni de a deveni „libere de LGBTQ”. In Ungaria, premierul Viktor Orban, la scurt timp dupa o vizita indrazneata a liderului francez de extrema dreapta Marine Le Pen, el a vorbit pentru „principiile Europei, care sunt egalitatea, libertatea si nediscriminarea”.\n\nPe un continent care se crezuse dincolo de razboi si fanatism sustinut de stat, doar pentru a afla altfel, parca firele vietii domnului Beaune s-au adunat. Pentru el lupta impotriva intolerantei este o chestiune personala. „Daca am vorbit despre familia mea si am fost sincer despre mine, este pentru ca cred ca marea batalie europeana este culturala si civilizationala, nu impotriva nimanui, ci pentru anumite valori”, a spus el in biroul sau plin de lumina din centrul orasului. Paris.\n\nApoi, este batalia politica care se desfasoara in Franta intr-o perioada de mare incertitudine. Domnul Macron, care se confrunta cu proteste si izolare, are un mandat limitat si va disparea in 2027. El nu are un succesor evident, iar supravietuirea post-Macron a partidului sau centrist, Renaissance, este incerta. O gaura deschisa se profileaza in centrul spectrului politic francez, lasand extrema dreapta a doamnei Le Pen si extrema stanga a lui Jean-Luc Melenchon drept principalele forte energizate de resentimente si frustrare. „Sunt un social-democrat pro-european si aceasta este ideea pe care voi incerca sa o apar”, a spus el. El este in favoarea negocierilor cu sindicatele de tipul celor care in general lipsesc in timpul protestelor prelungite din acest an impotriva cresterii varstei de pensionare la 64 de ani. Domnul Macron a iesit din Partidul Socialist, dar casa lui naturala este acum vazuta pe scara larga drept centru-dreapta. Cei trei succesori posibili ai sai cei mai mentionati — Gerald Darmanin, ministrul de interne; Bruno Le Maire, ministrul economiei si finantelor; si Edouard Philippe, un fost prim-ministru – toti inclina spre dreptul de ordine, dura cu privire la imigratie.\n\nAcest lucru i se potriveste domnului Beaune, care crede ca fortele moderate de centru-stanga care i-au dus pe Francois Mitterrand si Francois Hollande la cea mai inalta functie din tara pot fi reinviate. „S-a presupus ca centrul-dreapta se va impune”, a spus Stephane Boujnah, directorul executiv al Euronext, o bursa de valori paneuropeana. „Dar Beaune este la stanga lui Macron si vrea sa revigoreze o social-democratie construita in jurul clasei de mijloc, a claselor populare, a sindicatelor”. Pentru domnul Boujnah, care a lucrat indeaproape cu domnul Beaune cand era secretar de stat pentru afaceri europene din 2020 pana in 2022, un dar politic evident al ministrului consta in capacitatea sa „de a folosi un limbaj respectuos si inteligibil. Nu are nimic din sindromul Davos, lasa-ma sa-ti predau”. Perceptia lui Macron ca fiind distante a fost o sursa persistenta de critici. Dl Beaune considera ca Republica sufera de „verticalitate” excesiva – o concentrare imensa a puterii in presedintie – si a sugerat ca alegerile prezidentiale si parlamentare sa fie organizate separat, nu in tandem, pentru a reda semnificatie si putere ramurii legislative. Domnul Beaune a crescut la Paris intr-o familie care a imbinat istoria evreiasca chinuita din partea mamei sale cu traditia rurala placita din partea tatalui sau. Ea a fost asistenta, el a fost cercetator si profesor. Gospodaria era laica; Domnul Beaune nu a mers niciodata la biserica sau la sinagoga. A fost un elev stralucit, ajungand la scoala de elita ENA care a produs patru din cei opt presedinti ai Republicii a cincea, inclusiv domnul Macron.\n\n„Mi s-a spus sa nu ma prezint pentru ca era riscant”, a spus domnul Beaune. „Ei bine, a fost atat de riscant incat aproape ca am pierdut.” A zambit, de parca ar fi contemplat intorsaturile vietii de la o oarecare distanta. „Stii, in politica ai nevoie de o anumita liniste. Daca nu ai nicio ambitie, nu esti politician. Dar daca ambitia ta este devoranta, pana la punctul in care te gandesti mereu la urmatorul pas, traiesti intr-o mare suferinta. Asa ca incerc sa plutesc intre cele doua!” Ar fi urmatorul primar al Parisului, succedandu-i lui Anne Hidalgo in 2026? — Sper ca da, spuse el. Dar, a adaugat el, „o saptamana este mult timp in politica”.\n\nDupa cum stie el, un fost primar al Parisului, Jacques Chirac, a devenit presedinte. „Este un comunicator genial, dar inevitabil va intalni obstacole si inamici, iar timpul va spune daca are coloana vertebrala pentru toate acestea”, a spus doamna Lagarde. „Banuiesc ca o anumita viclenie pe care am observat-o la el ii va fi de folos.” Oricare ar fi ambitiile sale nationale, constructia unei Europe puternice si tot mai federale ramane marea cauza a vietii domnului Beaune, asa cum a fost si a domnului Macron. Domnul Beaune a lucrat neobosit ca secretar de stat pentru Europa pentru a asigura un acord cu privire la federalizarea datoriilor europene, lung tabu pentru Germania, un moment important, chiar hamiltonian, din istoria Uniunii. „Razboiul din Ucraina a fost un mare accelerator al unitatii europene”, a spus el. „Oamenii care au inregistrat cea mai avansata integrare europeana in ultimii ani si hotararea sa de a obtine autonomie strategica au fost Putin si Trump”. Amandoi la fel? „Trump le-a demonstrat europenilor ca avem nevoie de autonomie, iar Putin a demonstrat ca pericolul razboiului a existat mereu. Au fost doua socuri – nu la acelasi nivel, desigur – si au schimbat Europa.” „Orice european care are indoieli ar trebui sa mearga la Odesa si la Kiev”, a spus el. „Pentru Ucraina, sub bombe, completarea a 1.500 de pagini de dosare pentru eventuala aderare la Uniunea Europeana este nimic mai putin decat candidatura sa pentru libertate.”",
  "metadata": {
    "original_file": "gazetadedimineata_0009.html"
  }
}