{
  "title": "De ce bancile inchid brusc conturile clientilor – Gazeta de dimineata",
  "content": "Naafeh Dhillon tocmai parasise spectacolul de lumini de sarbatori de la Saks Fifth Avenue din New York cand a aflat ca toate conturile sale bancare se intunecasera in mod misterios. Dupa spectacol, domnul Dhillon, prietena lui si cativa prieteni au scapat de frig si au luat cina la un bistro francez – dar cand a venit timpul sa plateasca cecul, cardul lui de credit a fost refuzat. Cardul lui de debit a fost apoi respins. Trebuia sa fie un fel de greseala, gandi el, pentru ca avea o multime de bani in cont. Dar cand s-a intors acasa in acea seara de la mijlocul lunii decembrie si si-a sunat banca, Chase, un reprezentant al clientilor a transmis vestea neasteptata: banca il renuntase ca client. Reprezentantul a spus ca ar fi trebuit sa primeasca o scrisoare prin posta, dar nu a putut spune mai mult decat ceea ce era in anunt – „activitate neasteptata” a dus la inchiderea conturilor sale. „Nu am primit niciun fel de avertisment sau steag rosu”, a spus domnul Dhillon, in varsta de 28 de ani, care a inceput sa lucreze cu Chase dupa ce a vizitat standul sau de marketing de la Universitatea din New York, la care a participat dupa ce a sosit in 2013 din Pakistan. „A fost din senin.”\n\nDeoarece nu i s-a dat un motiv specific pentru inchidere, nu a putut infirma ceea ce a starnit suspiciuni in primul rand. „A fost aproape ca si cum ai primi o scrisoare stacojie”, a adaugat el. Avand in vedere ca activitatea frauduloasa este in crestere si explodeaza in timpul pandemiei, unele banci analizeaza si mai mult tranzactiile clientilor lor – si isi inchid conturile atunci cand considera ca este necesar. Deoarece institutiile financiare au un loc in primul rand pentru a urmari fluxul de numerar al tarii, institutiile financiare sunt obligate sa alerteze autoritatile de reglementare si autoritatile de aplicare a legii printr-un Raport de activitate suspecta daca exista un comportament neregulat pe care nu le pot explica cu usurinta. Nu toate rapoartele duc la inchiderea conturilor si nu toate inchiderile duc la rapoarte. Dar daca bancile nu reusesc sa raporteze activitati suspecte si autoritatile de reglementare descopera tranzactii problematice mai tarziu, bancile si angajatii lor de conformare sunt potential in criza pentru toate tipurile de sanctiuni. „Deci, toate stimulentele lor sunt catre inchiderea conturilor”, potrivit unei explicatii a SAR-urilor pe site-ul Institutului de Politica Bancara, o organizatie de cercetare si advocacy care reprezinta bancile mijlocii si mari.\n\nInstitutiile financiare au depus 1,4 milioane din aceste SAR in 2021, potrivit unui birou al Departamentului de Trezorerie. Aceasta a fost cu aproape 70% mai mare decat cele 839.314 depuse in 2014. Pe langa cresterea generala a activitatii frauduloase, mai multi factori ar putea fi in spatele cresterii cererilor de depunere – mai multe alerte de la oficialii guvernamentali care informeaza bancile despre activitati specifice, tehnologii din ce in ce mai sofisticate pentru a le detecta si mai mult control de reglementare. Cu toate acestea, de cele mai multe ori clientii sunt probabil nevinovati. Un studiu din 2018 al Institutului de Politica Bancara a constatat ca o medie de doar 4% din 640.000 de rapoarte de activitate suspecta de la un esantion de banci mari justifica o urmarire din partea fortelor de ordine, potrivit cercetarii, care a examinat 16 milioane de alerte. „Este versiunea bancii a „Daca vedeti ceva, spuneti ceva”, a spus Sharon Cohen Levin, fost sef al unitatii de spalare a banilor si confiscare a activelor din biroul procurorului SUA pentru Districtul de Sud din New York, si in prezent. un partener la Sullivan & Cromwell, care consiliaza institutiile financiare cu privire la respectarea legilor impotriva spalarii banilor.\n\nA doua zi dimineata, s-a dus la filiala lui Chase. A plecat cu un cec de casierie pentru soldul contului sau, dar fara niciun raspuns satisfacator. Mai tarziu in acea seara, el a dezgropat in cele din urma scrisoarea Dear John a bancii: „Institutiile financiare au obligatia de a ne cunoaste clientii si de a monitoriza tranzactiile”, se spunea. „Dupa o analiza atenta, am decis sa va inchidem conturile din cauza activitatii neasteptate din acest sau alt cont Chase”, conform scrisorii din 15 noiembrie, care spunea ca conturile se vor inchide pe 14 decembrie. Inca frustrat de o explicatie atat de vaga, domnul Dhillon a sunat la numarul de pe scrisoare. Dupa cateva indemnuri, reprezentantul i-a spus ca echipa globala de securitate si investigatie a bancii a luat decizia in cele din urma. L-ar transfera reprezentantul la acel departament? Nu. „Am cercetat activitatea contului meu in ultimele luni si nu am reusit sa vad sau sa detectez niciun fel de activitate neobisnuita”, a spus domnul Dhillon. „Toata aceasta incercare a fost dureroasa si dificila.”\n\nA fost unul dintre acele cazuri exagerate de identitate gresita? Familia lui, care ii platise scolarizarea si cheltuielile de trai, ii trimitea regulat bani din Pakistan – prin transferuri bancare, Western Union si recent un prieten de familie din New York. „Acest lucru se intampla din ziua in care am ajuns la New York si Chase nu a ridicat vreodata un steag rosu”, a spus el. Dupa ce The New York Times l-a sunat pe Chase in numele lui, acesta a primit un alt apel de la banca, care deschisese o ancheta. Un reprezentant i-a spus ulterior ca „nu au putut confirma nicio fapta gresita” din partea lui. Chase a spus ca atunci cand trebuia sa inchida un cont, a incercat sa le acorde clientilor suficient timp pentru a se muta intr-o alta institutie. „Inchiderea unui cont este adesea ultima solutie, dupa ce au fost luate in considerare alte optiuni, pentru a ne proteja clientii si banca”, a spus un purtator de cuvant al JPMorgan Chase. Institutiile financiare individuale trebuie sa raspunda unui birou al Departamentului Trezoreriei, al Financial Crimes Enforcement Network sau al FinCEN. Sarcina sa este de a proteja sistemul financiar impotriva activitatilor criminale, inclusiv a spalarii banilor si a finantarii terorismului. Misiunea sa de baza: Urmariti banii. Si bancile joaca un rol central in colectarea acestor date. Bancile pot inchide contul unui client din orice motiv, in orice moment, un punct care este ingropat in literele mici ale acordurilor sale cu clientii. Atunci cand arunca un cont, de obicei este pentru ca incearca sa protejeze institutia (sau clientul) de o potentiala frauda.\n\nDe obicei, incepe cu un algoritm programat pentru a detecta anumite modele sau comportament. Tranzactiile unui client s-ar putea sa fi declansat un fir – poate prin efectuarea in mod repetat de depozite in numerar chiar sub 10.000 USD, o tactica cunoscuta sub numele de structurare, deoarece orice lucru peste aceasta suma este de obicei semnalat. Sau poate clientul a avut o tranzactie cu o alta parte care a fost considerata suspecta (si in unele cazuri, bancile nu doresc ca clientul sa fie o victima). Dupa ce suna clopotele de avertizare, institutiile financiare au o echipa speciala (umana) care analizeaza situatia pentru a vedea daca exista o explicatie rezonabila. Acesti angajati pot decide sa inchida contul si sa-si reduca pierderile – si pot depune un SAR la guvernul federal. De asemenea, ei pot face doar una sau alta – sau niciunul, dupa ce vorbesc cu clientul. SAR-urile sunt in mare parte tinute sub secret. Reprezentantii serviciului pentru clienti ar putea sa nu stie daca un astfel de raport a fost depus (sau ceva despre continutul acestuia), motiv pentru care le poate fi greu sa explice clientilor inchiderea conturilor. „Se tine la un nivel inalt de confidentialitate si este o infractiune sa dezvaluiti ca a fost depusa un SAR”, a spus doamna Cohen Levin de la Sullivan & Cromwell.\n\nIn unele cazuri, bancile pot fi complet sincere cu privire la motivul pentru care au decis sa inchida contul unui client. Este posibil ca contul sa fi fost inactiv de prea mult timp sau este posibil ca un consumator sa fi generat prea multe descoperiri de cont. Este un echilibru delicat. Bancile vor sa evite sa fie prea agresive, ceea ce ar putea priva de drepturi comunitatilor de imigranti si altora care ar putea avea dificultati in obtinerea de conturi bancare traditionale. De asemenea, ar trebui sa fie in afacerea satisfactiei clientilor. Pe langa autoritatile de reglementare si clienti, bancile trebuie sa raspunda propriilor actionari – si au nevoie de destui clienti multumiti cu conturi profitabile pentru a-i face fericiti. Cu toate acestea, inchiderile bruste de cont sunt extrem de perturbatoare. Iar oamenii supusi acestora par sa spuna asta mai des. Potrivit Biroului pentru Protectia Financiara a Consumatorului, cel putin de doua ori mai multi detinatori de conturi vatamati s-au plans de inchiderea conturilor curente si de economii anul trecut decat in ​​2017. Anul trecut, biroul i-a ordonat lui Wells Fargo sa plateasca 160 de milioane de dolari pentru remediere la peste un milion de persoane. pentru „prejudiciul substantial” pe care l-a provocat prin inghetarea si inchiderea agresiva a conturilor bancare din 2011 pana in 2016.\n\nDupa ce a luat un imprumut din 401(k) la mijlocul lunii ianuarie, a incercat sa transfere banii intr-un nou cont de economii cu randament ridicat la Synchrony Bank. Odata ce banii au ajuns, a sunat-o pe Synchrony pentru a-i intreba daca ar putea transfera o parte din ei – o suma mai mare de 10.000 de dolari – in contul sau curent de la TD Bank. Nu e nicio problema, i-a spus banca. Dar odata ce a incercat, a primit o notificare ca transferul a fost suspendat si ca contul i-a fost inghetat. A sunat imediat la Synchrony, care nu a oferit mai multe detalii. „Au spus ca contul dvs. a fost suspendat pentru o revizuire ulterioara”, a spus domnul Zolecki, 47 de ani, din Media, Pa. De ce? „Nu va putem spune asta. Singurul lucru pe care vi-l putem spune este ca poate dura pana la 60 de zile pentru aceasta revizuire.” Intr-un alt e-mail, i s-a spus ca transferul sau a fost respins deoarece TD a avut probleme in procesarea cererii; dar cand a sunat la TD, a spus el, banca nu avea nicio inregistrare. S-a autentificat in contul sau Synchrony in fiecare zi pentru a verifica starea. Dupa ce a vorbit cu un serviciu juridic furnizat de angajator, dl Zolecki a depus plangeri pe 20 ianuarie atat la Biroul pentru Protectia Financiara a Consumatorului, cat si la Biroul Controlorului Monedei, care reglementeaza cele mai mari banci din tara.\n\nEl a primit un apel de la Synchrony la mai putin de o saptamana dupa aceea, iar reprezentantul a spus ca banca a observat ca au existat incercari de conectare din afara statului. Acele incercari au fost facute de domnul Zolecki, un scriitor pentru Major League Baseball, care se afla intr-o calatorie de afaceri. Reprezentantul a spus ulterior ca contul sau a fost semnalat initial pentru ca a incercat sa faca un transfer imediat. „Dar nu a existat niciodata o confirmare ca un reprezentant Synchrony mi-a spus ca nu voi avea nicio problema sa fac acel transfer in primul rand”, a spus el, adaugand ca pur si simplu ar fi asteptat. In cateva minute dupa ce a vorbit cu reprezentantul, pe 27 ianuarie, contul a fost reactivat. Intr-o declaratie, Synchrony a spus ca s-a angajat sa-si imbunatateasca „experientele clientilor, sa imbunatateasca detectarea fraudelor si sa creeze o autentificare perfecta a identitatii”, adaugand ca a „investit in tehnologie si expertiza pentru a ajuta cu un set de amenintari in evolutie”. Ca si in cazul domnului Dhillon, primul indiciu al lui Justin Martin ca viata lui financiara a fost brusc inghetata a venit atunci cand a incercat sa plateasca pentru mancare. Totul era inchis – cardurile lui de credit si debit Chase, plus contul lui de cecuri. Reprezentantii telefonici nu au putut explica. Personalul filialei a fost intelegator, dar nu a oferit alte informatii. Domnul Martin, care lucreaza insusi pentru o companie de servicii financiare, si-a facut griji pentru creditul sau si capacitatea sa de a deschide alte conturi. Dar se temea si pentru mijloacele sale de existenta.\n\n„Treceam printr-o achizitie si urmau sa faca o mare verificare a antecedentelor”, a spus el. „Oare asta avea sa-mi puna in pericol angajarea? Cand trebuie sa lucrez cu departamentul meu juridic, apetitul lor pentru risc este practic zero.” (Nu au aparut probleme in timpul verificarii antecedentelor.) Din fericire, domnul Martin avea deja un alt cont bancar. „Lucrul mare pe care l-am invatat aici si cred ca se aplica in multe locuri din viata noastra – sa zicem, daca investesti bani – este ca te diversifici”, a spus el. „Daca toate creditele sau banii tai sunt impachetate intr-o singura banca, nu poate decat sa beneficieze de ei.” Strategia de diversificare poate fi, de asemenea, utila daca va faceti griji ca bancilor ar putea sa nu le placa tranzactionarea dvs. cu criptomonede sau ca OnlyFans actioneaza si inchide totul, fara intrebari. „Daca exista o modalitate de a separa acel cont de cel pentru factura de lumina si orice altceva, deschideti acel cont „B” pentru ca ipoteca dvs. sa nu devina delincventa”, a declarat Clayton Legear, directorul executiv al Merchants & Marine Bank in Pascagoula, domnisoara. Detinatorii de cont cu siguranta pot incerca sa puna intrebari din timp despre activitatea contului care ar putea ridica suspiciuni. Abilitatea de a aparea la o ramura si de a privi pe cineva in ochi poate ajuta. Acest lucru este valabil mai ales daca viata ta financiara ia o intorsatura care ar putea parea neplacuta pentru un strain care lucreaza la o banca care trebuie sa raspunda la o sirena algoritmica zgomotatoare.\n\n„Cand lucrurile se schimba, asigurati-va ca banca dvs. este constienta de acest lucru, astfel incat sa nu fie prinsi din senin si sa va spuna ca profesor, dar acum aveti o afacere cu masini second hand si aveti absolut toate motivele sa aveti o multime de numerar. tranzactii”, a spus domnul Legear. „Pe cat poti, trateaza-ti contul bancar ca pe o relatie.” Acest sfat este un confort rece pentru domnul Martin. Dupa ce The Times a intrebat despre situatia lui cu Chase, banca l-a contactat. Inca o data, totusi, nu i-ar spune – sau nu ar putea – sa-i spuna nimic util despre motivul pentru care l-a dat la bord in 2020. „Era de genul: „Hei, vreau doar sa stii ca inca nu vreau sa ma intalnesc cu tine si nu o sa ma intalnesc niciodata cu tine”, a spus el, povestind conversatia. „‘Si ne puteti suna, dar nu va vom oferi nicio inchidere nici macar trei ani mai tarziu’”. Acest lucru a fost amuzant pentru domnul Martin, pentru ca o alta parte a bancii este in contact frecvent – pentru a incerca sa-l angajeze. El intelege ca departamentul sau de conformitate nu discuta cu recrutarea. In plus, s-a gandit ca, daca era cu adevarat interesat de o slujba acolo – ceea ce nu este – orice ar fi cauzat ca banca sa nu-i mai accepte salariile, ar face-o sa nu vrea sa-i scrie nimic. Mai recent, insa, a inceput sa glumeasca despre posibilitatea remedierii problemelor acesteia. In calitate de designer de experienta de utilizator, el se intreaba despre sistemele care ar putea impiedica atat de multi oameni nevinovati sa impiedice firele de frauda la banca.",
  "metadata": {
    "original_file": "gazetadedimineata_0054.html"
  }
}