{
  "title": "Romanii de la granita cu Ucraina sunt nervosi cand bucati de drona cad in apropiere – Gazeta de dimineata",
  "content": "Dupa ce parti dintr-o drona au cazut miercuri pe teritoriul Romaniei, localnicii se tem ca razboiul s-ar putea extinde peste granita cu Ucraina.\n\nMinistrul roman al Apararii, Angel Tilvar, a recunoscut, miercuri, pentru prima data ca bucati de drona au cazut asupra Romaniei, stat membru NATO. Totusi, nu a fost clar daca guvernul a determinat cand sau de unde a fost lansata drona, iar Tilvar a spus ca resturile nu reprezinta o amenintare.\n\nFortele ruse au bombardat porturile ucrainene de peste Dunare, care marcheaza o parte a granitei, si au folosit in mod repetat drone pentru a face acest lucru.\n\nMoscova isi propune sa perturbe capacitatea Ucrainei de a exporta cereale pe pietele mondiale printr-o campanie sustinuta de atacuri care vizeaza porturile ucrainene dunarene si a atacat portul Izmail de patru ori in aceasta saptamana, spun oficialii ucraineni.\n\nPresedintele Romaniei, Klaus Iohannis, a cerut o „investigatie urgenta.” Daca s-ar confirma ca resturile provin de la o drona rusa, ar fi o incalcare „inadmisibila” a suveranitatii si integritatii teritoriale a Romaniei, a declarat Iohannis la summitul Initiativei Trei Mari de la Bucuresti. saptamana.\n\nDaca se confirma ca piesele de drona provin de la o drona trasa din Rusia, atunci este posibil sa fi deviat de la curs.\n\nVorbind joi in parlamentul UE, secretarul general al NATO, Jens Stoltenberg, a declarat ca alianta celor 31 de natiuni a fost informata de Romania cu privire la gasirea de bucati de drone si ca episodul „demonstreaza riscurile de incidente si accidente”.\n\n„Nu avem nicio informatie care sa indice vreun atac intentionat din partea Rusiei si asteptam rezultatul anchetei in curs”, a spus Stoltenberg.\n\nDar guvernul Ucrainei a dat vina pe Rusia pentru incalcarea spatiului aerian romanesc. Un consilier al presedintelui Volodymr Zelensky a postat pe Twitter ca: „Rusia isi permite sa foloseasca spatiul aerian al Romaniei si al altor vecini pentru a lansa atacuri cu rachete asupra Ucrainei dintr-un singur motiv. Pentru ca este tacere”.\n\nTilvar a vizitat miercuri Plauru si zonele din apropiere, dupa ce a confirmat descoperirile dronei catre un canal de stiri local, iar Ministerul Apararii din Romania a spus ca a spus autoritatilor locale ca vor fi masuri suplimentare pentru a securiza „spatiul aerian la granitele Romaniei”.\n\nDaniela Tanase, care locuieste in Plauru impreuna cu sotul si fiul ei, a declarat pentru Associated Press ca loviturile cu drona asupra Izmail in aceasta saptamana au trezit-o si ca satenii „se sperie” de atacurile persistente ale Rusiei.\n\n„In prima faza (a razboiului) lucrurile au fost mai calme, dar acum a ajuns pe teritoriul nostru”, a spus ea. Dar a adaugat: „Deocamdata, nu ne-am gandit sa parasim zona – speram ca va trece”.\n\nMircea Franc, proprietarul unei pensiuni din zona Chilia Veche din apropierea portului Kiliia al Ucrainei, in regiunea Delta Dunarii, a spus ca a vazut saptamana aceasta „mingi de foc” pe cer pe celalalt mal al Dunarii si ca i-a lasat zguduiti pe sateni. .\n\n„Aseara… au fost drone care navigau pe cealalta parte a raului si alaltaieri au fost multe, sunt primele in zona noastra de la inceputul razboiului”, a spus el joi. „Atmosfera din sat este intr-adevar una de panica… iar frica este cea mai mare noaptea.”\n\nPentru Franc, proprietarul pensiunii, apropierea apropiata a razboiului are deja un impact negativ asupra afacerii sale, deoarece turistii sunt acum „foarte reticenti sa vina aici”, a spus el, adaugand ca unele familii locale s-au mutat din zona din zona. frica.\n\n„Suntem ingrijorati pentru ca nimeni nu poate garanta ca (o drona) nu va cadea pe malul nostru de rau”, a spus el. „In ultimele doua nopti, trei sferturi din sat nu au dormit. Dincolo de a incerca sa ne calmeze, autoritatile nu pot face mare lucru in privinta asta.”",
  "metadata": {
    "original_file": "gazetadedimineata_0158.html"
  }
}