{
  "title": "Gheorghe Flutur da mita electorala la intrarea in biserica – Gazeta de dimineata",
  "content": "Acesta este acuzat de conducerea PSD Suceava de mita electorala, intrucat la sfintirea unei biserici din localitatea Moara, unul dintre vicepresedintii filialei PD-L Suceava ar fi dat bani unor oameni, la indemnul lui Flutur.\n\nIn cursul zilei de marti, 27 mai, Miron Mitrea a anuntat intr-o conferinta de presa ca organizatia PSD Suceava va depune plangere penala pentru mita electorala, impotriva lui Gheorghe Flutur.“El (Gheorghe Flutur, n.r.), impreuna cu un alt coleg dadea bani la oameni”, a spus Mitrea, care a aratat ca legea este foarte clara in privinta obiectelor ce pot fi oferite in campania electorala. “Banii sunt mita electorala si pe inregistrare Flutur chiar spune <>. Extrem de elegant”, a declarat Miron Mitrea. Social-democratii sunt de parere ca Gheorghe Flutur a ajuns sa cumpere voturi deoarece isi da seama ca nu are sanse de castig la alegerile locale.“Flutur a ajuns sa cumpere voturi. Asta inseamna disperare”, a spus Gavril Mirza, presedintele PSD Suceava.\n\nDe cealalta parte, Gheorghe Flutur a declarat ca nu a dat mita electorala, banii pe care i-a oferit la iesirea din biserica fiind donatie.“Nu era o intalnire electorala, se sfintea o biserica, am dat bani pentru constructia unei biserici. La intrarea in biserica sunt sute de oameni care cer bani”, a declarat Gheorghe Flutur.\n\nCu toate acestea, pe inregistrarea video se poate observa ca persoana care il insotea pe Gheorghe Flutur nu a dat bani oamenilor aflati la intrarea in biserica, ci unor copii care erau adunati toti in jurul unei mese.De asemenea, se poate vedea clar ca omul lui Flutur avea banii pregatiti din timp pentru a-i da oamenilor.\n\nTotusi, pentru a se apara, Gheorghe Flutur a incercat sa redirectioneze problema asupra social-democratilor, care, din spusele membrului PD-L, sunt in stare sa faca orice pentru a castiga alegerile.“La Suceava, penibilul a atins cote maxime. Dupa ce saptamana trecuta, o regretabila crima, in care familia victimei spunea ca nu e nimic politic, dorea PSD sa o politizeze si sa se victimizeze, acum s-a ajuns pana acolo incat la sfintirea unei biserici, cand un membru PDL, la iesirea din biserica a facut o donatie simbolica, sa fie filmat si sa spuna PSD ca PDL da mita electorala”, a declarat Gheorghe Flutur.Flutur este de parere ca social-democratii isi arata disperarea prin aceste gesturi. “PSD arata disperarea si este de domeniul penibilului acum cand se vede ca pierd alegerile”, a declarat Flutur.\n\nIn acest context, candidatul democrat-liberal la Consiliul Judetean Suceava i-a cerut lui Miron Mitrea sa renunte la imunitatea politica pentru a putea fi cercetat in cazul acuzatiilor de coruptie ce i-au fost aduse.“La Suceava am asistat toata campania la pelerinajul coruptilor din PSD, numitorul lor comun fiind drumul spre DNA”, a declarat Flutur.\n\nCu toate acestea, legea este foarte clara atunci cand vine vorba de “pomenile electorale”. Conform legii 67/2004, art. 109 banii oferiti cetatenilor in plina campanie electorala reprezinta mita electorala. De asemenea, Marian Muhulet, purtatorul de cuvant al Biroului Electoral Central (BEC) a declarat ca in campania electorala sunt permise articole promotionale constand in sepcute, pixuri, agende, tricouri, calendare, in general obiecte cu valoare redusa.Pentru a putea incepe cercetarile in acest caz, BEC asteapta depunerea sesizarii din partea PSD Suceava.",
  "metadata": {
    "original_file": "gazetadedimineata_0182.html"
  }
}