{
  "title": "Tot ce trebuie sa stie barbatii despre stilurile de atasament – Gazeta de dimineata",
  "content": "Cand esti intr-o relatie noua, continui sa te confrunti cu aceleasi probleme? S-ar putea sa ai obiceiul de a pastra distanta intre tine si partenerul tau sau s-ar putea sa rezisti cu totul la relatiile pe termen lung pentru ca ti-e frica sa nu fii ranit.\n\nO alta posibilitate este ca esti in permanenta in cautarea unei afirmatii si esti ingrijorat ca sotul tau nu ii pasa cu adevarat de tine.\n\n„Stilul tau de atasament”, o notiune despre modul in care oamenii se simt in siguranta in relatiile lor, poate avea ceva de-a face cu aceste caracteristici. Viata ta romantica ar putea beneficia de invatarea despre teoria atasamentului si modul in care te aplici.\n\nPentru a caracteriza numeroasele legaturi dintre parinti si copii, psihologul britanic John Bowlby a introdus teoria atasamentului in anii 1950. Spre deosebire de un copil care este in siguranta, un copil care se simte neglijat sau ignorat se va comporta diferit cu parintii lor. Cand psihologii si academicienii au elaborat teoria atasamentului, au clasificat-o in patru stiluri principale de atasament: atasament anxios, frica-evitant, evitant si sigur.\n\nExista o acceptare tot mai mare a teoriei atasamentului in afara comunitatilor academice si familiale. Astazi, unii indivizi sunt interesati sa invete despre tipul lor de atasament pentru a intelege mai bine modul in care experientele lor timpurii le-au influentat relatiile actuale.\n\nChiar daca ai avut o copilarie grea, nu da vina complet pe asta. Pe masura ce castigi mai multa experienta in relatii, stilul tau de atasament se poate schimba. Vizitati aceasta pagina pentru a afla mai multe despre cum se pot schimba stilurile noastre de atasament pe masura ce crestem.\n\nTerapeutii va pot ajuta daca detectati un model de comportament in relatiile voastre – sa zicem, va faceti frecvent griji ca sotul/sotia nu ii pasa de tine la fel de mult pe cat iti pasa de ei.\n\nA-ti intreba partenerul daca mai este sau nu suparat pe tine dupa un dezacord este o practica obisnuita. Este obisnuit ca oamenii cu un stil de atasament anxios sa fie preocupati de relatiile lor si de masura in care sunt conectati unul cu celalalt. Exista o dorinta constanta de reasigurare, iar scopul final este de a le calma nelinistea cu privire la conexiune.\n\nUn individ cu un stil de atasament anxios poate avea dificultati in relationarea cu ceilalti si:\n\nCand vine vorba de oamenii fricosi care evita, „atasamentul dezorganizat” este termenul de alegere. Aceasta dorinta de intimitate tinde sa fluctueze, dar nu este clar cum sa o atingi.\n\nIn copilarie, este posibil ca acesti oameni sa fi avut un ingrijitor care a fost o sursa de anxietate sau chiar abuz. Din cauza unor circumstante neprevazute, ingrijitorul principal al copilului nu a putut sa ofere consolare atunci cand copilul a cerut acest lucru. Deoarece se tem sa fie raniti, acest individ poate alterna intre cautarea alinare si retragerea ca adult.\n\nO persoana cu un tip de atasament de evitare a fricii poate:\n\nOamenii de tip atasament evitant evita sa se apropie prea mult de ceilalti pentru ca le este frica sa nu fie raniti. Daca nu vor sa intre intr-o relatie, acesti oameni ar putea fi capabili sa-si tina emotiile sub control. In functie de relatia ta, s-ar putea sa nu stii niciodata la ce se gandeste, deoarece se despart de cineva inainte ca lucrurile sa devina serioase sau sa-si ascunda emotiile.\n\nPotrivit SINElui, atasamentul evitativ al unui copil apare din cauza ignorarii sau ignorarii cererilor copilului de catre un ingrijitor. Un individ care este invatat sa-si pastreze sentimentele pentru el insusi este invatat ca acest lucru este impropriu.\n\nUrmatoarele lucruri se pot intampla daca aveti un stil de atasament evitant:\n• Nu stiu cum sa ceara ajutor atunci cand au nevoie\n• Sa ai probleme pentru „alungarea oamenilor”\n\nAcesta de aici este cel mai bun dintre cei mai buni. Partenerii in stil de atasament sigur au mai multe sanse sa fie calmi si de incredere. In timp ce unii oameni ar putea sa nu fie constienti de acest lucru, altii pot aspira la acest stil, dar nu au abilitatile necesare pentru a-l realiza.\n\nStilurile de atasament sigur se pot forma la varsta adulta prin terapie sau pe cont propriu, dar pot fi si mostenite din cresterea cuiva. Potrivit Insider, copiii care au o legatura puternica cu un ingrijitor pot fi linistiti atunci cand sunt suparati si pot arata entuziasmati atunci cand isi intalnesc ingrijitorul.\n• Sa aiba capacitatea de a spune altora atunci cand au nevoie de ajutor",
  "metadata": {
    "original_file": "gazetadedimineata_0118.html"
  }
}