{
  "title": "Semnele de avertizare pe care ti le da corpul tau inainte de un atac de cord – Gazeta de dimineata",
  "content": "Bolile de inima continua sa fie principala cauza de deces atat la barbati, cat si la femei din intreaga lume. Si, spre deosebire de ceea ce ati putea vedea intr-un film, semnele unui atac de cord din viata reala pot fi usor de ratat. „Doua treimi dintre femei vor avea simptome de atac de cord mai putin tipice, non-Hollywood”.\n\nAceasta inseamna ca pot fi mult mai greu de detectat si poate fi usor sa credem ca simptomele unui atac de cord sunt legate de probleme de sanatate mai simple, cum ar fi indigestia.\n\nDurerea in piept si disconfortul sunt simptomul numarul unu al unui atac de cord, potrivit dr. Laxmi Mehta, directorul sectiei de Cardiologie Preventiva si Sanatate Cardiovasculara a Femeilor la Centrul Medical Wexner al Universitatii de Stat din Ohio. Dar, deoarece femeile pot experimenta o serie de alte simptome atunci cand au un atac de cord, ea spune ca este important sa cunoasteti semnele si factorii dumneavoastra de risc care stau la baza. „Daca crezi ca ai un atac de cord si nu esti sigur, suna la 9-1-1”, a spus dr. Mehta pentru Ziua Femeii. Daca credeti ca aveti semne de atac de cord, acum este momentul sa va puneti pe dvs. si sanatatea pe primul loc, chemand ajutor.\n\nDesi simptomele atacurilor de cord sunt aceleasi pentru femeile de diferite etnii, femeile de culoare pot fi afectate in mod disproportionat, deoarece sunt afectate mai mult de factorii de risc pentru bolile de inima, cum ar fi hipertensiunea arteriala si diabetul, dr. Nieca Goldberg, cardiolog si director medical al Programul de inima pentru femei de la NYU Langone Health, explica. Exista diverse motive pentru aceste discrepante, cum ar fi lipsa accesului la controale regulate, mai putine resurse pentru un stil de viata sanatos pentru inima, cum ar fi alimente sanatoase si facilitati de exercitii fizice, si nu primesc tratamente similare atunci cand femeile de culoare cauta asistenta medicala, spune dr. Mehta. Femeile care au fost insarcinate pot avea, de asemenea, factori de risc crescuti pentru boli de inima si atacuri de cord, au remarcat atat dr. Goldberg, cat si dr. Mehta. „Invatam ca femeile mai mici care au copii si au hipertensiune arteriala in timpul sarcinii sau diabet gestational sau hipertensiune arteriala in timpul sarcinii au un risc crescut de boli de inima mai tarziu in viata”, spune dr. Goldberg pentru Ziua Femeii. „Dupa ce ati fost diagnosticat cu hipertensiune arteriala, ar trebui sa va consultati medicul si sa va verificati regulat tensiunea arteriala.”\n\nSi indiferent de factorii tai de risc pentru atac de cord, un lucru pe care toata lumea il poate face pentru a face lumea un loc mai sigur pentru cei care se confrunta cu atacuri de cord este sa devina certificatul CPR. „Stim ca, daca are loc un stop cardiac, oamenii sunt mai predispusi sa faca RCP la un barbat decat la o femeie”, spune dr. Mehta, deoarece oamenii se pot ingrijora de contactul cu sanii unei femei si de a fi intruzivi. „Oamenii supravietuiesc atunci cand se efectueaza RCP rapid, asa ca vrem cu adevarat sa pledam pentru ca oamenii sa invete RCP practic”, spune ea.",
  "metadata": {
    "original_file": "gazetadedimineata_0135.html"
  }
}