{
  "title": "Marea Britanie, Franta si Germania refuza sa ridice sanctiunile impotriva Iranului in baza acordului nuclear – Gazeta de dimineata",
  "content": "Regatul Unit, Franta si Germania nu vor ridica sanctiunile impotriva Iranului in conformitate cu calendarul stabilit in acordul nuclear din 2015, au anuntat guvernele intr-o miscare care va infuria Teheranul si va pune viabilitatea continua a acordului la un risc si mai mare.\n\nIn conformitate cu termenii acordului initial, unele sanctiuni ale ONU urmau sa fie ridicate pe 18 octombrie 2023, ca parte a unei clauze de renuntare, care ar permite Iranului sa importe si sa exporte rachete balistice, inclusiv rachete si drone cu o raza de actiune de 300 km (186 mile). sau mai mult.\n\nIntr-o scrisoare catre seful UE pentru afaceri externe, Josep Borrell, cei trei semnatari europeni ai acordului, cunoscut sub numele de E3, au declarat joi ca Iranul se afla intr-o incalcare atat de grava a acordului, in ceea ce priveste nivelurile de uraniu imbogatit stocat si permitand Inspectorii ONU au acces la programul sau nuclear, ca sanctiunile legate de programul sau de rachete balistice trebuiau sa ramana in vigoare.\n\nE3 a spus ca refuzul lor de a ridica sanctiunile in conformitate cu clauza de caducitate initiala nu a incalcat acordul, deoarece acordul continea mecanisme in cazul oricarei dispute cu privire la incalcarea unei parti a acordului.\n\nMarea Britanie a declarat ca a inregistrat o disputa cu privire la nerespectarea Iranului in 2020, dar Iranul nu a raspuns deloc, cu atat mai putin in termenul convenit de 30 de zile.\n\nBorrell a spus ca a primit scrisoarea si a adaugat: „Ministrii de externe declara ca Iranul nu se conformeaza din 2019 si considera ca acest lucru nu a fost rezolvat prin mecanismul de solutionare a disputelor JCPOA [Planul de actiune comun comun]. Ei isi exprima intentia de a nu lua masurile privind ridicarea sanctiunilor ulterioare in ziua de tranzitie a JCPOA din 18 octombrie 2023.”\n\nMarea Britanie a spus ca el si partenerii sai au ramas angajati sa impiedice Iranul sa dezvolte o arma nucleara, dar stocul Iranului de uraniu foarte imbogatit a fost la un nivel „dincolo de orice justificare civila credibila”.\n\nSanctiunile ONU care urmau sa fie ridicate pe 18 octombrie erau impotriva persoanelor si entitatilor implicate in programele Iranului de rachete, nucleare si alte arme. Acestea vor fi acum incorporate in legislatia interna din Regatul Unit, Franta si Germania.\n\nUn purtator de cuvant al Ministerului de Externe a declarat: „Iranul continua sa-si incalce angajamentele in temeiul JCPOA si sa-si avanseze programul nuclear dincolo de orice justificare civila credibila.\n\n„Alaturi de partenerii nostri francezi si germani, am facut un pas legitim si proportional ca raspuns la actiunile Iranului.\n\n„Regatul Unit si partenerii nostri raman angajati intr-o solutie diplomatica, dar Iranul trebuie sa ia acum pasi clari catre detensionare. Ne angajam sa impiedicam Iranul sa dezvolte arme nucleare.”\n\nMarea Britanie a declarat ca stocul Iranului de uraniu imbogatit este de 18 ori mai mare decat limitele stabilite in JCPOA si au fost construite si desfasurate sute de centrifuge avansate. Iranul si-a justificat actiunea ca un raspuns legitim dupa ce Donald Trump a scos SUA din acord.\n\nLa o reuniune a consiliului de administratie a Agentiei Internationale pentru Energie Atomica, joi, 63 de tari au semnat o declaratie in care afirma ca Iranul a incalcat angajamentul sau de a explica inspectorilor nucleari ONU descoperirea particulelor de uraniu in locuri nedezvaluite.\n\nIranul a diluat recent o mica parte din stocul sau de uraniu imbogatit cu 60%.\n\nPotrivit Israelului, Iranul are suficient uraniu imbogatit pentru ca o singura bomba nucleara sa fie construita intr-o saptamana, dar nu are capacitatea de a trage o astfel de arma.\n\nIntr-un acord informal cu SUA, separat de acordul nuclear din 2015, Iranul a declarat ca nu isi va ridica uraniul imbogatit peste 60% si ca va elibera cinci cetateni americani detinuti in Iran. Este de asteptat ca, in schimb, SUA sa elibereze prin Qatar 6 miliarde de dolari din active iraniene detinute in Coreea de Sud, precum si cinci prizonieri iranieni detinuti in SUA.\n\nCei cinci prizonieri americani au fost deja eliberati din inchisoarea Evin, din Teheran, si se afla in locuinte in alta parte din capitala. Unul dintre cei cinci este Morad Tahbaz, un ecologist britanic-american care a fost arestat in 2018 si a fost lasat in urma de ministrul de externe britanic de atunci, Liz Truss, cand a negociat eliberarea a doi iranieni britanici, Nazanin Zaghari-Ratcliffe si Anoosheh Ashoori.\n\nJoi, misiunea permanenta a Iranului la ONU la New York a declarat: „In cadrul unui acord de schimb de prizonieri intre cele doua tari, cei cinci cetateni iranieni care au fost retinuti ilegal pentru eludarea sanctiunilor Washingtonului impotriva Iranului vor fi eliberati”.",
  "metadata": {
    "original_file": "gazetadedimineata_0002.html"
  }
}