{
  "title": "Dupa inundatiile din Libia exista o lupta haotica pentru salvatori – Gazeta de dimineata",
  "content": "Ali Elshanti a sosit miercuri dupa-amiaza in orasul Derna, afectat de inundatii, parte dintr-un convoi de ajutor organizat de el si prietenii sai, care a parasit orasul Misurata din vestul Libiei cu 15 ore mai devreme. Ceea ce a vazut cand a sosit arata ca ceva dintr-un film de dezastru de la Hollywood, a spus el joi. Eforturile de raspuns la devastarile rezultate din prabusirea a doua baraje din estul Libiei si inundatiile care au urmat, care au ucis mii de oameni, au fost neorganizate si necoordonate, a declarat domnul Elshanti, un radiodifuzor sportiv in varsta de 29 de ani.\n\nChiar inainte de ruperea barajelor, locuitorii din zonele cele mai afectate primeau semnale contradictorii de la autoritati cu privire la daca ar trebui sa evacueze, au spus unii. Joi, un oficial al Natiunilor Unite a declarat ca amploarea crizei a fost, de asemenea, rezultatul lipsei unei autoritati meteorologice functionale in Libia. „In acest moment avem o criza in Libia, cu chiar mai mult de 10.000 de victime”, a declarat Petteri Taalas, secretarul general al Organizatiei Meteorologice Mondiale, intr-un briefing adresat reporterilor la Geneva. „Si un motiv pentru aceasta este ca serviciul meteorologic din Libia nu a functionat, datorita situatiei haotice a administratiei din Libia.”\n\nDesi serviciul meteorologic libian a emis avertismente timpurii cu privire la ploi abundente si inundatii, nu a abordat riscul reprezentat de „diguri invechite”, a declarat Organizatia Meteorologica Mondiala intr-o declaratie ulterioara, joi. Abilitatile serviciului meteorologic libian au fost limitate, a spus agentia ONU, de „lacunele majore in sistemele sale de observare”, precum si de tehnologia sa informationala. Bilantul de 10.000 citat de domnul Taalas a fost folosit si de unii oficiali din Libia. Estimarile au variat, unele cu mult mai mici, dar indiferent de rezultatul final, tara este devastata. „Amploarea crizei umanitare din Libia este fara precedent”, a declarat Ahmed al-Mandhari, director regional in Marea Mediterana de Est al Organizatiei Mondiale a Sanatatii, intr-un comunicat. Cu multe unitati sanitare scoase din functiune si cele care sunt inca operationale coplesite, a spus dl al-Mandhari, OMS pregateste un pont aerian cu 28 de tone de materiale chirurgicale si medicale pentru a decola din Dubai in urmatoarele 48 de ore. Autoritatile libiene au anuntat miercuri o sala de operatii comuna pentru a supraveghea raspunsul – la trei zile dupa ce barajele s-au rupt si au provocat moarte si distrugere pe strazile din Derna si din alte orase de coasta. Planul a fost elaborat de ministrul de interne al guvernului din estul Libiei, Essam Abu Zeriba.\n\n„Nevoile sunt atat de mari – este foarte haotic”, a spus Salaheddin Aboulgasem, un purtator de cuvant al Islamic Relief, un grup de ajutor. Primele camioane de la organizatie au ajuns miercuri la Derna cu paturi, alimente, truse de igiena si saltele, a spus el, dar „sunt atat de multe de facut si atat de putin timp pentru a face asta”.\n\nTelecomunicatiile erau inca neregulate, a spus domnul Aboulgasem, si au existat oportunitati limitate de a face aprovizionare. „Trebuie sa intelegem si sa apreciem ca aceasta este o zona care nu are multa infrastructura si societate civila functionala”, a spus el. Eforturile de salvare au fost complicate si mai mult de faptul ca Libia este condusa de guverne rivale, iar miercuri seara, un oficial libian de rang inalt a cerut o investigatie atat asupra prabusirii barajelor, cat si a raspunsului la inundatiile care au urmat.\n\nApelul din partea consiliului prezidential a venit in momentul in care Armata Nationala Libiana, principala autoritate din estul tarii divizate, a inchis intrarile in Derna, permitand doar echipajele de salvare si convoaiele de ajutor. Vehicule militare au fost parcate de-a lungul strazilor din tot orasul. Cu o zi mai devreme, armata i-a indemnat pe locuitorii supravietuitori sa paraseasca Derna, dar lucratorii umanitari spun ca multi au ales sa ramana si sa caute cei dragi. Convoaie de alimente, medicamente, haine si paturi organizate de organizatii caritabile, cetateni, oameni de afaceri si cluburi au ajuns in oras si in alte parti din nord-estul Libiei. Nu era clar cum va fi condusa o investigatie precum cea ceruta de dl al-Menfi si cat de multa responsabilitate pot spera libienii sa vada intr-o tara in care infrastructura a fost lasata sa se degradeze in timp ce autoritatile rivale concureaza pentru putere.\n\nDe mai bine de un deceniu, Libia a suferit conflicte si disfunctionalitati in urma revolutiei de primavara araba care l-a detronat pe vechiul dictator al tarii, colonelul Muammar el-Qaddafi. Acum, este impartit intre guvernul recunoscut international din vest cu sediul in Tripoli, capitala, si regiunea administrata separat din est, inclusiv Derna. Joi, ministrul sanatatii pentru guvernul estic a declarat ca numarul oficial, documentat, a crescut la 3.065 de morti, iar 4.227 sunt disparuti oficial. Autoritatile libiene au declarat anterior ca numarul mortilor ar putea depasi 5.000 si ca peste 10.000 de persoane sunt date disparute.\n\nDomnul Taalas, secretarul general al Organizatiei Meteorologice Mondiale, a spus ca daca serviciul meteorologic libian ar fi fost in masura sa emita avertismente adecvate, serviciile de management al urgentelor ar fi putut evacua mai multi oameni. „Am fi putut evita majoritatea victimelor umane”, a spus el. a spus. Guvernul libian a emis cateva avertismente timpurii inainte de furtuna, dar locuitorii au spus ca sfaturile sunt contradictorii in unele locuri. Guvernul libian a anuntat stare de urgenta in regiunile de est, avertizand despre posibile inundatii si a declarat duminica si luni sarbatori de urgenta pentru toate institutiile publice si de invatamant, precum si pentru sectorul privat. Dar locuitorii au spus ca exista directive mixte. Unii au spus ca au fost apeluri de evacuare, pe care nimeni nu le-a dat seama. Altii au spus ca au fost indrumati sa ramana in casele lor.\n\nMohammed Jadallah, un locuitor din Derna care a fugit duminica din oras impreuna cu familia, a declarat ca a auzit de la prieteni ca au existat ordine de evacuare pentru unele cartiere cu vedere la mare, in pregatirea furtunii. Pana duminica seara, a spus el, ploaia si vanturile s-au intensificat in oras. El a spus ca si-a trezit cei trei copii sa-si paraseasca casa in masina lor. „Pe masura ce am iesit afara, ploaia a devenit si mai puternica, iar unii vecini au ezitat sa plece”, a spus domnul Jadallah. „Am strigat tare, indemnandu-i sa plece, spunand ca, daca drumul ar fi inundat, nu vor mai putea iesi.” A incercat sa conduca, dar abia reusi sa navigheze pe strazile pline de apa. Cand unitatile armatei l-au gasit, i-au cerut sa paraseasca orasul. „Mi-a fost frica pentru familia mea si, in acelasi timp, imi era ingrijorat pentru rudele si vecinii mei”, a spus domnul Jadallah. „Nu a fost suficient timp pentru a verifica pe toti.”",
  "metadata": {
    "original_file": "gazetadedimineata_0016.html"
  }
}