{
  "title": "India se confrunta cu criza Covid in timp ce al doilea val loveste – Gazeta de dimineata",
  "content": "Prim-ministrul indian Narendra Modi este acuzat de raspunsul indignat al Indiei la criza Covid-19 pe fondul unui al doilea val devastator de infectii care ucide sute pe zi si trimite spitale in criza in intreaga tara.\n\nPe masura ce spiralele infectiilor, oficialii permit festivalurilor religioase si mitingurilor electorale la care participa mii sa continue.\n\nHashtag-ul #ResignModi a fost tendinta de top pe Twitter in India luni – la doua zile dupa ce prim-ministrul a cerut oamenilor sa voteze personal pentru partidul sau nationalist hindus Bharatiya Janata, in ,,numere record” pentru alegerile adunarii de stat din estul vestic Bengal. Zeci de mii au participat la mitingul lui Modi in stat sambata, in timp ce milioane se confrunta cu o crestere record in cazurile Covid-19 care au trimis spitalele la punctul de rupere.\n\n,,Vad o mare de mase. Nu am vazut un miting de acest gen „, le-a spus Modi sustinatorilor sai la miting.\n\nTot luni, India a raportat 273.810 cazuri noi de Covid-19 – cea mai mare cifra de pana la o singura zi pana acum, potrivit datelor Ministerului Sanatatii din India. Tara a inregistrat 1.619 decese prin coronavirus intr-o singura zi – un nivel record – ducand totalul la 178.769.\n\nIndia, a doua tara ca populatie din lume, a inregistrat al doilea cel mai mare numar de cazuri Covid-19, cu peste 15 milioane de persoane infectate. Doar Statele Unite au raportat mai multe infectii, potrivit datelor de la Universitatea Johns Hopkins.\n\nPe fondul crizei in curs de desfasurare , spitalele din toata tara raporteaza penurie severa de oxigen si lipsa de paturi, unitatile de terapie intensiva raman fara spatiu, in timp ce aprovizionarea cu vaccinuri a scazut. Ministrul sef din Delhi, Arvind Kejriwal, a declarat ca oxigenul a ,,devenit o urgenta” in oras.\n\n„In loc sa crestem oferta, oferta noastra normala a fost redusa brusc, iar cota Delhi a fost deviata catre alte state”, a scris el pe Twitter.\n\nMai putin de 100 de paturi de ingrijire critica erau disponibile in orasul a peste 20 de milioane de oameni, a declarat Kejriwal duminica in cadrul unei conferinte de presa, potrivit Reuters.\n\nKejriwal a impus luni un blocaj de sase zile in New Delhi, pentru a preveni prabusirea sistemului de sanatate al capitalei. „Sistemul de sanatate din Delhi si-a atins limitele. Nu spun ca sistemul s-a prabusit, dar si-a atins limitele”, a spus el.\n\nGuvernul lui Modi a publicat duminica o declaratie in care laudeaza impulsul de vaccinare al Indiei, subliniind ca tara este ,,cea mai rapida tara din lume” care administreaza 120 de milioane de doze.\n\nIn ianuarie, India a inceput cea mai mare actiune de vaccinare din lume, cu peste 300 de milioane de fotografii planificate . Cu toate acestea, doar 14,3 milioane de oameni – putin peste 1% din populatia Indiei – au fost complet vaccinati pana in prezent, potrivit Universitatii Johns Hopkins.Ministerul Locuintelor si Afacerilor Urbane a tarii a fost criticat dupa ce saptamana trecuta ar fi lansat o nota interna care ii cerea personalului sa practice Simha Yogic Kriya, o forma de yoga.\n\nPotrivit presei locale The Tribune India, ministerul a declarat ca practicarea formei de yoga va ,,spori imunitatea” si ,,va face fata crizei actuale intr-un mod pozitiv”.\n\nCresterea cazurilor din India a venit in timp ce milioane de devotati hindusi s-au adunat simultan in statul nordic Uttarakhand pentru festivalul Kumbh Mela, sfidand regulile de distantare sociala pentru a efectua rugaciuni si ritualuri.\n\nFestivalul de o luna, care are loc aproximativ la fiecare 12 ani, este unul dintre cele mai de bun augur festivaluri hinduse. Pelerinii participa la rugaciuni si ,,isi spala pacatele” in raul Gange, care este considerat sacru pentru hindusi.",
  "metadata": {
    "original_file": "gazetadedimineata_0178.html"
  }
}