{
  "title": "Bitcoin, o investitie foarte speculativa. Atentie la bulele financiare – Gazeta de dimineata",
  "content": "Odata cu pretul unui bitcoin, care a atins un record de peste 10.000 de dolari, tot mai multi profani iau in considerare sa investeasca in criptomonede. Cresterea recenta a preturilor vine insa cu riscuri enorme. Investitorii ar trebui sa fie pregatiti pentru posibilitatea de a-si pierde intreaga investitie.\n\nBitcoin a fost lansat in 2008 de cineva sub pseudonimul Satoshi Nakamoto ca mijloc de tranzactii intre participanti fara a fi nevoie de un intermediar. De la inceputul anului 2017, pretul bitcoin a crescut cu 1300%, deoarece din ce in ce mai multi consumatori au venit cu speranta de a profita de pe urma cresterii popularitatii si a cresterii asociate a valorii bitcoin.\n\nCriptomoneda nu este deloc o moneda. Dupa cum explica Financial Times, bitcoin este un sir de cod de computer si asta inseamna ca pot fi create noi bitcoini – intr-o masura convenita – de un computer care are dreptul sa faca acest lucru prin rezolvarea unor puzzle-uri complexe. Tranzactiile sunt inregistrate intr-o baza de date numita blockchain.\n\nBitcoin, la fel ca alte active precum aurul, nu genereaza venituri. Trebuie sa-l vinzi pentru a realiza orice valoare. Si, la fel ca aurul si alte monede, bitcoin poate fi transferat peer-to-peer .\n\nPartea ingrijoratoare despre bitcoin este ca, impreuna cu diverse alte criptomonede, provoaca rolul traditional al bancilor si al bancilor centrale. In lumea clasica, bancile au actionat ca intermediari oferind imprumuturi din depozitele pe care le detin si din finantarea bancii centrale. Banca centrala foloseste rata dobanzii pentru fondurile pe care le ofera ca un jack pentru a asigura stabilitatea preturilor. Adoptarea criptomonedelor ameninta acest model deoarece bancile nu mai sunt necesare pentru a intermedia fonduri si nu exista o banca centrala care sa garanteze stabilitatea preturilor.\n\nTemeri mai apropiate cu privire la bitcoin se invart in jurul cresterii sale dramatice recente a valorii. Exista neliniste pe piata ca ar putea astepta un colaps brusc in urma prabusirii criptomonedei de peste 1.300 USD in cateva minute pe schimbul de bitcoin Bitfinex. Bitcoin a revenit la niveluri de peste 10.800 USD.\n\nPrabusirea brusca a facut ecou avertismentul de mult timp ca petrecerea bitcoin se va incheia intr-o baltoaca de lacrimi. Cel mai recent, Jamie Dimon, CEO al JPMorgan, una dintre cele mai mari banci de investitii din lume, a spus ca va concedia fiecare angajat care tranzactioneaza bitcoin pentru ca a procedat prostesc.\n\nToate acestea sunt semne clare ca profesionistii nu cred in promisiunile inalte ale entuziastilor cripto.\n\nNu exista nicio indoiala ca Bitcoin – si in special blockchain, tehnologia din spatele lui – are potentialul de a revolutiona industria serviciilor financiare.\n\nUn blockchain functioneaza ca un registru digital transparent si imuabil al tranzactiilor economice, inregistrate in ordine cronologica, care functioneaza intr -o retea peer-to-peer.\n\nIn principiu, tehnologia permite schimbul de valoare intr-un mediu peer-to-peer cu interese conflictuale, fara a fi nevoie de un intermediar de incredere. Acest lucru ar echivala cu eliminarea nevoii bancilor sau companiilor de servicii financiare de a indeplini acel rol de intermediar.\n\nUtilizarea tehnologiei nu se limiteaza la tranzactiile financiare. Aproape orice are valoare poate fi tranzactionat pe blockchain.\n\nDar oricat de utila este tehnologia blockchain de baza sau cat de larg poate fi aplicata, exista riscuri reale si substantiale in bitcoin.\n\nPrimul risc este, si acesta este cel mai semnificativ, in comparatie cu orice moneda — actiuni sau aur — bitcoinul este foarte volatil. Volatilitatea bitcoin fata de dolarul american este de aproape sase ori mai mare decat volatilitatea randului (moneda din Africa de Sud) fata de dolarul american. Desi acest lucru este entuziasmant in vremuri bune, are potentialul de a fi devastator pentru investitori in vremuri grele.\n\nCand investitorii profesionisti decid ce activ sa detina, se uita la profitabilitatea si volatilitatea activului. Doar investitorii cu un apetit bun pentru risc sunt dispusi sa investeasca in active riscante si volatile. De obicei, acestia sunt profesionisti din domeniul financiar care lucreaza, de exemplu, in banci mari de investitii sau fonduri speculative .\n\nInvestitorii cu un apetit mai mic pentru risc , cum ar fi administratorii de active sau fondurile de pensii, prefera activele cu randamente putin mai mici, dar cu o volatilitate mai mica.\n\nRegula generala este ca priceperea unui investitor este direct proportionala cu volatilitatea activului in care investeste. Dar cand vine vorba de bitcoin, aceasta regula generala nu se aplica. Din ce in ce mai multi investitori privati se aduna la „schimburile” bitcoin care se dezvolta pe internet si sunt promovate agresiv pe retelele de socializare.\n\nExista un risc urias ca bitcoin sa fie supraevaluat.\n\nCazurile practice de utilizare ale bitcoin sunt de fapt limitate. Bitcoin nu permite ca suficiente tranzactii pe secunda sa fie folosite ca inlocuitor pentru sistemele moderne de plata. De asemenea, Bitcoin nu ofera nicio alta functie decat tranzactiile pseudonime – tranzactii in care identitatile partilor reale sunt ascunse.\n\nBitcoin este favorizat de schemele piramidale, inclusiv faimoasa schema piramidala MMM din Nigeria. Intr-un articol recent, Financial Times a numit bitcoin in sine o schema piramidala, o declaratie care i-a dezamagit foarte mult pe entuziastii cripto. (O schema piramidala este de obicei o operatiune ilegala in care participantii platesc pentru a se alatura si profita in primul rand din platile efectuate de participantii urmatori. Daca nu se alatura persoane noi, schema se prabuseste.)\n\nAl treilea risc, si poate cel mai mare, este riscul de reglementare. In septembrie 2017, guvernul chinez a interzis schimburile de bitcoin in China continentala, provocand prabusirea preturilor bitcoin.\n\nDesi se pretinde ca bitcoinul este o „moneda globala”, realitatea este ca 58% din toate extragerile de bitcoin au loc in China. Daca in orice moment guvernul chinez decide sa considere ilegala mineritul bitcoin, este probabil ca pretul sa cada in cadere libera.\n\nAlte tari si-au exprimat, de asemenea, ingrijorari. Banca Centrala Rusa a emis recent un avertisment pentru investitori cu privire la riscurile investitiei in criptomonede, invocand ingrijorari legate de o bula. Acest lucru sugereaza ca poate exista un efort coordonat de aplicare.\n\nCriptomonedele sunt interzise in India, deoarece utilizarea lor reprezinta o incalcare a reglementarilor valutare. Banca centrala a Australiei, Reserve Bank of Australia, adopta o abordare diferita. Aceasta banca centrala monitorizeaza piata criptomonedelor intr-un efort de a intelege tehnologia de baza.\n\nBanca de Rezerva a Africii de Sud isi dezvaluie deschiderea fata de tehnologia blockchain. Dar aceste autoritati financiare evidentiaza si potentialele riscuri pentru clienti.\n\nExista riscuri reale pe care multi clienti care investesc in criptomonede nu le inteleg pe deplin. Diverse reclame promit ca bitcoinul te poate imbogati rapid. Si retelele de socializare sunt pline de povesti despre prieteni, vecini sau veri indepartati care au castigat bani mari prin bitcoin.\n\nFara indoiala, cazurile sunt reale, iar cei care investesc devreme pot obtine profituri uriase. Dar asta se intampla in fiecare bula – de la balonul dotcom pana la mania lalelelor. Asa se intampla si in fiecare schema piramidala.\n\nCa intotdeauna, investitorii ar trebui sa fie foarte atenti la schemele care promit profituri rapide.",
  "metadata": {
    "original_file": "gazetadedimineata_0033.html"
  }
}