{
  "title": "Cele mai bune obligatiuni pentru venituri – Gazeta de dimineata",
  "content": "In timp ce lumea investitorilor este adesea preocupata sa discute despre piata de valori, investitorii seriosi inteleg relevanta si importanta obligatiunilor si rolul jucat de piata de obligatiuni.\n\nIn termeni simpli, o obligatiune ca instrument reprezinta un imprumut acordat de investitor emitentului instrumentului de obligatiuni. Este o datorie pentru care se promite rentabilitate, fie la o rata variabila, fie fixa. Spre deosebire de actiuni, obligatiunile nu vin cu nicio proprietate asupra entitatii imprumutate. Este pur si simplu titlul de datorie care reprezinta un imprumut acordat de un investitor entitatii imprumutate.\n\nEntitatea care imprumuta aici poate fi guvernul, o companie sau orice alta organizatie care intentioneaza sa imprumute bani de la investitori prin aceasta cale. Deci, in esenta, imprumutati bani imprumutatului, pentru care acesta va emite o „obligatiune” – un instrument care actioneaza ca dovada a tranzactiei, care precizeaza conditiile imprumutului, cum ar fi rata dobanzii, mandatul etc.\n\nRandamentul investitiei pe care il obtineti pentru obligatiuni depinde de termenii emisiunii obligatiunii. Randamentul obligatiunilor poate fi o rata fixa ​​a dobanzii convenita sa fie platita periodic intr-o perioada de timp stabilita sau o rata variabila de rentabilitate, etichetata la un punct de referinta precum SOFR (Secured Overnight Financing Rate).\n\nExista multe tipuri diferite de obligatiuni. Fiecare obligatie este definita si guvernata de caracteristicile si trasaturile sale unice. In linii mari, urmatoarele sunt cele mai comune tipuri de obligatiuni pe care le intalnesc investitorii in calatoria lor de investitii:\n\nObligatiunile emise de Departamentul Trezoreriei SUA sunt cunoscute sub denumirea de obligatiuni de Trezorerie ale SUA. Desi scopul acestor emisiuni este in principal de a strange bani pentru cheltuielile guvernamentale, ele sunt, de asemenea, utilizate in mod popular pentru transmiterea politicii monetare. Acestea sunt clasificate in continuare in:\n• Bonuri de trezorerie (bonuri de trezorerie): titluri de creanta pe termen scurt care pot fi achizitionate cu reducere fata de valoarea nominala si ajung la scadenta in cateva zile pana la un an la valoarea nominala. Bonurile de stat nu platesc nicio dobanda.\n• Note de trezorerie: titluri de creanta pe termen mediu care platesc dobanda semestriala si ajung la scadenta in 2-10 ani la valoarea nominala.\n• Obligatiuni de trezorerie: titluri de creanta pe termen lung care platesc dobanda semestriala si ajung la scadenta in 20-30 de ani la valoarea nominala.\n• Obligatiuni de economii: titluri de creanta netranzabile cu rate fixe ale dobanzii, rambursabile dupa o anumita perioada de detinere. Seria I si Seria EE sunt doua tipuri comune.\n\nCunoscute si sub denumirea de Treasury Inflation-Protected Securities (TIPS), aceste titluri de creanta urmaresc sa protejeze investitorii impotriva inflatiei prin protejarea puterii de cumparare a investitiilor lor. Valoarea principala a acestor obligatiuni este ajustata pentru inflatie, masurata de indicele IPC. Platile de dobanda sunt apoi efectuate pentru aceste valori ale principalului ajustat. La scadenta, investitorul primeste valoarea mai mare intre valoarea ajustata sau principalul. TIPS-urile sunt considerate o investitie relativ sigura, deoarece sunt emise de guvernul SUA. Cu toate acestea, este important de mentionat ca rata dobanzii la TIPS poate fi mai mica decat alte investitii cu mandat similar, deoarece acestea ofera o acoperire incorporata impotriva inflatiei.\n\nDenumite adesea „munis”, aceste titluri de creanta sunt emise de guvernele de stat sau locale, sau de o agentie guvernamentala. Aceste obligatiuni sunt emise in primul rand pentru a finanta infrastructura si alte proiecte si servicii de lucrari publice de care beneficiaza comunitatea. Exemple de astfel de proiecte sunt intretinerea scolilor, spitalelor, sistemelor de transport sau parcurilor etc. Un beneficiu esential al investitiei in aceste obligatiuni este natura lor scutita de taxe. In cele mai multe cazuri, detinatorii de obligatiuni municipale sunt scutiti de la plata impozitului federal pe venit pe veniturile din dobanzi obtinute din aceste titluri. Acest lucru face ca acestea sa fie o alegere populara de investitii in randul investitorilor care se incadreaza in categoriile mai mari ale impozitului pe venit.\n\nObligatiunile corporative sunt titluri de creanta emise de corporatii ca mijloc de a strange bani. Fondurile din emisiunile de obligatiuni sunt in mare parte alocate pentru operatiuni de afaceri, planuri de expansiune, capital de lucru etc. Compania plateste dobanzi regulate pentru aceste obligatiuni si returneaza suma principala la scadenta. Acum, obligatiunile emise de corporatii pot fi de doua feluri:\n• Obligatiuni cu randament ridicat: Cunoscute si sub denumirea de obligatiuni nedorite, aceste obligatiuni sunt emise de companii cu un rating de credit mai scazut. Pentru a compensa riscul suplimentar, aceste obligatiuni ofera investitorilor o rata mai mare a dobanzii. Randamentul mai mare compenseaza riscul potential mai mare de neplata, faliment sau dificultati financiare. Obligatiunile cu rating sub BBB- se incadreaza de obicei in categoria cu randament ridicat.\n• Obligatiuni de gradul de investitie : Obligatiunile emise de entitati care sunt considerate a avea un risc scazut de neplata de catre agentiile de credit sunt cunoscute sub denumirea de obligatiuni de gradul de investitie. Companiile care emit obligatiuni de calitate investitionala au de obicei un istoric bun de rambursare a dobanzilor si a principalului, ceea ce implica o buna solvabilitate pe piata. Fiind relativ mai sigur cu un rating de BBB- sau mai mare, randamentul acestor obligatiuni nu este la fel de mare ca obligatiunile cu randament ridicat.\n\nSiguranta: siguranta banilor investiti este cel mai critic factor pentru orice investitie. Bonitatea imprumutatului si capacitatea acestuia de a rambursa suma imprumutata si de a plati dobanzile la timp trebuie evaluate inainte de a cumpara obligatiuni. Agentiile de rating de credit precum Standard & Poor’s, Moody’s si Fitch Ratings atribuie emitentilor de obligatiuni cu ratinguri de credit care variaza de la AAA (cel mai solvabil, cel mai mic risc) la D (in implicit, cel mai mare risc). Trebuie sa cunoasteti ratingurile de credit ale emitentilor inainte de a investi in emisiunile lor de obligatiuni. Obligatiunile emise de Trezoreria SUA sunt in general considerate cele mai sigure. Cu toate acestea, acestea pot avea, de asemenea, randamente mai mici in comparatie cu obligatiunile corporative.\n\nRandament: Odata ce sunteti asigurat de siguranta investitiei dvs., urmatorul factor cheie care atrage investitorii sa aleaga obligatiuni (in special in defavoarea actiunilor) este randamentul periodic sub forma de plati de dobanda. Desigur, ati prefera o investitie cu o rata a cuponului mai mare. Cu toate acestea, trebuie sa aveti in vedere si modul in care acest randament se traduce in randament. Randamentul este o masura a acestor plati de dobanda primite in raport cu pretul platit pentru obligatiune. Atunci cand investesc in obligatiuni, investitorii sunt preocupati in primul rand de ceea ce se asteapta sa fie rentabilitatea investitiei lor, presupunand ca titlul este detinut pana la scadenta. Acest lucru este indicat de YTM sau randamentul pana la scadenta, care este practic rata dobanzii raportata la pret. Un YTM mai mare implica adesea si un risc mai mare.\n\nLichiditate: Se refera la usurinta cu care obligatiunile pot fi vandute si convertite inapoi in numerar. Unele obligatiuni sunt tranzactionabile, in timp ce altele nu. Si, chiar si dintre cele care sunt tranzactionabile, unele sunt mai usor de tranzactionat decat altele. Cu cat lichiditatea este mai mare, cu atat impactul (spread-ul) pretului asupra vanzarii este minim.\n\nScadenta: Obligatiunile pot avea scadente pe termen scurt, mediu sau lung. Cu cat termenul este mai mic, cu atat titlul este supus fluctuatiilor ratei dobanzii mai putin timp si randamentul scade. Cu cat termenul este mai mare, cu atat riscul ratei dobanzii este mai mare si randamentul este mai mare. Maturitatile pe termen mai lung sunt, de asemenea, supuse riscului de inflatie, deoarece inflatia erodeaza puterea de cumparare a venitului fix in timp.\n\nCele mai bune obligatiuni pentru investitorii cu venituri\n\nIata o lista rapida a celor mai bune optiuni de obligatiuni pe care poate doriti sa le luati in considerare pentru portofoliul dvs. de venituri.\n\nFiind emise de Departamentul Trezoreriei SUA, acestea sunt considerate cel mai sigur pariu din universul obligatiunilor americane. De asemenea, este ceea ce le face cea mai buna alegere de obligatiuni pentru investitorii cu apetit pentru risc scazut. Retineti ca riscul mai mic este insotit si de un randament mai scazut in comparatie cu obligatiunile corporative. T-notele pentru un termen de 2, 3, 5, 7 si 10 ani pot fi cumparate direct de pe site-ul Trezoreriei de aici. Obligatiunile T cu termen de 20-30 de ani sunt disponibile si pentru cei cu un orizont de investitii pe termen foarte lung. In functie de orizontul investitiei si asteptarile de rentabilitate, puteti alege dintre diferitele obligatiuni oferite de Trezoreria SUA. ETF-uri (fonduri tranzactionate la bursa), cum ar fi iShares 20 Plus Year Treasury Bond ETF (TLT TLT), SPDR Bloomberg 1-3 Month T-Bill ETF (BIL BIL),iShares 7-10 Year Treasury Bond ETF (IEF IEF ), iShares 1-3 Year Treasury Bond ETF (SHY SHY ) si iShares 1-3 Year Treasury Bond ETF (GOVT GOVT VT ) ofera, de asemenea, expunere la obligatiuni de trezorerie si note. Randamentele de la Trezorerie sunt cele mai scazute avand in vedere profilul lor de risc scazut si variaza in functie de mandatul obligatiunii.\n\nDepartamentul Trezoreriei SUA ofera, de asemenea, SFATURI pentru cei preocupati de inflatie. Acestea au fost detaliate mai devreme in articol. TIPS-urile sunt oferite pe o perioada de 5, 10 sau 30 de ani si pot fi cumparate si direct de pe site-ul Trezoreriei. ETF-urile precum iShares TIPS Bond ETF (TIP TIP), Vanguard Short-Term Inflation-Protected Securities Index Fund (VTIP VTIP) si Schwab US TIPS ETF (SCHP) ofera, de asemenea, o modalitate de a investi in TIPS. Randamentele acestora sunt, in general, mai mici decat titlurile de trezorerie si obligatiunile (deoarece ofera si protectie impotriva inflatiei).\n\nDaca sunteti in cautarea veniturilor din investitia dvs. in obligatiuni si sunteti gata sa va asumati riscul suplimentar pentru acel randament suplimentar, obligatiunile corporative de inalta calitate ar putea fi alegerea dvs. In universul obligatiunilor corporative, investitorii prefera sa opteze pentru obligatiuni emise de o companie cu un rating de credit mai ridicat, o sanatate financiara puternica a companiei emitente cu o rata de acoperire a dobanzii peste 1 (indicand ca compania isi poate acoperi platile dobanzilor in mod confortabil). Fondurile de obligatiuni ofera o modalitate excelenta de a obtine o expunere diversificata in obligatiunile corporative. Daca aveti in vedere siguranta, randamentul si lichiditatea, iata cateva pe care le-ati putea lua in considerare:\n\nDupa cum veti observa, majoritatea celor de mai sus sunt de calitate investitionala, ceea ce implica un rating de credit mai ridicat si, prin urmare, asigurand siguranta si un volum robust de tranzactionare care asigura lichiditate. Randamentul este doar moderat, dar proportional cu riscul pe care il detin aceste obligatiuni, in special in comparatie cu obligatiunile cu randament ridicat sau nedorite.\n\nObligatiunile municipale sunt atractive pentru investitorii care cauta stabilitatea si siguranta capitalului si scutirea de taxe. Din cauza acestor atribute, acestea tind sa aiba un randament mai mic decat datoria corporativa mai riscanta. iShares National Muni Bond ETF (MUB) si Vanguard Tax-Exempt Bond Index Fund (VTEB VTEB) sunt doua ETF-uri care investesc in datoria municipala.",
  "metadata": {
    "original_file": "gazetadedimineata_0062.html"
  }
}