{
  "title": "Iata ce cauzeaza balonarea la menstruatie si cum sa scapi de ea – Gazeta de dimineata",
  "content": "Balonarea este un simptom obisnuit al menstruatiei si unul dintre cele mai multe persoane care au menstruatie il vor experimenta in grade diferite. Asa ca, daca observi ca chiar si blugii tai preferati te fac sa te simti inconfortabil cu o saptamana inainte de menstruatie, nu esti singura.\n\nDe fapt, un studiu din 2014 publicat in jurnalul BMC Women’s Health a constatat ca 62% dintre femei se confrunta cu un anumit tip de balonare inainte de a avea menstruatia, iar 51% se simt balonate in timpul menstruatiei.\n\nDar doar pentru ca balonarea menstruatiei este obisnuita, nu inseamna ca trebuie sa suferi prin ea. Intelegand ce cauzeaza balonarea inainte si/sau in timpul menstruatiei – inclusiv o serie de factori non-hormonali care contribuie la balonarea pre-perioada – puteti lucra pentru a atenua aparitia sau cel putin severitatea senzatiei de balonare in timpul menstruatiei prin facand niste schimbari simple ale stilului de viata.\n\nZiua Femeii a discutat cu doi medici pentru a intelege mai bine ce cauzeaza acest simptom tipic si inconfortabil al menstruatiei, cum sa reduceti balonarea menstruatiei atunci cand este posibil si cand balonarea inainte sau in timpul menstruatiei ar putea fi un semn ca se intampla ceva mult mai grav care ar putea necesita atentia unui medic specialist.\n\n„Exista mai multe cauze ale balonarii”, spune Dr. Alyssa Dweck , MD, pentru Ziua Femeii. „In primul rand, progesteronul – hormonul produs in cantitati mai mari de la mijlocul ciclului pana la menstruatie – afecteaza motilitatea intestinala”, spune ea. Cu alte cuvinte, o modificare a cantitatii de progesteron din organism poate avea un impact asupra modului in care intestinele dumneavoastra misca deseurile prin si in afara corpului dumneavoastra, fie prin accelerarea procesului, fie prin incetinirea acestuia. „Daca intestinele se misca mai repede sau mai lent, pot aparea simptome, inclusiv gaze, balonare, constipatie sau scaune moale”, explica Dweck.\n\nPe langa modificarile hormonale care apar in timpul menstruatiei, Dweck spune ca modificarile stilului de viata care coincid de obicei cu menstruatia pot provoca si balonare. S-ar putea sa va treziti dorinta de alimente mai sarate sau mai zaharoase in jurul menstruatiei, de exemplu, datorita cresterii atat a estrogenului, cat si a progesteronului . Desi aceste alimente sunt, fara indoiala, reconfortante, ele pot duce si la balonare.\n\nDaca balonarea inainte si/sau in timpul menstruatiei este o problema pentru dvs., incercati sa evitati alimentele despre care se stie ca cauzeaza sau cresc frecventa si severitatea balonarii. Daca aveti nevoie de o gustare sarata, incercati sa consumati acele alimente cu moderatie. „Reducerea consumului de sare poate scadea retentia de apa, iar organismul va raspunde cu o senzatie diminuata de balonare”, spune Dr. Karen Patrusky , MD, Ziua Femeii.\n\nIn schimb, Patrusky spune ca ar trebui sa mananci alimente bogate in potasiu, cum ar fi bananele si avocado, precum si alimente bogate in magneziu, cum ar fi nucile si semintele. Alimentele care sunt diuretice naturale – cum ar fi sparanghelul, castravetele, ghimbirul si pepenele verde – pot, de asemenea, ajuta la ameliorarea balonarii inconfortabile. Si, desigur, bea multa apa poate ajuta la eliminarea rinichilor si la imbunatatirea simptomelor menstruatiei.\n\nPatrusky sugereaza, de asemenea, sa transpirati pentru a reduce balonarea, chiar daca va simtiti mai putin pregatiti. „Miscarea poate imbunatati energia si starea de spirit prin cresterea endorfinelor”, spune ea. „Miscarea induce, de asemenea, transpiratia, incurajeaza hidratarea si ne face mai atenti la alimentele pe care le punem in corpul nostru.”\n\nDaca acest lucru nu functioneaza, puteti incerca si cateva medicamente fara prescriptie medicala. „Daca simptomele dumneavoastra sunt notabile, ele pot justifica un medicament, cum ar fi Midol Complete , care ofera o perioada cu mai multe simptome si o ameliorare a sindromului premenstrual – inclusiv crampe si balonare”, spune Dweck. „Pilulele contraceptive au fost, de asemenea, utile pentru unele femei pentru a minimiza simptomele PMS.”\n\nCand este balonarea menstruatiei un semn al ceva mai grav?\n\n„Simptomele de balonare ar trebui sa fie de scurta durata, sa dureze doar cateva zile”, spune Dweck. „De obicei se rezolva odata cu debutul fluxului.” Dar exista momente in care balonarea poate justifica o vizita la medic, mai ales daca simptomele tale incep sa interfereze cu activitatile tale de zi cu zi.\n\n„Anumite afectiuni ovariene si gastrointestinale se pot prezenta cu balonare persistenta, iar acest lucru ar trebui evaluat de medicul dumneavoastra”, explica Patrusky. Si, in timp ce aceste probleme pot fi grave, Dweck spune ca cel mai bine este sa evitati sa cadeti intr-o gaura de anxietate Google, mai ales daca credeti ca simptomele dvs. de balonare sunt un semn al unei probleme de sanatate potential grave.\n\n„Dr. Google va speria cu siguranta multi cititori despre balonare si cancer ovarian”, explica ea. „Cancerul ovarian este rar, dar dificil de diagnosticat precoce si este adesea asociat cu simptome gastro-intestinale vagi.” Ea spune, totusi, ca orice severitate persistenta, agravare sau crescuta a balonarii justifica o vizita la medic. „Acest lucru este valabil si pentru sindromul premenstrual sau balonarea menstruala care nu se rezolva ciclic”, spune Dweck.",
  "metadata": {
    "original_file": "gazetadedimineata_0130.html"
  }
}