{
  "title": "4 Beneficii importante ale activitatilor dupa scoala – Gazeta de dimineata",
  "content": "Scoala ocupa cea mai importanta parte a vietii oricarui copil. Desi ceea ce invata in salile de clasa este important, copiii au nevoie de alte activitati pentru a avea un viitor si o viata sanatoasa. Exista activitati la care un copil poate participa dupa scoala.\n\nExista mai multe beneficii pentru copilul dumneavoastra care participa la activitatile dupa scoala. Vorbeste cu copilul tau despre interesele lui si creeaza un program dupa scoala care va vorbi despre pasiunea, ambitia si nevoile sale de sanatate. Activitatile dupa scoala pot fi sub forma de sport, cluburi sociale si jocuri. Uneori aceste activitati sunt oferite direct prin scoala, iar alteori, puteti gasi cluburi si activitati private.\n\nSporturile si cluburile ii ajuta pe copii sa devina mai buni, membri contributivi ai societatii. Potrivit cercetarilor, implicarea in activitati de echipa poate ajuta un copil sa-si imbunatateasca interactiunea sociala, increderea, abilitatile de ascultare si sanatatea. Activitatile in echipa pot duce, de asemenea, la note mai mari si rate mai scazute de abandon scolar, absentism si rate de criminalitate in randul tinerilor.\n\nCercetarile arata ca 95% dintre directorii Fortune 500 au participat la atletism de liceu. In plus, un sondaj in sapte regiuni ale natiunilor si 14 districte scolare a constatat ca 96 la suta dintre cei care abandoneaza scoala nu participau la un program de atletism.\n\nDesigur, majoritatea copiilor nu se gandesc la viitorul lor sau nu incearca sa evite drogurile atunci cand participa la sport; au propriile lor motive. Pentru copii, sportul este distractiv si incitant, ii face sa se simta ca parte a unui grup si ii ajuta sa obtina recunoastere. Sporturile isi imbunatatesc, de asemenea, conditia fizica si abilitatile in timp ce invata altele noi. Aduceti copilul intr-o activitate de echipa daca doriti sa-l pregatiti pentru succes.\n\nDisciplina este in centrul oricarei activitati sportive. Disciplina se manifesta in caracteristicile mentale, fizice sau tactice ale unui jucator. Invatarea disciplinei poate imbunatati capacitatea copilului de a se concentra si de a atinge orice obiectiv pe care si-l stabileste. A avea vise este important, dar copiii trebuie sa stie ce este nevoie pentru a le realiza.\n\nSporturile au reguli, penalizari si recompense. Asadar, sportul poate ajuta participantii sa invete retinerea si cum pot folosi strategia si tacticile pentru a reusi. De asemenea, va ajuta copilul sa invete sa accepte ordine de la un superior (antrenor) si colegii lor (coechipieri).\n\nParticiparea il ajuta pe copilul dumneavoastra sa invete importanta responsabilitatii. Ei sunt responsabili pentru actiunile lor in planul mai amplu pentru ca echipa sa reuseasca. Fiecare are un rol de jucat, iar actionarea la unison poate da rezultate.\n\nCopilaria, in special adolescenta, este o epoca critica in viata oricui. Este o perioada plina de anxietate in care tanarul invata despre ei insisi, despre oamenii din jurul lor si despre lume. Uneori, toate acestea pot fi putin prea mari, ducand la stres mental si social in tinerete.\n\nSportul si activitatile extrascolare pot ajuta un copil sa se ocupe de asta. Sportul duce la o stare de spirit mai buna, dar duce si la o sanatate generala mai buna. Sportul poate aduce beneficii sanatatii fizice si psihice a copilului. Beneficiile mentale ale sportului pentru un copil includ:\n• Conduce la o mai mare stima de sine si incredere.\n\nPracticarea sporturilor fizice poate ajuta, de asemenea, un copil cu sanatatea oaselor, starea de greutate si cardiorespiratorii si musculare. De asemenea, sportul poate reduce riscul de cancer si diabet.\n\nSportul poate construi incredere. Pe masura ce un copil invata sa se joace, ei devin mai priceputi sa inteleaga cum sa castige. Pe masura ce ating reperele in sport, copilul dumneavoastra va incepe sa creada in abilitatile si aptitudinile sale. Realizarile pot conta ca intrarea intr-o echipa, reusirea unor jocuri critice sau castigarea unui joc.\n\nIncrederea este importanta, deoarece copiii sunt foarte constienti de ei din cauza factorilor externi. Copiii s-ar putea simti constienti de purtarea ochelarilor, dar sportul poate ajuta la consolidarea acestei increderi. Puteti cauta ochelari de soare prescripti pentru copii, potriviti pentru sport, pentru a le da un impuls.\n\nSportul poate ajuta un copil sa inteleaga ca lumea este mai mare decat ei si ca are un rol de jucat in ea. Ii mentine sanatosi si este, de asemenea, distractiv sa participi la ele. Copilul tau nu trebuie sa fie o vedeta la nicio activitate dupa scoala; trebuie sa le faca placere sa participe. Pe masura ce participa, urmariti-i cum cresc in moduri neasteptate.",
  "metadata": {
    "original_file": "gazetadedimineata_0111.html"
  }
}