{
  "title": "Actiunile pot fi in plina expansiune, dar nu uitati de numerar si obligatiuni – Gazeta de dimineata",
  "content": "Piata de valori a fost in centrul atentiei in ultimul timp, vorbindu-se – oricat de prematura – despre o noua piata taur bazata pe inteligenta artificiala care apare aproape oriunde te intorci. In mijlocul tuturor scandalurilor, puteti rata cu usurinta randamentele solide inregistrate de clase de active mult mai putin fascinante, dar intotdeauna importante si, in acest moment, convingatoare: investitii cu venit fix, inclusiv obligatiuni si numerar. In special pentru cei cu orizonturi de timp scurte – fie ca sunteti la pensie sau aproape, fie ca economisiti pentru o casa, educatie, o masina, o vacanta sau orice alt scop valoros – aceste investitii cu risc mai mic merita o privire atenta. Pana in urma cu putin peste un an, cand ratele dobanzilor erau cat mai mici, o mantra de pe Wall Street era TINA. Este un acronim pentru „nu exista alternativa” la bursa, cu siguranta nu de la investitii cu venit fix.\n\nAcum, totusi, este o lume diferita: ratele dobanzilor, sau randamentele, au crescut semnificativ. Acest lucru este rau daca imprumuti, dar daca ai bani de investit sau ascunde intr-un loc sigur pentru a-ti putea plati facturile, exista o multime de optiuni atragatoare. Este discutabil daca este intelept sa blocam acum rate mai mari ale dobanzilor sau sa ramanem cu detinerile pe termen mai scurt pana cand este clar ca Rezerva Federala a terminat de majorat ratele dobanzilor. Dar momentul sa apreciezi beneficiile detinerilor cu venit fix, cum ar fi fondurile de pe piata monetara si bonurile de trezorerie, este deja aici. Chiar daca abia incepi cu primul tau loc de munca, este o idee buna sa incerci sa pastrezi un fond de urgenta in conturi pe termen scurt, purtatoare de dobanda. Acest lucru este valabil si daca ati ajuns la un moment al vietii in care sa va reduceti bunurile si sa le faceti sa reziste, sunt principalele dvs. preocupari. Pentru moment, este posibil sa obtineti randamente sigure care inving inflatia. Cu toate acestea, randamentul investitiilor pe termen scurt cu venit fix este probabil sa fie in cel mai bun caz de o cifra medie. Asta nu te va face bogat. Dar un stoc castigator ar putea. Au existat cateva pete grele pe bursa. Chiar si asa, randamentele actiunilor mari de tehnologie pana acum au fost fabuloase. Nvidia, care produce unele dintre cipurile care fac AI sa functioneze, a crescut cu aproape 190 la suta pentru anul calendaristic de joi. Apple, Alphabet (Google) si Microsoft au crescut cu peste 35%; Meta (Facebook) si Tesla au castigat peste 100%. Wow.\n\nDar pentru actiunile tehnologice de mare zbor ca acestea, timpul este totul. Multi sunt inca in scadere fata de varful pietei din 3 ianuarie 2022. La fel este si indicele de referinta S&P 500, motiv pentru care nu sunt increzator ca aceasta este o piata bulla pentru actiuni, cel putin nu inca deloc. Astept ca S&P 500 sa-si atinga vechiul nivel ridicat inainte de a-i da denumirea de piata taur. Si chiar daca piata atinge acel apogeu, nu ma astept sa-mi cresc alocarea personala pentru actiuni. In primul rand, nu am redus niciodata acea alocare cand stocurile erau in scadere. Am rezistat atunci pentru ca nu puteam prezice unde merge piata. (Prognosticatorii de pe Wall Street nu pot face acest lucru in mod fiabil, asa cum arata o istorie lunga de prognoze esuate.) Sunt un investitor permanent atat in ​​actiuni, cat si in obligatiuni. Nu este nevoie sa maresc acum proportia de actiuni din portofoliul meu. In al doilea rand, nu sunt pe deplin multumit ca pun bani in companii care nu produc profituri suficiente pentru a justifica investitia. Luati Nvidia. Actiunile sale au ridicat randamentele S&P 500, dar asta pentru ca se tranzactioneaza la un pret ridicat. Raportul sau pret-castig, care compara pretul cu profitul, este acum incomod de mare – de aproximativ 10 ori mai mare decat S&P 500, conform datelor FactSet.\n\nIn esenta, profiturile Nvidia vor trebui sa creasca multi ani pentru a justifica pretul companiei. Poate ca inteligenta artificiala va face acest lucru sa se intample. Nu ma bazez insa pe asta. Asa ca raman fara mare entuziasm. Istoria sugereaza ca piata bursiera va creste pe termen lung, dar nu ne spune nimic despre ce se va intampla luna viitoare sau saptamana viitoare si nu ajuta prea mult in a decide daca anumite companii merita sa fie detinute. Voi detine intreaga piata prin fonduri indexate, dar nu sunt dornic sa imi asum riscuri suplimentare cu banii mei castigati cu greu. Acolo intervin obligatiunile si numerarul. Ele ofera un venit solid, cu mult mai putin risc decat actiunile – in teorie, oricum. Nu a mers bine pentru obligatiuni anul trecut. La inceputul anului, fondurile pietei monetare nu ofereau practic nicio dobanda, iar randamentele obligatiunilor variau de la mediocre la groaznice, in functie de luna. Se spunea ca stocurile sunt singurul joc din oras. Ratele dobanzilor au crescut pe masura ce Rezerva Federala s-a luptat cu inflatia, iar piata obligatiunilor s-a prabusit. Deoarece randamentele (ratele dobanzilor) si preturile se misca in directii opuse, iar randamentele au inceput la niveluri foarte scazute, cresterea ratelor dobanzilor a dus la cele mai mari pierderi de pe piata obligatiunilor din ultimul secol. Indicele Bloomberg US Aggregate Bond, un punct de referinta pentru obligatiunile cu grad de investitie, a pierdut 15% in 2022, potrivit FactSet. S&P 500 a fost si mai rau, cu o scadere de 20 la suta, desi asta a fost putina consolare daca ai detinut o multime de obligatiuni, sau fonduri de obligatiuni, pe care le-ai crezut ca sunt in siguranta.\n\nAcum, este un alt peisaj. Obligatiunile sunt mai fiabile decat anul trecut, deoarece randamentele sunt deja mari. Chiar daca se ridica si mai mult, exista acum o perna de plus si orice potentiale scadere a preturilor ar trebui compensata, si apoi unele, de veniturile pe care le genereaza obligatiunile. Nici fondurile mutuale de obligatiuni si fondurile tranzactionate la bursa nu vor experimenta scaderi in intervalul de anul trecut. „Matematica obligatiunilor ne spune ca nu se va intampla”, a declarat Kathy Jones, strateg sef cu venituri fixe la Centrul Schwab pentru Cercetare Financiara, intr-un interviu. Cu rata fondurilor federale de peste 5%, randamentul bogat s-a revarsat in fondurile pietei monetare si bonurile de trezorerie cu o durata de pana la un an. Acum ca batalia plafonului datoriilor este in urma, iar Trezoreria emite o suma uriasa de datorii proaspete, este corect sa spunem, inca o data, ca acele investitii sunt sigure. Nu poti face aceasta afirmatie despre actiunile tehnologice. Practic, cu cat randamentele obligatiunilor sunt mai mari si cu cat castigurile din actiuni sunt mai mici, cu atat obligatiunile se strang mai bine si invers. O masura de lunga durata implica compararea randamentului castigurilor pe 12 luni ale S&P 500 cu randamentele titlurilor de trezorerie. In acest moment, obligatiunile se descurca bine in aceasta cursa de cai. Randamentul castigurilor S&P este de 4,34%, potrivit FactSet, ceea ce il face mai mic si, in unele privinte, mai putin atractiv decat randamentele ultrasigure de 5% plus ale Trezoreriei pe un an. Obligatiunile corporative cu grad de investitie sunt si ele atractive. Randamentele titlurilor de trezorerie pe 10 ani sunt mai mici, cu mult sub 4 procente, reducandu-le atractivitatea. Ce inseamna toate acestea este ca acronimul TINA nu se mai aplica: exista alternative viabile la bursa chiar acum.\n\nAceste comparatii pot merge doar atat de departe. Este putin probabil sa primiti profituri anuale de doua cifre din investitii cu venit fix de inalta calitate, in timp ce s-ar putea sa va aflati la bursa. Dar sansele de a pierde multi bani in obligatiuni sunt si ele mai mici. Cu randamente de peste 5%, fondurile de pe piata monetara au o atractie puternica. Ei au atras fonduri, activele totale ale pietei monetare din Statele Unite depasind 5,8 trilioane de dolari in iunie, potrivit Crane Data. Creste si ratele dobanzilor oferite de bancile nationale, dar, in general, sunt in urma pe cele ale fondurilor de pe piata monetara. Intrebarea, pentru investitorii oportunisti cu venit fix, este daca este timpul sa blochezi randamente mai mari prin detinerea de obligatiuni cu durate de 10 ani sau mai mult. Nu sunt sigur ca este. Rezerva Federala le-a spus deja investitorilor ca este probabil ca ratele dobanzilor pe termen scurt sa creasca in continuare cu jumatate de procent in acest an. Cresterea randamentelor ar afecta preturile obligatiunilor actuale pe termen lung, ca o chestiune de calcul de baza a obligatiunilor. Pe de alta parte, inasprirea monetara a Fed ar putea declansa o recesiune, care, la randul sau, ar fi de asteptat sa duca la randamente mai scazute si la preturi mai mari pentru obligatiuni.\n\nAceasta dilema face ca momentul investitiilor cu venit fix – precum si in actiuni – sa fie dificil. Doamna Jones sugereaza sa luati o „abordare barbell”, cu o mare parte din investitiile dvs. in detineri pe termen foarte scurt si o parte din ele in obligatiuni pe cinci ani, fie trezorerie, fie corporatii cu rating ridicat. (O obligatiune Apple pe trei ani are un randament cu o prima de peste un sfert de punct procentual fata de titlurile de trezorerie pe trei ani, conform FactSet.) Detin obligatiuni in principal prin fonduri cu indici ample, la fel ca si actiuni, detinand o parte din mii de titluri de valoare in Statele Unite si in restul lumii. Cat de mult in actiuni si cat de mult in obligatiuni – si in detineri pe termen scurt, cum ar fi fondurile de pe piata monetara sau conturile de economii cu randament ridicat – este o chestiune de preferinta personala. Nu imi modific abordarea prea mult, daca chiar deloc, din cauza schimbarilor pietei. Singura schimbare reala in viata mea financiara din ultimii ani este ca am mutat o mare parte din banii mei de urgenta din conturile bancare in fondurile pietei monetare din cauza randamentelor superioare. Dar cu inflatia de peste 4 la suta, incerc sa nu ma pacalesc. Chiar si la ratele dobanzilor de astazi, fondurile de pe piata monetara abia se mentin in fata cresterii preturilor. De aceea tot pun bani la bursa. Dar fondurile de pe piata monetara si conturile de economii si, intr-o masura mai mica, obligatiunile, toate au un scop esential. Banii ar trebui sa astepte, gata de utilizare, chiar si atunci cand bursa este stancoasa.",
  "metadata": {
    "original_file": "gazetadedimineata_0059.html"
  }
}