{
  "title": "Trei scenarii pe termen scurt ale mediului de afaceri. De ce nu vor scadea preturile la imobiliare si la cat ar putea ajunge euro – Gazeta de dimineata",
  "content": "In anumite cercuri ale mediului de afaceri se lucreaza cu diverse ipoteze si se fac diferite calcule. Astfel, economistii analizeaza date din Romania si din strainatate, se uita si la cele legate de Covid pentru a vedea ce este de facut in continuare. Cu alte cuvinte, creioneaza niste asteptari. Asta nu inseamna ca au dreptate, sunt doar niste ipoteze (amintim in acest sens cartea Radical Uncertainty: Decision-making for an unknowable future – de John Kay si Mervyn King).\n\n1. In lunile urmatoare probabil numarul de cazuri de Covid va scadea, in opinia lor. S-ar putea ca Guvernele din regiune, precum si al Romaniei, sa spuna ca e datorita vaccinarii, dar nu va fi asa. Ar fi, de fapt, efectul verii. Analizand cateva tari, printre care si Australia, au observat ca exista o corelatie intre conditiile meteo si numarul de cazuri de Covid.\n\nIn general, Guvernele din regiune masoara prost numarul de cazuri, acesta fiind unul dintre motivele pentru care au fost nepregatite cand a venit valul 3. Analizand diferite seturi de date, ei cred ca in Romania ar fi de 5 – 10 ori mai multe cazuri decat raporteaza Guvernul. Important ar fi sa se faca o testare mai buna pentru a vedea situatia reala.\n\n2. Se asteapta ca in toamna sa intram intr-un val 4, iar acum e o temere cu privire la introducerea de atunci a unor noi restrictii. Economia va fi foarte afectata, daca se intampla asta.\n\nE foarte important sa se vaccineze batranii. Daca nu va exista presiune pe ATI, altfel trecem printr-o perioada de crestere a numarului de cazuri. Asa nu vor mai fi puse restrictii puternice.\n\nEi sunt de parere ca ne vaccinam pentru a evita spitalizari si morti, iar vaccinarea ar fi trebuit sa se duca cu preponderenta la categoriile vulnerabile. Acei economisti nu stiu in ce masura doreste populatia sa se vaccineze, acest lucru fiind foarte important, mai ales ca sosesc multe vaccinuri.\n\n3. Specialistii spera ca Guvernul, peste vara, sa puna la punct un sistem de testare gratuita, pentru ca nu e normal sa se faca bani din testare. De asemenea, sa fie pus la punct sistemul de carantinare si urmarire.\n\nNiciodata preturile imobiliare nu au scazut atunci cand statul ofera garantii mult peste pretul mediu, asa cum se intampla in Romania. Creditele ipotecare au scazut puternic la inceputul pandemiei.\n\nIn acest moment ele cresc peste 10%, fata de anul precedent. Imobiliarele vor creste, probabil ca preturile vor creste si ele. Foarte mult timp preturile au fost aliniate la nivelul de garantii din Prima casa. Acum nivelul fiind mai mare, va fi un salt pe care preturile in Romania nu l-au vazut.\n\nCursul de schimb euro/leu este cel mai predictibil din regiune, o vede toata lumea. In fiecare an cursul se muta mai sus cu 10 bani. Anul asta intervalul de variatie este 4,9 – 5 lei, iar la anul va fi 5 – 5,10 lei.\n\nAceasta crestere de 10 bani in fiecare an, daca sunt analizati ultimii 6, ca ea s-a intamplat in ianuarie, ca a fost in decembrie cand a fost OUG 114/2018 – atunci a fost in jurul sfarsitului de an. Anul asta a fost in martie.\n\nChiar daca leul pierde 10 bani, nu este suficient ca sa compenseze pierderea de productivitate in comparatie cu tarile din jur. Asta vine din calitatea investitiilor, ca au crescut mai repede salariile minime decat in celelalte tari.\n\nSomajul tehnic: In Romania, maximul somajului tehnic a fost 25% din angajatii oficiali din tara. Acei oameni au inceput sa fie reangajati. In afara industriei, cam jumatate din oameni au fost reangajati. Specialistii spun ca jumatate au fost dati afara.\n\nDe ce granturile sunt foarte importante: Firmele mici nu mai pot sa ia credite, iar granturile sunt foarte importante. Trebuie sa se faca ceva sa mearga bine Masura 3. Practic e o mare problema de lichiditate in sistem pentru ca nu am trecut de momentul in care platile catre furnizori sunt intarziate. Semanam cu turcii in privinta asta. Economistii chiar spun ca ,,suntem mai degraba o economie asiatica” daca ne uitam la cat de mult dureaza sa se plateasca furnizorii, decat o economie europeana. Problema asta va putea fi rezolvata mai degraba prin granturi, decat prin credite.",
  "metadata": {
    "original_file": "gazetadedimineata_0088.html"
  }
}