{
  "title": "Baremul de corectare la limba si literatura romana, de la BAC – Gazeta de dimineata",
  "content": "Candidatii la bacalaureat au sustinut vineri proba scrisa la limba si literatura romana. Cei care au absolvit in anii anteriori au avut de rezolvat o serie de subiecte, in timp ce absolventii din 2009 au avut alte subiecte. La Iasi, 3 elevi au fost dati afara, pentru ca au incercat sa fraudeze examenul.\n\nAnaliza subiectelor la bac, facuta de prof. Mihaela Apetroae, inspector de limba si literatura romana:\n\nCandidatii care au sustinut proba scrisa la disciplina Limba si literatura romana dupa programa din anul 2007 au avut de rezolvat trei subiecte.\n\nPrimul dintre acestea are ca text suport poezia lui Nichita Stanescu „Cu coltul inimii”. Pentru fiecare dintre cele 10 cerinte se acorda cate 4 puncte. Se poate afirma ca opera poetica selectata este dificila, astfel incat va fi mai greu pentru absolventii promotiilor anterioare, de la invatamant seral sau de la frecventa redusa, sa recepteze corect mesajul transmis si sa rezolve astfel cerintele 8 si 10 (explicarea semnificatiei unei enumeratii, respectiv comentariul unei strofe). Si la cerinta 1, doua cuvinte selectate pentru a fi inlocuite cu sinonime nu fac parte din vocabularul de baza (miraj, miracol). Cerinta 2 are in vedere doua situatii mai deosebite, de utilizare a punctului si a virgulei ca semne de ortografie. Cele mai usoare cerinte sunt 3, 4, 5 si 7, care nu ar trebui sa ridice probleme candidatilor. Dificultati vor aparea, cu siguranta, la cerinta 9, unde li se solicita mentionarea a doua caracteristici ale neomodernismului.\n\nAl II-lea subiect, pentru care se acorda 20 de puncte, solicita continuarea unui dialog pe tema prieteniei, valorificand si o afirmatie a lui G.Calinescu. Probabil este subiectul care le va oferi candidatilor posibilitatea de a obtine un punctaj mare, daca sunt utilizate conventiile specifice unui dialog si daca sunt respectate normele limbii literare.\n\nLa subiectul al III-lea, pentru 30 de puncte, cerinta vizeaza redactarea unui eseu argumentativ in care sa prezinte conditia intelectualului, asa cum se reflecta intr-o opera in proza studiata, pornind de la ideile exprimate intr-o afirmatie a lui Nicolae Manolescu. Cerinta este mai dificila deoarece trebuie respectata, in primul rand, structura unei astfel de compuneri, cu formularea unei ipoteze, cu argumentatie si o concluzie. Se putea opta pentru romane cum ar fi Ultima noapte de dragoste, intaia noapte de razboi de Camil Petrescu sau Padurea spanzuratilor de Liviu Rebreanu. Este cunoscut faptul ca sunt preferate eseurile care sa valorifice texte epice, astfel incat putem considera ca acest subiect avantajeaza candidatii.\n\nSubiectul de tip 2007 este unul cu un nivel mediu de dificultate.",
  "metadata": {
    "original_file": "gazetadedimineata_0197.html"
  }
}