{
  "title": "Garantiile FNGCIMM sporesc capacitatea de creditare a bancilor si le reduc costurile cu provizioanele – Gazeta de dimineata",
  "content": "Garantiile personale emise de Fondul National de Garantare a Creditelor pentru Intreprinderi Mici si Mijlocii (FNGCIMM) pentru contractarea de credite de catre micii intreprinzatori sporesc capacitatea de creditare a bancilor si le reduc costurile cu provizioanele.\n\nAstfel, garantiile FNGCIMM au caracter expres, irevocabil si neconditionat, cu grad mare de lichiditate, fiind platite in maximum 90 de zile de la initierea procedurii judiciare, fata de un interval de minimum 2 ani, cat este durata medie de executare a unei garantii materiale.\n\nIn acest fel, utilizarea de catre banci a garantiilor Fondului creeaza potential de crestere a volumului de creditare pentru clientii solvabili, dar care dispun de garantii proprii insuficiente.\n\nIn plus, garantiile FNGCIMM duc la reducerea semnificativa a costurilor cu provizioanele specifice de risc de credit, comparativ cu provizioanele constituite in cazul garantiilor materiale, care sunt supuse reevaluarilor impuse de evolutiile pietei. Nu in ultimul rand, prin utilizarea garantiilor FNGCIMM se elimina cheltuielile specifice procedurilor de executare a garantiilor materiale, ipotecare.\n\nIn primele 6 luni ale anului curent, Fondul a acordat aproximativ 5.250 de garantii, in valoare de circa 400 milioane euro, pentru sustinerea IMM-urilor. Din acestea, circa 5.050 de garantii, in suma de 330 milioane euro, au fost emise pe baza surselor proprii ale Fondului, restul reprezentand garantii emise in baza resurselor aflate in administrare sau in baza altor programe guvernamentale. FNGCIMM este o societate comerciala pe actiuni, organizata ca institutie financiara nebancara, functionand sub supravegherea Bancii Nationale a Romaniei si avand drept unic actionar statul roman, reprezentat prin Ministerul Finantelor Publice. Fondul a fost infiintat in anul 2001, in scopul sustinerii activitatilor intreprinzatorilor (IMM-uri, societati cooperatiste si persoane fizice autorizate sa desfasoare activitati economice potrivit legii).\n\nPrin FNGCIMM pot fi garantate credite destinate dezvoltarii proiectelor investitionale sau asigurarii capitalului de lucru, valoarea maxima a garantiilor acordate unui beneficiar fiind de 2,5 mil euro, in limita a maxim 80% din valoarea creditului. Poate beneficia de garantia FNGCIMM orice microintreprindere, intreprindere mica sau mijlocie care respecta criteriile de eligibilitate ale finantatorului, se incadreaza in categoria IMM in conformitate cu prevederile Legii nr. 346/2004, nu este intreprindere in dificultate si nu este obiect al unui ordin de recuperare inca neexecutat in urma unei decizii anterioare a Comisiei Europene.",
  "metadata": {
    "original_file": "gazetadedimineata_0095.html"
  }
}