{
  "title": "Indoielile cresc cu privire la planul Keniei de a pacifica Haiti – Gazeta de dimineata",
  "content": "In fiecare zi, Velina Elysee Charlier isi conduce masina prin cartiere baricadate si, a spus ea, gaseste frecvent cadavre fara viata pe strazi. Ele sunt balanta stabilizarii constante de conturi intre bande si grupuri de justitieri din capitala Haitiului. Ea nu-si paraseste niciodata casa dupa intuneric de teama sa nu fie ucisa sau rapita. Intr-o noapte, cand fiica lor in varsta de 8 ani a facut apendicita, familia a asteptat pana a doua zi dimineata pentru a solicita asistenta medicala, a spus Charlier, pentru ca nu aveau cum sa mearga cu masina la spital la acea ora. „In ziua de azi, Port-au-Prince arata ca o zona infernala”, a spus Charlier, 42 de ani, un activist anticoruptie proeminent si mama a patru copii, care locuieste langa un deal din capitala.\n\nPe masura ce bandele au preluat zona dupa zona a capitalei Haitiului, guvernul fragil al tarii in urma cu aproape 12 luni a cerut ajutorul fortelor militare straine pentru a aduce ordine in natiunea din Caraibe lovita de criza. Ca raspuns la acea chemare, un grup condus de Kenya pare sa fie pe punctul de a efectua pentru prima data o misiune de acest tip condusa de o tara africana intr-unul dintre cele mai instabile locuri din Americi. Dar conditiile de securitate din Haiti scapa din ce in ce mai mult de sub control – evident in numarul tot mai mare de crime in jurul Port-au-Prince – si pe masura ce mai multe bande armate incearca sa suprime o miscare de justitie initiata de cetateni, multi oameni din tara au inceput sa critica planul pentru ca il considera insuficient si tarziu. Critica evidentiaza preocuparile profunde in Haiti cu privire la interventiile straine, precum si o lipsa de incredere in fortele de securitate kenyene cu privire la istoricul lor de abuzuri ale drepturilor omului si coruptie.\n\nCharlier a spus ca nu crede ca grupul condus de Kenya are suficienti membri pentru a face progrese impotriva bandelor, despre care se crede ca controleaza aproximativ 80% din capitala. Planul prevede trimiterea a 1.000 de ofiteri de politie kenyeni si cateva sute de ofiteri sau soldati din tarile Caraibe. „Pentru a combate bandele, vor trebui sa mearga in cartierele sarace si in dealuri, care sunt teritorii pe care trebuie sa le cunoasca foarte bine”, a explicat Charlier. El a indicat ca, in loc sa investeasca bani in fortele straine, ar fi mai bine sa se intareasca fortele de politie din Haiti, care a fost afectata.\n\nInainte ca soldatii kenyeni sa obtina macar autorizatia necesara de la Consiliul de Securitate al Natiunilor Unite pentru a intreprinde misiunea, amploarea crizei din Haiti ridica deja semne de intrebare cu privire la ceea ce pot realiza kenyenii. Planul pentru un grup de mai putin de 1.500 de soldati trebuie comparat cu cel aplicat in 1994, cand a intervenit o forta condusa de Statele Unite si formata din 21.000 de soldati, iar alta, trimisa de Brazilia aproximativ un deceniu mai tarziu, care a ajuns la sa fie format din pana la 13.000 de soldati. Pana acum, Statele Unite si Brazilia, cele mai mari doua tari de pe continentul american, refuza sa permita fortelor lor sa participe la o interventie. Aceasta precautie reflecta ezitarea cauzata de trimiterea unui numar semnificativ de soldati la doi ani dupa retragerea Statelor Unite din Afganistan si oboseala multor guverne din emisfera in fata crizelor aproape perpetue din Haiti, in special dupa asasinarea presedintelui Jovenel Moise. In 2021, a creat un vid de putere in acea natiune deja volatila. Scenele de violenta fara lege ii pun pe multi locuitori din Port-au-Prince. La sfarsitul lunii august, unii membri ai bandei au deschis focul asupra protestatarilor organizati de liderul unei biserici evanghelice, ucigand cel putin sapte persoane; La inceputul acestei luni, membrii bandei au ars de vii sapte persoane din aceeasi familie, aparent ca razbunare pentru o ruda care sustinea o miscare de autoaparare a cetateanului.\n\nMiscarea de justitie, formata in mare parte din haitiani din Port-au-Prince, a inceput la inceputul acestui an. Membrii sai folosesc adesea macete in loc de arme si sunt cunoscuti pentru ca executa pedepse brutale pe strazi. Desi izbucnirea justitiei populare a facut ca rapirile si crimele comise de bande sa scada temporar, renasterea lor in ultimele saptamani a dus la o noua faza de tulburari. Aproape 200.000 de persoane sunt stramutate in toata tara, potrivit Organizatiei Internationale pentru Migratie; Cea mai mare concentrare a acestor refugiati interni se afla in Port-au-Prince, unde mii de oameni raman in adaposturi. Esther Pierre, in varsta de 33 de ani, vindea mancare pe strazile din cartierul ei, Savane Pistache, inainte sa fuga de acasa la mijlocul lunii august. De atunci, ea si cei doi copii ai sai locuiesc intr-o tabara pentru persoane stramutate situata intr-o sala de sport din Port-au-Prince. „Am vazut oameni inarmati sosind in cartierul nostru”, spune Pierre. „Cei care au vrut sa se lupte cu ei au fost violati, ucisi, arsi”.\n\nAnul acesta, atat Statele Unite, cat si Bahamas au intrebat natiunea est-africana daca ar lua in considerare conducerea unui grup operativ pentru a ajuta la restabilirea ordinii. Prim-ministrul haitian Ariel Henry a reiterat o solicitare similara presedintelui Kenya intr-o intalnire separata in timpul summitului New Global Financial Deal de la Paris, in iunie. O alta motivatie pentru Kenya a fost sa inspire unitatea panafricana si sa arate solidaritatea cu poporul din Haiti, unde oamenii inrobiti au organizat revolutia pentru a se elibera de francezi, a spus Mutua. Desi detaliile specifice ale operatiunii trebuie inca sa fie finalizate, ministrul Mutua a indicat ca se asteapta ca politia din Kenya sa-si antreneze omologii haitiani, sa patruleze cu ei si sa protejeze „facilitatile cheie”. El a spus ca spera ca ofiterii kenyeni sa ajunga in Haiti pana la sfarsitul anului.\n\nFortele de securitate kenyene au participat de mult timp la desfasurari militare in strainatate; Au slujit in tari precum Liban, Sierra Leone si Sudan de Sud. Kenya are 445 de angajati in misiunile ONU de mentinere a pacii, potrivit datelor ONU. Unii soldati kenyeni au participat, de asemenea, la o alta misiune de mentinere a pacii a Uniunii Africane in Somalia si la un nou grup operativ regional care a fost desfasurat in regiunea volatila de est a Republicii Democratice Congo. Dar atat in ​​tara, cat si in strainatate, fortele de securitate din Kenya sunt supravegheate pentru actiunile lor. In Somalia, armata kenyana, un aliat cheie al Natiunilor Unite in lupta impotriva extremismului islamic, a fost acuzata ca faciliteaza si profita de pe urma exporturilor ilicite de carbune si zahar.\n\nOamenii de aplicare a legii din Kenya au fost, de asemenea, condamnati de grupurile de drepturi, acuzandu-i ca folosesc forta excesiva, comite crime extrajudiciare si arestari arbitrare. Aceste actiuni au fost confirmate in timpul pandemiei, cand forta sa de politie a fost acuzata ca a ucis zeci de persoane pentru a impune arestari. Politia din Kenya a ucis, de asemenea, cel putin 30 de persoane care participau la proteste antiguvernamentale in acest an, potrivit Amnesty International. Avand in vedere acest record, activistii si gruparile pentru drepturile omului din Kenya si din alte tari au criticat decizia de a trimite politia kenyana in Haiti. Multi si-au exprimat ingrijorarea Consiliului de Securitate al Natiunilor Unite, precum si guvernului Statelor Unite si altora si i-au indemnat sa nu mai sustina planul. „Politia kenyana isi va exporta brutalitatea in Haiti”, a declarat Otsieno Namwaya, director pentru Africa de Est la Human Rights Watch. Mutua, ministrul de externe al Kenya, a numit astfel de preocupari „aer fierbinte” si a spus ca este increzator ca fortele kenyene vor ajuta la aducerea stabilitatii in Haiti. „Exista un motiv pentru care Statele Unite, Canada, toate natiunile din Caraibe si multe natiuni ale lumii cer Keniei sa preia conducerea”, a spus el. „Este pentru ca au incredere in profesionalismul politiei din Kenya”.\n\nUnii oficiali americani spun ca interesul lor principal este sa nu repete aceleasi greseli facute in misiunile anterioare de stabilizare din Haiti. Administratia Biden nu doreste ca forta multinationala sa se angajeze in ciocniri constante cu bandele, ci mai degraba sa se asigure ca ajutorul umanitar poate fi trimis in siguranta catre natiune, potrivit a doi oficiali americani familiarizati cu problema, dar care nu sunt autorizati sa vorbeasca in public. Oricum, multi haitiani fac ecou preocuparile grupurilor pentru drepturile kenyene si evidentiaza interventiile recente ca dovada a pagubelor pe care le fac tarii. Increderea in Natiunile Unite s-a prabusit in Haiti dupa ce investigatiile au aratat ca lipsa de curatenie a fortelor de mentinere a pacii ai acelei organizatii, trimisi in Haiti dupa cutremurul din 2010, a provocat unul dintre cele mai mortale focare de holera din Haiti. cel putin 10.000 de oameni. Gedeon Jean, director executiv al Centrului de Analiza si Cercetare a Drepturilor Omului, o organizatie independenta din Haiti, a subliniat ca misiunea de pace a Natiunilor Unite, incheiata in 2017, a cheltuit sute de milioane de dolari pe an pentru operatiunile sale. Jean s-a plans ca, la plecare, „a lasat in urma o forta de politie care nici macar nu avea elicopter sau echipament antiglont bun”.\n\nAvand in vedere amploarea propunerii fortelor kenyene, o alta ingrijorare este ca ar putea sa nu fie mai bine inarmati decat bandele. „Acesti oameni au pusti de calibru 50 montate pe camionete”, a spus Daniel Foote, fost trimis special al administratiei Biden in Haiti, care a demisionat in 2021 din cauza deportarii migrantilor haitiani, referindu-se la bandele care ii asteapta deja pe kenyeni. „Asta nu se poate face cu oameni fara pregatirea necesara; Nu exista nicio modalitate de a rezolva situatia daca aduc incepatori.” Foote a adaugat ca, desi „teoretic” se opune interventiei din cauza greselilor din trecut in astfel de misiuni, el credea ca Statele Unite ale Americii au responsabilitatea de a ajuta Haiti si de a-i ghida pe haitiani asupra modului in care ar putea functiona o interventie de acest tip. „Statele Unite ar trebui sa conduca o misiune de mentinere a pacii”, a spus Foote. „Nu trebuie sa trimita 10.000 de soldati. „Ar trebui sa trimita oameni din fortele speciale sa coboare si sa descopere cum sa deschida drumurile si sa mearga dupa bande.”",
  "metadata": {
    "original_file": "gazetadedimineata_0010.html"
  }
}