{
  "title": "Apa inghetata descoperita in mai multe locuri de pe Luna, confirma oamenii de stiinta – Gazeta de dimineata",
  "content": "Unghiurile si umbrele inghetate ale lunii ar putea detine apa inghetata in mai multe locuri si in cantitati mai mari decat se banuia anterior, au informat luni oamenii de stiinta din Statele Unite.\n\nIn timp ce observatiile anterioare au indicat milioane de tone de gheata in craterele permanent umbrite ale polilor lunii, o pereche de studii din revista Nature Astronomy duc la disponibilitatea apei de suprafata lunara la un nou nivel.\n\nCea mai recenta descoperire este o veste buna pentru astronautii din bazele lunare viitoare, care ar putea folosi aceste resurse pentru a bea si a produce combustibil pentru rachete.\n\nPeste 40.000 de kilometri patrati (40.000 de kilometri patrati) de teren lunar au capacitatea de a prinde apa sub forma de gheata, potrivit unei echipe conduse de Paul Hayne de la Universitatea din Colorado. Acesta este cu 20% mai multa suprafata decat estimarile anterioare, a spus el.\n\nAceste zone bogate in gheata se afla in apropierea polilor nordici si sudici ai lunii. Temperaturile sunt atat de scazute in aceste asa-numite capcane reci – minus 261 grade Fahrenheit (minus 163 grade Celsius) – incat ar putea tine apele milioane sau chiar miliarde de ani.\n\n„Credem ca acest lucru va contribui la extinderea posibilelor locuri de aterizare pentru viitoarele misiuni lunare care cauta apa, deschizand proprietati imobiliare considerate anterior„ in afara limitelor ”pentru a fi uscate”, a spus Hayne intr-un e-mail catre Associated Press.\n\nUtilizand date de la Lunar Reconnaissance Orbiter, cercetatorii au identificat capcane reci de cativa metri (30 metri) si latimi de pana la 30 de kilometri si mai mult si au folosit modele de computer pentru a ajunge pana la micrometri in dimensiune. .\n\n„Intrucat cei mici sunt prea mici pentru a putea vedea de pe orbita, in ciuda faptului ca sunt mult mai numerosi, nu putem identifica inca gheata din interiorul lor”, a spus Hayne. „Odata ce vom fi la suprafata, vom face acel experiment”.\n\nPentru un al doilea studiu, oamenii de stiinta au folosit observatorul de infrarosu din aer Sofia al NASA pentru a identifica in mod concludent moleculele de apa pe portiunile luminate de soare ale lunii, chiar in afara regiunilor polare. Majoritatea acestor molecule sunt probabil stocate in golurile dintre praful lunii si alte particule sau blocate in interiorul unui material vulcanic sticlos.\n\nOamenii de stiinta cred ca toata aceasta apa de pe Luna provine din comete, asteroizi, praf interplanetar, vantul solar sau chiar eruptii vulcanice lunare. Vor avea o idee mai buna despre sursele „daca vom putea cobori la suprafata si vom analiza probele de gheata”, a spus Hayne.\n\nCercetatorul principal, Casey Honniball, coleg postdoctoral la Goddard Space Flight Center al NASA, a declarat intr-o conferinta de presa ca vrea sa arate clar ca studiul de la Sofia nu a gasit balti pe luna. Mai degraba, moleculele de hidrogen si oxigen identificate sunt atat de departe, incat nu sunt nici sub forma lichida, nici solida, a remarcat ea.\n\nIntr-un interviu exclusiv cu Euronews, Sarah Noble, un om de stiinta al programului de la NASA, a declarat ca descoperirea ne-ar putea ajuta sa intelegem mai bine cum se formeaza apa pe Luna, ceea ce, la randul sau, ar putea duce la sustinerea unei baze lunare. Pentru a-i urmari interviul complet, uita-te la playerul video de mai sus .\n\nNASA este sub indrumarea Casei Albe pentru a pune astronautii inapoi pe Luna pana in 2024. Agentia spatiala doreste ca noul sau program Artemis de aterizare pe luna sa fie durabil, spre deosebire de programul Apollo de acum o jumatate de secol.",
  "metadata": {
    "original_file": "gazetadedimineata_0187.html"
  }
}