{
  "title": "Femei preoti, preoti casatoriti si uniuni homosexuale: Biserica Germana se indreapta spre o rupere de Roma – Gazeta de dimineata",
  "content": "Se vorbeste deschis despre o schisma, despre o ruptura a Bisericii Germane cu Papa de la Roma. Dialectica vivaca isi asuma caracteristici de rebeliune deschisa. Sinodul intern german, numit Calea Sinodal creata de cei 68 de episcopi germani, se va incheia la inceputul anului viitor, iar rezultatele sale vor fi obligatorii.\n\nAdunarea reuneste 230 de membri, cu lideri ai miscarilor catolice, teologi universitari si alte grupuri apropiate actiunii pastorale. In foruri se discuta subiecte seismice si chiar explozive , precum managementul puterii in viata Bisericii, actualizarea moralitatii sexuale, hirotonirea preoteasca a femeilor, deschiderea catre preotii casatoriti.\n\nDecizia Vaticanului, anuntata pe 15 martie, de a interzice preotilor sa binecuvanteze cuplurile homosexuale, o practica care se raspandeste, a fost respinsa de majoritatea episcopilor si preotilor germani, insotiti de marile miscari ale laicilor si ale femeilor catolice.\n\nTrei preoti parohi organizeaza pe 10 mai o zi nationala de binecuvantare a cuplurilor gay cu mobilizari in toata tara. O provocare neascultatoare la adresa Papei insusi, care a aprobat interdictia emisa de Congregatia pentru Doctrina Credintei, pentru ca „Biserica nu poate binecuvanta un pacat”.\n\n„Responsum” a afirmat ca Biserica respecta homosexualii si singura cale de iesire pe care a dat-o cuplurilor gay care se iubesc este sa excluda viata sexuala din relatia lor, sa respecte castitatea.\n\n„Ziua binecuvantarii cuplurilor care se iubesc” a fost sustinuta de noul presedinte al Conferintei Episcopale Germane, Monseniorul Georg Baetzing , Episcop de Limburg. „Multi sunt raniti de Biserica”, a spus el.\n\n10 mai va fi o zi amintita in interiorul si in afara Germaniei de catre lumea catolica pentru ca va deveni o adevarata sarbatoare ilegala pentru Roma, dar sustinuta de majoritatea episcopilor germani.\n\nAproape trei mii de preoti parohi, diaconi, asistenti spirituali si conducatori pastorali s-au inscris deja la initiativa. Cei trei preoti parohi, in frunte cu parintele Bukhard Hose din Wurzburg, au lansat initiativa pe retelele de socializare cu sloganul „nu refuzam sa binecuvantam” si motto-ul „sa binecuvantam cu curaj”.\n\nSe anunta intalniri, petreceri stradale si alte initiative de bucurie comuna. „Pentru multe cupluri gay de ambele sexe va fi un moment minunat, o casnicie de consolare, si vor sa sarbatoreasca pentru ca, de asemenea, simt ca Biserica ii primeste cu dragoste, fara discriminare”, a explicat preotul din Speyer Carsten Leinhauser.\n\nParintele Hose, care a descris Responsumul Doctrinei Credintei cu interdictia ca fiind „in afara lumii” , a trimis listele de aderare la evenimentul din 10 mai episcopului de Aachen, Monseniorul Helmut Dieser si Frau Birgit Mock, un lider al femeilor catolice, care prezideaza impreuna forul Caii Sinodale dedicat moralitatii sexuale.\n\nDoamna Mock a spus ca „fortarea cuplurilor care isi traiesc relatia de dragoste cu fidelitate si stima reciproca sa-si renege sexualitatea nu corespunde imaginii noastre despre omul lui Dumnezeu”. Episcopul Dieser a remarcat ca „ atitudinea prohibitionista a Romei in mijlocul eforturilor sinodale a provocat iritare si furie”. Dieser si Mock au reiterat un nou apel la dialog cu Vaticanul.\n\nDeclansatorul au fost indulgentele care le-au permis credinciosilor sa-si depaseasca pacatele platind. Papa Leon al X-lea stabilise indulgente plenare in favoarea laicilor care il vor ajuta cu bani sa construiasca Bazilica Sfantul Petru din Roma.\n\nNu este o exagerare sa spunem ca situatia este grava. Cardinalul Rainer Maria Woelki, Arhiepiscopul de Koln, cea mai mare eparhie din tara, cap vizibil al minoritatii care se opune Calei Sinodale, sustine ca „cel mai rau rezultat ar fi daca ajungem la o schisma si pierdem comuniunea cu Biserica universala si ceva asemanator. unei biserici nationale germane se creeaza” .\n\nCalea sinodala s-a nascut din reactia de respingere populara a valului de abuzuri sexuale impotriva copiilor si adolescentilor care pune Biserica insasi in pilon. O ancheta incheiata in 2018 a scos la iveala 3.677 de cazuri comise de peste o mie de membri ai clerului in perioada postbelica.\n\nIn aceeasi eparhie din Koln, un cardinal stanjenit Woelki a prezentat in martie concluziile unei anchete incepute in 1975, care a numarat 315 victime si 202 autori, marea majoritate dintre ei preoti, de abuzuri sexuale asupra minorilor.\n\nArhiepiscopul a fost exclus de la vina, deoarece principalii responsabili pentru ascundere au fost cei doi predecesori ai sai, acum decedati, si un grup mare de episcopi si oficiali. Niciunul dintre abuzatorii criminali nu fusese sanctionat, sistemul traditional de a acoperi totul cu transferuri , protectia anonimatului si alte manevre de „evitare a scandalului” a functionat.\n\nDar reactiile credinciosilor au fost devastatoare. In bieniul 2018-19, 440 de mii de oameni au plecat . Biserica a scazut la 22 de milioane de credinciosi. Anchetele impotriva pedofililor au fost extinse la cele 68 de episcopii, cu controale stricte.\n\nIn Germania, catolicii si 20 de biserici evanghelice impart cea mai mare placinta din lume de venituri fiscale destinate sa sprijine clerul si institutiile acestora. Aproximativ 12 miliarde de euro pe an.\n\nZeci de mii de catolici credinciosi aleg sa se pensioneze pentru a nu continua sa plateasca si sa abjure de religie. Episcopii au hotarat cu evlavie sa ia tainele si inmormantarea religioasa de pe turnatori, dar nu au reusit sa opreasca sangerarea.\n\nRaspunsul la dezastru este Calea Sinodala. Sinod inseamna „a merge impreuna” . Cei 68 de episcopi si miscarile catolice laice au format adunarea care si-a propus in doi ani sa studieze si sa ia decizii asupra nodurilor centrale care cer o „actualizare” pentru a pune Biserica in ton cu noile vremuri.\n\nInsa subiectele alese il pun pe Francisc intr-o situatie dificila , care in cei opt ani de pontificat s-a confruntat cu opozitia sectoarelor conservatoare. Daca s-a crezut ca schisma vine din acea parte si Papa ar fi reusit, ajutat si de pandemie, sa atenueze protestele extremei drepte ecleziastice nord-americane si ale gruparilor luate in ambuscada la Vatican.\n\nRebeliunea germana ii creeaza un front diferit , ceea ce evidentiaza anxietatea grupurilor progresiste pentru reforme. In cei opt ani de pontificat, singura schimbare doctrinara a fost cea a celor divortati si recasatoriti dupa rit civil. Acum episcopii sunt cei care trebuie sa decida daca ii supun pe credinciosii din jurisdictia lor aflati intr-o situatie neregulata unei cai de recuperare pentru a returna sacramentele pierdute din cauza situatiei lor neregulate.\n\nCele mai aride teme au fost toate incorporate in continutul discutiilor despre Calea sinodala germana. Cea mai importanta este, fara indoiala, hirotonirea femeilor la preotie.\n\nFrancis a amintit de mai multe ori ca „problema este inchisa”. Personal, nu a fost niciodata in favoarea vindecarii femeilor, desi acestea sunt cealalta jumatate de rai. In 1994 a fost inchis „definitiv” printr-un document al lui Ioan Paul al II-lea care stabilea ca nici macar un Papa nu putea schimba depozitul de credinta prin voia lui Hristos.\n\nDar Calea Sinodala isi continua drumul „orice este nevoie”. Presedintele Conferintei Episcopale, Monseniorul Georg Baetzing, numit Episcop de Limburg de catre actualul Papa, a spus ca „sincer sa fiu, cred ca argumentele Bisericii despre motivul pentru care slujirea sacramentala ar trebui acordata doar barbatilor”.\n\n„Exista argumente bine elaborate in teologie care vorbesc in favoarea deschiderii slujirii sacramentale si pentru femei”, a spus el.\n\nBaetzing a recunoscut ca ar putea fi acceptat ca un compromis ca Biserica sa deschida usa diaconatului feminin. Papa a respins cererea parintilor Sinodului Amazonului, creand o noua comisie care sa studieze problema care pana acum nu a ajuns la nicio solutie.\n\nSchimbarile pe care le-au indraznit episcopii demonstreaza vointa de a deschide usile geniului feminin. Beate Gilles, teolog, a fost numita secretar general al Conferintei Episcopale, primul caz din Biserica universala.\n\nParintele palotin Michael Pfenning, atent la procesul de fierbere care are loc in tara, a spus ca „a face femeile sa intre in mecanismele de comanda ale Bisericii este o chestiune de egalitate”.\n\nAsociatia Femeilor Catolice, cu 450.000 de membri, a salutat cazul Beate Gilles si, de asemenea, pe cel al Sandrei Schnell, prima femeie numita sa conduca o parohie.\n\nUn preot, parintele Johamnes Broxtermann, va fi parintele moderator, insarcinat cu celebrarea liturghiilor si administrarea sacramentelor. La Vatican s-a amintit ca, prin hotarare a Congregatiei pentru Cler, numai preotii pot conduce si conduce parohiile. Dar experimentul continua, ignorand plangerile romanilor.\n\nUna dintre figurile de frunte ale feminismului catolic german este stareta Philippa Rath, care conduce istorica manastire Bingen din secolul al XIII-lea. „Vrem sa spunem mai multe, femeile trebuie sa participe in mod egal la toate slujirile Bisericii.\n\nRolul femeii este o chestiune de supravietuire a Bisericii insasi. In Germania traim cea mai grava criza de credibilitate si trebuie sa aratam ca ne adaptam vremurilor cu dreptate”, explica el.\n\nMonseniorul Baetzing l-a inlocuit la inceputul lunii mai in fruntea Conferintei Episcopale pe cardinalul de la Munchen Reinhard Marx, prieten al Papei, inventator al adunarii sinodale si care se ocupa de probleme arzatoare, care si-a dat demisia fara sa dea o alta explicatie ca vrea sa plece. spatiu „pentru episcopii mai tineri.\n\nBaetzing a spus ca, la fel ca predecesorul sau Marx, el credea ca „existenta preotilor casatoriti nu va dauna Bisericii”.\n\nEpiscopul de Limburg nu crede ca exista riscul de schisma, crede ca problemele sunt pe masa si ca intr-un forum Sinodal Way care va avea loc in septembrie sau octombrie, in functie de pandemie, „se vor lua decizii” . Aceste decizii pot produce o ciocnire traumatizanta cu Vaticanul.",
  "metadata": {
    "original_file": "gazetadedimineata_0028.html"
  }
}