{
  "title": "Ce este Paysafecard? – Gazeta de dimineata",
  "content": "Portofelele electronice castiga tot mai mult teren in fata cardurilor bancare in ceea ce priveste tranzactiile online. Ele sunt foarte populare mai ales in Asia, iar in America de Nord sau Europa au inceput sa aiba tot mai multi utilizatori.\n\nSunt mai multe tipuri de portofele virtuale, deci exista mai multe optiuni din care se poate alege. In cele ce urmeaza eu iti voi prezenta cateva informatii interesante despre unul dintre acestea, este vorba despre Paysafecard.\n\nAvem de aface cu o metoda de plata online preplatita. Un Paysafecard vine la pachet cu un cod PIN format din 16 cifre pe care ulterior il folosesti in campul pentru plati de pe site-urile care accepta aceasta metoda de plata.\n\nPoti strange in cont mai multe PIN-uri si apoi faci plati folosind doar userul si parola contului Paysafecard. Spre exemplu, iti poti alimenta contul la o casa de pariuri online. Winbet este o varianta si sa stii ca aici gasesti pareri despre Winbet ca sa te ajute sa te hotarasti daca sa iti faci sau nu cont la aceasta agentie.\n\nDe unde se cumpara Paysafecard\n\nAcest portofel virtual este extrem de popular in lume. Poti cumpara un PIN Paysafecard online, cu cardul bancar sau de la una dintre cele peste 600.000 de locatii partenere. O poti face din supermarketuri, oficii postale sau chiar si chioscuri.\n\nLa noi in tara poti cumpara un PIN pentru Paysafecard din locatiile PayPoint. Ele sunt peste tot in tara, inclusiv in sate si comune, asadar sigur ai si tu unul in apropierea ta. Valoarea unui PIN poate fi de 25, 50, 100, 200 sau 300 RON.\n\nTotodata, un PIN Paysafecard poate fi cumparat si de la alti parteneri printre care sunt Posta Romana, Un-Doi, Euronet, PayZone sau supermarketurile Penny si Profi. Asadar, nu este deloc greu sa intri in posesia unui PIN Paysafecard.\n\nTeoretic, achizitia si utilizarea unui Paysafecard este gratuita si asadar, suma pe care o vei plati pentru a-l cumpara, o vei si utiliza pentru plati. Totusi, in functie de locul din care cumperi, se poate percepe si o taxa de tranzactie. Iata ce alte comisioane mai sunt:\n• comision de administrare: dupa primele 6 luni de la utilizare ti se va deduce lunar o taxa de 15 RON pentru administrarea contului Paysafecard.\n• comision de administrare suplimentar: daca timp de 12 luni nu efectuezi nicio tranzactie prin intermediul acestui portofel virtual, atunci din luna a 13-a vei plati o taxa de 25 RON pe luna.\n• comision de schimb valutar: in general se plateste o taxa de 2% pentru conversia RON – EURO si 4.04% pentru RON – DOLAR, iar pentru alte valute poate fi intre 2% si 9%.\n• comision de restituire: daca ai un PIN Paysafecard pe care nu l-ai utilizat si vrei banii inapoi pe el, atunci sa stii ca din valoarea acestuia se vor retine 30 RON sub forma de taxa.\n\nDupa ce ai cumparat un PIN Paysafecard poti efectua plati in doua moduri:\n• introduci codul format din 16 cifre in campul de plata de pe site-urile comerciantilor.\n• iti deschizi un cont Paysafecard unde adaugi mai multe PIN-uri si apoi faci plati utilizand userul si parola contului tau.\n\nUltima varianta este obligatorie pentru cei care vor sa-si alimenteze conturile la casele de pariuri. Ea insa este in general mai avantajoasa pentru ca astfel nu risti sa ramai cu bani pe PIN pe care nu ii mai poti folosi.\n\nIn acest mod toti banii vor intra in contul tau Paysafecard si atunci cand faci o plata va fi utilizat automat cel mai vechi PIN. Pentru a incarca un PIN in cont trebuie sa utilizezi Paysafecard direct la punctul de vanzare.\n\nTrebuie sa generezi un cod de bare din aplicatia pentru telefonul mobil Paysafecard sau de pe PC sau laptop si sa alegi valorile disponibile pana la 700 RON. Apoi mergi la un punct de vanzare, angajatul de acolo iti va scana codul de bare, vei face plata si contul va fi alimentat.\n\nPrin intermediul aplicatiei pentru telefonul mobil mai ai o varianta. Poti sa scanezi codul QR de pe bonul pe care il primesti de la vanzator si apoi banii vor intra in contul tau Paysafecard instant.\n\nIn concluzie, eu consider ca portofelul virtual Paysafecard este foarte util. Nu este deloc greu de utilizat si te poate ajuta in mai multe situatii. Asadar, nu strica sa ne folosim cat mai des de aceasta metoda de plata, care ne ofera si un plus de securitate.",
  "metadata": {
    "original_file": "gazetadedimineata_0076.html"
  }
}