{
  "title": "11 obiceiuri care iti distrug ochii – Gazeta de dimineata",
  "content": "Este foarte important sa tinem cont de sanatatea ochilor nostrii. Deoarece acestia ne ajuta atat de mult in tot ce inseamna activitatea noastra, trebuie sa avem grija de ei.\n\nEfortul pentru a citi textul minuscul de pe telefonul mobil poate fi motivul pentru care va dor ochii zi de zi, mai ales daca faceti asta ore in sir. De asemenea, poate duce la vedere incetosata, uscarea ochilor, ameteli si greata.\n\nPune-ti telefonul jos la fiecare 20 de minute pentru a-ti oferi ochiului o pauza. Sau, si mai bine, mariti fontul de pe telefon, astfel incat ochii sa nu functioneze in timp pentru a citi acea mica postare de pe Facebook.\n\nDe fapt, sa te uiti la orice tip de ecran chiar inainte de culcare in intuneric, inclusiv telefonul mobil, e-readerul, televizorul si computerul, este rau pentru tine. Nivelurile de lumina se schimba rapid, asa ca ochii tai trebuie sa lucreze din greu pentru a procesa modificarile, ceea ce poate duce la oboseala, durere, dureri de cap, ochi uscat si roseata. Chiar mai rau? Se poate incurca si cu programul tau de somn.\n\nPe de alta parte, nici citirea intr-o lumina slaba nu este recomandata. Desi nu exista multe dovezi care sa spuna ca este rau pentru vedere, iti incordeaza ochii, ceea ce ii poate face mai obositi si mai rosii sau poate duce la durere si disconfort. Asa ca aprinde acea lampa de pe noptiera daca incerci sa inchei cateva capitole inainte de culcare.\n\nAm inteles – e tarziu si esti obosit. Dar asta nu este o scuza pentru a nu scoate contactele. Nu numai ca creste riscul de infectie, dar poate duce la daune permanente. Potrivit Centrelor pentru Controlul si Prevenirea Bolilor, aproape un milion de americani viziteaza medicul oftalmolog in fiecare an cu infectii legate de purtarea lentilelor de contact. Sfat bonus: Cand le scoti noaptea, asigura-te ca mainile tale sunt curate si ca folosesti o solutie suplimentara de contact.\n\nOricat de tentant ar fi, este un mare nu-nu. Frecarea lor prea tare poate rupe vasele de sange de sub pleoape. Asa ca pentru a calma ochii iritati, incercati in schimb o compresa rece.\n\nIn timp ce acestia amelioreaza temporar uscarea ochilor, folosirea lor prea des ar putea de fapt sa-ti irita ochii in timp. Academia Americana de Oftalmologie (AAO) avertizeaza ca picaturile pentru ochi fara prescriptie medicala nu imbunatatesc de fapt sanatatea ochiului tau, ci doar fac ca ochii sa para mai putin rosii. Ei recomanda utilizarea picaturilor pentru ochi doar pentru o perioada scurta de timp.\n\nDaca utilizati picaturi pentru ochi pe baza de prescriptie medicala, asigurati-va ca urmati instructiunile medicului dumneavoastra si incetati imediat sa le utilizati daca provoaca iritatii, o eruptie cutanata la ochi sau orice alt efect secundar negativ.\n\nDa, dieta si nutritia conteaza. De fapt, unele fructe si legume sunt esentiale pentru sanatatea optima a ochilor, in special cele cu vitamine C si E, zinc si acizi grasi omega-3. AAO sugereaza sa adaugati la mesele dumneavoastra cat mai mult posibil fructe citrice, uleiuri vegetale, nuci, cereale integrale, verdeata cu frunze si peste.\n\nChiar mai important? Apa. Mentinerea hidratata este esentiala pentru productia de lacrimi si pentru a mentine ochii bine lubrifiati. De asemenea, asigurati-va ca omiteti alimentele bogate in sodiu, care va pot deshidrata corpul.\n\nPotrivit AAO, aproape 45% dintre leziunile oculare au loc acasa. Iar cele mai frecvente riscuri sunt expunerea la substante chimice din produsele de curatare (produsele de uz casnic provoaca 125.000 de rani in fiecare an), grasimile fierbinti si stropii de ulei in timpul gatitului, proiectele de imbunatatire a locuintei care implica unghii, tundea gazonului si folosirea instrumentelor fierbinti de coafat langa ochi. Deci, da, s-ar putea sa arati prost purtand acesti ochelari de protectie, dar este o idee foarte buna atunci cand lucrezi la un proiect de imbunatatire a locuintei.\n\nOrice puneti langa ochi este un risc potential. Si da, aceasta include rimelul, eyelinerul, fardul de ochi si cremele pentru ochi. Asa ca asigurati-va ca aplicati machiajul departe de linia genelor, astfel incat sa nu blocati glandele uleioase ale pleoapelor – o acumulare aici poate provoca infectii. De asemenea, aruncati machiajul pentru ochi dupa trei luni. Bacteriile adora sa creasca in locuri intunecate si umede, asa ca rimelul ar putea fi un teren propice pentru unele infectii urate.\n\nPrivarea de somn poate duce la o serie de probleme, inclusiv cresterea in greutate, depresia si scaderea functiei imunitare. In plus, lipsa somnului va raneste si ochii (unele simptome includ spasme, ochi uscati, vedere incetosata si durere). Asigurati-va ca beneficiati de cel putin sapte ore pe noapte si amintiti-va, lasati telefonul inteligent inainte de culcare.\n\n10. A nu purta ochelari (sau ochelari de soare).\n\nMijirea excesiva a ochilor poate duce la oboseala ochilor, care poate duce apoi la durere. Din fericire, exista o solutie simpla: purtati ochelarii!\n\nSi cand esti afara, foloseste acele sunete elegante care se ascund in fundul gentii. Ele ajuta la blocarea razelor UV daunatoare care ar putea rani ochii in timp. Ai fotofobie sau sensibilitate la lumina? Ochelarii de soare pot ajuta la minimizarea efectelor luminilor puternice, inclusiv dureri de cap, vedere incetosata sau ochi rosii.\n\nMedicul dumneavoastra nu numai ca poate detecta probleme oculare grave (ganditi-va la glaucom) care nu prezinta simptome, dar poate vedea si semne ale altor boli (cum ar fi diabetul si tensiunea arteriala crescuta) doar prin atingerea varfului in ochi.\n\nPe langa asta, viziunea ta probabil nu este atat de buna pe cat crezi. Daca strangi ochii pentru sarcinile zilnice, ai putea sa-ti pui in pericol pe tine si pe altii. In primul rand, actualizarea retetei poate ajuta la reducerea numarului de accidente de masina care pot fi prevenite in fiecare an.",
  "metadata": {
    "original_file": "gazetadedimineata_0136.html"
  }
}