{
  "title": "Ce trebuie sa stiti despre noul vaccin COVID-19 – Gazeta de dimineata",
  "content": "Intr-o actualizare mult asteptata a programului de vaccinare impotriva COVID-19, comitetul de vaccin al Centrelor pentru Controlul Bolilor din SUA (CDC) a recomandat ca toti cei cu sase luni sau mai mari sa primeasca o noua injectie de rapel.\n\nAcea injectie va fi cel mai nou vaccin aprobat de Food and Drug Administration (FDA) cu doar o zi mai devreme. FDA a aprobat vaccinurile ARNm produse de Moderna si Pfizer-BioNTech care vizeaza varianta XBB.1.5 pentru toata lumea cu varsta de 12 ani sau mai mult si a emis o autorizatie de utilizare de urgenta pentru vaccinurile ARNm pentru copii cu varsta cuprinsa intre sase luni si 11 ani. Actiunile FDA inseamna, de asemenea, ca vaccinul actualizat este singurul autorizat sau aprobat impotriva COVID-19; rapelul anterior, contra BA.4/5 nu mai este autorizat.\n\nIntr-un vot de 13-1, grupul de experti in vaccinuri al CDC a decis ca vaccinarea aproape universala pentru toata lumea cu sase luni sau mai mult ar oferi cea mai buna protectie impotriva unei alte cresteri grave a infectiilor in aceasta toamna si iarna. Spitalizarile din cauza COVID-19 au crescut de la jumatatea lunii iulie, au raportat oamenii de stiinta de la CDC si, in timp ce majoritatea au implicat copii mici si persoane in varsta, jumatate dintre copiii sub cinci ani care au fost internati nu aveau afectiuni de sanatate subiacente, un memento. ca chiar si oamenii altfel sanatosi se pot confrunta cu o boala grava de COVID-19.\n\nIn ciuda votului aproape unanim in favoarea recomandarii vaccinului pentru majoritatea oamenilor, membrii comisiei au exprimat mai multe ingrijorari. In primul rand, noile vaccinuri vizeaza varianta XBB.1.5 – care nu mai este virusul care provoaca cele mai multe infectii in SUA, ci a fost virusul dominant la inceputul verii, cand FDA a luat decizia de a trece la un nou vaccin. La acea vreme, agentia a sfatuit producatorii sa inceapa sa produca fotografii care vizeaza varianta respectiva. Dar XBB.1.5 a fost inlocuit de atunci cu o mana de tulpini noi, inclusiv EG.5.1 si BA.2.86. Moderna, Pfizer si Novavax au prezentat toate date comitetului care arata ca vaccinurile lor directionate pe XBB au generat raspunsuri bune de anticorpi impotriva acestor noi variante, dar numai datele Moderna au implicat celule umane, in timp ce Pfizer si Novavax au furnizat date din studiile pe animale.\n\nUnii membri s-au intrebat daca vaccinul actualizat ar trebui recomandat pentru majoritatea oamenilor sau doar pentru cei cu cel mai mare risc de complicatii ale COVID-19, cum ar fi cei foarte tineri, varstnicii si cei cu sistemul imunitar compromis. Dr. Matt Daley, investigator principal la Institutul de Cercetare in Sanatate de la Kaiser Permanente Colorado si seful grupului de lucru al CDC care a revizuit datele privind siguranta si eficacitatea vaccinului, a spus ca atunci cand grupul a inceput discutiile la inceputul acestei veri, nu au presupus ca vaccinul actualizat ar fi recomandat tuturor. „Am privit acest lucru ca pe o oportunitate de a reevalua programul de vaccinare si am pornit de la o lista goala”, a spus el. Prin urmare, grupul de lucru a cerut CDC date mai detaliate despre cine a fost spitalizat, cine suferea de boala mai grava si cine moare din cauza COVID-19, astfel incat ar putea intelege mai bine daca anumite populatii sunt mai vulnerabile la complicatii si ar putea beneficia de vaccinare. Ceea ce au vazut a fost ca „Povara bolii variaza foarte mult in functie de varsta, dar bolile grave au aparut in toate grupele de varsta, inclusiv in randul celor fara afectiuni medicale de baza”, a spus Daley. „Acesta a fost cel mai convingator argument pentru mine pentru vaccinarea universala.”\n\nAceste date, impreuna cu faptul ca multi oameni nu au primit cel mai recent rapel, inseamna ca imunitatea generala impotriva SARS-CoV-2 scade, a spus dr. Sandra Fryhoffer, profesor asociat de medicina la Universitatea Emory, care reprezenta American Medical. Asociatia la intalnire. „Toti suntem mai susceptibili.”\n\nMajoritatea membrilor comitetului au fost de acord, dar dr. Pablo Sanchez, profesor de pediatrie la Ohio State University-Nationwide Children’s Hospital, a fost singurul membru care a votat impotriva recomandarii. „Cred ca trebuie sa anuntam publicul ca datele despre copii nu sunt acolo”, a spus Sanchez. „Trebuie sa fim la nivelul pacientilor nostri si sa spunem ce se stie si ce este necunoscut, mai degraba decat sa facem o recomandare generala, in special pentru grupurile pentru care nu exista date.” Sanchez a sustinut o recomandare care s-a concentrat pe cele mai vulnerabile grupuri, cum ar fi persoanele de peste 65 de ani, persoanele imunodeprimate si persoanele insarcinate, si a incurajat alte grupuri sa ia decizii individuale cu privire la vaccinare dupa ce au discutat despre riscurile si beneficiile lor cu medicii.\n\nUnii membri ai comisiei au impartasit ingrijorarile lui Sanchez cu privire la lipsa datelor, dar au subliniat, de asemenea, ca, fara o recomandare universala, inechitatile actuale in ceea ce priveste accesul la vaccin s-ar adanci, deoarece cei care nu au acces la asistenta medicala nu ar beneficia de discutii individuale despre nevoia lor de un vaccin.\n\nVaccinul actualizat va fi primul vaccin impotriva COVID-19 care va fi distribuit in modul in care majoritatea vaccinurilor au avut in trecut, inainte de pandemie, pe piata comerciala pentru aproximativ 120-130 USD per doza, in loc sa fie achizitionat si furnizat de guvern. . Asta inseamna ca farmaciile si cabinetele medicale vor achizitiona vaccinurile pe cheltuiala lor si vor fi rambursate pentru vaccinuri. Majoritatea asiguratorilor, inclusiv Medicare si companiile private, vor continua sa acopere vaccinul, fara coplati, deoarece este recomandat de CDC.\n\nProgramul Vaccins for Children va oferi vaccinuri pentru copiii mai mici neasigurati si subasigurati. Pentru copiii mai mari si adultii fara o acoperire adecvata de asigurare, CDC a anuntat ca va achizitiona vaccinuri si le va pune la dispozitie la departamentele de sanatate de stat si locale, precum si prin farmaciile de vanzare cu amanuntul care participa la Programul Bridge Access pana in 2024. Pentru a sustine programul dincolo de pentru adulti, agentia spera sa obtina fonduri suplimentare pentru a lansa un program permanent de vaccinuri pentru adulti si pentru a extinde vaccinurile pe care le ofera dincolo de vaccinurile COVID-19.",
  "metadata": {
    "original_file": "gazetadedimineata_0020.html"
  }
}