{
  "title": "Originea si istoria rasismului in politia americana; o problema despre care chiar si FBI-ul recunoaste ca exista – Gazeta de dimineata",
  "content": "Imaginile ofiterului de politie Derek Chauvin cu genunchiul pe gatul lui George Floyd impresioneaza. Floyd era incatusat si mai erau cel putin trei barbati in uniforma in jurul lui. Chiar si atunci cand si-a pierdut cunostinta dupa ce a spus ca „nu poate respira”, Chauvin a ramas in aceeasi pozitie. A fost asa timp de opt minute si patruzeci si sase de secunde, conform diferitelor inregistrari ale evenimentului.\n\nPentru americanii de culoare, uciderea lui Floyd a fost doar cel mai recent reamintire ca intalnirea cu un ofiter de politie alb este un eveniment de mare risc pentru ei.\n\nEste imposibil sa nu patrundem in istoria sangeroasa a rasismului din SUA atunci cand analizam relatia pe care o are politia cu membrii populatiei negre. In statele din sud, fortele de securitate s-au nascut ca derivate ale patrulelor de sclavi, care aveau sarcina de a-i urmari si captura pe cei scapati.\n\nDupa Razboiul Civil din 1865, discriminarea s-a instalat prin legi care restrangeau drepturile negrilor, situatie care a durat pana la sanctionarea Legii Drepturilor Civile din 1964. In multe cazuri, a fost sarcina politiei sa se asigure, deoarece toate acestea a fost indeplinita.\n\nToate acestea ar putea parea istorie antica in 2020. Exista, totusi, numeroase studii care arata ca rasismul si suprematia alba raman endemice in aplicarea legii.\n\nCel mai recent si convingator a fost un raport FBI impotriva terorismului din 2015, care a fost lansat de site-ul The Intercept. Acolo, agentia federala dezvaluie ca „investigatia sa privind terorismul intern, concentrata pe militii si grupuri extremiste, a descoperit legaturi active cu membrii fortelor de securitate”.\n\nDocumentul FBI, care a fost clasificat, a pus pe hartie ceea ce era evident, judecand dupa numeroasele incidente care au fost descoperite in ultimele decenii.\n\nIn 1991, un judecator federal a hotarat ca un grup de ofiteri de politie din Los Angeles care se autointituleaza Vikingii erau un grup neo-nazist inspirat de „ostilitatea rasiala” care folosea in mod obisnuit tactici teroriste impotriva minoritatilor . El a mai adaugat ca a facut-o cu cunostintele superiorilor sai.\n\nIn 2008, detectivul Jon Burge, un ofiter de politie din Chicago suspectat ca este membru al Ku Klux Klan, a fost exclus din forta dupa ce a fost acuzat ca a torturat cel putin 120 de detinuti de culoare.\n\nIn 2015, discursul principal la conferinta anuala a Ligii Sudului lui Joshua Dogrell, un membru al fortei de politie din Alabama, a devenit viral. Liga Sudului este o organizatie de suprematie alba din Alabama care sustine ca cultura sudului american este in pericol din cauza pluralismului religios, a homosexualitatii si a intalnirilor interrasiale.\n\nIn prezentarea sa, Dogrell a oferit sfaturi membrilor organizatiei cu privire la modul in care sa se „implifice” cu oamenii legii. El a mai adaugat ca majoritatea colegilor sai membri ai fortei au fost mult mai aproape de a se alatura grupului decat erau acum un deceniu.\n\nViralizarea discursului a dus la excluderea lui Dogrell din forta, masura la care a facut recurs si este inca in desfasurare. In apararea sa, Dogrell a remarcat ca, atunci cand s-a alaturat fortelor de politie in 2006, a recunoscut in aplicatie ca este membru al Ligii. Nimeni nu a pretins nimic de la el, ba chiar a fost promovat de doua ori.\n\nRaportul din 2015 nu a fost prima data cand FBI a tras semnalul de alarma cu privire la prezenta ideologiei extremiste in fortele de securitate. In 2006, un raport intern de informatii a remarcat interesul „istoric” pe care l-au avut grupurile de suprematie alba de a se infiltra in politie si alte agentii de securitate . De asemenea, a mentionat o tactica pe care unele dintre aceste grupuri au folosit-o: sa-si ascunda convingerile in public pentru a intra in agentiile de stat si a-si promova cauza.\n\nTema reapare in 2009, la scurt timp dupa alegerea lui Barack Obama ca presedinte. Intr-o tara marcata de o istorie rasiala violenta, alegerea primului presedinte de culoare a provocat o renastere a ideologiei extremismului alb . Cu acea ocazie, Departamentul SUA pentru Securitate Interna a fost cel care a lansat alerta, concentrata pe incercarile acestor grupuri de a radicaliza veteranii fortelor armate.\n\nRaportul din 2009 a provocat scandal in sfera conservatoare. Membrii Tea Party-ului, care la vremea aceea incepeau sa-si ia zborul, au denuntat raportul. Din aceasta cauza a fost desfiintata unitatea insarcinata cu investigarea terorismului de extrema dreapta. Pentru multi experti in acest subiect, acesta a fost un punct de cotitura pentru informatiile americane, care s-au concentrat aproape exclusiv pe amenintarile din strainatate.\n\nPotrivit unui studiu publicat in 2019 in jurnalul Academiei Americane de Stiinta, un barbat de culoare are aproximativ 0,10% sanse de a fi ucis de politie. Desi pare minim la inceput, retineti ca acest numar este de 2,5 ori mai mare decat probabilitatea pe care o are un alb de a muri in aceleasi circumstante.\n\nFie din cauza partinirii inconstiente sau a rasismului deschis, adevarul este ca exista dovezi care explica teroarea resimtita de membrii acestei minoritati atunci cand o masina de patrula ii opreste pe strada.\n\nPentru Pete Simi, un sociolog la Universitatea Chapman, care studiaza infiltrarea supremacistului alb in armata, aceasta tactica exista de zeci de ani. Intr-un studiu pe care l-a facut asupra persoanelor acuzate de acte de terorism de extrema-dreapta, cel putin 31% aveau experienta militara .\n\n„Daca te uiti la istoria aplicarii legii din Statele Unite, este istoria suprematiei albe ”, a spus Simi intr-un interviu pentru The Intercept , referindu-se la patrulele de sclavi. „Daca te intorci cu 50 de ani, politia, mai ales in sud, era plina de membri ai Ku Klux Klan”, a adaugat el.\n\nDesi Departamentul Apararii a facut progrese in masurile de depistare (si eliminare) a persoanelor rasiste care doresc sa intre in Armata, a face acelasi lucru in fortele de politie este mai complex datorita naturii lor descentralizate.\n\nLa aceasta trebuie sa adaugam natura sacra a dreptului la libera exprimare in Statele Unite. Din punctul de vedere al legii, nu este ilegal sa ai ganduri rasiste, sau chiar sa apartina unor grupuri de aceasta ideologie si, la randul sau, sa apartina fortelor de securitate.",
  "metadata": {
    "original_file": "gazetadedimineata_0038.html"
  }
}