{
  "title": "Piata imobiliara din Iasi continua sa scada. Cu cit se mai vind apartamentele, in functie de zona – Gazeta de dimineata",
  "content": "Apartamentele din Iasi au continuat sa se ieftineasca, dar intr-un ritm mai lent, pretul terenurilor e inca in cadere libera iar chiriile la spatiile de birouri scad si ele. Asa arata piata imobiliara in prima jumatate a celui de-al treilea an de criza.\n\nPretul de vanzare al apartamentelor vechi din Iasi a ajuns in primul semestru al acestui an la o medie de circa 900 de euro pe metrul patrat, in scadere cu 1,5% fata de aceeasi perioada a anului trecut – releva datele companiei de consultanta imobiliara DARIAN. Pretul de vanzare al apartamentelor noi a fost, in medie, cu doar b pe metrul patrat mai mare decat al celor vechi, ceea ce inseamna ca persoanele care au preferat sa achizitioneze o locuinta noua au platit cu circa 8% mai mult fata de cele care au cumparat un apartament vechi.\n\nIn cele mai scumpe zone ale orasului – Centru si Copou – apartamentele vechi cu doua camere, de exemplu, s-au vandut cu preturi cuprinse intre 44.500 si 59.500 de euro, in timp ce pentru acelasi tip de apartamente din zone mai slab cotate, cum ar fi Alexandru-Dacia sau Mircea-Galata, preturile au fost cuprinse intre 28.500 si 44.500 de euro.\n\nComparativ, in semestrul I din 2011, pretul mediu de tranzactionare al apartamentelor vechi, la nivel national, a fost de aproximativ 739 euro/mp, in scadere cu aproximativ 7% fata de semestrul I din 2010. Cele mai scumpe apartamente sunt in Bucuresti, unde pretul mediu a fost in semestrul I din 2011 de 1008 euro/mp.\n\n“Preferintele cumparatorilor de apartamente din Romania sunt orientate catre apartamentele construite dupa 1977, situate in zonele semicentrale ale oraselor si la etaje intermediare. Suprafata utila medie tranzactionata la nivel national este de 65 mp pentru Bucuresti si aproximativ 60 mp in restul tarii”, a declarat Adrian Crivii, presedintele companiei de evaluare DARIAN.\n\nTerenurile din Iasi, insa, s-au depreciat intr-un ritm mult mai accelerat. Preturile la terenuri au scazut, in medie, cu circa 15% in primul semestru din 2011 fata de aceeasi perioada a anului trecut, si cu 4% daca ne raportam la a doua jumatate a anului trecut. Fata de prima parte a anului trecut, cel mai mult au scazut preturile in zonele periferice ale orasului (-27%), iar cel mai putin cele din zonele centrale (-6%). “in centru, pretul metrului patrat de teren cu regim mediu de inaltime a fost cuprins intre 170 si 450 de euro, in timp ce in zonele marginase terenurile din acelasi regim s-au vandut cu preturi cuprinse intre 9 si 35 euro pe metru patrat”, spune Andrei Bucur, expert evaluator DARIAN.\n\nRaportul privind analiza pietei imobiliare realizat de compania Darian mai releva faptul ca pe acelasi trend descrescator se inscriu, in primul semestru din 2011, si preturile de inchiriere ale spatiilor de birouri din Iasi. Chiriile pentru spatiile de birouri din clasa A (in cladiri nou construite) s-au situat intre 7 si 10 euro pe metrul patrat, o scadere cu 10-15% comparativ cu semestrul doi al anului trecut.",
  "metadata": {
    "original_file": "gazetadedimineata_0097.html"
  }
}