{
  "title": "6 lucruri de facut si ce nu trebuie sa faci in sprijinul unei persoane dragi cu cancer de san metastatic – Gazeta de dimineata",
  "content": "Poate fi atat de greu sa stii modalitatea corecta de a sprijini o persoana draga care a primit un diagnostic infricosator, cum ar fi cancerul de san metastatic (mBC).\n\nTrimiti mesaje zilnice sau asteptati pana cand va vor contacta? Mentionati boala sau va concentrati pe alte subiecte? Impartasiti informatii despre un nou tratament despre care ati auzit sau il pastrati pentru dvs.?\n\nAici, pentru a va ghida prin aceasta, este Neelima Denduluri, MD, presedinte asociat al Comitetului de Cercetare a Cancerului de San in Oncologie din SUA, un grup national care isi propune sa avanseze ingrijirea cancerului si sa imbunatateasca rezultatele pacientului. Continuati sa cititi pentru cateva dintre cele mai importante lucruri pe care le face si nu. Desigur, toata lumea este diferita, dar acest set de linii directoare te poate ajuta sa incepi sa te gandesti la cum sa-ti ajuti persoana iubita.\n\nDaca nu aduceti in discutie cancerul, nu veti ajuta persoana iubita sa uite de diagnosticul sau. „Cel mai rau lucru pe care il pot face oamenii este sa pretinda ca totul este normal”, spune dr. Denduluri. Poate fi ciudat si inconfortabil sa spui „cancer”, dar, aducandu-l singur in discutie, ii spui prietenului tau sau membrului familiei ca se poate adresa la tine atunci cand trebuie sa vorbeasca.\n\nAcest lucru scapa de povara persoanei iubite de a trebui sa se gandeasca la ceva de cerut. Daca au copii, oferiti-va sa ajutati cu plimbari sau organizati intalniri de joaca. Mergeti la magazinul alimentar pentru ei, desemnati cateva persoane care sa aduca mesele o data sau de doua ori pe saptamana, intrebati daca puteti fi sofer la programarile la oncolog si asa ceva.\n\nPoate dura mult timp pentru a cauta serviciile disponibile pentru persoanele care trec prin tratament pentru cancer. Aici puteti interveni. „Vedeti ce ofera spitalul, cum ar fi consiliere gratuita sau suport nutritional, sau daca exista organizatii care furnizeaza peruci gratuite sau curatenie in casa”, sugereaza dr. Denduluri. Daca persoana iubita intampina dificultati in a se sustine sau in a vorbi sincer cu medicul sau, puteti gasi cateva sfaturi grozave de la www.FindYourMBCVoice.com si le puteti impartasi.\n\nDeoarece sa te impaci cu o boala terminala precum mBC poate fi greu de facut, poti chiar sa te uiti la serviciile de sanatate mintala si sa vezi daca exista un grup de sprijin la care se pot alatura. Exista, de asemenea, aplicatii gratuite pentru cancer, cum ar fi LivingWith®, pe care le puteti recomanda persoanei iubite, care o vor ajuta sa se organizeze si sa ceara sprijinul de care are nevoie.\n\nA spune cuiva ca totul va fi bine nu este calea de a merge aici – indiferent cat de mult ai vrea sa fie adevarat. Cancerul de san metastatic este o boala incurabila, asa ca acest tip de afirmatie va suna gol. „In schimb, recunoasteti ca trec printr-o perioada grea si continuati sa le spuneti ca usa dumneavoastra este deschisa daca vor sa vorbeasca, desi nu stiti exact prin ce trec”, spune dr. Denduluri.\n\nPoate fi tentant sa trimiteti fiecare articol care vorbeste despre cel mai recent progres metastatic al cancerului de san, dar nu toata lumea vrea sa vada asta in casuta de e-mail. „Daca nu stii, intreaba-i daca le-ar placea sa le trimiti lucruri sau nu”, spune dr. Denduluri.\n\nAsistenta medicala este costisitoare, mai ales atunci cand se gestioneaza o boala avansata precum mBC, iar capacitatea lor de a lucra poate fi afectata de cancerul lor. Crearea unui fond de crowdsourcing poate ajuta la ameliorarea stresului. „Acest lucru trebuie facut cu delicatete, dar finantele sunt o preocupare integrala a pacientilor care urmeaza terapie pentru orice problema de sanatate, cu atat mai putin pentru cancer”, spune dr. Denduluri. Doar asigurati-va ca sunt de acord cu dvs. sa obtineti in mod public orice ajutor financiar sau sprijin in numele lor.",
  "metadata": {
    "original_file": "gazetadedimineata_0132.html"
  }
}