{
  "title": "Interzicerea avortului Poloniei: Presedintele Andrzej Duda pare sa dea inapoi dupa o saptamana de proteste – Gazeta de dimineata",
  "content": "Presedintele Poloniei, Andrzej Duda, pare sa fi rupt randurile cu guvernul si sa sustina manifestantii care protesteaza impotriva legilor mai stricte privind avortul.\n\nDuda a declarat joi ca, in unele cazuri, femeile ar trebui sa aiba dreptul la avort.\n\n„Nu se poate ca legea sa impuna acest tip de eroism de la o femeie”, a spus el intr-un interviu acordat radioului RMF FM. Presedintele a spus ca este inca in favoarea interzicerii avortului in cazul fetusilor cu defecte congenitale neletale.\n\n„Avortul este lucrul care a polarizat profund societatea in ultimii cinci ani”, a declarat Malgorzata Szuleka, avocat la Fundatia Helsinki pentru Drepturile Omului din Varsovia, pentru Euronews.\n\n„Actuala majoritate guvernamentala – care este reprezentata si de Andrzej Duda – a facut mai multe incercari de a restrictiona legea avortului.\n\n„Este important sa spunem ca Polonia are unul dintre cele mai restrictionate accesuri la avort din toate tarile europene.\n\n„Ultima decizie luata de tribunalul constitutional a fost un fel de ocolire a parlamentului, deoarece de fiecare data cand guvernul si parlamentul au incercat sa restrictioneze avortul, ei s-au confruntat cu proteste sociale masive”.\n\nCurtea constitutionala a Poloniei a decis ca avorturile din cauza defectelor congenitale, care reprezinta majoritatea tuturor incetarilor legale din Polonia, sunt neconstitutionale.\n\nLegile tarii privind avortul erau deja unele dintre cele mai stricte din Europa.\n\nAvortul va fi permis in continuare daca viata sau sanatatea mamei sunt in pericol si daca sarcina este rezultatul unui act interzis, cum ar fi violul.\n\nDecizia inseamna ca avortul este neconstitutional in cazurile in care mama risca sa nasca un copil grav bolnav sau unul fara sanse de supravietuire.\n\nCateva ore mai tarziu dupa hotarare, sute de protestatari, in mare parte tineri, au sfidat interdictia adunarilor legate de pandemie si au organizat un protest in fata instantei cu semne care spuneau „Ai sange pe halate” si „Rusine”.\n\nManifestantii au mers apoi la birourile principalului partid conservator de drept si justitie (PiS) si la casa liderului partidului si viceprim-ministru, Jaroslaw Kaczynski, care este forta motrice a politicilor guvernamentale. Politia a inconjurat casa de la protestatarii care cereau demisia guvernului.\n\nOfiterii s-au confruntat scurt cu niste oameni, si-au luat bannerele si au pulverizat gaz de piper pentru a dispersa multimea.\n\nDeputatii PiS au lansat provocarea legala anul trecut impotriva unei legi din 1993 care permite avortul in cazurile de dizabilitati fetale severe. Majoritatea judecatorilor in instanta pentru pronuntarea deciziei de joi au fost desemnati de partidul de guvernamant.\n\nUn proiect de lege al cetatenilor, sustinut de multi din PiS, care a decis sa inaspreasca legislatia privind avortul in tara catolica in 2016, a fost eliminat dupa ce au izbucnit mari proteste.\n\nComisarul pentru drepturile omului al Consiliului Europei, Dunja Mijatovic, a numit-o „o zi trista” pentru drepturile femeilor.\n\n„Aruncarea subiectului avortului si organizarea unui pseudo-tribunal in mijlocul unei pandemii furioase este mai mult decat cinism. Aceasta este ticalosie politica”, a declarat fostul premier polonez si presedintele Parlamentului European, Donald Tusk.\n\nGrupurile pentru drepturile omului au lovit si ele impotriva hotararii.\n\n„Rezultatul va fi agonisitor pentru femei si familiile lor, fortand pe unele sa continue sarcinile impotriva vointei lor, inclusiv in cazurile de insuficienta fatala severa sau fatala, in timp ce altele nu vor avea de ales decat sa calatoreasca in strainatate pentru a solicita ingrijire daca au inseamna sa faci acest lucru sau sa cauti avorturi subterane „, a declarat Irene Donadio de la ONG International Planned Parenthood Federation pentru Euronews intr-un comunicat.\n\nONG-urile Amnesty International, Centrul pentru Drepturile Reproductive si Human Rights Watch au declarat ca vor trimite monitori independenti la sedinta.\n\nAcestia au spus intr-o declaratie comuna: „Avand in vedere preocuparile noastre indelungate si exprimate public cu privire la drepturile omului femeilor si fetelor care sunt in joc, consideram ca este esential sa respectam procedurile in acest caz important.\n\n„Urmatoarele proceduri ale tribunalului constitutional se desfasoara in contextul atacurilor guvernamentale repetate asupra drepturilor femeilor si a eforturilor de revocare a drepturilor de reproducere, precum si a modificarilor legale si politice care au subminat independenta justitiei si statul de drept in Polonia”.\n\nComisia Europeana si-a exprimat ingrijorari serioase cu privire la incalcarile statului de drept in Polonia si a propus corelarea finantarii pentru statele membre cu respectarea acestei valori.",
  "metadata": {
    "original_file": "gazetadedimineata_0181.html"
  }
}