{
  "title": "3 sfaturi practice pentru CV-ul perfect – Gazeta de dimineata",
  "content": "Pentru fiecare dintre noi există un moment în care suntem în căutarea unui nou loc de muncă. Fie că ești la început de carieră sau ai deja experiență acumulată și îți dorești o schimbare, hai să aflăm împreună care sunt cele mai importante trei sfaturi de care să ți cont atunci când îți creezi CV-ul.\n\nPrimul lucru pe care îl vor vedea cei care vor alege să citească CV-ul tău este forma acestuia. Înainte de a parcurge informațiile, își vor face o primă impresie despre tine după modul de prezentare.\n\nAcum găsești multe modele CV, așa că pentru siguranță descarcă unul dintre ele și asigură-te că își păstrează formatul pe măsură ce îl completezi. Lasă spații între secțiuni și paragrafe, fă astfel încât să nu pară deloc aglomerat, iar frazele să fie cât mai scurte și ușor de citit.\n\nAtunci când ai de enumerat abilități sau sarcini, folosește cu încredere listele, acestea atrag atenția în mod plăcut și dau impresia de organizare. Scrie întotdeauna cu font negru și ai grijă ca CV-ul tău să fie de maxim 2 pagini, altfel recrutorii nu vor avea răbdare să-l parcurgă.\n\nDin fericire, acum există agentii recrutare care te pot susține pe tot parcursul procesului căutării unui loc de muncă, inclusiv în etapa de redactare a CV-ului. Dacă totuși vrei să-l compui singur, ai grijă să conțină doar informații relevante pentru postul la care aplici în prezent.\n\nDacă ești la început, poți trece studiile recente, inclusiv liceul, facultatea și specializarea, precum și orice tip de activitate extra în care ai fost implicat, pentru a demonstra că ești determinat să înveți și să aduci plus valoare.\n\nPe de altă parte, dacă ai deja 10 ani experiență într-un anumit domeniu, informații precum unde ai făcut practica în timpul facultății, nota de la bacalaureat sau date despre primul job in call-center, nu mai au ce căuta în prezent în CV.\n\nNu complica, nu oferii prea multe detalii, personalizează fiecare aplicare și enumeră doar acele abilități specificate în postul pentru care candidezi acum, după ce te-ai asigurat că le ai bineînțeles.\n\nDeși poate părea un detaliu neimportant, prezența unei fotografii adecvate chiar îți va scoate în evidență CV-ul printre alte sute. De ce? Pentru că oamenii au tendința de a reține mai degrabă imagini decât date și astfel poți avea un atu important în fața angajatorilor.\n\nAtenție însă la ce poză atașezi. Aceasta trebuie să fie clară, să ți se vadă fața, să ai o ținută smart-office și neapărat să zâmbești ușor și să exprimi încredere.\n\nAcum ești pregătit să lucrezi la CV-ul tău perfect. Și încă un aspect important – fii real și sincer când îl completezi!",
  "metadata": {
    "original_file": "gazetadedimineata_0036.html"
  }
}