{
  "title": "Occidentul se teme ca Rusia si Coreea de Nord vor fi mai apropiate – Gazeta de dimineata",
  "content": "O intalnire rara intre rusul Vladimir Putin si nord-coreeanul Kim Jong Un la un centru de lansare spatiala din Orientul Indepartat al Rusiei, la inceputul acestei saptamani, a declansat alarma din tari din Coreea de Sud si Japonia pana in Ucraina, Statele Unite si partenerii sai din Europa.\n\nDar China, cea mai mare linie de salvare economica atat pentru Moscova, cat si pentru Phenian, a caror granita se afla la mai putin de 200 de mile (321 de kilometri) de locul unde cei doi lideri s-au intalnit, ar putea avea o viziune diferita.\n\nIn loc sa caute sa se opuna sau sa limiteze cooperarea dintre Rusia si Coreea de Nord, Beijingul ar putea vedea mai multe beneficii decat riscuri pentru sine in aceasta axa in curs de dezvoltare, spun analistii, in special in ceea ce priveste rivalitatea de mare putere cu SUA.\n\nSi, desi nu este clar exact cat de multa perspectiva au oficialii chinezi in negocierile dintre Coreea de Nord si Rusia, analistii spun ca intalnirea in sine ar putea sa nu fi continuat cu un anumit nivel de considerare a legaturilor Chinei cu cele doua.\n\n„Avand in vedere importanta sprijinului pe care China il ofera ambelor, China se profileaza, desigur, in fundal”, a declarat Alexander Korolev, lector superior in Politica si Relatii Internationale la Universitatea din New South Wales din Australia.\n\n„China este prea importanta atat pentru Coreea de Nord, cat si pentru Rusia, asa ca pentru ei ar fi o prostie sa faca ceva pe spatele Chinei care nu i-ar placea”, a spus el. „Factorul China este acolo.”\n\nNici Coreea de Nord, nici Rusia nu au facut publice detalii cu privire la acordurile la care s-au ajuns in cele peste cinci ore pe care Putin si Kim le-au petrecut impreuna in timpul unui tur al Cosmodromului Vostochny, al discutiilor cu usile inchise si al unui fastuos dineu de stat – in care ambii lideri au toast pentru tarile lor. prietenie crescanda.\n\nDar observatorii spun ca este clar ce cauta fiecare de la celalalt.\n\nMoscova este disperata dupa provizii noi de munitie si obuze pentru a alimenta ceea ce a devenit un razboi de uzura in Ucraina – iar Phenianul se crede ca sta intr-un depozit. Phenianul, dupa ani de sanctiuni pentru programul sau de arme nucleare si rachete, are nevoie de orice, de la energie la alimente pana la tehnologie militara – toate acestea detine Rusia.\n\nCu siguranta, Coreea de Nord, care ar putea pompa munitii in Rusia, ar putea ridica optica incomoda pentru China, care reprezinta marea majoritate a comertului Coreei de Nord si ramane cel mai puternic partener diplomatic al Rusiei dupa invazia sa din Ucraina.\n\nComunitatea internationala se uita de mult la Beijing pentru a exercita presiuni asupra guvernului sau pentru a respecta regulile.\n\nSi in ultimele luni, Beijingul s-a chinuit sa se incadreze ca un sustinator al pacii in conflictul din Ucraina – parte a unei incercari de a recastiga bunavointa pierduta in Europa, care a renuntat la decizia Beijingului de a continua sa-si consolideze legaturile cu Rusia, in ciuda faptului ca e razboi.\n\nBeijingul a semnalat deja care ar fi raspunsul sau oficial la orice cooperare militara dintre cei doi, Ministerul sau de Externe spunand in aceasta saptamana in mod repetat reporterilor ca intalnirea de miercuri a fost „intre cele doua tari” – ceea ce inseamna ca nu este treaba Chinei.\n\nDar, in timp ce China insasi a parut atenta sa evite orice sprijin militar pe scara larga al Rusiei, analistii spun ca ar putea vedea sprijinul potential din partea Coreei de Nord ca pe un impuls propriului calcul geopolitic, unde Rusia ramane un partener esential pe fondul tensiunilor crescande cu Occidentul.\n\n„(Daca) Coreea de Nord este intr-adevar pregatita sa furnizeze munitie Rusiei, ar fi bine pentru chinezi sa se astepte ca Rusia sa nu experimenteze o infrangere militara majora pe campul de lupta din Ucraina”, a spus Li Mingjiang, profesor asociat de relatii internationale. la Universitatea Tehnologica Nanyang din Singapore.\n\n„In acest sens, este bine pentru interesele geopolitice ale Chinei… in ceea ce priveste China si Rusia, pe de o parte, si tarile occidentale, pe de alta parte”, a spus el.\n\nChina, care a sustinut Coreea de Nord comunista in razboiul din Coreea in urma cu aproximativ 70 de ani, a mentinut o relatie complicata cu vecinul sau necinstiti.\n\nLa fel ca Rusia, a sustinut sanctiunile trecute ale Natiunilor Unite impotriva programelor de arme ale Coreei de Nord – desi a fost, de asemenea, acuzata de practicarea unei implementari arbitrare a acestor controale si, in ultimii ani, a blocat eforturile de intarire a sanctiunilor si a condus eforturile de a le usura.\n\nAcum, deoarece China se simte constransa de ceea ce vede ca SUA si aliatii sai din ce in ce mai ostili, ar putea saluta o coordonare mai puternica atat cu Rusia, cat si cu Coreea de Nord, ca contragreutati, spun analistii.\n\nIn acest sens, o schimbare in relatia dintre Rusia si Coreea de Nord, care vede Moscova acordand sprijin Phenianului, ar putea, de asemenea, sa reduca presiunea asupra Chinei si sa-si intareasca pozitia in regiune.\n\n„China ar sprijini o Coreea de Nord mai capabila in multe privinte – din punct de vedere economic, militar – si o Coreea de Nord care continua sa serveasca drept factor de probleme pentru SUA”, a spus Li.\n\nUn motiv? „Cand ai o Coreea de Nord mai asertiva, va duce la un fel de stimulent pentru SUA si Coreea de Sud sa caute cooperarea Chinei in ceea ce priveste relatiile cu Coreea de Nord”, a spus el.\n\nIntre timp, sprijinul reciproc dintre cei doi vecini afectati de sanctiuni ar putea atenua presiunea internationala asupra Chinei din cauza legaturilor sale puternice cu ambii.\n\n„Deoarece China nu este singurul sustinator al niciunuia, aceasta reduce izolarea Chinei pentru sprijinul sau pentru ambele”, Yun Sun, directorul Programului Chinei la centrul de reflectie Stimson Center din Washington, care a spus ca, desi strangerea legaturilor lor nu este lipsita de dezavantajele Beijingului, liderii sai ar vedea probabil acest lucru ca un „castig net”.\n\nChiar si un transfer de tehnologie militara din Rusia in Coreea de Nord, care ar putea fi ingrijorator pentru China, avand in vedere interesele sale in stabilitatea regionala, ar putea avea un rezultat pozitiv, potrivit Sun.\n\nChina are miza sa evite ca tensiunile dintre Coreea de Nord si Coreea de Sud aliata SUA sa devina conflicte, care ar putea duce la un aflux de refugiati peste granitele sale, precum si raspunsul militar american.\n\n„Un astfel de transfer (de tehnologie militara) va fi destabilizator pentru regiune, dar China va intoarce jocul si va da vina pe SUA si aliatii sai pentru ca au impins atat Rusia, cat si Coreea de Nord. Acest lucru intareste opozitia Chinei fata de „NATO din Asia”, pe care o considera ca SUA o orchestreaza”, a spus ea.\n\nDar, in ciuda potentialelor castiguri, expertii spun, de asemenea, ca China nu este imuna la riscurile care pot veni de la o Rusie mai puternica sau o Coreea de Nord mai puternica.\n\n„Beijing-ul are o mare miza in comertul global”, a spus Leif-Eric Easley, profesor la Universitatea Ewha din Seul.\n\n„(Acesta) isi poate permite rau daune colaterale din cauza comportamentului destabilizator al statului paria, cum ar fi invadarea Ucrainei si amenintarea in mod obisnuit cu utilizarea armelor nucleare”, a spus el.",
  "metadata": {
    "original_file": "gazetadedimineata_0022.html"
  }
}