{
  "title": "Statele Unite cer extradarea lui Assange dupa arestarea sa la Londra – Gazeta de dimineata",
  "content": "Ecuador a retras azilul fondatorului Wikileaks pentru incalcarea conventiilor internationale si a protocolului de coexistenta. Avocatul lui Assange spune ca se teme pentru viata lui daca va fi trimis in SUA.\n\nUn judecator britanic l-a gasit astazi pe activistul australian Julian Assange vinovat de incalcarea conditiilor conditiei sale conditionate, iar el va primi pana la 12 luni in Marea Britanie pentru acea infractiune cand va fi condamnat ulterior.\n\nAssange, care a fost arestat in aceasta dimineata de politia britanica la ambasada Ecuadorului din Londra, unde era refugiat din 2012, se confrunta si cu o cerere de extradare din Statele Unite, unde ar putea fi condamnat la cinci ani de inchisoare. In SUA este acuzat de „conspiratie” de a se infiltra in calculatoarele guvernamentale. „ Assange a fost acuzat de conspiratie pentru a comite o intruziune in computer (…). El risca o pedeapsa maxima de cinci ani de inchisoare daca va fi gasit vinovat”, a declarat Departamentul de Justitie intr-un comunicat.\n\nSUA considera ca Assange a colaborat cu fostul soldat Chelsea Manning , care in 2010 a scurs peste 700.000 de documente clasificate catre portalul WikiLeaks, pentru a incerca sa descifreze codurile de acces ale echipamentelor guvernamentale cu care sa acceseze respectivele informatii pentru a le ingreuna identificarea. Relatia dintre Assange si Manning, care la acea vreme lucra ca analist de informatii pentru Departamentul de Aparare al SUA sub numele de Bradley Manning, era cunoscuta de ani de zile, dar se credea ca activistul australian abia a primit informatii transmise de militari. Julian Assange, fondatorul Wikileaks, a fost arestat joi de Politia Metropolitana in incinta Ambasadei Ecuadorului din Londra, unde s-a refugiat in iunie 2012, dupa cum a anuntat Scotland Yard intr-un comunicat, dupa ce Ecuadorul a procedat la retragerea azilului. Arestarea a fost facuta in baza unui mandat emis de Tribunalul de Magistrati din Westminster la 29 iunie 2012, dupa ce nu a fost trimis in judecata, potrivit Politiei.\n\nPotrivit Departamentului de Justitie al Statelor Unite, Assange ar fi acuzat ca a conspirat cu Chelsea Manning pentru a „pirata” computere si a obtine informatii clasificate de la guvernul SUA.\n\n„La aproape 7 ani de la intrarea in Ambasada Ecuadorului, pot confirma ca Julian Assange se afla acum in custodia politiei si se confrunta cu justitia in Marea Britanie”, a declarat ministrul britanic de interne Sajid Javid. „As dori sa multumesc Ecuadorului pentru cooperare si Politiei Metropolitane pentru profesionalismul lor”, a adaugat el. „Nimeni nu este mai presus de lege”, a sustinut el pe Twitter.\n\nPotrivit Scotland Yard, agentii aveau „obligatia de a executa ordinul” si „au fost invitati sa intre in Ambasada de catre ambasador, dupa ce guvernul ecuadorian le-a retras azilul”. Insusi presedintele ecuadorian, Lenin Moreno, a anuntat aceasta extrema intr-un mesaj video publicat pe contul sau oficial de Twitter. „Acordarea sau retragerea azilului este puterea suverana a statului ecuadorian”, a spus Moreno.\n\nCu toate acestea, „comportamentul lipsit de respect si agresivitate” a lui Assange si „declaratiile necurute si amenintatoare ale organizatiei sale”, precum si „incalcarea conventiilor internationale au adus situatia intr-un punct in care azilul lui Julian Assange este nesustenabil si imposibil de fezabil”, a explicat el.\n\n„Ecuadorul incheie in mod suveran azilul diplomatic acordat domnului Assange in 2012 ”, a anuntat presedintele ecuadorian, dupa ce saptamana trecuta Wikileaks anuntase deja ca plecarea fondatorului sau de la Ambasada este „o chestiune de ore sau zile”. La randul sau, fostul presedinte ecuadorian Rafael Correa l-a numit pe Moreno „tradator” . „Cel mai mare tradator din istoria Ecuadorului si Americii Latine, Lenin Moreno, a permis politiei britanice sa intre in Ambasada noastra din Londra pentru a-l aresta pe Assange. Moreno este corupt, dar ceea ce a facut este o crima pe care omenirea nu o va uita niciodata”, a spus Correa prin profilul sau de pe reteaua de socializare Twitter. Wikileaks a denuntat pe Twitter ca „Ecuadorul a incetat ilegal azilul politic acordat lui Assange, incalcand dreptul international”. Portalul care se scurge a subliniat ca „Julian Assange nu a „parasit ambasada”, ci „ambasadorul ecuadorian a invitat politia britanica inauntru si a fost arestat”.\n\nCarlos Poveda, avocatul ecuadorian al lui Assange, a spus ca se teme pentru viata activistului daca va fi extradat in SUA , dupa ordinul de arestare si extradare depus impotriva lui la Londra si incetarea statutului sau de azil. „ Suntem extrem de ingrijorati de deciziile guvernului ecuadorian”, a spus Poveda, care face parte din echipa internationala de avocati, condusa de spaniolul Baltasar Garzon. „In acest moment, Comisia Inter-Americana analizeaza redeschiderea (cazului) in fata unui eveniment desavarsit, care este plecarea lui Assange de la Ambasada Ecuadorului la Londra”, a deplans el. Organizatia Reporters Without Borders (RSF) a cerut Regatului Unit sa puna apararea libertatii presei si protectia surselor inainte de a respinge cererea de extradare a lui Assange in Statele Unite.",
  "metadata": {
    "original_file": "gazetadedimineata_0032.html"
  }
}