{
  "title": "Sofer criminal dat de gol de o bucata dintr-un stergator cazuta la locul accidentului – Gazeta de dimineata",
  "content": "Un tinar a fost retinut de politistii de la Rutiera dupa ce a provocat un accident mortal, iar apoi a fugit de la locul faptei. Politistii au plecat in ancheta doar pe baza unei fete de oglinda si a unei bucati de un centimetru patrat de plastic sarit de pe unul din stergatoarele de parbriz in momentul impactului.\n\nTragedia s-a petrecut in urma cu trei saptamini pe DN 24: tinarul a lovit o femeie in virsta de 75 de ani din localitatea Bosia, chiar in intersectia dintre DN24 si soseaua Cirlig. Femeia a decedat la spital dupa 4 ore.\n\nPotrivit anchetatorilor, zeci de persoane au fost audiate si tot atitea masini verificate pina agentii au ajuns la autorul accidentului.\n\n„In urma cercetarii la fata locului au fost ridicate o fata de oglinda retrovizoare si o bucata de aproximativ un centimetru de plastic. Datele de ancheta si mijloacele de proba ridicate de la fata locului au fost coroborate cu raportul preliminar al medicului\n\nlegist care a concluzionat ca moartea victimei a survenit in urma unui accident rutier. Concluziile conturau ipoteza unui accident rutier, rezultind ca leziunile s-au putut produce prin lovire, urmata de proiectare pe un plan dur. Accidentul a fost incadrat cu AN (autor necunoscut – n.r.)”, a detaliat inspectorul Gabriel Doban din cadrul Politiei Rutiere, unul dintre cei care lucreaza in dosar.\n\nDupa ce au stabilit ca fata de oglinda gasita la locul accidentului provenea de la un autoturism Opel Astra, politistii au verificat peste 60 de masini care ar fi putut fi implicate in accident si au audiat 24 de persoane. Potrivit politistilor, proba zdrobitoare impotriva tinarului sofer fugar a fost o bucata de plastic de aproximativ un centimetru patrat, care a sarit de la stergatorul din partea dreapta a autoturismului in momentul impactului si a ramas pe sosea. Bucata descoperita in timpul cercetarii la fata locului se imbina cu cea ramasa pe stergator si are aceeasi serie cu cea de pe stergatorul din partea stinga.\n\nTinarul care a provocat accidentul, Alexandru Ciubotaru (22 de ani) din Vinatori, a negat initial implicarea in tragedie, insa ulterior a recunoscut ca a lovit-o pe femeie. El a fost retinut pentru ucidere din culpa si parasirea locului accidentului, dar judecatorii au decis ca poate fi cercetat in stare de libertate, interzicindu-i sa paraseasca insa localitatea de domiciliu.",
  "metadata": {
    "original_file": "gazetadedimineata_0190.html"
  }
}