{
  "title": "Poti lua vitamine prenatale fara a fi insarcinata? – Gazeta de dimineata",
  "content": "Exista o atractie destul de mare si o gramada de povesti ale sotiilor batrane, legate de vitaminele prenatale. Multe femei au ajuns sa creada ca luarea lor, insarcinata sau nu, le va ajuta parul si unghiile sa creasca mai repede, ba chiar le va oferi o doza suplimentara de nutrienti sanatosi si necesari.\n\nDar adevarul este mult mai complicat. Ziua Femeii a vorbit cu experti medicali pentru a afla mai multe despre avantajele si dezavantajele luarii de vitamine prenatale atunci cand nu va asteptati.\n\nDeci, ce sunt exact vitaminele prenatale? „Dozele de vitamine si minerale din vitaminele prenatale sunt aceleasi care pot fi gasite in multivitaminele obisnuite, dar dozele sunt mai mari, deoarece cerintele organismului sunt mai mari in timpul sarcinii”, dr. Lucky Sekhon, specialist in endocrinologie reproductiva si infertilitate la Reproductive Medicine. Asociatii din NY, spune Ziua Femeii . „Sunt orientate spre optimizarea cresterii si dezvoltarii fetale. Principala diferenta este ca vi se administreaza acid folic suplimentar, de obicei aproximativ 400 mcg pe zi. In mod ideal, vitaminele prenatale ar trebui luate cu trei luni inainte de a ramane insarcinata, dar chiar si cu o luna inainte de a ramane gravida. poate reduce considerabil riscurile de defecte ale tubului neural si probleme ale maduvei spinarii, cum ar fi spina bifida.”\n\nToate vitaminele prenatale contin diferite combinatii de micronutrienti care au ca scop asigurarea unei persoane insarcinate si a bebelusului sau de a obtine toate vitaminele si mineralele de care au nevoie. Cu toate acestea, gravidele nu sunt singurele persoane care pot lua prenatale. De asemenea, sunt recomandate persoanelor care incearca sa ramana insarcinate sau care alapteaza. Fiecare persoana este diferita si de aceea este esential sa gasesti o anumita vitamina prenatala care sa functioneze pentru tine.\n\nDr. Banafsheh Bayati, MD, OB/GYN, FACOG este co-fondator al Perelel Medical, primul si singurul brand de vitamine fondat de OB/GYN. Dr. Bayati explica ca Perelel formuleaza prenatale care se schimba cu nevoile femeii de la conceptie si prin fiecare trimestru de sarcina si postpartum.\n\n„Am identificat micronutrientii specifici si DZR adecvate pentru femeile in fazele care nu sunt insarcinate, insarcinate si de alaptare, determinate de Consiliul pentru Alimentatie si Nutritie al Institutului de Medicina (IOM), DZR pentru multi micronutrienti, inclusiv toate vitaminele B, fierul, vitamina D, zincul si seleniul cresc in timpul sarcinii”, spune dr. Bayati. „Astfel, OIM recomanda o multivitamine prenatala zilnica inainte de conceptie si in timpul sarcinii. Acest lucru este in special pentru a asigura folat adecvat pentru cresterea rapida a celulelor necesare dezvoltarii fetale si placentare, precum si nevoia crescuta de suplimentare cu fier”.\n\nCare este diferenta dintre vitaminele prenatale si vitaminele obisnuite?\n\nDesi vitaminele prenatale si vitaminele obisnuite functioneaza in acelasi mod – pentru a-ti oferi organismului micronutrientii care ar putea sa ii lipseasca – exista cateva diferente cheie intre cele doua, in special cand vine vorba de ingrediente. De exemplu, dupa cum explica un articol de pe Mom.com, exista o anumita cantitate de acid folic si fier pe care femeile insarcinate ar trebui sa o aiba in dieta lor. O vitamina prenatala asigura atingerea acestor niveluri exacte, in timp ce o multivitamina obisnuita poate avea o anumita cantitate de acid folic sau fier, dar neaparat suficient pentru a atinge pragul recomandat pentru gravide.\n\nCa intotdeauna, este important sa consultati un furnizor de servicii medicale sau un medic de familie inainte de a lua orice medicament fara prescriptie medicala sau de a incepe un regim de vitamine. La urma urmei, ceea ce functioneaza pentru un singur corp nu functioneaza pentru toti. Dar daca aveti intrebari persistente despre administrarea de vitamine prenatale atunci cand nu sunteti insarcinata, iata ce trebuie sa stiti:",
  "metadata": {
    "original_file": "gazetadedimineata_0141.html"
  }
}