{
  "title": "„Earl” urca din nou la categoria 4 si se formeaza a saptea furtuna tropicala a anului – Gazeta de dimineata",
  "content": "Uraganul „Earl” s-a format din nou intr-un ciclon de categoria 4, cu vanturi puternice de 215 kilometri pe ora, in timp ce a saptea furtuna tropicala din Atlantic, „Gaston”, s-a format in sud-vestul insulelor Capului Verde. Meteorologii americani au raportat: „‘Earl’ este din nou un uragan de Categoria 4 pe scara de intensitate Saffir-Simpson (din cinci).\n\nUnele fluctuatii sunt prognozate si pentru joi, dar se estimeaza ca are tendinta de a slabi treptat, potrivit Centrului National pentru Uragane (CNH), cu sediul la Miami.\n\nCiclonul, al doilea cel mai intens din sezonul uraganelor din Atlantic , ameninta coasta de est a Statelor Unite, pentru care alerta a fost extinsa din Carolina de Nord pana in Massachusetts.\n\n„Earl”, descris de CNH ca un „uragan mare si periculos”, este situat la aproximativ 380 de kilometri est de insula Great Abaco (Bahamas) si la 1.010 de kilometri sud-sud-est de Cape Hatteras, in Carolina de Nord.\n\nSe deplaseaza in directia nord-vest cu o viteza de translatie de 28 de kilometri pe ora si „se asteapta sa mentina aceasta traiectorie astazi, cu o viraj treptat spre nord-nord-vest, joi”, au spus meteorologii. Pe aceasta traiectorie, ochiul lui „Earl” se va apropia de coasta Carolinei de Nord in noaptea de joi , potrivit NHC. O avertizare de uragan (ciclon care trece in 36 de ore) a fost emisa pentru Massachusetts , de la Wood Hole pana la Sagamore Beach, inclusiv Marthas Vineyard si Nantucket, in Statele Unite. O avertizare de furtuna tropicala este in vigoare de la granita dintre Carolina de Nord si Virginia pana la Sandy Hook, New Jersey, inclusiv golful Delaware si golful Chesapeake. In timp ce un ceas de furtuna (trecere in 48 de ore) a fost emis de la nord de Sagamore Beach pana la gura raului Merrimack, in Massachusetts. O supraveghere a uraganelor ramane in vigoare de la Bogue Inlet din Carolina de Nord la nord pana la limita statului Virginia, inclusiv Pamplico si Albemarle Sounds.\n\nUn veghe de furtuna tropicala este in vigoare din Carolina de Nord pana la granita cu Virginia si pana la Cape Henlopen din Delaware. O avertizare de furtuna tropicala ramane in vigoare de la Cape Fear pana la vest de Bogue Inlet, Carolina de Nord. In ceea ce priveste furtuna „Gaston”, CNH a raportat ca este situata la 1.440 de kilometri vest-sud-vest de Capul Verde si la aproximativ 2.635 de kilometri est de Antilele Mici, la 12,9 grade latitudine nord si longitudine 37 grade vest. Furtuna are vant maxim sustinut de 65 de kilometri pe ora si se deplaseaza spre vest cu 24 de kilometri pe ora, potrivit CNH in buletinul sau de la 21:00 GMT de miercuri. Furtuna tropicala „Fiona” mentine, la randul sau, vanturi de 95 de kilometri pe ora si este posibila o „usoara intarire in urmatoarele 24 de ore”, urmata de o slabire incepand de vineri dupa-amiaza. Este situat la 160 de kilometri est-nord-est de zona de nord a Antilelor Mici si la aproximativ 135 de kilometri nord de Barbuda; Se deplaseaza spre nord-vest cu o viteza de translatie de 28 de kilometri pe ora. NHC a raportat ca a fost emisa o avertizare de furtuna tropicala pentru Saint Martin si Saint Barthelemy si un ceas pentru Antigua, Barbuda, Montserrat, Saint Kitts si Nevis, Anguilla, Saint Martin, Saba si Saint Eustatius.\n\nSezonul uraganelor din Atlantic incepe pe 1 iunie si se incheie pe 30 noiembrie. Pana in acest an s-au format sapte furtuni tropicale, printre care „Gaston”, si trei uragane, doua dintre ele, „Danielle” si „Earl”, categoria 4 pe scara de intensitate Saffir-Simpson, cu maximum 5. Administratia Nationala Oceanica si Atmosferica a SUA (NOAA) si-a actualizat prognoza si a prezis formarea a 14 pana la 20 de furtuni si a 8 pana la 12 uragane, care ar putea afecta Statele Unite, Caraibe, America Centrala si Golful Mexic. Meteorologii au prezis ca va fi un sezon „foarte activ” pentru ca, dintre acele uragane, intre patru si sase ar putea fi de mare intensitate, cu vanturi depasind 177 de kilometri pe ora.",
  "metadata": {
    "original_file": "gazetadedimineata_0163.html"
  }
}