{
  "title": "Recesiune vs. soft landing este o „intrebare de un milion de dolari” – Gazeta de dimineata",
  "content": "Pentru consilierii financiare de top care au ajuns in acest an pe lista CNBC FA 100, provocarea este sa traduce acele previziuni economice pentru clienti si sa vina cu strategii de investitii castigatoare. „Aceasta este intrebarea de un milion de dolari cu privire la unde vom ajunge”, a spus Brian Spinelli, co-sef de investitii la Halbert Hargrove Global Advisors din Long Beach, California, care se afla pe locul 8 pe lista din acest an. Investitorii vor trece de obicei prin multe cicluri de investitii si nu se vor cronometra neaparat cu actiuni, obligatii si alte zone ale unui portofoliu, a spus el. „Pe termen scurt, s-ar putea ca piata de valori sa se descurce foarte bine”, a spus Spinelli. „Si ai putea avea, de asemenea, economia sa se raseasca”.\n\nMai multe de la FA 100:\n\nPe masura ce inflatia a urcat la maxime din ultimii 40 de ani, iar Rezerva Federala a majorat in mod repetat ratele dobanzilor pentru a mentine cresterea preturilor scazute, alti consilieri financiari sunt, de asemenea, in alerta maxima pentru o scadere. „In general, cand ratele dobanzilor cresc atat de repede, atat de repede si masa monetara se contracta atat de repede si atat de mult, vedem o incetinire, de obicei, aproximativ 18 luni mai tarziu”, a declarat David Rea, presedintele Salem Investment Consilieri din Winston-Salem. , Carolina de Nord, care se afla pe locul 27 pe lista CNBC FA 100 din acest an. In consecinta, poate exista o incetinire, despre care Rea a spus ca apare deja in date economice de perspectiva. Indiferent daca asta se transforma intr-o recesiune totala sau intr-o aterizare mai blanda, expertii spun ca investitorii au motiv sa fie optimisti cu privire la oportunitatile de pe piata acum.\n\nUn orizont de timp pe termen lung castiga\n\nInvestitorii care sunt abia la inceput ar putea sa nu vrea sa se implice in alegerea actiunilor, a spus Rea. Pentru acei investitori mai tineri, inclusiv nepotii sai, Rea a spus ca de obicei recomanda fonduri indexate. „Daca esti o persoana tanara care incepe, doar pune bani deoparte in fiecare luna”, a spus Rea. „Daca faci asta in urmatorii 30 de ani de cariera, vei avea o multime de bani la sfarsitul acelui timp”. Din 2007, strategia lui Salem a fost sa aleaga actiuni de top si sa le pastreze pe un orizont de timp pe termen lung. Unele dintre numele din portofoliul lor includ Apple, Microsoft, Nvidia, Amazon, Google, Berkshire Hathaway si Pepsi. Pentru castigatorii care au crescut cu 200% in acest an, firma a vandut intre 20% si 25% pentru a bloca aceste castiguri.\n\nDaca economia se scufunda, iar piata o face cu ea, aceste nume de ultima ora ar putea primi unele lovituri, a spus Rea. Dar Rea le spune clientilor ca aceste actiuni probabil se vor recupera semnificativ in trei pana la cinci ani. „Vorbim mult despre un orizont de timp pe termen lung”, a spus el. La Halbert Hargrove, Spinelli a spus ca are o inclinatie spre valoare – companii cu preturi scazute in raport cu castigurile si potentialul de crestere – mai degraba decat nume mari de top. Teama este ca acele companii de renume sunt „pretul perfect”, a spus el si ar putea suferi de orice dezamagiri in ceea ce priveste performanta. „De asemenea, trebuie sa fim atenti si sa fim umili ca nu puteti cronometra piete”, a spus Spinelli. — Nu stii cat timp vor alerga.\n\nPe masura ce conditiile economice se schimba, expertii spun ca acest lucru a adus noi oportunitati in domeniul cu venit fix. „Clientii au fost infometati pentru productie de atat de mult timp”, a spus Spinelli. „Este timpul sa se intoarca ca sa poata castiga ceva din investitii mai sigure acum”. Halbert Hargrove a adaugat investitii in credite ipotecare garantate de guvern la partea cu venit fix a portofoliilor, care ofera randamente mai sigure si mai putina volatilitate decat Treasurys, potrivit Spinelli.\n\nIntre timp, Salem cauta oportunitati in obligatii municipale sigure, potrivit lui Rea. Munis ofera clientilor avantaje fiscale, deoarece sunt, in general, scutiti de taxele federale. Randamentul numerarului este, de asemenea, cel mai bun dinainte de criza financiara din 2008, cu rate ale dobanzii de 5% sau mai mult disponibile pe unele conturi de economii online sau fonduri de piata monetara. A avea 12 luni de cheltuieli rezervate in numerar poate ajuta la prevenirea investitorilor de a fi nevoiti sa-si vanda investitiile pe piata intr-un strop, a spus Spinelli. Dar, venind anul viitor, vremea impozitelor, investitorii vor trebui sa plateasca impozite pe dobanda castigata de acesti bani.",
  "metadata": {
    "original_file": "gazetadedimineata_0068.html"
  }
}