{
  "title": "Ucraina identifica nave lovite in atacul de la Sevastopol, sustinand „pierderi ireparabile” pentru Rusia – Gazeta de dimineata",
  "content": "Ucraina a identificat navele lovite in atacul sau impotriva unei baze navale ruse din Crimeea ocupata, sustinand ca navele sunt nereparabile.\n\nAtacul de miercuri dimineata devreme de la Sevastopol, cel mai mare oras din Crimeea, marcheaza cea mai ambitioasa lovitura a Ucrainei asupra portului de la inceputul razboiului si vine in timp ce Kievul intensifica loviturile cu rachete si drone in peninsula.\n\nMiercuri, Andrii Yusov, reprezentant al Serviciului de Informatii pentru Aparare al Ucrainei, a declarat ca nava de debarcare Minsk si submarinul Rostov-pe-Don au fost distruse in atac. Ambii erau supusi reparatiilor in acel moment.\n\nVorbind cu presa ucraineana, Yusov a numit distrugerea navei de debarcare o „pierdere ireparabila” pentru flota maritima rusa, deoarece, dupa cum a sustinut el, rusii nu mai produc astfel de nave. El a adaugat ca Serviciul de Informatii pentru Aparare nu vrea sa intre in detalii cu privire la ce arma a fost folosita pentru a lovi santierul naval, dar ca demilitarizarea teritoriilor ucrainene ocupate este in curs.\n\nIn ultimele saptamani, Ucraina si-a concentrat eforturile asupra Crimeei, care a fost anexata ilegal de Rusia in 2014 si este un centru logistic vital din punct de vedere strategic pentru efortul de razboi al Rusiei, datorita pozitionarii sale la Marea Neagra.\n\nKievul insista ca atacurile sale asupra bazelor navale si a navelor din Crimeea sunt o parte integranta a strategiei lor de contraofensiva, menita sa izoleze peninsula si sa ingreuneze Rusiei sa-si sustina operatiunile militare pe continentul ucrainean, a declarat o sursa ucraineana familiarizata cu strategia. CNN.\n\nLa o zi dupa atacul de la Sevastopol, Ucraina a efectuat o alta operatiune, atacand doua nave la primele ore ale diminetii de joi. Navele erau de tip Project 22160 in partea de sud-vest a Marii Negre, se arata intr-un comunicat al Statului Major al Ucrainei.\n\nBratul de Informatii pentru Aparare a lansat un videoclip al incidentului, care arata ceea ce pare a fi o nava de patrulare rusa care este atacata de dronele navale. Imaginile cu viziunea de noapte par sa fi fost inregistrate de la una dintre drone, in timp ce se deplaseaza catre nava de patrulare, care pare sa deschida focul in timp ce navele de atac se apropie.\n\nStatul Major General a declarat joi mai tarziu ca grevele au provocat „oarecare pagube”.\n\nMinisterul rus al Apararii a recunoscut, de asemenea, ca una dintre navele sale, „Serghei Kotov”, a fost atacata peste noapte. „In cursul respingerii atacului, cinci barci inamice fara pilot au fost distruse de focul [navei]”, se arata intr-un comunicat al ministerului, desi nu face referire la niciun atac asupra unei a doua nave de patrulare.\n\nTot joi, fortele ucrainene din orasul Crimeea Evpatoria au distrus un complex rusesc de aparare aeriana intr-un atac peste noapte folosind rachete de croaziera si drone. Presedintele ucrainean Volodimir Zelenski a numit operatiunea „un triumf” in discursul sau de noapte, adaugand: „Este o realizare foarte semnificativa, bine facut!”\n\nSchimbarea atentiei asupra Crimeei a venit si dupa ce Rusia a permis ca Initiativa pentru cereale la Marea Neagra sa cada in iulie. Acordul, intermediat de Turcia si Natiunile Unite in iulie 2022, a permis exportul de cereale ucrainene – pana la expirarea acordului, Moscova refuzand sa reinnoiasca pactul.\n\nFlota Rusiei de la Marea Neagra si-a reluat de atunci blocarea porturilor Ucrainei, prevenind exporturile vitale de cereale si amenintand securitatea alimentara globala.\n\nExista si alte restrictii in joc in Europa; in mai, Comisia Europeana a interzis importurile de produse agricole ucrainene in Bulgaria, Ungaria, Polonia, Romania si Slovacia pana pe 5 iunie, o masura menita sa usureze blocajele logistice si sa protejeze fermierii locali de a fi subcotati de cereale ucrainene mai ieftine.\n\nIn iunie, Uniunea Europeana a decis sa reduca treptat masurile de precautie pentru importul de produse ucrainene pana pe 15 septembrie – vineri. Joi, ministrul ucrainean de externe Dmytro Kuleba a declarat ca se asteapta ca Comisia Europeana sa „tina de cuvant” si sa ridice toate restrictiile asupra exporturilor de cereale ucrainene pana vineri, spunand ca nu ar fi „acceptabil” sa continue interdictia.",
  "metadata": {
    "original_file": "gazetadedimineata_0023.html"
  }
}