{
  "title": "5 lucruri pe care trebuie sa le stiti inainte de a tranzactiona CFD-uri – Gazeta de dimineata",
  "content": "Datorita in mare parte tehnologiei, oamenii au astazi mai multe modalitati de a lua decizii de investitii decat oricand. Deci, in timp ce tranzactionarea standard pe piata printr-o firma financiara sau brokeraj ramane un fel de model standard, devine obisnuit ca oamenii sa caute si metode alternative. O astfel de metoda care a prins cu privire la numeroase tipuri de active tranzactionabile este tranzactionarea CFD.\n\nDe fapt, in urma cu cativa ani, platformele de tranzactionare CFD au fost lansate in Romania, dar in acel moment am observat ca doar cateva mii de romani se considerau comercianti activi. Asadar, acum, cu aceasta metoda de investitii mai accesibila (si mai moderna) ca oricand, ne-am gandit sa o analizam din nou. Mai exact, dorim sa pregatim oamenii care ar putea fi interesati de tranzactionarea CFD, oferind o lista cu lucrurile importante de stiut inainte de a intra in acesta.\n\nIdeea de CFD – uri (care reprezinta „contracte pentru diferenta“) este faptul ca comerciantii pot face investitii pe baza in cazul in care ei cred ca vor merge active, spre deosebire de cumpararea acelor active si vanzarea acestora la momentul oportun. „Contractul” din contract pentru diferenta contine previziunile comerciantului daca activul in cauza va castiga sau va pierde valoare. Contractul este indeplinit efectiv dupa o perioada stabilita de timp, moment in care investitorul fie castiga o rentabilitate (daca a avut dreptate), fie pierde investitia.\n\nToate tipurile de active diferite pot fi tranzactionate prin CFD-uri. De fapt, sa le enumeram pe toate aici ar fi aproape imposibil. Dar unele dintre optiunile cele mai frecvent tranzactionate includ actiuni pe actiuni, indici, valute si, mai ales, marfuri. Petrolul este cel mai tranzactionat dintre toate marfurile si are o prezenta puternica pe piata CFD, iar aurul – o alta marfa foarte populara – este, de asemenea, disponibil. In general, este corect sa spunem ca, daca exista un activ investibil care va intereseaza sa tranzactionati, exista sanse mari sa il gasiti pe o buna platforma CFD.\n\nUn aspect interesant al tranzactionarii CFD este ca unele platforme va permit, de fapt, sa vedeti „sentimentul” altor traderi. Acest lucru este suficient de usor de facut, avand in vedere natura tranzactiilor (in timp ce in investitiile obisnuite este mai dificil sa se cunoasca intentiile comerciantilor). Pentru a folosi un exemplu, ne vom referi din nou la petrol, avand in vedere proeminenta sa pe piata. Incepand cu aceasta scriere, datele disponibile usor arata ca investitorii care tranzactioneaza CFD-uri de petrol sunt pozitive, 72% fiind „cumparatori” si 28% „vanzatori”. Este un tip simplu de punct de date, dar care va poate oferi indicii cu privire la directia activelor.\n\nTocmai am mentionat ca unii comercianti sunt cumparatori, iar altii sunt vanzatori, iar acestia sunt termeni vitali de inteles atunci cand incepeti tranzactionarea CFD. Pur si simplu, un CFD poate constitui fie o comanda de „cumparare”, fie „vanzare”. Daca credeti ca pretul petrolului va creste, de exemplu, ati emite o comanda de cumparare si veti obtine profit daca, de fapt, pretul creste in timpul alocat. Totusi, daca anticipati o scadere a petrolului, veti „vinde” un CFD petrolier si veti obtine de fapt un profit daca aveti dreptate, chiar daca activul in sine va pierde din valoare. Pe scurt, disponibilitatea comenzilor de cumparare si vanzare permite comerciantilor CFD sa profite din castiguri sau pierderi.\n\nCum se aplica efectul de levier\n\nTinand cont de exemplul petrolului, pretul din aceasta scriere este de aproximativ 40 USD. Asta inseamna ca, intr-o tranzactie obisnuita, daca un investitor ar dori sa cumpere 15 barili de petrol, el ar trebui sa plateasca suma respectiva de 40 – sau 600 USD, pretul integral al comenzii. Dar in tranzactionarea CFD, tranzactiile se pot face cu parghie, astfel incat comerciantii sa plateasca doar o fractiune din ceea ce investesc. Cineva care cauta sa investeasca 600 USD intr-un CFD ar putea fi nevoit doar sa aduca aproximativ o cincime din acest (120 USD). Acesta este un mijloc de a compune castigurile prin tranzactionarea cu mai multi bani decat investiti de fapt. Trebuie sa mentionam ca prezinta si riscuri, avand in vedere ca pierderile pot fi, de asemenea, parghii. Acestea fiind spuse, se spune ca 43% din toti investitorii cu amanuntul utilizeaza efectul de levier si ca acest numar este aproape sigur mai mare in tranzactionarea CFD in mod specific.\n\nAcest lucru ar trebui sa va clarifice elementele de baza si sa va pregateasca pentru a intra in lumea tranzactiilor CFD. Fiecare activ real pe care il considerati tranzactionat necesita in continuare o cercetare si o analiza atenta. Dar aceste elemente de baza ofera o imagine de ansamblu buna despre ceea ce este tranzactionarea CFD si cum functioneaza.",
  "metadata": {
    "original_file": "gazetadedimineata_0090.html"
  }
}