{
  "title": "Piata imobiliara din Romania creste puternic – Gazeta de dimineata",
  "content": "Preturile locuintelor din Romania continua sa creasca puternic. Economia creste bine, dar in contextul unui mediu inflationist ingrijorator. Deficitul bugetar al guvernului creste, comertul si contul curent se deterioreaza, iar leul romanesc (RON) scade. Politica ramane instabila si exista niveluri ridicate de coruptie si nemultumire populara.\n\nIn cursul anului 2019, pretul mediu de vanzare al apartamentelor din Romania a crescut cu 8,23% anual (4,02% ajustat la inflatie) la 1.341 € (1.488 USD) pe metru patrat (mp), dupa cresteri comparativ cu 6,44% in 2018, 10,86% in 2017, 10,41% in 2016 si 6,73% in 2015, pe baza cifrelor de pe imobiliare.ro.\n\nIn ultimul trimestru, preturile locuintelor la nivel national au crescut cu 5,42% (4,45% ajustat la inflatie) (trimestrial) in trimestrul IV 2019.\n\nToate orasele importante din tara au inregistrat cresteri ale preturilor locuintelor in 2019:\n\nIn Bucuresti, pretul mediu de vanzare al apartamentelor a crescut cu 5,84% (1,73% ajustat la inflatie) fata de 1.413 € (1.568 USD) pe mp.\n\nIn Cluj-Napoca , al patrulea oras cel mai populat din Romania, preturile apartamentelor au crescut brusc cu 10,1% (5,82% ajustat la inflatie) fata de 1.712 € (1.900 USD) pe mp.\n\nIn Constanta , cel mai vechi oras al tarii, preturile apartamentelor au crescut cu 8,33% (4,11% ajustat la inflatie) la 1.210 € (1.343 USD) pe mp.\n\nIn Timisoara , pretul mediu de vanzare al apartamentelor a crescut cu 5,47% (1,37% ajustat la inflatie) la 1.273 € (1.413 USD) pe mp.\n\nIn Brasov , pretul mediu de vanzare al apartamentelor a crescut cu 6,9% (2,74% ajustat la inflatie) la 1.178 EUR (1.307 USD) pe mp.\n\nCererea ramane puternica. In al treilea trimestru al anului 2019, cererea de locuinte rezidentiale in cele mai mari sase orase din Romania a crescut cu 16% fata de aproximativ 175.000 de unitati, potrivit platformei de informatii imobiliare Analize Imobiliare . Acest lucru este in concordanta cu cifrele publicate de Agentia Nationala pentru Cadastru si Publicitate Imobiliara, care a aratat ca numarul total de tranzactii de vanzare imobiliara din Romania a crescut cu 11% fata de anul precedent la 382.996 de unitati in primele trei trimestre ale anului 2019.\n\nCu toate acestea, constructia rezidentiala a fost aproape constanta. In primele unsprezece luni ale anului 2019, numarul total de autorizatii de constructie rezidentiale din Romania a scazut usor cu 1,5%, la 39.359 de unitati fata de un an mai devreme, potrivit Institutului National de Statistica (INS). Suprafata autorizatiilor de constructie rezidentiale a crescut marginal cu 0,6% fata de 10,02 milioane mp. in ianuarie-noiembrie 2019.\n\nPIB-ul Romaniei a crescut cu 4,1% in 2019, dupa cresteri comparativ cu 4% in 2018, 7% in 2017, 4,8% in 2016, 3,9% in 2015 si 3,4% in 2014, potrivit Comisiei Europene (CE). Guvernul vizeaza o crestere economica de 4,1% in acest an.\n\nNu exista restrictii pentru cetatenii straini care achizitioneaza locuinte in Romania. Proprietatea asupra terenurilor este dificila, dar companiile constituite in Romania, precum si cetatenii straini rezidenti si cetatenii UE nerezidenti pot achizitiona terenuri.\n\nEconomia Romaniei a crescut puternic din 2001 pana in 2008, cu o rata medie anuala de crestere a PIB real de 6,6%, potrivit FMI. Din 2002 pana la inceputul anului 2007, preturile si cererea proprietatilor au crescut in asteptarea aderarii la UE, care a avut loc in ianuarie 2007. Dar investitorii au fost dezamagiti de neimplementarea reformelor economice si politice, care fusesera promise ca parte a conditiilor de aderare la UE. Coruptia a ramas abundenta, tolerata in mare masura de guvern.\n\nApoi a venit criza euro. PIB-ul a scazut cu 5,5% in 2009 si a scazut cu inca 3,9% in 2010. Preturile locuintelor au scazut cu 20,62% (-24,18% ajustat la inflatie) fata de 2009 si cu inca 15,88% (-22,07% ajustat la inflatie) in 2010. piata imobiliara a ramas deprimata in urmatorii patru ani, preturile scazand in fiecare an din 2011 pana in 2014.\n\nIn general, preturile locuintelor au scazut cu peste 57% in perioada 2008-2014.\n\nPiata imobiliara a inceput sa-si revina in 2015, preturile crescand in cele din urma cu 6,73% (7,46% ajustat la inflatie) fata de un an mai devreme, datorita imbunatatirii conditiilor economice. Piata imobiliara a continuat sa se consolideze de atunci, preturile locuintelor crescand cu 10,41% (10,51% ajustat la inflatie) in 2016, cu 10,86% (8,06% ajustat la inflatie) in 2017, cu 6,44% (3,32% ajustat la inflatie) in 2018 si cu inca 8,23% (4,02% ajustat la inflatie) in 2019.",
  "metadata": {
    "original_file": "gazetadedimineata_0093.html"
  }
}