{
  "title": "Nice sfatuieste sa nu deplaseze in Moldova meciul pe fondul tensiunilor rusesti – Gazeta de dimineata",
  "content": "Pe masura ce tensiunile cu Rusia cresc, calatoriile in si din Moldova sunt afectate. Wizz Air suspenda zborurile catre Moldova din motive de securitate.\n\nCompania aeriana low-cost maghiara a anuntat in urma cu o saptamana ca va intrerupe zborurile catre capitala Moldovei, Chisinau, incepand cu 14 martie. Acest lucru se datoreaza ingrijorarilor legate de siguranta spatiului aerian al tarii .\n\nEchipa de fotbal de la Nisa a sfatuit, de asemenea, suporterii sa nu calatoreasca in Moldova pentru un meci pe care il joaca acolo saptamana aceasta.\n\nDe ce Moldova este considerata nesigura?\n\nTensiunile dintre Rusia si Moldova au crescut in ultimele luni, deoarece rachetele rusesti care vizeaza Ucraina au patruns in spatiul aerian moldovenesc.\n\nExista, de asemenea, temeri ca Rusia ar putea intensifica incercarile de a destabiliza tara, care se zguduieste de razboiul din vecina Ucraina . Autoritatile au dat vina pe Kremlin pentru ca a alimentat protestele antiguvernamentale, lucru pe care acesta neaga.\n\nMinistrul de Externe al Republicii Moldova, Nicu Popescu, a declarat miercuri ca tara sa este pregatita pentru „un spectru complet de amenintari”.\n\nWizz Air, a doua companie aeriana ca marime din Moldova, afirma ca siguranta pasagerilor si a echipajului sau ramane „prioritatea numarul unu”. Acesta adauga ca „in urma evolutiilor recente din Moldova si a riscului ridicat, dar nu iminent, in spatiul aerian al tarii, Wizz Air a luat decizia dificila, dar responsabila, de a suspenda toate zborurile catre Chisinau din 14 martie”.\n\nAutoritatea de aviatie civila a Republicii Moldova declara ca autoritatile moldovenesti au fost informate prin e-mail cu privire la decizia Wizz Air , adaugand ca compania aeriana a solicitat aprobarea pentru programul sau de zbor de vara pe 14 februarie si a primit-o luni.\n\nWizz Air a declarat intr-un comunicat ca va plati zboruri suplimentare din orasul romanesc Iasi – la aproximativ 150 km de Chisinau – ca inlocuitori. Acestea vor include un nou serviciu catre Berlin si mai multe zboruri catre Barcelona, ​​Milano Bergamo, Bologna, Roma Ciampino, Roma Fuimicino, Dortumand, Larnaca, Londra Luton si Treviso.\n\nZborurile catre Budapesta si Praga nu vor fi inlocuite, iar cele care intra in Chisinau vor fi realocate catre alte destinatii din reteaua Wizz Air.\n\nEchipa Frantei de fotbal Nisa este programata sa joace la Chisinau in aceasta joi. Meciul este impotriva lui Sheriff, campioana nationala din regiunea separatista Transnistria.\n\nNice le-a spus fanilor sai ca clubul „trebuie sa ia o atitudine responsabila”, descriind situatia de securitate a fanilor din Moldova ca fiind „cel putin nefavorabila”.\n\nSheriff gazduieste meciul din prima mansa din optimile de finala la trei saptamani dupa ce meciul sau de acasa din runda precedenta a fost jucat pe un stadion gol impotriva Partizanului din Serbia.\n\nUEFA a declarat vineri ca meciul Sheriff-Nice ar trebui sa continue cu fanii pe stadion.\n\nNice a vandut fanilor bilete pentru 30 de euro dupa ce tragerea la sorti a fost facuta acum o saptamana si a spus ca va oferi rambursari daca meciul este amanat sau se joaca pe un stadion gol.\n\nSheriff si-a jucat toate meciurile de acasa din acest sezon in competitiile UEFA de la Chisinau, ca masura de siguranta. Orasul natal al clubului, Tiraspol, este aproape de granita cu Ucraina.\n\n„Dupa analiza riscurilor, agentiile guvernamentale au stabilit ca zborurile in spatiul aerian national pot fi efectuate in siguranta, urmand o serie de proceduri si regreta decizia brusca a Wizz Air”, se arata intr-o postare pe canalul oficial Telegram al Guvernului Republicii Moldova.\n\nSe spune ca autoritatea de aviatie civila si Ministerul Infrastructurii si Dezvoltarii Regionale au fost in „cooperare constanta” cu reprezentantii Wizz Air si i-au informat cu privire la procedurile in vigoare pentru a asigura securitatea aviatiei.\n\nAutoritatea de aviatie spune ca va intreprinde „toate masurile necesare” pentru a returna Wizz Air pe aeroportul din Chisinau cat mai curand posibil si pentru a atrage alte companii aeriene low-cost.",
  "metadata": {
    "original_file": "gazetadedimineata_0155.html"
  }
}