{
  "title": "Warren Buffett a oprit pozitia HP – Gazeta de dimineata",
  "content": "Legendarul guru, care conduce conglomeratul de asigurari din Omaha, Nebraska, impreuna cu cei doi manageri de portofoliu ai sai, Ted Weschler si Todd Combs, urmeaza o abordare de investitii valorice pe termen lung, care se concentreaza pe companii care au modele de afaceri usor de inteles, favorabile pe termen lung, perspective si echipe de management competente care sunt disponibile la preturi atractive.\n\nPotrivit GuruFocus Real-Time Picks, o functie Premium bazata pe depuneri 13D, 13G si Form 4 la Securities and Exchange Commission, investitorul a vandut aproximativ 5,50 milioane de actiuni ale companiei de tehnologie din Palo Alto, California, intre 11 septembrie si sept. 13. Actiunile s-au tranzactionat la un pret mediu de 28,81 USD in perioada de trei zile.\n\nPe baza depunerii, Buffett detine acum aproximativ 115,45 milioane de actiuni. La sfarsitul celui de-al doilea trimestru, dosarele 13F arata ca pozitia ocupa anterior 1,07% din portofoliul de actiuni si era a noua cea mai mare detinere. Datele GuruFocus spun ca a pierdut aproximativ 23,20% din investitie de la infiintarea acesteia in primul trimestru al anului 2022.\n\nInvestitorii ar trebui sa fie constienti de documentele 13F nu ofera o imagine completa a detinerii unei firme, deoarece rapoartele includ doar pozitiile acesteia in actiunile din SUA si certificatele de depozit americane, dar pot oferi totusi informatii valoroase. In plus, rapoartele reflecta doar tranzactiile si detinerile de la cea mai recenta data de depunere a portofoliului, care poate sau nu sa fie detinuta de firma de raportare astazi sau chiar atunci cand acest articol a fost publicat.\n\nFondata in 2015, in urma spinoff-ului sau de la Hewlett Packard, HP dezvolta si produce computere personale, imprimante si consumabile aferente. De asemenea, ofera solutii de imprimare 3D.\n\nCompania opereaza prin doua segmente principale. Cea mai mare afacere, Personal Systems, a contribuit cu 70% din venituri in 2022.\n\nPe 29 august, HP a raportat rezultatele fiscale ale trimestrului trei din 2023.\n\nPentru cele trei luni incheiate la 31 iulie, compania a inregistrat venituri de 13,2 miliarde de dolari, in scadere cu 9,9% fata de trimestrul anului precedent. Venitul net de 766 de milioane de dolari a scazut, de asemenea, fata de un an in urma.\n\nCastigurile diluate non-GAAP de 86 de centi pe actiune au scazut de la 1,03 dolari anul trecut, dar au fost in limitele indicatiilor companiei de 81 de centi la 91 de centi.\n\nIntr-o declaratie, presedintele si CEO-ul HP, Enrique Lores, a comentat despre „un trimestru puternic de crestere secventiala”, despre care el a remarcat ca a fost atins prin „combinand inovatia puternica cu executia disciplinata pentru a castiga cota de piata profitabila a computerelor si a atinge obiectivul nostru EPS non-GAAP”.\n\n„Desi ne asteptam la inca un sfert de crestere secventiala in T4, mediul extern nu s-a imbunatatit atat de repede pe cat era anticipat si, ca urmare, ne moderam asteptarile”, a spus el. „Ramanem increzatori in capacitatea noastra de a conduce cresterea pe termen lung si crearea de valoare pe masura ce ne concentram asupra lucrurilor pe care le putem controla si face progrese continue fata de planul nostru Future Ready.”\n\nPrivind cel de-al patrulea trimestru, HP anticipeaza ca profitul pe actiune diluat non-GAAP sa fie in intervalul de la 85 la 97 de centi. In plus, previziunile sale privind castigurile pentru intregul an se incadreaza intre 3,23 USD si 3,35 USD per actiune.\n\nHP are o capitalizare de piata de 274,42 miliarde USD; actiunile sale s-au tranzactionat in jurul valorii de 27,75 USD joi, cu un raport pret-castiguri de 11,97 si un raport pret-vanzari de 0,50.\n\nLinia valorii GF VALU sugereaza ca actiunile sunt subevaluate in prezent pe baza ratelor sale istorice, a performantei financiare anterioare si a previziunilor analistilor privind castigurile viitoare.\n\nLa 87 din 100, Scorul GF indica faptul ca compania are un potential bun de performanta. In timp ce HP a obtinut ratinguri ridicate pentru profitabilitate, crestere si impuls, puterea financiara si clasamentele valorice sunt mai moderate.\n\nCu toate acestea, clasamentul de predictibilitate de una din cinci stele este sub observatie ca urmare a scaderii veniturilor pe actiune in ultimele 12 luni si a unui scor Altman Z de 1,96, ceea ce inseamna ca se afla sub o anumita presiune financiara. Cercetarea GuruFocus a constatat ca companiile cu acest rang returneaza o medie de 1,1% anual pe o perioada de 10 ani.\n\nIn ciuda reducerii, Buffett ramane cel mai mare actionar guru al HP. Alti investitori importanti de la sfarsitul celui de-al doilea trimestru au inclus Dodge & Cox, PRIMECAP Management (Tranzactii, portofoliu), Jeremy Grantham (Tranzactii, portofoliu) si Steven Cohen (Tranzactii, portofoliu).\n\nPe parcursul celor trei luni incheiate la 30 iunie, Paul Tudor Jones (Traders, Portofoliu) si Caxton Associates (Traders, Portfolio) au stabilit noi pozitii in actiuni, in timp ce Jeff Auxier (Traders, Portofoliu), Ray Dalio (Traders, Portofoliu) Bridgewater Asociatii si Jefferies Group (Traders, Portofoliu) s-au adaugat la participatiile lor.\n\nPe partea de vanzare au fost Mario Gabelli (Traders, Portofoliu), Catherine Wood (Traders, Portofoliu) si Joel Greenblatt (Traders, Portofoliu).\n\nIn ultimele trimestre, guru-urile au fost mai ursori pe actiuni.\n\nMajoritatea portofoliului de actiuni Berkshire, de 348,19 miliarde de dolari, care era compus din 49 de actiuni la sfarsitul celui de-al doilea trimestru, a fost investit in sectoarele tehnologiei si serviciilor financiare.\n\nAlte companii din sectorul tehnologic pe care le detinea la 30 iunie, conform dosarelor 13F, erau Apple AAPL Inc. (AAPL, Financial), VeriSign VRSN Inc. (VRSN, Financial), Snowflake Inc. (SNOW, Financial) si StoneCo Ltd. (STNE, financiar).\n\nDatele GuruFocus arata ca firma lui Buffett a avut o rentabilitate de 4% in 2022, depasind randamentul S&P 500 de -18,11%.\n\nNu avem/nu avem pozitii in niciunul dintre actiunile mentionate si nu am intentionat sa cumpar noi pozitii in actiunile mentionate in urmatoarele 72 de ore.",
  "metadata": {
    "original_file": "gazetadedimineata_0063.html"
  }
}