{
  "title": "Romania are suficiente resurse pentru a creste economic in viitor peste multe tari – Gazeta de dimineata",
  "content": "Urmatorul deceniu ar putea aduceun boom economic semnificativ in majoritatea tarilor din lume, inclusivRomania, in conformitate cu raportul anual din 2021, publicat de Colliers. Intimp ce Romania se afla in spatele tarilor in ceea ce priveste statul de drept,infrastructura de transport, asistenta medicala, eficacitatea administratieipublice sau stabilitatea in general, in ceea ce priveste legile si politicile,ar trebui sa aiba loc imbunatatiri asupra acestor fronturi, potentialul decrestere care ar fi deblocat ar fi semnificativ.\n\n\n\nCu un potential bun pentru a genera venituriconstante, pe termen lung, aprecierea capitalului si beneficiile semnificativede diversificare, segmentul imobiliar ofera in continuare oportunitatiatractive de investitii pe termen lung, in special pentru investitorii care potface fata lichiditatii mai mici. In ultimele doua decenii, PIB-ul Romaniei pecap de locuitor a crescut de la un nivel de 28% fata de economiile avansate la58,6% in 2020.\n\nAceasta crestere de 30 de puncteprocentuale Cresterea inseamna ca aceasta se situeaza pe locul 5 in lume inperioada 2000-2020, depasind cele mai multe economii regionale si China, deexemplu, cu Lituania fiind singura tara din Europa Centrala si de Est. Irlanda,Singapore si Taiwan sunt, de asemenea, inainte. „Exista, de asemenea,tendinte care pot schimba lucrurile in ceea ce priveste economia romaneasca. Sepot crea atat oportunitati pentru cei cu previziune cat si probleme pentru ceicare nu sunt pregatiti.\n\nPutin mai mult de jumatate dinlocuitorii Romaniei locuiesc in zonele urbane, conform definitiilor ONU.Comparati acest lucru cu 80% in tarile cu venituri mari si in medie de aproape70% din Europa de Est si obtineti perspectiva unei economii urbane in cresterein urmatoarele decenii. Acest lucru va crea o multime de oportunitati pentrudiverse companii, inclusiv constructii si imobiliare „, spune Silviu Pop,sef de cercetare la Colliers.\n\nO oportunitate majora de careRomania ar trebui sa profite sunt relatiile cu fondurile UE: pachetul de ajutorde coronavirus plus alocarea normala pentru perioada 2021-2027 pentru Romaniaeste de aproximativ 80 de miliarde de euro sau o treime din PIB-ul tarii. Dupa aproximativ15 ani ca membru al UE, Romania ar trebui sa poata folosi toate aceste fonduri.\n\nAsa cum Romania a crescut atat debine, in ciuda lipsei de infrastructura, aceste investitii ar conduce laimbunatatiri majore, iar acest lucru va debloca o crestere semnificativa sidurabila a PIB-ului. Acestea fiind spuse, unele modificari ale impozitarii potfi necesare in acest context. Avand in vedere presiunea ridicata asuprafinantelor publice si deficitele bugetului in anii urmatori din cauza COVID-19,este din ce in ce mai mult posibil ca pentru un termen mai lung, sa se poatelua in considerare cresterea costului efectiv al impozitului pe proprietati.\n\nDeci, diferenta fiscalafavorabila cu tari mai scumpe se poate micsora in timp „, explica AlexMilcev, lider fiscal si de drept, EY Romania. Tocmai de aceea sunt foarteimportante deciziile care vor fi luate in viitor, astfel incat lucrurile sa sepoata schimba in bine.",
  "metadata": {
    "original_file": "gazetadedimineata_0080.html"
  }
}