{
  "title": "Euroins Romania primeste sprijin de la actionar pentru 275 milioane RON si contesta decizia ASF – Gazeta de dimineata",
  "content": "Euroins Romania Asigurare Reasigurare SA a recunoscut cu surprindere cea mai recenta decizie a ASF Romania si are in vedere toate optiunile legale de a obiecta in fata tuturor institutiilor relevante din Romania si UE.\n\nEuroins Insurance Group a sprijinit si va continua sa sprijine compania din Romania, pentru a raspunde chiar si acestei noi cereri a autoritatii de reglementare.\n\nPe parcursul celui de-al treilea trimestru al acestui an, Euroins Romania a primit deja peste 76 milioane lei imprumut subordonat, iar actionarii au votat o noua majorare de capital in valoare de 50 milioane lei. In plus, compania a luat multe masuri de indatorare si, in total, valoarea sprijinului depaseste 275 milioane RON.\n\nCu toate masurile luate si majorarile de capital, compania respecta si acum aceasta noua cerere a autoritatii de reglementare.\n\nIn urma deciziei ASF Romania cu privire la suspendarea autorizatiei actualilor directori, conducerea executiva va fi asigurata de membrii consiliului de administratie, conform prevederilor legale si statutului Companiei.\n\nEuroins Romania asigura actionarilor, clientilor, partilor afectate si intermediarilor ca va continua sa functioneze in cursul normal al lucrurilor.\n\nFunctionand in 9 tari, cu peste 3.000 de angajati si 2,5 milioane de clienti in regiunea CEE / SEE, Euroins Insurance Group este profund ingrijorat de faptul ca o institutie a statului roman trateaza astfel o investitie care depaseste 700 milioane RON, care face parte din marile -grup disciplinar si va cauta dreptate.\n\nEuroins, una dintre cele mai mari companii de asigurari din Romania, a inregistrat o crestere de 7% a primelor (veniturilor) brute in prima jumatate a acestui an comparativ cu perioada similara din 2019, la 662 mln RON (138 mln EUR).\n\nIntre timp, compensatiile platite asiguratilor au crescut cu 25%, la 504,5 mln RON (105 mln EUR), a declarat compania intr-un comunicat de presa.\n\nEuroins a fost al patrulea cel mai mare asigurator din Romania in 2019 si al doilea cel mai mare jucator pe segmentul asigurarilor auto obligatorii (RCA).\n\nCompania a fost amendata de Autoritatea de Supraveghere Financiara (ASF) de trei ori in ultimul an pentru intarzieri in plata compensatiilor. Mai mult, mai multe companii de reparatii auto din Romania au solicitat insolventa Euroins pentru intarzierea platilor. Intre timp, asiguratorul a acuzat aceste companii de abuzuri si emiterea de facturi umflate.",
  "metadata": {
    "original_file": "gazetadedimineata_0091.html"
  }
}