{
  "title": "Erdogan nu poate suprima economia – Gazeta de dimineata",
  "content": "„Am votat „da” la referendum crezand ca tara va fi mai stabila. Desi vazand cum este economia acum, nu cred ca Erdogan este cel care poate realiza acest lucru. Cred ca avem nevoie de o schimbare”.\n\nMete, un tanar turc care lucreaza in sectorul serviciilor, este unul dintre milioanele de turci chemati din nou duminica viitoare la urne dupa schimbarea constitutionala avizata de referendumul din aprilie 2017. Acest vot, castigat la minim si intre acuzatii de nereguli, a insemnat o transformare profunda a sistemului turc de guvernare.\n\nTurcii merg la vot din nou doar douasprezece luni mai tarziu. Intr-un context care mentine declinul libertatilor, represiunea adversarilor si lipsa libertatii de exprimare, actualul sef al statului, islamistul Recep Tayyip Erdogan, isi risca viitorul politic.\n\nDaca va depasi 50% in primul sau al doilea tur de scrutin, Erdogan va ajunge sa-si sustina puterea din ce in ce mai personala cu o presedintie consolidata. Alegerile nu vor fi corecte, dar daca sunt intr-adevar libere, asa cum pretinde guvernul, opozitia are o sansa de victorie.\n\nDaca eforturile diferitelor grupuri de opozitie vor reusi, care au facut un front comun pentru a-l invinge pe presedintele turc [partidul pro-kurd HDP – Partidul Democrat al Poporului – a anuntat ca in turul doi va sprijini pe oricine ar fi adversarul lui Erdogan, inclusiv daca este nationalist turc], ar fi sfarsitul acestui lider care a reusit sa polarizeze complet societatea turca in cei 15 ani de mandat.\n\nIn acea zi au loc si alegeri parlamentare. Acolo sondajele arata si mai rau pentru partidul sau, AKP (Partidul Justitiei si Dezvoltarii), care ar putea pierde majoritatea absoluta pe care o detine in prezent.\n\nDupa epurari care s-au soldat cu arestarea a zeci de mii de oameni, demiterea a mii de alti oficiali si reducerea la maximum a presei critice, sondajele indica faptul ca economia este principala preocupare a turcilor si, prin urmare, problema care ar putea impiedica realegerea sa.\n\n„Din cauza muncii mele trebuie sa calatoresc mult in strainatate. Si vad cu mai multa perspectiva ce se intampla in Turcia. Moneda noastra valoreaza din ce in ce mai putin si eu, care taxez in lire, o observ mai ales”, explica tanarul.\n\nIn ultimele douasprezece luni, lira turceasca a pierdut aproximativ 20% din valoarea sa fata de dolar. Si nu numai turcii care calatoresc in strainatate considera pretul vietii mai scump. Companiile care trebuie sa importe produse trebuie, de asemenea, sa ajunga mai adanc in buzunare pentru a achizitiona acelasi material ca si acum un an. Nici cuferele publice, care trebuie sa importe energie care devine din ce in ce mai scumpa, nu sunt crutate.\n\n„Economia turca este intr-o stare destul de proasta”, a declarat economistul Emre Deliveli pentru „Publico”. „Datoria privata este o mare problema, multe companii cauta sa-si restructureze datoriile. Cred ca sunt multe companii care sunt foarte probabil sa ajunga la faliment”, adauga el.\n\nToate acestea se traduc, desigur, intr-o inflatie nestapanita. Cresterea preturilor cu care se confrunta turcii de rand in cumparaturile zilnice a crescut fata de anul precedent, potrivit ultimelor date publicate pentru luna mai, cu 12,15%.\n\nErdogan a folosit represiunea impotriva activistilor si oponentilor, precum si restrangerea libertatii de exprimare pentru a-si sustine mesajele, dar impotriva efectelor reale ale economiei, impotriva cartofilor sau a cepei din ce in ce mai scumpe, nu poate face nimic pentru a le reduce la tacere.\n\nDe altfel, politicile monetare aplicate de doctrinele presedintelui turc sunt unul dintre motivele pentru care Turcia a atins cote aproape dramatice de inflatie. Mai exact, a fost obsesia lui de a mentine ratele dobanzilor la un nivel scazut, cu scopul de a mentine sectorul constructiilor pe linia de plutire, cheie pentru cresterea economica pe termen scurt a tarii.\n\nCu toate acestea, la sfarsitul lunii trecute, presupusa Banca Centrala independenta a trebuit sa intensifice si sa majoreze ratele dobanzilor cu 3%, calmand astfel prabusirea fara net a lirei. „Daca Banca Centrala ar fi putut scadea ratele mai devreme, problema nu ar fi atins aceste dimensiuni”, adauga Deliveri.\n\nInitial, alegerile din aceasta duminica urmau sa aiba loc in 2019, dar Erdogan a surprins avansand alegerile cu un an. Motivul? Toate analizele sunt de acord: deteriorarea situatiei economice.\n\nAnkara se ascunde in spatele unei cifre macroeconomice grozave: cresterea de 7,4% inregistrata de PIB-ul Turciei anul trecut. Desigur, este o chestiune de crestere, clarifica expertii, pe baza injectarii unor cantitati mari de capital in piata prin imprumuturi publice si care, adauga ei, este nesustenabila pe termen lung.\n\nCifra recenta a somajului care a scazut la 10,1% (cu 1,6% mai putin decat anul trecut) serveste si ca material dialectic pentru sustinatorii presedintelui turc. Si, in sfarsit, exista intotdeauna o teorie a conspiratiei de inventat, acel obicei atat de inradacinat in imaginarul turcesc.\n\n„Singura problema pe care o are economia turca este inflatia, dar cand alegerile se vor termina totul se va incheia, pentru ca ziarele economice precum Financial Times, Bloomberg sau Wall Street publica stiri despre Turcia la fiecare doua-trei ore si genereaza foarte mult. de zgomot”, sustine el. Ibrahim Karatas, editorialist la cotidianul pro-guvernamental Yeni Akit. „Ei manipuleaza informatiile”, adauga el; pentru a clarifica la final: „asta este parerea mea, desigur”.\n\nCa pietele speculeaza si investitorii pariaza scazut atunci cand pot profita de pe urma economiilor cu probleme nu este un secret. S-a intamplat si se intampla cu alte tari, dar si cu Turcia. Diferenta este ca printre alegatorii lui Erdogan este raspandita ideea ca marile puteri de facto ale Statelor Unite si ale Uniunii Europene vor sa-l rastoarne cu orice pret pe liderul islamist. Si aproape monopolul de stat al mass-media ajuta la sustinerea credintei.\n\n„Erdogan da vina pe straini, iar mass-media o repeta iar si iar. In plus, ii da vina si pe Gulenisti [adepti ai imamului Fethullah Gulen, care este acuzat de organizarea loviturii de stat din 2016], fapt pentru care multi il cred. Ramane de vazut daca inflatia va avea o pondere influenta in decizia alegatorilor fata de Erdogan”, explica Deliveli.\n\nAspectul economic are o incarcatura simbolica pentru Erdogan si AKP care depaseste o situatie specifica. Partidul islamist a ajuns la putere in 2002 cu mantra de a fi un bun manager economic, dupa tumultuosii ani 1990 din tara anatoliana. Pe acest aspect si-a intemeiat Erdogan legitimitatea si nu vrea sa o piarda.\n\nDe aceea, in timpul campaniei, a insistat asupra intentiei sale de a continua cu megaproiecte pentru Turcia. Printre acestea se numara cel de-al treilea aeroport din Istanbul, care va fi unul dintre cele mai mari din lume, si faraonicul Kanal Istanbul, un proiect care isi propune sa creeze un canal maritim artificial paralel cu Bosfor.\n\nCu aceste planuri, anunta Erdogan, se urmareste crearea a 100.000 de locuri de munca si investitii de aproape 30.000 de milioane de dolari.\n\nAceleasi idei, acelasi discurs, dar un sentiment in crestere al distantei. Daca Erdogan a atins o rata de acceptare de peste 67% imediat dupa lovitura de stat esuata, in aprilie trecut, aceasta a scazut deja sub 50%.\n\nDe asemenea, energia discursurilor lui nesfarsite pare sa se fi diminuat. Erdogan a fost intotdeauna caracterizat de o oratorie carismatica si combativa care a reusit sa aprinda spiritele adeptilor sai. In aceasta campanie electorala, pe de alta parte, s-a vazut obosit si chiar a suferit diverse defectiuni si greseli cu care turcii nu sunt obisnuiti.\n\n„Du-te [orasul de est al Turciei], esti gata sa votezi pe 26 iunie?”, a strigat Erdogan la un miting recent cand, in realitate, alegerile sunt pe 24 iunie. Cu alta ocazie, a pretins ca a studiat in timpul erei partidului unic (o perioada din istoria recenta a Turciei care s-a incheiat cu patru ani inainte de a se naste); in altul, a amestecat conceptele de cantina si biblioteca.\n\n„El are grija de tot. El guverneaza si face campanie in acelasi timp, e normal sa fie foarte obosit. Stiu ca lucreaza de la 20 la 24 de ore pe zi”, afirma analistul Karatas.\n\nChiar daca asa a fost, lucrand toata ziua fara pauza, se pare ca nu este suficient. Sunt turci care nu mai vor sa-l vada presedinte. „A fost o vreme cand a crezut in ceea ce a spus. Acum mi se pare un alt politician, vrea doar sa ramana la putere si va spune si va face tot ce este nevoie pentru a obtine”, spune tanarul muncitor Mete. — Pe mine, cel putin, nu ma mai convinge.",
  "metadata": {
    "original_file": "gazetadedimineata_0078.html"
  }
}