{
  "title": "Cum vor arata parcurile din Palas – Gazeta de dimineata",
  "content": "Pe santierul de la Palas au inceput lucrarile de amenajare a spatiului verde. Pe 50.000 de mp va fi amenajata o gradina publica in stil „luxemburghez„, cea mai mare gradina publica din estul Romaniei, dupa cum anunta Iulius Group.\n\n„Royal Park este dispus pe fostul amplasament al gradinii Curtii Domnesti. Vestigiile scoase recent la lumina reprezinta Evul Mediu, patinoarul si teatrul de vara reconfigurate redau secolul trecut, iar ansamblul urbanistic Palas reprezinta generatia viitoare”, anunta Iulius Group intr-un comunicat de presa.\n\nCele 5 hectare vor fi amenajate dupa un proiect al Enea Garden Design, o companie elvetiana cu birouri de proiectare in Zurich si Miami. „Printre clientii Enea se numara Printul Charles, Printul Lichtenstein-ului, Tina Turner, George Harrison, hotelurile Sheraton”, se arata in comunicat.\n\nAntreprenorul a ales sa construiasca gradina in stil luxemburghez. „Presarat cu vestigii, sculpturi si fantani arteziene, parcul include atractii pentru vizitatorii de orice varsta: spatii de joaca pentru copii, patinoar, lac, teatru de vara, o “Gradina a Femeilor” si un labirint vegetal circular. Impresionant prin aranjarea aleilor si vegetatiei, parcul gazduieste adevarate bulevarde si piatete de arbori cu frunzis luxuriant, printre care specii autohtone sau din nordul Italiei cum ar fi fagul cu frunze purpurii, stejarul, chiparosul de balta, mesteacanul alb, platanul, salcia pletoasa, magnolia, pinul, castanul, ciresul etc. Nu lipsesc gardurile vii, plantele scunde de bordura, arbustii decorativi, pajistile sau flori precum irisi, hortensii si narcise. Majoritatea copacilor vor avea 1-2 m inaltime astfel incat Palatul Culturii sa poata fi admirat din orice punct al ansamblului Palas”, promite Iulius Group.\n\nInspre Palatul Culturii vor fi amenajate terase pentru sprijinirea versantului. In parc se vor gasi si o „Alee a Buchinistilor” si o „Gradina a Poetilor”. „Acestea sunt amplasate intre cladirea blazon si locul de unde incepe oaza de verdeata, iar in dreapta versantului va fi amenajat amfiteatrul in aer liber. Terasele si bogata vegetatie verticala vor omagia numerosii scriitori care si-au gasit inspiratia in orasul Iasi. “Gradina Poetilor” va avea o padurice de tei dedicata poetului Mihai Eminescu. Locurile de odihna permit vizitatorilor sa se bucure de vederile spectaculoase inspre parc”, se arata in comunicatul de presa.\n\nLa baza versantului va aparea si un mic lac, cu o adincime de 2,5 metri. „Lacul va fi principala atractie, invitand la contemplatie, fiind creat pentru a arata trecutul acestei zone, cunoscandu-se faptul ca in Evul Mediu aici se aflau gradina si lacul domnesc. In plus, va fi un adevarat rezervor care va ajuta la mentinerea vegetatiei bogate”, a declarat Joachim Jorger, managerul proiectului Palas, reprezentantul companiei Assmann Beraten+Planen.\n\nAleea il va conduce pe vizitator spre Palatul Culturii, fiind intrerupta de un pod in stil venetian. Iesenii vor putea descoperi doua gradini in care sint incorporate vestigiile istorice.\n\nIn centrul parcului va fi un labirint vegetal circulat. “Materialele folosite pe cararile labirintului vor varia, pentru a reprezenta diferite etape si obstacole din viata. Poteca reprezinta, de fapt, drumul vietii. Atat in viata, cat si in labirint, intalnim multe cotituri. Pasind in labirint, vizitatorul va medita asupra propriei existente. O data ajuns in centru se va elibera de gandurile negative”, a declarat Carolina Monteiro, Head of Enea Garden Design Miami.\n\nO gradina special dedicata femeilor, un spatiu cu specii vegetale elegante, va creea o zona romantica si frumoasa, destinata relaxarii si retragerii in solitudine. “Aici vom folosi plantele care glorifica femeia: florile delicate ale copacilor paulovnia ofera o bolta de umbra cu pete de culoare, in timp ce movilitele de cretisoara dantelata acopera pamantul ca un covor moale. Valuri mari organice de Taxus separa gradina de aglomeratia strazii comerciale, invitand oamenii sa se relaxeze”, a mai precizat Carolina Monteiro. Si cei mici vor avea un spatiu special conceput, “Gradina Copiilor” fiind un punct de atractie in Royal Park.\n\nPalas Shopping Street, un lung bulevard pietonal cu castani, va oferi spatiu pentru zonele de odihna si de luare a mesei. Intregul ansamblu Palas va fi delimitat de o bordura de stejari, pini, mesteceni albi, garduri vii si gazon.",
  "metadata": {
    "original_file": "gazetadedimineata_0192.html"
  }
}