{
  "title": "Bulgaria si Romania isi doresc doua noi baraje pe Dunare. ONG-urile sunt impotriva – Gazeta de dimineata",
  "content": "Romania si Bulgaria spera sa inceapa in curand construirea a doua noi hidrocentrale pe fluviul Dunarea, in ciuda preocuparilor tot mai mari cu privire la impactul acestora asupra mediului si securitatii nucleare.\n\nPrima dintre noile uzine ar urma sa fie amplasata intre Turnu Magurele (Romania) si Nikopol (Bulgaria), in timp ce cealalta ar lega orasul romanesc Calarasi de orasul bulgar Silistra. Pana cand vor intra in functiune in urmatorii zece pana la 15 ani, se vor adauga celor 700 de baraje si baraje deja construite de-a lungul Dunarii si afluentilor sai.\n\nRaul este al doilea ca lungime din Europa, cu peste 2.800 km prin 10 tari: Germania, Austria, Slovacia, Ungaria, Croatia, Serbia, Bulgaria, Romania, Ucraina si Moldova.\n\nGuvernele Bulgariei si Romaniei sustin proiectele ca un mijloc de a-si spori suveranitatea energetica prin utilizarea unei resurse comune abundente.\n\n„Este timpul ca Bulgaria sa profite de aceasta resursa naturala”, spune Ministerul Energiei din Bulgaria pe site-ul sau. Ministrul Energiei al Romaniei, Sebastian Burduja, a declarat intre timp pentru Euronews ca primul baraj „este considerat o investitie profitabila, cu o capacitate importanta de peste Puterea instalata de 800 MW, impartita la jumatate cu Bulgaria.”\n\nDar, desi exista o aliniere politica pentru ca proiectele sa continue, viabilitatea hidrocentralelor ridica multe intrebari din punct de vedere al mediului.\n\n„Impactul asupra acelei portiuni de granita ar fi enorm. Exista sute de insule in aceasta parte, care sunt foarte valoroase”, a declarat pentru Euronews Ulrich Eichelmann, directorul general al RiverWatch, o organizatie nonprofit care monitorizeaza sanatatea raurilor europene.\n\nConstructia barajelor in partea de jos a Dunarii ar scufunda multe dintre aceste insule. „Aceste zone sunt cel mai probabil ultimele locuri de depunere a icrelor pentru mai multi sturioni si, de asemenea, heringi. Pentru toate aceste specii, acesta ar fi un efect ucigas pana la Marea Neagra”, a adaugat el.\n\nRaportul de adecvare a mediului de evaluare a Strategiei Energetice 2019-2030 a Romaniei in care a fost inclus initial proiectul Turnu Magurele-Nikopol, a ridicat ingrijorari cu privire la doua arii protejate cheie Natura 2000 pe care centrala le-ar traversa: Corabia-Turnu Magurele si Suhaia.\n\nAceste zone au o importanta ecologica deoarece prezinta habitate naturale si seminaturale vitale, inclusiv paduri de rasinoase, salcie si plop. Aceasta regiune serveste si ca loc de cuibarit pentru speciile enumerate in Directiva UE privind pasarile, cum ar fi ciocanitoarea, starcii galbeni si egretele mari.\n\nPagubele potentiale se extind dincolo de aceste arii protejate, peisajele din aval riscand o transformare semnificativa din cauza efectelor hidrocentralelor. „Cand apa curgatoare este mai saraca in sedimente, care ar fi retinute de baraj, ar incepe un proces de eroziune litorala, care afecteaza Delta si Marea Neagra, cu consecinte ulterioare pentru ecosistemele si biodiversitatea acestora”, a declarat Camelia Ionescu, WWF Romania. Manager de proiect, a declarat pentru Euronews.\n\nDezbracat de sedimentele Dunarii si invadata de Marea Neagra, Delta Dunarii s-ar confrunta cu o distrugere iminenta. Delta, a doua ca marime din Europa, este cea mai bine conservata de pe continent si este o coloana vertebrala pentru biodiversitate, cu habitate, flora si fauna bogate.\n\nDebitul redus de apa ar putea pune in pericol si centrala nucleara de la Cernavoda din Romania, situata in aval de ambele hidrocentrale propuse.\n\nSite-ul nuclear se bazeaza pe apa Dunarii pentru a-si raci reactoarele. Cu doua reactoare noi planificate, necesarul de apa al centralei este programat sa creasca. Aprovizionarea insuficienta ar putea creste riscurile de accident sau poate opri operatiunile.\n\nIn cele din urma, cele doua proiecte ar putea intra in conflict si cu altele deja evaluate.\n\n„Exista deja un proiect intre Romania si Bulgaria, numit Fast Danube, care are un studiu de fezabilitate finalizat, care cauta solutii pentru imbunatatirea navigatiei pe Dunare”, a subliniat Ionescu de la WWF Romania.\n\n„Exista un conflict, daca, pe de o parte, vorbim de solutii hidrotehnice pentru imbunatatirea navigatiei, in timp ce, pe de alta parte, investim in studii pentru dezvoltarea hidrocentralelor”, a spus ea, deoarece astfel de centrale pot perturba foarte mult. navigatie fluviala pentru nave.\n\nPentru activisti, Uniunea Europeana are un rol cheie de jucat, deoarece cele doua tari spera sa obtina fonduri UE pentru proiecte.\n\nBulgaria a integrat hidroenergia in Viziunea Strategica pentru Dezvoltarea Sectorului Energetic Durabil in ianuarie a acestui an, subliniind intentia sa de a construi „870 MW de noua capacitate hidroenergetica pana in 2030”, egaland indeaproape cu capacitatea estimata a hidrocentralei Turnu Magurele-Nikopol.\n\nGreenpeace Bulgaria a lansat o actiune in justitie impotriva guvernului din cauza documentului, invocand lipsa consultarilor publice si a unei evaluari de mediu cuprinzatoare, care sunt conditii prealabile tipice. Contestatia in justitie a fost respinsa de instanta care a statuat ca inscrisul nu este de interes public intrucat nu este obligatoriu.\n\n„Impresia noastra a fost ca l-au pregatit rapid pentru a justifica renegocierea Planului National de Recuperare si Rezilienta, deoarece acesta a fost lansat exact in momentul in care Parlamentul a vrut sa voteze pentru a renegocia planul si nu a ne reduce emisiile de CO2”, Meglena. Antonova, directorul biroului Greenpeace Bulgaria, a declarat pentru Euronews.\n\nFacilitatea pentru redresare si rezilienta (RRF) este un fond de 800 de miliarde EUR pe care UE l-a instituit pentru a stimula economia blocului blocat afectata de pandemia COVID-19 si care vizeaza investitiile in industriile ecologice si digitale.\n\nNu este inca clar de unde ar veni finantarea hidrocentralelor. Numai uzina Turnu Magurele-Nikopol era estimata in 2018 sa coste peste 2 miliarde de euro, dar avand in vedere ratele actuale de inflatie, costurile sunt probabil sa fie semnificativ mai mari.\n\nMinistrul Energiei al Romaniei a facut aluzie la potentialele optiuni la nivel european, inclusiv la Fondul de Modernizare si la fondurile de cooperare transfrontaliera.\n\n„Nu credem ca pot face acest lucru cu finantare nationala pentru redresare si rezilienta. Vor trebui sa aiba o aprobare stricta pentru aceste fonduri UE”, a declarat Antonova de la Greenpeace Bulgaria.\n\n„UE poate juca un rol-cheie in moderarea acestor tipuri de procese, astfel incat statele membre sa nu intre in mega-proiecte fara sa le caute cu adevarat fezabilitatea si sustenabilitatea, nu din cauza promisiunilor investitorilor”, a adaugat ea.\n\nLocalnicii, insa, par entuziasmati de hidrocentrale, in ciuda faptului ca le recunosc impactul asupra mediului.\n\n„Acest proiect ar asigura salarii si taxe pentru bugetele locale, ceea ce ar fi uimitor”, a declarat pentru Euronews Angela Dobre, rezidenta Turnu Magurele care conduce un nonprofit de dezvoltare locala. Era stagiara in constructii cand a inceput prima iteratie a proiectului in ultimii ani. a comunismului, dar nu a fost niciodata finalizata.\n\nAcest tip de proiect ar putea da o noua viata unui oras imbatranit, cu oportunitati limitate pentru tineri. „Un astfel de efort la scara larga ar necesita numerosi specialisti. Ar exista un aparat enorm care lucreaza acolo”, a spus ea.",
  "metadata": {
    "original_file": "gazetadedimineata_0157.html"
  }
}