{
  "title": "Parisul intra in alerta maxima si ordona inchiderea tuturor barurilor si salilor de jocuri de noroc – Gazeta de dimineata",
  "content": "Orasul Paris si suburbiile sale vor intra in zona de alerta maxima incepand de luni, faza premergatoare starii de urgenta sanitara, adica o izolare precum cea experimentata in martie. In consecinta, barurile din capitala vor trebui sa se inchida timp de doua saptamani, pana pe 19 octombrie. Restaurantele vor putea functiona sub „respectarea stricta” a unui nou protocol de sanatate care va fi detaliat pe parcursul sesiunii de astazi.\n\nLuni, autoritatile franceze au confirmat noile restrictii care vor afecta capitala. Universitatile vor restrictiona participarea fizica la cursurile lor cu 50%, dupa cum se detaliaza. Sunt interzise adunarile studentesti, precum si alte tipuri de evenimente festive, in unitatile deschise publicului. Evenimentele sub corturi nu vor fi, de asemenea, autorizate pana pe 19 octombrie.\n\nSalile de sport si piscinele (cu exceptia activitatilor scolare) vor ramane inchise, precum si salile de sport, care nu sunt deschise de o saptamana. Arcadele si salile de dans vor trebui, de asemenea, sa isi inchida usile.\n\nNuntile vor fi strict limitate la link, fara o invitatie ulterioara. Centrele comerciale vor limita asistenta la un client la fiecare patru metri patrati de suprafata. Vanzarea alcoolului dupa ora 22.00 este in continuare interzisa, precum si adunarile de peste 10 persoane pe drumurile publice. Vizitele la casele de batrani sunt permise, dar numai cu programare, cu maximum doua persoane.\n\nSistemul de alerta conceput de guvernul francez stabileste trei zone rosii: alerta, alerta intarita si alerta maxima (stacojiu) – pe baza ratei de incidenta si a procentului de pacienti cu COVID-19 in TI. O regiune este declarata stacojie atunci cand depaseste trei indicatori: o rata de incidenta de 250 de cazuri la 100.000 de locuitori in ultimele sapte zile, o incidenta de 100 de cazuri la 100.000 la cei peste 65 de ani si 30% din paturile de UTI ocupate de pacienti cu coronavirus. Parisul are in prezent o incidenta de 270 de cazuri la 100.000 de locuitori in ultima saptamana. In orasul Madrid, aceasta rata este de 776 in ultimele 14 zile (singurele date disponibile), iar in Comunitatea Madrid incidenta este de 234 in ultima saptamana, cu date de vinerea trecuta.\n\nLa varstnici, un alt prag, rata de incidenta la Paris este mai mare de 100 la 100.000. Si in regiunea pariziana, Ile de France, 36% din paturile de terapie intensiva sunt ocupate de pacienti cu COVID-19, dupa cum au raportat autoritatile franceze.\n\nPana acum, doar Marsilia si insula Guadelupa au evoluat in zone de alerta maxima, confruntandu-se cu restrictii severe, cum ar fi inchiderea barurilor si restaurantelor. Astazi Parisul este vopsit in stacojiu si, pentru urmatoarele 15 zile, barurile – intelese ca unitati a caror activitate principala este vanzarea de bauturi alcoolice – vor ramane inchise. Restaurantele se vor putea deschide conform unui protocol sanitar.\n\nIntr-o conferinta de presa, primarul Anne Hidalgo a asigurat ca „vor fi luate toate masurile pentru a evita inchiderile si disponibilizarile” intr-o situatie economica pe care a descris-o ca fiind „foarte degradata”. Cu toate acestea, Hidalgo a subliniat ca „viata sociala si culturala trebuie sa continue sub noile masuri, deoarece este esentiala in orasul nostru”. Pe de alta parte, Guvernul a mai indemnat companiile si lucratorii sa recurga la telemunca in zonele cele mai afectate ale Frantei „ori de cate ori este posibil”.\n\nAnuntul nu a surprins: joia trecuta, ministrul Sanatatii, Olivier Veran, a anuntat ca regiunea Paris a trecut deja de indicatorii stacojii, indeplinind astfel toate cerintele pentru a intra in faza de alerta maxima. Chiar si asa, Guvernul a prelungit decizia pana duminica seara intr-o incercare disperata de a ocoli restrictiile drastice si de a evita astfel nemultumirea care a fost traita la Marsilia in ultimele zile.\n\n„Suntem intr-o faza de agravare”, a avertizat Olivier Veran. „Numarul de infectii cu coronavirus se dubleaza aproximativ la fiecare 15 zile”. Si este ca raspandirea virusului nu este o preocupare doar la Paris, ci si in orase precum Marsilia, Bordeaux sau Lyon, printre altele. La nivel national, datele sunt deranjante pe masura ce trec saptamanile: pozitivitatea testelor este de 8,2%, sunt peste 1.300 de focare active si sambata tara a doborat un nou record de 16.972 de noi infectii si 49 de decese prin COVID. -19 intr-o zi. Expertii si medicii vorbesc despre un sistem fragil si haotic si sunt ingrijorati ca Franta nu va putea supravietui unui al doilea val de aceeasi amploare ca primul.\n\nIn Franta nu exista nicio indoiala ca septembrie va fi o luna cheie in managementul pandemiei: s-a vorbit despre un al doilea val, o recidiva, o reaparitie a epidemiei… Odata cu revenirea la scoala si sfarsitul vacantelor. , guvernul a activat o serie de protocoale precum folosirea obligatorie a mastilor la locul de munca si in scoli, precum si pe strazile din Paris si din alte orase mari precum Bordeaux sau Marsilia. La sfarsitul lunii august, premierul Jean Castex a promis ca va efectua un milion de teste PCR in fiecare saptamana si, in urma cu mai putin de o luna, s-a laudat ca a facut din Franta „tara a treia care efectueaza cele mai multe teste din Europa”. La randul sau, fiecare regiune a implementat propriile restrictii in functie de evolutia pandemiei in fiecare teritoriu.\n\nDe ce, in ciuda acestor eforturi, spitalizarile si noile infectii cresc saptamana dupa saptamana? Medicii si expertii vorbesc despre o situatie haotica si alarmanta, care se intensifica in metropole, si o pun pe seama a doi factori: saturatia din laboratoare din cauza numarului de analize efectuate si un sentiment de epuizare in randul francezilor.\n\nLa inceputul lunii septembrie, autoritatile s-au felicitat pentru indeplinirea obiectivului de a efectua aproximativ un milion de teste pe saptamana. Testele PCR, gratuite si fara prescriptie medicala, au fost facute accesibile tuturor francezilor. Un obiectiv care, pus in practica, a avut un efect contraproductiv: laboratoarele s-au saturat, cu liste de asteptare de pana la o saptamana pentru a obtine o programare si intre 10 si 15 zile pentru a obtine rezultatul testului, ingreunand astfel controlul raspandirea virusului. In Paris, era obisnuit sa vezi siruri lungi de oameni la punctele de diagnosticare COVID-19 situate in jurul orasului.\n\n„Este prea lung”, explica medicul Jimmy Mohamed pentru elDiario.es. „In aceste zile de asteptare, nu am reusit sa taiem lantul infectiilor, am pierdut controlul asupra virusului si de aici incep problemele.” Pentru a incerca sa deblocheze sistemul, iar dupa multiple reclamatii ale medicilor si laboratoarelor, Ministerul Sanatatii a lansat un protocol de prioritizare in care cei cu reteta, persoanele cu simptome, persoanele vulnerabile si cadrele medicale au preferinta sa faca testul.\n\nTotusi, potrivit dr. Mohamed, initiativa nu a fost suficienta. „Am avea nevoie de 24-48 de ore pentru a obtine un rezultat si a continua cu urmarirea contactelor. In regiuni precum Bretania, de exemplu, s-a inregistrat o imbunatatire si obtin rezultate dupa cel mult trei zile. Dar in zonele in care virusul este raspandit, cum ar fi la Paris, intarzierea este inca mult mai mare. Ar trebui sa incetam sa ne confruntam cu pandemia la nivel national si sa intelegem ca este o problema a teritoriilor si metropolelor.”\n\nDr. Bernard Huynh, membru al Federatiei Franceze a Medicilor si presedinte al Uniunii Medicilor din Paris, este de acord cu Jimmy. „Intre punerea unei masti si ajungerea la UTI, exista un sistem care nu functioneaza”, explica Huynh acestui ziar. „Nu este vorba despre o lipsa de resurse in spitale, ci ca mijloacele de control al epidemiei sunt insuficiente. Este o situatie de haos total.”\n\nUn al doilea val mai greu de gestionat decat cel din martie\n\nJimmy Mohamed este medic generalist la Paris. Cand nu se afla la birou pentru a-si vedea pacientii, poate fi auzit la Europa 1 – unul dintre cele mai importante posturi de radio din Franta – unde co-gazduieste un program de sanatate si bunastare. De cand a inceput pandemia, aparitiile sale in presa au devenit din ce in ce mai dese si insista asupra necesitatii de a face pedagogie.\n\nSaptamana trecuta, Jimmy Mohamed si alti medici si cadre universitare din tara au avertizat intr-o scrisoare deschisa in Le Journal De Dimanche , principalul ziar din tara, ca al doilea val „va fi mult mai greu de gestionat in spitale si unitati de terapie intensiva decat primul” si a cerut implementarea unor masuri drastice, precum si responsabilitatea cetatenilor.\n\n„Ne confruntam cu un sistem fragil care nu va putea supravietui unui val de aceeasi amploare ca cel din martie”, insista Mohamed pentru elDiario.es. „In regiunea Paris, mai mult de 30% din paturile de terapie intensiva sunt ocupate de pacienti cu COVID-19 si suntem abia la inceputul lunii octombrie”. Potrivit lui Mohamed, in randul francezilor exista un sentiment de oboseala: „De fiecare data cand guvernul ia o masura, oricat de justificata ar fi, aceasta este traita ca o incalcare a libertatilor. Trebuie sa intelegeti ca sunt masuri de protectie. Trebuie sa actionam acum pentru a evita o situatie catastrofala.”\n\nSunt multi experti care cred ca autoritatile nu au reusit sa-i tina pe francezi sub supraveghere. Dr. Bernard Huynh este si mai critic: „exista o tulburare sociala foarte intensa si o lipsa de incredere in randul oamenilor in deciziile guvernului, in mare parte din cauza lipsei de claritate in discursul sau si pentru luarea unor decizii putin anticipate, fara analiza consecintele acestuia, rezultand un sistem ineficient”.\n\nMarsilia, al doilea oras ca marime din Franta, a fost declarata zona de alerta maxima luni trecuta, 28 septembrie. Barurile si restaurantele orasului au fost nevoite sa se inchida, iar masurile au declansat un val de proteste intre cetateni si restauratori, precum si tensiuni intre consiliul orasului Marsilia si guvernul francez. Masurile au fost atacate, dar instanta administrativa din Marsilia a respins recursul si a mentinut decizia de a inchide barurile si restaurantele pentru doua saptamani.\n\nDupa anuntul ca Parisul si alte orase calca pe urmele Marsiliei, proprietarii de baruri si restaurante din Paris si Bordeaux au manifestat simultan impotriva restrictiilor vineri trecute. La Bordeaux, bucatarul Philippe Etchebest a condus protestele si s-a impus ca purtator de cuvant national al sectorului intr-o cratita in fata sediului sau: „Vorbesc nu numai pentru mine, ci pentru toti profesionistii din Franta, pentru restaurante, unitati, sedii si cafenele care sunt in prezent inchise sau in proces de inchidere. Nu putem inchide, ne va ucide”.\n\nIn capitala Frantei, posibilitatea de a fi nevoita inchiderea a alarmat complet intregul sector in masa. „Din punct de vedere economic este o catastrofa”, spune Bernard, proprietarul Brasseriei Le Rousseau din cartierul Saint-Germain-des-Pres, unul dintre cele mai emblematice si mai bogate din Paris. „Cred ca exista si alte solutii pentru a evita inchiderea totala, cum ar fi sa faci doar serviciul de pranz. A trecut o saptamana de cand nu mai servim alcool dupa ora 22… O sa facem ce ne spun ei, dar cred ca exista alternative”. Resemnat, Bernard nu a putut participa la demonstratia de vinerea trecuta. „Nu imi permit sa inchid restaurantul. De cand ne-am redeschis la inceputul verii avem cu 30% mai putini clienti.” Spre deosebire de proprietarii de bar, resemnati sa inchida, Bernard va putea dormi linistit.",
  "metadata": {
    "original_file": "gazetadedimineata_0030.html"
  }
}