{
  "title": "Masinile ridicate, mina de aur pentru baietii destepti din jurul Primariei – Gazeta de dimineata",
  "content": "In urma unei licitatii, Directia de Servicii Publice Municipale (DSPM) din cadrul Primariei a incheiat zilele trecute doua contracte de inchiriere a mai multor platforme auto ce vor fi folosite la ridicarea masinilor parcate neregulamentar. Un contract este cu firma Silarin care va inchiria o platforma cu macara si altul cu firma FloriTrans Impex care va pune la dispozitia DSPM paltforme elevatoare obisnuite. Cu ultima firma, Primaria a avut si anul trecut un contract de aproximativ 300.000 lei.\n\nSilarin va percepe o taxa de 80 lei pentu fiecare masina ridicata incluzand in pret, in afara inchirierii utilajului, plata soferului si a combustibilului. Anul trecut, pentru fiecare masina ridicata, FloriTrans Impex obtinea 160 lei.\n\nPrimaria prefera sa umple buzunarele a doua firme decat sa faca o investitie care s-ar amortiza intr-o luna. In baza proprie a DSPM exista acum trei platforme elevatoare obisnuite si o platforma elevatoare cu macara.\n\n„DSPM prefera sa inchirieze platformele deoarece nu le foloseste permanent, ci doar pentru anumite servicii. Aceasta este singura ratiune. Neutilizandu-le permanent, pretul intretinerii utilajelor scade”, a declarat Andrei Trofor, purtatorul de cuvant al Primariei.\n\nPretul unei paltforme auto la mana a doua, in perfecta stare de functionare, variaza intre 2.000 si 4.000 de euro. „In medie, intr-o zi ridicam impreuna cu politistii de la Rutiera, circa 8 – 12 masini”, a precizat Luminita Salceanu, director DSPM.\n\nFacand conversia, o medie de zece masini ridicate in zilele lucratoare, inseamna 16.000 -17.000 de lei lunar, adica pretul unei platforme. Reprezentantii DSPM sustin ca ar avea mare nevoie de o platforma a lor de ridicat masini, dar nu o pot achizitiona din cauza ca Primaria nu a prevazut in buget bani pentru astfel de investitii. „Nu preferam sa inchiriem platforme. Dar nu sunt bani prevazuti in buget pentru cumpararea unui astfel de utilaj”, a afirmat Luminita Salceanu. „Este criza. In buget nu au fost prevazute astfel de cheltuieli si nici nu putem suplimenta de acum inainte fondurile”, a declarat viceprimarul Romeo Olteanu.\n\nSoferii care se trezesc cu masina ridicata de DSPM trebuie sa achite o taxa de 280 lei pentru a-si recupera autoturismul. Sefii DSPM vor sa creasca valoarea taxei la 400 de lei.\n\nPotrivit informatiilor afisate pe site-ul Ministerului Finantelor Publice, SC Silarin SRL a fost infiintata pe 20 mai, avand sediul pe Aleea Strugurilor, nr. 81 D, pe numele lui Silviu Alin Sandu care are doar 20 de ani.",
  "metadata": {
    "original_file": "gazetadedimineata_0196.html"
  }
}