{
  "title": "O familie care supravietuieste cutremurului din Maroc spera la viata noua – Gazeta de dimineata",
  "content": "Cutremurul, cel mai puternic care a lovit Marocul in mai bine de un secol, a ucis peste 2.900 de oameni, majoritatea in micile sate imprastiate in munti din apropierea orasului Marrakech, din sud-vest. Valea in care locuieste doamna Boukdir, in provincia mai indepartata Taroudant, se afla la aproximativ 50 de mile de epicentru, dar la care se poate ajunge doar calatorind ore intregi in sus si in jos pe drumuri de pamant intortocheate. Locuitorii spun ca cutremurul a ucis 80 acolo, inclusiv trei dintre vecinii imediati ai doamnei Boukdir. Acum sunt ingropati in cimitirul local sub pietre si maracini.\n\nMulti din familia ei au izbucnit in plans pe campul terasat unde se oprisera, o zona care serveste in mod normal drept cos de paine a satului, unde locuitorii cultiva porumb si grau impreuna cu migdale si nuci. De atunci, a devenit o tabara pentru fara adapost, umpluta cu adaposturi improvizate, in timp ce fiecare familie extinsa a insirat prelate pentru a-i proteja pe ei si putinele bunuri salvate din epava caselor lor. Aici dormea ​​doamna Boukdir, pe un covor intins peste pamant, de cand ea si familia ei au fugit in cautarea sigurantei. „Stiam ca daca ramane aici, va muri”, a spus cumnatul ei Lahcen Bel Haj. „Nimic nu era sigur.” Au condus-o pe drumul de nisip, impletindu-se in jurul bolovanilor care marginisera de-a lungul versantului roz si zimtat al muntelui, ca niste bile uriase care sareau pe scarile abrupte, zdrobind totul in cale. Unul se prabusise printr-un zid de caramida in baia unui vecin. De pe sosea, era vizibil unde ajunsese sa se odihneasca, plutind langa o chiuveta mica, cu varful ascutit reflectat in oglinda cu rama roz.\n\nDrumul catre siguranta era nou, dar nu terminat. Muncitorii din constructii au folosit excavatoare pentru a curata legatura vitala cu lumea exterioara si pentru a ajuta. Intre timp, magarii ii dadeau pe raniti si transportau ajutoare. Doamna Boukdir si familia ei au trecut de punctul de colectare a alimentelor donate pentru Ameguerniss, satul cel mai afectat din vale, inca o ora in sus pe munte. Povestile de acolo sunt cele mai intunecate: 36 de morti, acum ingropati pe un camp, prea multi pentru cimitir.\n\nEa a venit la epava din Ouaouzrakt, un sat care cu doar o luna in urma sarbatorise sosirea unei noi pompe de apa alimentata cu energie solara, care i-ar salva pe locuitori de corvoada de a umple galeti la un izvor de pe drum. Existau planuri de a-l folosi pentru irigare. „A fost magnific”, a spus Hassan Aouboukdir, seful unei organizatii de dezvoltare locala. „Dar totul s-a schimbat in sase secunde.” Toate cele 30 de case din sat au fost avariate, a spus el. Majoritatea erau acum reduse la mormane de moloz. Cinci oameni murisera.\n\nAsa ca a fost acolo vineri seara, cand a avut loc o cina mare de familie in casa copilariei lui, pe care el si tatal sau o construisera. Cand s-a produs cutremurul, cea mai mare parte a familiei lui se afla in curte, dar fiica lui de 8 ani, Ilham, adormise in interiorul casei si era prinsa sub tavan si un perete inclinat. Doua rude o ajutasera, inclusiv unchiul ei Lahcen, unul dintre putinii locuitori care, atrasi de apeluri de ajutor, a inlaturat replicile pentru a se aventura inapoi in epava. „Singurul meu obiectiv a fost sa salvez oamenii”, a spus el. A salvat opt ​​vecini si a strans niste paturi pentru familia lui, ca sa nu inghete in noptile reci. Acum sunt ingramaditi in adapostul lor de pe camp, alaturi de putinele piese de mobilier pe care au reusit sa le salveze din casele lor demolate: trei masute, niste ceainice si o soba cu butelia ei de gaz. L-au folosit pentru a face ceai, pe care il ofera vizitatorilor impreuna cu fructe pe o farfurie rara neintrerupta. Domnul Bel Haj, 38 de ani, si varul sau au ajutat-o ​​pe Essaadia sa coboare pe o poteca stancoasa abrupta, peste un parau care inunda poteca, iar de-a lungul marginii unei stanci inainte, cu o ora si jumatate mai tarziu, au ajuns in cele din urma pe un nisip. limpezire. Locul a gazduit candva meciuri de fotbal, dar de sambata a devenit un depozit pentru donatiile tot mai mari ale vaii. Saci cu haine, paturi, saltele si perne se ridicau in gramezi uriase. Masinile si camioanele navigheaza acum intre ele, oferind mai mult.\n\nVoluntari civili au ajutat feribot si imbracaminte in vale de la cutremur. Credit…Nariman El-Mofty pentru The New York Times\n\n„Este reconfortant sa simtim ca avem alti frati pe care nici macar nu ii stim care ne ajuta in momentele noastre cele mai intunecate”, a spus el. In ceea ce priveste guvernul, el a adaugat: „Unde sunt?” Un grup din orasul Oulad Teima, din sud-vest, sosise cu provizii. Au transportat rapid o saltea in spatele camionetei lor pentru Essaadia, iar ea s-a asezat inconfortabil deasupra ei. Pana atunci, era intuneric. Si-a tras o patura peste cap si a plans incet in timp ce camionul a sarit pe un alt drum cu vant. Pista unica de nisip nu era potrivita pentru situatii de urgenta. Avand putine locuri in care sa opreasca, fiecare intalnire fata in fata cu un vehicul care soseste incarcat cu ajutor a necesitat multe manevre de ghimbir si multi controlori de trafic improvizati. La un moment dat, camionul a asteptat 40 de minute pretioase inainte de a trece, a spus Brahim Bel Haj.\n\nCateva zile mai tarziu, Brahim a fost intampinat de felicitari si imbratisari, in timp ce a mers pe aceeasi poteca pe care sotia sa o petrecuse dupa cutremur. Deocamdata vor ramane in vale, in casa unei rude. Un adapost cu prelata parea sa nu fie loc pentru un copil. Poate ca Fatima Zahra este o binecuvantare, a spus tatal ei, „nu doar pentru noi, ci pentru intreaga regiune, dupa toate aceste morti”. Dar nu este sigur de viitor. „Nu stim daca vom supravietui pana la ora 13.00”, a spus el. „Numai Dumnezeu care stie.”",
  "metadata": {
    "original_file": "gazetadedimineata_0014.html"
  }
}