{
  "title": "Venetia este scutita de un loc de pe Lista de pericole a Patrimoniului Mondial UNESCO – Gazeta de dimineata",
  "content": "Venetia nu va fi inclusa pe lista UNESCO a „patrimoniului mondial in pericol”, dupa ce o comisie a votat joi pentru a respinge recomandarea expertilor de la agentie care si-au exprimat ingrijorarea ca Italia nu a facut suficient pentru a proteja orasul fragil, care este amenintat de schimbarile climatice, turismul de masa si dezvoltarea. Cu toate acestea, reprezentantii tarilor care sustin Conventia Patrimoniului Mondial, care urmareste sa protejeze si sa conserva siturile culturale, au declarat intr-o declaratie ca „mai trebuie facute progrese suplimentare” pentru conservarea adecvata a Venetiei. In timpul unei dezbateri de joi dupa-amiaza la o sesiune a Comitetului Patrimoniului Mondial din Riad, Arabia Saudita, mai multi delegati au spus ca Italia ar trebui sa gazduiasca o noua misiune de consiliere la Venetia in urmatoarele luni pentru a monitoriza eficacitatea masurilor pe care Italia le-a luat pana acum si pentru a face sugestii. „Venetia nu este in pericol”, a scris primarul Luigi Brugnaro pe retelele de socializare joi seara, descriind rezultatul drept o „mare victorie”. Postand pe X, platforma cunoscuta anterior sub numele de Twitter, el a adaugat: „Lumea a inteles toata munca pe care am facut-o pentru a ne salva orasul”. Italia a fost avertizata in iulie ca Venetia, un sit al Patrimoniului Mondial din 1987, este luata in considerare pe lista UNESCO „in pericol”, chiar daca statul si orasul au facut schimbari semnificative pentru a incerca sa protejeze Venetia.\n\nMarilor nave de croaziera li s-a interzis intrarea in apele venetiene. Barierele masive de la gurile lagunei tin apa de mare la distanta si opresc mareele mari sa inunde orasul. Si oficialii au inceput sa urmareasca turistii prin datele de pe telefonul mobil pentru a le monitoriza miscarile. Saptamana aceasta, Consiliul Local a votat ca, incepand de anul viitor, calatorii de o zi la Venetia vor fi asteptati sa plateasca 5 euro in zilele in care orasul este extrem de aglomerat de turisti. Oficialii orasului spera ca masura va reduce unii dintre milioanele de turisti care se aglomereaza in oras in fiecare an – cinci milioane pana acum in 2023. Cei care stau peste noapte nu vor fi taxati. Venetia aproape ca a facut lista de pericole in 2021, dar apoi si tarile membre au respins propunerea.\n\nIn ciuda schimbarilor de la Venetia, expertii UNESCO care au monitorizat indeaproape orasul au considerat ca Italia si guvernul local nu au facut suficient. Odata ce un sit este plasat pe lista de pericol, acesta isi poate pierde statutul de patrimoniu mondial, ceea ce ii recunoaste valoarea universala remarcabila. Dar cele 21 de state membre au considerat ca eforturile Italiei sunt de laudat, iar mai multe au spus ca este „prematur” sa puna Venetia pe lista. Mai multi au subliniat ca schimbarile climatice sunt o problema globala, care afecteaza multe situri de patrimoniu cultural si au spus ca Italia nu ar trebui sa fie evidentiata.\n\nUnele grupuri de cetateni au sperat ca orasul va fi recunoscut ca pe cale de disparitie. Aproape 5.000 de persoane au semnat o petitie adresata directorului general UNESCO, Audrey Azoulay, pe Change.org, prin care cer ca Venetia sa fie pe lista, din cauza problemelor cauzate de turismul excesiv. „Masina de turism scapata de sub control aduce castiguri financiare mari pentru putini, impotriva binelui comun si a celor care vor sa locuiasca in oras”, se spune in petitie. In raportul sau la sesiunea de joi, Nicholas Clarke, un expert al Consiliului International pentru Monumente si Situri, care consiliaza UNESCO cu privire la siturile din Patrimoniul Mondial si a cerut ca Venetia sa fie inclusa pe lista, a spus ca eforturile de a combate turismul intens „vin foarte tarziu si sunt necesare actiuni mai urgente.” De ani de zile, vizitatorii Venetiei au depasit cu usurinta numarul locuitorilor din centrul istoric al orasului, numarul carora a scazut cu un an in urma la sub 50.000 de la aproape 175.000 in 1951. Vorbind inainte de votul de joi, Berta de Sancristobal de la Centrul Patrimoniului Mondial UNESCO, care a cerut ca orasul sa fie catalogat ca fiind in pericol, a citat „impacturile negative ale turismului de masa reflectate in declinul continuu al rezidentilor locali, care a condus la modificarea a spiritului locului si a pierderii autenticitatii istorice.” Saptamana trecuta, un grup local a anuntat ca numarul de paturi pentru vizitatori l-a depasit pe cel pentru rezidenti.\n\nMatteo Secchi, de la grupul de cetateni Venessia.com, a spus ca localnicii nu au nevoie de UNESCO sa le spuna ce este in neregula cu orasul, desi o atentie deosebita asupra problemelor era binevenita daca face ca lumea sa ia seama. „Incercam doar sa ne ducem mai departe cultura, viata si vedem ca este in pericol. De aceea ne enervam, de ce facem apeluri catre lume”, a spus el, adaugand despre turisti: „Nu sunt fericiti, nu suntem fericiti, nu toata lumea este fericita”.",
  "metadata": {
    "original_file": "gazetadedimineata_0013.html"
  }
}