{
  "title": "3 sfaturi financiare pentru cuplurile care se muta impreuna pentru prima data – Gazeta de dimineata",
  "content": "Cuplul a decis sa vada un terapeut, sa rezolve diferentele dintre ele si sa gaseasca cele mai bune modalitati de a comunica. Temple, 28 de ani, a parasit recent slujba cu norma intreaga si incearca sa declanseze o afacere; Daniel este inginer cu norma intreaga. „Mi-am dorit doar ca cineva cu apelare rapida sa ne ajute cu problemele in care ne-am intalnit inevitabil”, a spus Temple. Banii sunt unul dintre cele mai mari puncte de tensiune pentru cupluri. Iar atunci cand oamenii se muta impreuna pentru prima data, apar multe intrebari si sarcini financiare, lasand loc dezacordului si stingheriilor. Gestionarea tranzitiei in mod proactiv si onest – si a fi deschis la vulnerabilitate – poate preveni o multime de probleme pe parcurs, spun expertii. Iata o privire la trei sfaturi financiare pentru convietuire.\n\nUna dintre primele conversatii pe care ar trebui sa le aiba un cuplu care se muta impreuna este despre modul in care vor fi platite cheltuielile, a spus Wynne Whitman, co-autor al cartii „Shacking Up: The Smart Girl’s Guide to Living in Sin Without Getting Burned”. Impartirea uniforma a costurilor nu este intotdeauna echitabila, subliniaza expertii – mai ales avand in vedere ca femeile inca castiga, in medie, cu 18% mai putin decat barbatii, potrivit datelor din cadrul unui Pew Research Center Analysis of Census Bureau. „Fiecare cheltuiala este impartita 50-50?”, a spus Whitman. „Exista alt aranjament daca un partener castiga mai mult?” „Luarea unei decizii si respectarea ei elimina mult stres.”\n\nDupa ce Hailey Pinto si iubitul ei au absolvit facultatea din Connecticut, au decis sa incerce sa traiasca impreuna. Pinto lucreaza de la distanta din apartamentul lor cu un dormitor din Charlotte, Carolina de Nord, unde iubitul ei a primit o oferta de munca la o banca. Ei nu isi impart chiria lunara de 1.900 USD 50-50, ci in functie de nivelul veniturilor lor, deoarece este cea mai mare cheltuiala a lor. „Este aproape ca o impartire de 60 la 40”, a spus Pinto, 21 de ani. Intre timp, isi impart celelalte cheltuieli in mod egal. „Incercam sa fim corecti”. Cand vine vorba de inchiriere (presupunand ca inchiriezi), expertii recomanda ca toti cei care locuiesc in apartament sa fie pe el.\n\nIn acest fel, a spus Whitman, „ambii parteneri sunt la fel de responsabili si au drepturi egale”. La randul lor, Temple si iubitul ei au si un al treilea coleg de camera in inchirierea lor din Denver. Toti trei sunt in inchiriere a apartamentului cu 3 camere, unde isi impart chiria in functie de metru patrat. Oricat de inconfortabil pare, ar trebui sa discutati cu partenerul dvs. despre ce sa faceti daca relatia se termina, inclusiv cine ar ramane in resedinta, Whitman a spus: „Intotdeauna este mai bine sa aveti un plan”, a adaugat ea. Unele cupluri care se muta pentru prima data impreuna pregatesc un acord de convietuire, in care subliniaza cine primeste ce, cum ar fi locul in sine si orice mobilier, daca merg pe drumul lor, au spus expertii.\n\n„Includeti managementul financiar ca una dintre treburi atunci cand faceti o lista cu cine face ce”, a spus Whitman. Aceasta include sa va asigurati ca respectati un buget, sa platiti facturile si sa abordati orice datorie. Renuntarea la conversatiile initiale despre bani „va va expune la riscuri in continuare”, a declarat planificatorul financiar certificat Sophia Bera Daigle, fondatorul Gen Y Planning din Austin, Texas. Trebuie sa invatati unul despre modelele de cheltuieli si datorii ale celuilalt, a spus Daigle. Whitman sugereaza, de asemenea, discutii regulate despre obiectivele tale financiare, mari si mici. „Daca un partener este interesat sa economiseasca pentru a cumpara o casa, iar celalalt ar prefera sa cheltuiasca fiecare banut in iesiri, conteaza pe o multime de frictiuni”, a spus Whitman.\n\nCuplurile ar putea avea „intalniri pe bani” o data pe luna pentru a discuta despre anxietatile si aspiratiile lor financiare, a spus Daigle, membru al Consiliului FA CNBC. „Continuarea acestor conversatii va va ajuta sa va trageti reciproc la raspundere”, a spus ea. „Faceti din asta un subiect distractiv si nu un tabu”. Nu ar trebui sa va asteptati ca partenerul dvs. sa fie un cititor de minte, a adaugat Whitman. „Impartasiti-va parerile, puneti intrebari, vorbiti despre ceea ce este si ce nu este important”, a spus Whitman. Cunoasterea istoriei celuilalt este, de asemenea, importanta, a adaugat ea. „Daca te-ai confruntat cu insecuritatea alimentara, impartaseste asta cu partenerul tau.” Aceste discutii va pot ajuta sa faceti lumina asupra comportamentului dumneavoastra financiar.\n\nCuplurile care tocmai s-au mutat impreuna probabil ca nu vor sa se grabeasca sa-si combine finantele, inclusiv conturile si activele, a spus Whitman. Exista timp pentru asta. Pentru facturile partajate, puteti avea un mic cont comun, „cu fiecare partener contribuind lunar”, a spus ea. Pentru cei care opteaza pentru a pastra lucrurile complet separate, pot plati chiria si cheltuieli mai mari din conturile lor individuale, scriind doua cecuri, sau cu o persoana trimitand jumatate din costuri catre cealalta, care plateste direct factura. A face pasul convietuirii este un fel de test pentru a vedea daca relatia ta ar putea rezista pe termen lung, a spus Benjamin Seaman, psihoterapeut din New York. De aceea este important sa incerci sa faci lucrurile corect. „Pune-ti cartile pe masa, intelegi unde esti si unde vrei sa fii si foloseste asta ca o sansa de a invata despre punctele si punctele forte ale celuilalt”, a spus Seaman.",
  "metadata": {
    "original_file": "gazetadedimineata_0069.html"
  }
}