{
  "title": "Gala Excelenței Hunedorene în Educație ediția a VIII-a",
  "content": "Gala Excelenței Hunedorene în Educație, aflată la cea de-a VIII-a ediție, a reunit vineri, 4 octombrie, comunitatea educațională a județului Hunedoara și personalități marcante ale prezentului, într-un eveniment dedicat recunoașterii și celebrării performanțelor în educație.\n\nSala Mare a Teatrului de Artă din Deva a fost locatia aleasă pentru desfășurarea evenimentului organizat anual de către Inspectoratul Școlar Județean în parteneriat cu Universitatea de Vest Timișoara și sub auspiciile Marii Loji Naționale din România și este deopotrivă o recunoaștere a efortului și a meritelor celor mai buni elevi hunedoreni. Au fost oferite zece premii cu numele a 10 personalități hunedorene care s-au remarcat de-a lungul timpului.\n• Matei Silvia Elena și Lazăr Liviu -premiul “Avram Iancu” pentru istorie și științe socialeSponsor:AVAX SA Atena Grecia Sucursala RomâniaAcordat de: Vasilis Politidis;\n• Lazăr Ovidiu și Nistor Mircea -premiul “Ioan Ilca” pentru științe exacteSponsor: Pambac S.A.Acordat de: dr. Ioan Ilca, șeful Secției de chirurgie din cadrul Spitalului Municipal „Dr. Alexandru Simionescu” Hunedoara;\n• Bărbosu Ana Maria și Gina Gogean- premiul “ Nadia Comăneci” pentru performanțe deosebite în sportSponsor: Everest INSTALAcordat de: Grigoraș Cristian;\n• Buța Sebastian și Alin Bonța- premiul “Liviu Gherghiu” pentru responsabilitate socială și promovare a județului HunedoaraSponsor: AVIS 3000 SA și VETFARM InnovationAcordat de: Alina State – Administrator Complex avicol integrat Avis 3000;\n\nAnul acesta Premiul de excelență “ Iancu de Hunedoara” a fost primit de către eleva Pașca Ioana Mihaela și de către Mihai Leu, pentru întreaga activitate\n\nPremiul special pentru merite deosebite a fost înmânat profesorului doctor Dorel Săndesc, care este dovada vie că educația este singura cale de formare a unui om – premiu acordat de: Laurențiu Nistor – Președintele Consiliului Județean.",
  "metadata": {
    "original_file": "glasulhd_0031.html"
  }
}