{
  "title": "PSD a câștigat la scor mic bătălia din judeţ, dar a pierdut războiul",
  "content": "Prezență record în județul Hunedoara la alegerile europarlamentare. 48% la sută dintre hunedorenii înscriși pe listele electorale și-au exercitat dreptul la vot în 26 mai. Hunedoara a fost singurul județ din Transilvania unde PSD a câștigat alegerile, dar la o diferență de doar trei procente față de PNL.\n\nRezultatele provizorii făcute publice luni de Biroul Electoral Central și cele centralizate de PNL Hunedoara arată că PSD a obținut primul loc la alegerile europarlamentare în județul Hunedoara, cu 29% dintre voturi. Pe locul al 2-lea se clasează PNL, cu 26%, urmat de USR-PLUS, cu aproape 17.00%. PRO ROMÂNIA a primit 7,55% din voturi, în timp ce ALDE, PMP și UDMR au obținut sub 5%. Din 181.000 de voturi valabil exprimate, PSD a obținut peste 53.000, PNL, peste 48.000, iar USR-PLUS, peste 30.000.\n\n La nivel național, alegerile europarlamentare au fost câștigate de PNL (27%), după centralizarea a 97% din voturile din țară și parțială a voturilor din diasporă. PSD ocupa poziția a 2-a, cu 23%, urmat la mică distanță de USR-PLUS (21%). Rezultatele sunt provizorii și centralizarea tuturor voturilor din străinătate poate schimba ordinea la pozițiile 2 și 3.\n\nPNL a câștigat cu certitudine alegerile și va trimite la Bruxelles un europarlamentar din județul Hunedoara – Siegfried Mureșan. Pe listele cu europarlamentari PNL se vor afla doi politicieni născuți în județul Hunedoara – Dan-Ștefan Motreanu (originar din Orăștie) și primarul Aradului, Gheorghe Falcă (născut în Brad).\n\n Hunedoreanul Iuliu Winkler (președintele UDMR Hunedoara) a câștigat un nou mandat (al 4-lea) de europarlamentar, după ce UDMR a trecut de 5%. Winkler a deschis lista UDMR la alegerile europarlamentare.\n\n După ce și-a dat demisia din funcția de ministru al Românilor de Pretutindeni, hunedoreanca Natalia Intotero (PSD) n-a prins niciun mandat de europarlamentar. Scorul slab al partidului nu a propulsat-o la Bruxelles pe Intotero, aflată pe poziția 11 pe lista de candidați ai PSD la europarlamentare. Intotero rămâne cu mandatul de deputat în Parlamentul României.",
  "metadata": {
    "original_file": "glasulhd_0138.html"
  }
}