{
  "title": "Acțiuni de verificare a respectării măsurilor de protecție, pe raza județului Hunedoara",
  "content": "Pentru prevenirea și combaterea infectării cu noul tip de coronavirus, sub autoritatea Instituţiei Prefectului, poliţiştii din cadrul Inspectoratului de Poliție Județean Hunedoara, împreună cu jandarmi, polițiști locali, precum și reprezentanți ai Inspectoratului pentru Situaţii de Urgenţă, ai Direcției de Sănătate Publică, ai Direcţiei Sanitar Veterinară și pentru Siguranța Alimentelor și ai Inspectoratului Teritorial de Muncă, au intensificat activitățile de verificare a modului în care se respectă prevederile Legii nr. 55 din 2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19.\n\nActivităţile cu privire la respectarea măsurilor impuse în contextul stării de alertă au avut loc în sistem integrat şi au vizat, în special, zonele aglomerate, centre comerciale, dar şi mijloacele de transport în comun, scopul vizat fiind prevenirea răspândirii virusului Covid 19.\n\nAstfel, în data de 09.11.2020 polițiștii hunedoreni au derulat, pe raza județului, atât în mediul urban cât și rural, acţiuni de verificare a măsurilor sanitare pentru combaterea răspândirii noului virus SARS-CoV-2: au fost verificate 124 de societăți comerciale şi 48 de mijloace de transport în comun, iar pentru neregulile constatate au fost aplicate 43 de sancțiuni contravenționale (41 pentru nerespectare măsurii protecție individuală şi 2 pentru nerespectarea măsurilor de carantinare/izolare), valoarea totală a amenzilor fiind de peste 15.000 de lei.\n\nCu ocazia controalelor în trafic, efectuate împreună cu inspectori din cadrul Inspectoratului de Stat pentru Controlul Transportului Rutier, poliţiştii au verificat legalitatea efectuării transportului de marfă și persoane, inclusiv modul în care măsurile de protecție stabilite prin Legea nr. 55/2020 sunt respectate în timpul efectuării transportului de persoane, prin curse regulate/speciale.\n\nConducătorii tuturor autoturismelor verificate în trafic au fost instruiți de polițiști în privinţa respectării prevederilor L55/2020, pentru prevenirea răspândirii virusului SARS-CoV-2.\n\nOdată cu intrarea în vigoare a noilor măsuri de prevenire a răspândirii noului coronavirus, echipajele de poliție, poliţie locală și jandarmerie aflate în serviciu pe raza județului Hunedoara, verifică modul de respectare a interdicției de circulație a persoanelor în afara locuinței/gospodăriei, în intervalul orar 23:00—05:00.\n\nÎn continuare, polițiștii, împreună cu celelalte structuri ale M.A.I. și instituții cu atribuții de control, vor acționa, atât în uniformă cât și în civil, pentru verificarea respectării prevederilor Legii 55/2020, privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de Covid-19.",
  "metadata": {
    "original_file": "glasulhd_0093.html"
  }
}