{
  "title": "Post vacant de APROD, pe perioadă nedeterminată, la Judecătoria Petroşani.",
  "content": "Biroul de Informare și Relații Publice din cadrul Tribunalului Hunedoara este împuternicit să aducă la cunoștința opiniei publice următoarele:\n\nCURTEA DE APEL ALBA IULIA organizează concurs pentru ocuparea unui post vacant de APROD, pe perioadă nedeterminată, la Judecătoria Petroşani.\n\nConcursul se va desfășura în data de 27 aprilie 2021, la sediul Tribunalului Hunedoara din Deva, str. 1 Decembrie 1918, nr.35, jud. Hunedoara, după un program care va fi publicat pe pagina de internet a Tribunalului Hunedoara, în timp util.\n\nExaminarea candidaților se va face prin susținerea unei probe practice, specifice postului ce urmează să fie ocupat.\n\nCererile împreună cu actele necesare înscrierii la concurs se vor depune la sediul Tribunalului Hunedoara – camera 137 – grefier şef secţie I Civilă- doamna Casian Izabella, în zilele lucrătoare, între orele 09:00 — 12:00, în perioada 09.04.2021 – 16.04.2021, inclusiv.\n\nConform art. 2 din Hotărârea Consiliului Superior al Magistraturii nr. 185/2007, la concurs poate participa persoana care îndeplinește următoarele condiții:\n• are cetățenia română, domiciliul în România și capacitate deplină de exercițiu;\n• nu are antecedente penale, cazier fiscal și se bucură de o bună reputație;\n• este aptă din punct de vedere medical pentru exercitarea funcției;\n\nTaxa de înscriere la concurs este de 50 de lei și se achită la caseria Curții de Apel Alba Iulia – camera 123 ori prin virament bancar, respectiv:\n\nConform art. 8 alin.2 din Hotărârea Consiliului Superior al Magistraturii nr. 185/2007, la înscriere, candidatul va depune un dosar plic ce va conține următoarele acte:\n• a) cererea de înscriere completată pe formularul tipizat (formularul se va primi la momentul înscrierii sau se va printa de către candidat de pe site-ul Tribunalului Hunedoara);\n• c) certificatul de naştere şi, după caz, certificatul de căsătorie, în copie;\n• h) adeverință medicală din care să rezulte că este apt pentru exercitarea profesiei;\n• i) două fotografii color cu dimensiuni de 2/3 cm;\n• j) recomandare privind profilul profesional și moral (poate fi eliberată de la ultimul loc de muncă sau de la unitatea de învăţământ absolvită);\n\nInformațiile suplimentare referitoare la organizarea acestui concurs vor fi postate, în timp util, pe pagina de internet a Tribunalului Hunedoara – la Rubrica ”Informații de interes public” sau se pot obține de la:\n\n-sediul Tribunalului Hunedoara — camera 137, ori la nr. de telefon 0254.211574 – interior 108 – grefier şef secţie I Civilă- doamna Casian Izabella;",
  "metadata": {
    "original_file": "glasulhd_0080.html"
  }
}