{
  "title": "Alegeri la USR Hunedoara. Echipa care va purta trei bătălii electorale",
  "content": "La conferință au participat 85 de delegați, reprezentând 17 filiale locale, care au votat pentru viitoarea conducere, cu un mandat de doi ani, care va coordona partidul în campaniile electorale pentru alegerile prezidențiale din acest an și alegerile locale și parlamentare de anul viitor.\n\nÎn urma votului, președinte al Filialei județene Hunedoara a USR a fost aleasă Pollyanna Hangan (filiala Deva), care va face echipă cu Oana Andreea Biriș (filiala Deva) și Camelia Danda Zăvoian (filiala Hunedoara), noii vicepreședinți la nivel județean.\n\n”USR a crescut frumos în județul Hunedoara în ultimul an și jumătate. Am ajuns la peste 300 de membri și 17 filiale locale, dintre care șase sunt în mediul rural. Mă onorează faptul că delegații Conferinței Județene mi-au acordat încrederea pentru un nou mandat și mă bucur că avem o echipă plină de energie, proiecte și ambiție care să conducă filiala județeană în următorii doi ani. Vor fi ani dificili, cu trei campanii electorale și sperăm să convingem și mai mulți hunedoreni că merităm votul lor și că, împreună, putem cu adevărat să aducem o schimbare benefică și pentru județul nostru”, a declarat liderul USR Hunedoara, Pollyanna Hangan.\n\nParticipanții la Conferința Județeană a USR și-au desemnat și delegații care vor reprezenta filiala la Congresul Național al USR din 13 iulie anul acesta, eveniment la care va fi desemnat candidatul partidului la alegerile prezidențiale.\n\nFilialei județene i-a revenit un număr de șapte delegați pentru acest congres. Au fost desemnați prin vot: Pollyanna Hangan, Zoltan Fekete, Raul Florin Matei, Camelia Danda Zăvoian, Mihai Zvîncă, Eugen Toncea și Andrei Graur (filiala Simeria).\n\nUSR are 17 filiale în județul Hunedoara, în localitățile Deva, Petroșani, Hațeg, Hunedoara, Orăștie, Vulcan, Lupeni, Brad, Călan, Simeria, Petrila, General Berthelot, Sântămărie Orlea, Tomești, Boșorod, Baia de Criș, Hărău.",
  "metadata": {
    "original_file": "glasulhd_0134.html"
  }
}