{
  "title": "Acum 30 ani, la Timișoara, s-a scandat pentru prima dată „Jos Ceauşescu!”, „Libertate!” și se cânta „Deșteaptă-te române!”.",
  "content": "Pe 15 decembrie 1989 câteva sute de enoriaşi maghiari au venit în apărarea pastorului reformat László Tőkés – un opozant al regimului comunist –care primise o sentinţă de evacuare din casa parohială, aflată în aceeaşi clădire cu Biserica Reformată.\n\nÎn Piața Sf. Maria din Timișoara, în jurul orei 16.00, oamenii au răspuns apelului pastorului reformat László Tőkés de a fi martorii evacuării sale din locuință și mutării în altă parohie, ca urmare a criticilor aduse regimului Nicolae Ceaușescu. A fost semnalul dat public că regimul comunist din România este contestat și are zilele numărate.\n\nÎn Registrul Serviciului de Filaj al Securităţii Timiş, în 16 decembrie, s-a consemnat că în Timișoara, la ora 14.00, s-a scandat „Jos Ceauşescu!” şi „Libertate!”.\n\nÎn această zi de 16, acum 30 de ani, Timișoara avea să se solidarizeze. Laszlo Tokes fusese doar scânteia: pastorul le vorbise protestatarilor între timp și le dăduse asigurări că situația sa este rezolvată. Ba chiar îi îndemnase să plece acasă.\n\nAcest lucru nu s-a întâmplat însă: timișorenii s-au adunat iar cu sutele în centru și acestui nucleu i s-au adăugat și alții: numărul demonstranților creștea, a ajuns la câteva mii și, în timp ce la Comitetul Județean de Partid s-a decis să se intervină cu gaze și tunuri de apă, în stradă centrul era blocat, se striga Libertate, Dreptate și se cânta Deșteaptă-te române.\n\nAu fost făcute și primele arestări, dar intervenția regimului nu a reușit decât să solidarizeze și mai mult: demonstranților li s-au alăturat sindicatele și studenții.\n\nLa Timișoara sunt mobilizați peste 200 de militari, însă fără muniție.\n\nSimbolurile comuniste sunt incendiate, vitrinele magazinelor sparte și încep ciocniri de stradă care aveau să țină până târziu în noapte. Era începutul sfârșitului pentru Nicolae Ceaușescu și regimul comunist și începutul libertății pentru români. Venite însă cu un preț dramatic.\n\nDupă prima zi de revoltă socială, prim-secretarul Ilie Matei transmitea că „Nu se acţionează cu toată fermitatea!”, chiar dacă fuseseră deja arestate sute de persoane. În zilele ce au urmat, numai la Timișoara, aveau să moară aproape o sută de oameni, pentru liberate.\n\nLászló Tőkés a declarat, în luna august a acestui an, la Cluj-Napoca, la o masă rotundă prilejuită de marcarea a 30 de ani de la Revoluţia Română, că în decembrie 1989 credea că, dacă România va scăpa de Nicolae Ceauşescu, va scăpa şi de comunism.\n\n”Această credinţă a fost susţinută şi de multe evenimente din vremea respectivă – fraternizarea românilor cu maghiarii, rugăciunile comune, posibilitatea de a folosi limba maternă, Crăciunul celebrat împreună. Am fost în biserici româneşti pentru slujbe, s-au tras salve de foc în onoarea mea. Credeam că lumea s-a schimbat şi stăruim şi acum să ne rezolvăm problemele comune.\n\nFaptul că nu s-a întâmplat acest lucru este o mare dezamăgire, Revoluţia a fost furată, a fost înlocuită cu o lovitură de stat şi mai tragem ponoasele acelor vremi şi nu ne putem debarasa de reconstruirea unui sistem comunist în cele mai variate forme.\n\nCu o intensitate mai mare sau mai mică, asistăm la restaurarea unor relaţii de tip comunist”, a spus László Tőkés.",
  "metadata": {
    "original_file": "glasulhd_0106.html"
  }
}