{
  "title": "Partidul Hunedoara Unită - partidul 100% local care promite un singur lucru - grija față de omul din județ",
  "content": "Fondatorul partidului, Alin Amititeloaie, fost candidat independet la ultimele alegeri locale ale Municipiului Deva, a realizat faptul că “nu poți face mare lucru ca și independent, oricât te-ai zbate!” Fondatorul partidului, Alin Amititeloaie, fost candidat independet la ultimele alegeri locale ale Municipiului Deva, a realizat faptul că “nu poți face mare lucru ca și independent, oricât te-ai zbate!” Fondatorul partidului, Alin Amititeloaie, fost candidat independet la ultimele alegeri locale ale Municipiului Deva, a realizat faptul că “nu poți face mare lucru ca și independent, oricât te-ai zbate!” Fost membru al partidului Uniunea Salvați România (USR) în perioada decembrie 2017 – mai 2019, dar având o gândire diferită față de deciziile partidului, a ales să-și continuie proiectele civice într-o manieră independentă fapt ce i-a adus respectul și admirația multor deveni. “Acum un an, cu ocazia alegerilor locale, am înțeles că nu poți face mare lucru ca și independent, oricât te-ai zbate!\n\nÎn același timp, conștient că partidele aflate pe “piață” sunt subordonate propriilor interese și nu mai reprezintă în niciun fel interesele cetățenilor, am înțeles că nu se vor găsi niciodată la aceste partide soluții pentru problemele noastre.\n\nEste vorba despre un partid cu activitate strict la nivelul județului Hunedoara, un partid care are un program politic adaptat hunedorenilor, un partid prin care nu se urmăresc funcții și numiri politice (nu ne interesează să fim parlamentari, prefecți, miniștri, secretari de stat sau alte funcții “mari”)!\n\nNu voi dezvolta acum programul nostru politic (o voi face cu ocaziile viitoare), dar pot să spun un singur lucru: doctrina noastră este una singură – grija față de om, grija față de orice ființă vie de pe teritoriul județului nostru. Om, câine, râu sau copac, toate vor sta în centrul obiectivului nostru! Vrem să demonstrăm că se poate face și o altfel de administrație, în care să nu mai stăm cu mâna întinsă la mila capitalei, în care transparența să nu fie doar o vorbă goală, în care omul și natura să fie singurele motive ale luptei noastre!\n\n“De ce “Hunedoara Unită”? Pentru că doar uniți putem aduce schimbarea mult așteptată de toți. O schimbare a modului în care se face Administrație Publică, o schimbare a atitudinii față de cetățean și problemele sale… o schimbare care să ofere cu adevărat șanse reale de dezvoltare a comunităților locale și crearea unui echilibru între oameni și mediul înconjurător. De ce noi? În primul rând pentru că am ales să nu fim la fel ca ceilalți, nu am acceptat compromisuri, nu am vrut să fim marionetele nimănui. Suntem așa cum ne-ați văzut de fiecare dată, eu, și . Fiecare dintre noi avem experiența care ne va ghida în activitatea noastră iar în cazul meu pot spune că 11 ani de experiență în activități cu și în administrația publică locală și centrală, 11 ani de accesare de fonduri europene și guvernamentale (care au adus un plus de peste 500 miliarde lei vechi) și 4 nominalizări în funcții publice centrale și locale (pe care le-am refuzat), îmi oferă capacitatea de a știi ce vorbesc atunci când spun că Administrația Publică se face cu implicarea cetățenilor și mai ales pentru cetățeni. E timpul nostru, dar mai ales, e timpul vostru să fiți parte din schimbarea pe care ne-o dorim.” sunt cuvintele lui",
  "metadata": {
    "original_file": "glasulhd_0100.html"
  }
}