{
  "title": "Laurențiu Nistor, șeful PSD Hunedoara: „Iohannis ia geaca roșie să umble printre protestanți. Nu mi se pare corect”",
  "content": "Președintele PSD Hunedoara, Laurențiu Nistor, a fost întrebat duminică seara, la o conferință de presă susținută după anunţarea primelor exit-poll-uri, ce va face PSD dacă vor fi mișcări în stradă împotriva actualei guvernări după alegerile europarlamentare.\n\nLiderul PSD a răspuns cu un atac la președintele Klaus Iohannis care, spune Nistor, îndeamnă demonstranții la proteste. Doar că pentru șeful PSD protestatarii par să fie tot una cu protestanții, iar faptul că președintele „umblă printre protestanți” nu este pentru Nistor în conformitate cu Constituția. „Curat neconstituțional”. „Iohannis, câteodată mai ia geaca roșie să umble printre protestanți, ceea ce nu mi se pare corect în conformitate cu Constituția, ca un președinte de țară să se bage între demonstranți și să-i îndemne”, a declarat Nistor.\n\nNistor, despre schimbarea lui Dragnea de la conducerea PSD și demisia lui Dăncilă\n\n“CEx (Comitetul Executiv – n. red.) al PSD este format din foarte mulți oameni, 80 și ceva de oameni. Se va convoca Cex-ul și acolo se va discuta. Liviu Dragnea a spus-o foarte clar. Nu el. CEx-ul este cel care va spune schimbarea din funcție a lui Liviu Dragnea și numirea altui președinte interimar. Sigur, eu aș putea vedea acum ca următorul președinte interimar până la congres, dacă domnul Liviu Dragnea își va depune demisia, să fie președinteșe executiv al partidului. Așa mi se pare corect. După care se organizează congres, candidează câți vor și cel care va fi mai bun va fi ales în funcția de președinte al partidului”.\n\n“Sunt foarte de acord că Viorica Dăncilă nu trebuie să demisioneze din funcția de premier fiindcă nu aceste voturi, din ziua de azi, au ales guvernarea acestei țări. Guvernarea a fost aleasă în 2016 când alianța PSD – ALDE a făcut peste 50 și ceva la sută. Sigur că Iohannis își dorește și și-a dorit nu numai acuma, vrea de mult schimbarea acestui guvern. N-a reușit. Poporul a spus altceva”.",
  "metadata": {
    "original_file": "glasulhd_0146.html"
  }
}