{
  "title": "Auchan România la aniversarea de 18 ani: peste 440 de magazine, prețuri mici și acțiuni de anvergură pentru un comerț sustenabil",
  "content": "La 18 ani de la deschiderea primului magazin – Auchan Titan, retailerul a dezvoltat o rețea multi-format având în prezent peste 440 de magazine la nivel național sub mărcile Auchan, ATAC, MyAuchan și Simply care servesc zilnic, în medie, peste 350.000 de clienți. Primul retailer care a lansat în România conceptul de discount generalizat, Auchan își menține neclintita promisiune de a oferi românilor prețuri mici zi de zi, cu un accent puternic pe produse și producători locali, alimentație sănătoasă și responsabilitate față de mediul înconjurător.\n\nÎn primii 9 ani, Auchan s-a concentrat pe dezvoltarea formatului de hipermarket, ajungând la 33 de magazine în 18 orașe până în 2015. În următorii 3 ani, a lansat formatul de proximitate și magazinul online, iar în 2019 a deschis primul supermarket. În 2023, Auchan finalizează unul dintre cele mai ample proiecte din retail, integrarea a aproximativ 400 de magazine MyAuchan în stațiile Petrom. Tot în 2023, a introdus conceptul de hiper-discount, prezent astăzi în magazinele ATAC Hiper Discount. Anul acesta. Auchan a marcat o premieră pe plan local prin inaugurarea primului magazin 100% autonom, Auchan Go. De asemenea, a lansat franciza Simply by Auchan.\n\nÎn prezent, Auchan este prezent în toate județele, având o rețea formată din 26 de hipermarketuri, 7 hipermarketuri discount ATAC, 8 supermarketuri, 395 de magazine MyAuchan, majoritatea în stațiile Petrom, 4 magazine Simply by Auchan și o strategie client omnicanal.\n\n„Este un moment de bucurie și de recunoștință pentru toți cei care au contribuit la ceea ce este Auchan România astăzi: angajați, partenerii furnizori și producătorii români, parteneri de dezvoltare și servicii, clienți, comunitate, autorități, concurenți. La 18 ani putem fi mândri că suntem o companie care creează valoare în România pentru români, alături de producători români, implicată în activități de responsabilitate, la nivel local sau național, și că ne-am construit un ADN de comerț sustenabil, cu prețuri mici care susțin cu adevărat puterea de cumpărare, cu game largi care permit o viață mai sănătoasă.\n\nFacem lucrurile din convingere, din suflet, cu multă seriozitate, iar inovația ne-a caracterizat permanent în acești 18 ani, pe toate planurile. Împreună cu toți cei 7000 de colegii și alături de toți partenerii noștri rămânem motivați de viziunea noastră de a permite tuturor românilor să mănânce mai bine, să trăiască mai bine și împreună să protejăm planeta. La mulți ani, tuturor!” a precizat Ionuț Ardeleanu, Director General Auchan Retail România.\n\nParteneriate puternice cu producători locali și un sprijin permanent pentru mărcile românești\n\nAuchan sprijină economia locală și producătorii români, gama alimentară fiind formată în proporție de peste 90% din produse de la companii din România. Pe rafturile hipermarketurilor Auchan se regăsesc aprox. 50.000 de produse, din care circa 1.300 sunt produse alimentare marcă proprie. Din acestea, peste 1000 sunt produse în România, cu producători locali.\n\nMai mult, Auchan a dezvoltat până în prezent 85 de filiere de produse agro-alimentare românești, respectiv colaborări pe termen lung cu 50 de producători locali, prin care Auchan pune la dispoziția clienților produse cu calitate și trasabilitate controlate, cu gust local, autentic.\n\nPeste 7.000 de locuri de muncă create și peste 50 de meserii\n\nCu peste 7.000 de angajați care activează în peste 50 de meserii în ecosistemul Auchan, retailerul este unul dintre cei mai mari angajatori din țară și oferă un mediu de lucru incluziv, cu numeroase oportunități de promovare și programe de dezvoltare, alături de pachete competitive de beneficii și compensații, cu scopul de a sprijini permanent starea de bine a angajaților.\n\nVechimea medie în companie este de 8 ani, în timp ce aproape o treime dintre angajați lucrează la Auchan de 10 ani. Mai mult, peste 340 dintre aceștia fac parte din echipa Auchan încă de la înființarea companiei.\n\nIntegrând grija pentru mediu în valorile sale fundamentale, Auchan investește puternic în proiecte de sustenabilitate. Compania desfășoară constant campanii de conștientizare pentru un consum responsabil și a implementat numeroase proiecte axate pe reciclare, combaterea risipei alimentare, reducerea plasticului și promovarea economiei circulare de-a lungul întregului lanț valoric.\n\nÎn egală măsură, compania își reconfirmă angajamentul față de comunitățile locale prin sprijinirea anuală a numeroase proiecte sociale și campanii de solidaritate.\n• Peste 1,2 mil. de litri de ulei alimentar colectat și predat spre reciclare\n• Peste 130 de milioane de ambalaje PET /Alu/Sticlă reciclate, dintre care 32 de milioane colectate cu 7 luni înainte de startul SGR\n• Peste 20 de milioane de produse salvate prin programul Zero Risipă\n• Peste 200 de tone de textile colectate pentru donații și reciclare\n• (2018) Filmul documentar România neîmblânzită, vizionat de 80.000 spectatori, proiectat in peste 55 de tari din lume și premiat cu Delfinul de Aur la Cannes Corporate media & TV Awards\n• (2019) Programul de colectare și reciclare a uleiului alimentar uzat, lansat în premieră la nivel de piață, ajuns în prezent la 1,2 mil. litri colectați și transformați în bicombustibil\n• (2019) Semnarea parteneriatului pe termen lung cu Federația Română de Ciclism și susținerea Turului României\n• (2020) Clubul Mărcilor Emblematice Românești, un amplu proiect de promovare a mărcilor cu tradiție, înființate pe plan local\n• (2021) Programul de fidelitate MyCLUB Auchan, folosit în prezent de peste 1,8 mil. membri\n• (2021) În premieră în retail, Auchan lansează shop-in-shop-urile O nouă viață, proiect de responsabilitate socială axat pe economia circulară a hainelor\n• (2023) Crearea companiei Auchan Renewable Energy, având ca principal obiect de activitate producția, transportul și distribuția de energie electrică și o misiune-cheie în atingerea obiectivelor climatice ale Auchan România.\n• (2024) Auchan Berceni, primul magazin aliniat standardelor internaționale privind accesul la cumpărături pentru persoanele cu dizabilități\n\nAuchan România are în portofoliu 440 de magazine, cuprinzând 26 de hipermarketuri clasice, 7 hipermarketuri ATAC Hiper Discount, 8 supermarketuri, magazinul inteligent Auchan Go, aproape 400 de magazine de ultra-proximitate MyAuchan, din care majoritatea în stațiile Petrom, 3 magazine în franciză Simply by Auchan, precum și magazinul online auchan.ro. Cu o cifră de afaceri cu taxe în 2023 de peste 1,6 miliarde de Euro, Auchan propune locuitorilor din orașele în care sunt prezente magazinele sale un comerţ omnicanal, modern, de calitate, cu cele mai largi game de produse şi un concept de discount responsabil, cu toate preţurile mici, în fiecare zi.",
  "metadata": {
    "original_file": "glasulhd_0025.html"
  }
}