{
  "title": "Au pus în pericol circulaţia pe drumurile publice",
  "content": "Au pus în pericol circulaţia pe drumurile publice:\n\nÎn data de 25.04.2021, în jurul orei 18:30, polițiștii Formațiunii Rutiere Brad au depistat în trafic un tânăr în vârstă de 20 de ani, din comuna Crișcior, care conducea un autoturism (proprietatea unui tânăr în vârstă de 28 de ani, din comuna Baia de Criș), pe DJ 762, între comuna Baia de Criș și comuna Bulzeștii de Sus.\n\nÎn urma verificărilor, poliţiştii au constatat ca tânărul nu poseda permis de conducere, iar autoturismul i-a fost încredințat de un prieten, deși cunoștea că nu poseda permis de conducere.\n\nLa data de 24.04.2021, în jurul 21:30, poliţiştii au oprit în trafic un autoturism care se deplasa pe DJ 667, în localitatea Râu Bărbat.\n\nConducătorul autoturismului, un bărbat de 50 de ani, din municipiul Petroșani, a fost testat cu aparatul alcooltest, care a indicat o valoare de 0,45 mg/l, alcool pur în aerul expirat.\n\nLa data de 24.04.2021, în jurul orei 23:40, polițiștii rutieri au oprit în trafic un autoturism care se deplasa pe DJ 687G, în comuna Totești. Conducătorul auto, un tânăr de 27 de ani, din comuna Răchitova, a fost testat cu aparatul alcooltest, care a indicat o valoare de 0,84 mg/l, alcool pur în aerul expirat.\n\nLa data de 24.04.2021, în jurul orei 09:20, poliţiştii Secției de Poliție Rurală Baru au identificat pe DN 66, pe raza comunei Baru, un autoturism care fusese implicat într-un eveniment rutier soldat cu pagube materiale. Cu privire la conducătorul autoturismului, un tânăr în vârstă de 24 de ani, din comuna Boșorod, poliţiştii au stabilit, în urma verificărilor efectuate, că în dimineața zilei de 24.04.2021, în jurul orei 09:00, în timp ce conducea autoturismul respectiv din direcția Petroșani către Hațeg, a pierdut controlul volanului și a lovit un indicator de orientare situat pe partea dreaptă a DN 66.\n\nÎn urma testării conducătorului auto, poliţiştii au stabilit că acesta prezenta o concentrație de 0,71 mg/l, alcool pur în aerul expirat.\n\nLa data de 24.04.2021, în jurul orei 19:51, polițiștii rutieri au fost sesizaţi cu privire la faptul că un autoturism a lovit un indicator rutier amplasat pe strada Aviatorilor, din Petroşani.\n\nCu ocazia deplasării la fața locului, poliţiştii au identificat conducătorul autoturismului respectiv, un bărbat în vârstă de 51 de ani, din municipiul Petroșani, care a fost testat cu aparatul etilotest, testul indicând o valoare de 1,27 mg/l, alcool pur în aerul expirat.\n\nÎn toate cauzele, poliţiştii au întocmit dosare de cercetare penală.",
  "metadata": {
    "original_file": "glasulhd_0078.html"
  }
}