{
  "title": "Corvinul Hunedoara a trecut cu bine peste „restanţa” cu CS Afumaţi",
  "content": "Corvinul Hunedoara a trecut cu bine peste „restanţa” cu CS Afumaţi disputată, ieri, 6 noiembrie, la Hunedoara. Alb-albaştrii s-au impus cu 2-0 (1-0) după un joc pe care l-au controlat autoritar, din primul şi până în ultimul minut.\n\nPractic, cu excepţia unui „scurtcircuit” defensiv în primele 60 de secunde şi al unui forcing al oaspeţilor în ultimele secvenţe ale jocului, elevii lui Florin Maxim nu au avut emoţii în faţa ilfovenilor. Prima ocazie importantă de gol a venit după 11 minute, când Hergheligiu a reluat, periculos, din demi-vole, o centrare din stângă a lui Neacşa, însă Chioveanu a fost pe fază. La buturile opuse, Preda a expediat singurul şut spre poartă al vizitatorilor, în minutul 30, dar la faza imediat următoare corviniştii au „mişcat” tabela, după o fază creată, din nou, de Alex Neacşa. Căpitanul nostru a trimis o pasă superbă, în spatele fundaşilor, Lehaire a interceptat şi a trimis în portar, balonul ricoşând în piciorul mijlocaşului nostru, apoi în poartă! 120 de secunde mai târziu, franco-belgianul echipei noastre a fost aproape de a treia sa reuşită pentru Corvinul, dar a trimis în portar, din doar câţiva metri, o minge câştigată aproape de tuşă de Câmpan. Până la pauză, Lehaire a fost, de asemenea, aproape de a-i întoarce favorul lui Neacşa, după o incursiune în flancul stâng, „decarul” nostru timiţând pe portar, „păcălit” şi de gazon, în zona punctului cu var. Chioveanu a mai avut emoţii şi la o altă reluare, din 12 metri, a lui Velisar, astfel că am intrat cu avantaj la limită la vestiare.\n\nÎn actul secund, Lică a fost extrem de aproape de 2-0, dar a trimis, cu capul, alături, din doar câţiva metri, după un corner de pe dreapta, iar la scurt timp a fost nevoit să părăsească terenul după ce, în urma unui duel aerian s-a lovit cu capul de suprafaţa de joc, în căzătură. Fundaşul nostru central a plecat, vizibil comoţionat, spre vestiare, unde a fost nevoie de intervenţia ambulanţei, el fiind transportat la spital pentru un control amănunţit, revenindu-şi însă ulterior.\n\nÎnapoi pe teren, oaspeţii au expediat primul şut pe spaţiul porţii în minutul 65, prin Alexandru Ionică, dar au mai încasat un gol, în minutul 86, de la nou-intratul Darius Grigore! Vârful nostru de 17 ani a trimis puternic cu capul, o centrare din corner expediată de Neacşa, portarul prinzând balonul dincolo de linia porţii. Finalul de meci a mai adus doar o intervenţie foarte bună a lui Lefter, în faţa lui Dumitrache – introdus pe parcurs, astfel că s-a încheiat 2-0, prima victorie după patru runde pentru echipa noastră, care urcă în clasament, până pe locul 10, şi are posibilitatea să ajungă în preajma locurilor de play-off, în weekend, dacă va ţine toate punctele acasă şi din confruntarea cu CSM Focşani (ora 11:00).",
  "metadata": {
    "original_file": "glasulhd_0148.html"
  }
}