{
  "title": "Corvinul Hunedoara s-a calificat în turul al doilea preliminar al Europa League, deși a pierdut ieri seară cu Paksi (0-2). Urmează dubla cu NK Rijeka, vicecampioana Croației",
  "content": "Corvinul Hunedoara s-a calificat în turul al doilea preliminar al Europa League la fotbal, deşi a fost învinsă de formaţia ungară Paksi FC cu scorul de 2-0 (0-0), ieri seara, la Sibi.\n\nDeţinătoarea Cupei României a reuşit să se califice după ce a câştigat în prima manşă cu scorul de 4-0, săptămâna trecuta.\n\nÎn turul 2 preliminar al Europa League Corvinul Hunedoara va întâlni echipa FC Rijeka, ocupanta locului doi în ediția trecută a campionatului din Croația. Meciul tur se va juca la Sibiu, joia viitoare, în data de 25 iulie, iar returul în Croația, pe 1 august.\n\nPresa din Croația a analizat formația din România și îndeamnă la calm. Chiar dacă Rijeka pleacă cu prima șansă, jurnaliștii croați sunt conștienți de faptul că meciul cu Corvinul va fi un test complicat.\n\n„În meciul tur, Hunedoara s-a impus cu 4-0 la Paksi și și-a asigurat practic calificarea, a trăit periculos în manșa secundă în care a pierdut cu 2-0, dar a reușit să-și apere avantajul. Interesant este că românii evoluează în Liga 2.\n\nTotul era clar după primul meci, dar a trebuit să aștepte confirmarea calificării. Totuși, în manșa secundă totul ar fi putut fi mai dramatic dacă VAR nu le-ar fi anulat golul maghiarilor în minutul 28.\n\nCorvinul Hunedoara valorează 5 milioane de euro potrivit Transfermarkt, iar inedit este faptul că evoluează în liga secundă.”, scrie presa croată.\n\nAccesul în stadion se face începând cu ora 19:00, iar prețul tichetelor de acces este următorul:\n\nCasa de bilete a stadionului va fi deschisă și în ziua meciului, doar dacă nu se vor epuiza toate tichetele, în următorul interval orar: 15:00 – 22:00.\n\n⚠️ IMPORTANT! Copiii cu vârsta sub 14 ani au acces gratuit în zona destinată familiilor (sector C1), alegând tipul biletului (copil) în efectuarea comenzii. Datele copiilor trebuie, de asemenea, introduse în comandă pentru a le fi eliberate bilete cu valoare zero.",
  "metadata": {
    "original_file": "glasulhd_0166.html"
  }
}