{
  "title": "Biletele de acces la Supercupa României - Corvinul - FCSB, se vor pune în vânzare astăzi, de la ora 12.00",
  "content": "Vineri, 14 iunie, la ora 12:00, vor fi puse în vânzare online biletele la Supercupa României, ediția 2024.\n\nCampioana României, FCSB, și câștigătoarea Cupei României Betano, Corvinul Hunedoara, vor lupta pentru trofeu joi, 4 iulie, de la ora 20:00, pe stadionul Steaua.\n\nClubului hunedorean i se vor repartiza 5.319 tichete de acces în Peluza SUD (sector dedicat exclusiv fanilor hunedoreni), printr-un link dedicat care va fi făcut public pe pagina de Facebook.\n\nPreţul unui bilet în această zonă a stadionului costă 30 de lei, iar achiziţionarea lui se poate face de pe platformele o şi o (se pot cumpăra maximum 4 tichete per persoană). Preţul unui bilet în această zonă a stadionului costă 30 de lei, iar achiziţionarea lui se poate face de pe platformeleo şio (se pot cumpăra maximum 4 tichete per persoană).\n\nDe asemenea, vom avea disponibile şi 1.000 de tichete de acces, în format fizic, la Tribuna II Est, în vecinătatea Peluzei Sud, la primul inel, costul unui bilet în această zonă fiind 50 de lei. Aceste tichete vor fi comercializate la casa de bilete a stadionului, după un program care va fi stabilit în curând. De asemenea, vom avea disponibile şi 1.000 de tichete de acces, în format fizic, la Tribuna II Est, în vecinătatea Peluzei Sud, la primul inel, costul unui bilet în această zonă fiind 50 de lei. Aceste tichete vor fi comercializate la casa de bilete a stadionului, după un program care va fi stabilit în curând. Copiii cu vârsta sub 14 ani vor avea acces gratuit în zona destinată familiilor ”Tribuna 1 si 2 Family Zone”, alegând tipul biletului (copil) în efectuarea comenzii. Datele copiilor trebuie, de asemenea, introduse în comandă pentru a le fi eliberate bilete cu valoare zero.\n\nDE REŢINUT! Organizatorul evenimentului va pune la dispoziţie, de mâine, şi bilete de ACCES GENERAL, în alte zone decât cele destinate EXCLUSIV fanilor hunedoreni, toate detaliile fiind disponibile la acest link: DE REŢINUT! Organizatorul evenimentului va pune la dispoziţie, de mâine, şi bilete de ACCES GENERAL, în alte zone decât cele destinate EXCLUSIV fanilor hunedoreni, toate detaliile fiind disponibile la acest link:\n\nIMPORTANT şi vor asigura transportul cu autocare, pentru aproximativ 1.000 de suporteri, detalii în acest sens urmând să fie publicate ulterior. IMPORTANTşivor asigura transportul cu autocare, pentru aproximativ 1.000 de suporteri, detalii în acest sens urmând să fie publicate ulterior.",
  "metadata": {
    "original_file": "glasulhd_0174.html"
  }
}