{
  "title": "Avram Iancu a scris istorie din nou. Cel mai rezistent înotător roman în ape deschise a dus la capăt încă o traversare a Canalului Mânecii",
  "content": "Avram Iancu a reușit cea de-a doua traversare a Canalului Mânecii în 15 ore și 30 minute, reușind un timp cu 2 ore și 30 minute mai rapid față de prima reușită din 2016.\n\nAm reușit să traversez înot din nou Canalul Mânecii, din Anglia în Franța.\n\n Nu am reușit să fac dubla traversare din motive pe care le voi detalia mâine.\n\n Cu reușita din 2016 și cu cea din 2024 oricum sunt un înotător român care a traversat de două ori Canalul Mânecii.\n\nSunt fericit de faptul că delfinii, cele mai nobile ființe ale mărilor și oceanelor m-au vizitat și au înotat alături de mine într-un dans superb, nesperat. E semnul suprem al binecuvântării divine pentru mine.\n\nAceastă victorie a traversării o dedic în exclusivitate, așa cum am spus, marelui nostru erou, Avram Iancu, la 200 de ani de la nașterea sa.\n\n Mă bucur că la împlinirea a 10 ani de carieră în ape deschise, deși sunt mai bătrân cu un deceniu, se pare că sunt mai bun, ca vinul.\n\nAm scos incredibilul timp de 15 ore și 30 de minute, adică cu 2 ore și 14 minute mai bine decât tânărul Avram Iancu, care a realizat timpul de 17 ore și 54 de minute.\n\nSunt fericit că sunt eu mai bun decât mine, că până la urmă în asta constă toată magia de a deveni varianta mea cea mai bună!\n\nMă bucur că unicul drapel al patriei mele a triumfat încă o dată, suflat de vânt la catargul bărcii noastre, deoarece pentru mine există un singur drapel și am o singură cetățenie, cea dăruită de Dumnezeu: română.\n\nPe țărmul din Franța mi-am adus aminte de cuvintele fetiței mele celei mici, Adina, în vârstă de 10 ani, care mi-a spus așa: “Tați, te rog să te întorci sănătos!”.\n\n Cu aceste cuvinte în minte și analizând toate detaliile situației, cred că am luat decizia cea mai bună.\n\nÎn viață trebuie să luăm decizia cea mai bună și până la urmă această traversare va fi omologată.\n\nDoresc să mulțumesc echipajului de pe barca Sea Satin, pilot Lance Oram, copilot Tanya Harding (îi recomand).\n\nMulțumesc presei naționale, cât și presei de specialitate de peste ocean.\n\nVă mulțumesc vouă, admiratorii mei, cât și tuturor românilor care rezonează cu ceea ce fac!\n\nMulțumesc partenerilor mei fără de care nimic din toate aceste minuni nu ar fi fost posibil!\n\n” – A postat Avram la scurt timp după reușită.",
  "metadata": {
    "original_file": "glasulhd_0149.html"
  }
}