{
  "title": "Ultima reprezentație #AcasălaHunedoara în acest sezon a Corvinului Hunedoara. Florin Maxim și-a prelungit contractul!",
  "content": "Corvinul Hunedoara intră, mâine, 8 mai, în teren pentru ultima dată în actuala stagiune, în fața propriilor fani. Întâlnește FK Csikszereda, de la ora 17:30, într-un meci ce contează pentru etapa a noua a play-off-ului, penultima din acest sezon.\n\nVa fi al patrulea duel direct din acest sezon cu fomația pregătită de Robert Ilyes și a treia vizită a harghitenilor la Hunedoara, după cea din sezonul regular și cea din Cupa României. De fiecare dată, alb-albaștrii s-au impus în fața ciucanilor. A fost 2-0 în campionat și 4-2 în Cupa României, meciuri care au avut loc în a doua jumătate a lunii august. În turul play-off-ului, roș-negrii au câștigat întâlnirea de pe teren propriu, 2-1.\n\nCasele de bilete de la stadion se deschid mâine, de la ora 10:00 până aproape de startul jocului. Meciul va fi transmis, în direct, de Digi Sport şi Prima Sport.\n\n„I-am propus prelungirea contractului şi mă bucur că a acceptat fără să stea pe gânduri. Este, fără doar şi poate, unul dintre cei mai buni antrenori ai noului val, iar rezultatele sale vorbesc pentru el. Este un profesionist desăvârşit şi un caracter pe măsură! După cum am spus şi la finele primului său sezon la Hunedoara, continuitatea şi stabilitatea sunt principiile solide pe care ne bazăm în toate proiectele noastre, mai ales la Corvinul. Astfel că această propunere de prelungire a contractului său nu poate fi decât una logică. Florin Maxim şi staff-ul său ne-au răsplătit încrederea acordată şi cred că e normal ca acest lucru să fie reciproc. Cu atât mai mult cu cât, după cum am spus-o şi cu alte ocazii, proiectul nostru este unul pe termen lung. Drumul Corvinului, început în 2021, continuă şi sperăm ca, peste câteva zile să ne bucurăm, împreună, după finala Cupei României!”, a spus primarul municipiului Hunedoara, Dan Bobouţanu. „Îi mulţumesc domnului primar pentru sprijinul şi încrederea pe care mi le-a oferit încă din prima zi de când am venit la Hunedoara şi mă bucur că putem duce mai departe, împreună, acest proiect. După cum probabil se ştie, pentru mine Corvinul chiar înseamnă ceva aparte, având în vedere că aici am debutat ca jucător, la seniori, şi tot aici am reuşit, alături de colegii mei şi de jucătorii noştri să revenim în liga secundă şi să îi facem fericiţi pe fanii noştri, cei care au venit alături de noi, indiferent de condiţii, de loc sau de adversarul întâlnit. Îmi place să cred că am crescut şi creştem împreună, cu toţii, aici, la Corvinul, şi sper ca această prelungire a contractului să fie de bun augur”, a declarat şi antrenorul echipei hunedorene, Florin Maxim.",
  "metadata": {
    "original_file": "glasulhd_0188.html"
  }
}