{
  "title": "EUROELECTRIC SRL comunică demararea proiectului cu titlul “INDUSTRIE 4.0 ÎN HALA ECHIPAMENTE ELECTRICE PENTRU TEHNOLOGII VERZI”",
  "content": "EUROELECTRIC SRL comunică demararea proiectului cu titlul “INDUSTRIE 4.0 ÎN HALA ECHIPAMENTE ELECTRICE PENTRU TEHNOLOGII VERZI”/ Codul SMIS al proiectului: 318133 în\n\n comuna Baru, Județ Hunedoara.\n\n Proiect finanțat prin Ministerul Investițiilor și Proiectelor Europene în calitate de Autoritate de Management pentru Programul Tranziție Justă și Agenția pentru Dezvoltare Regională a Regiunii\n\n Vest în calitate de Organism Intermediar Obiectivul general al proiectului:\n\n Dezvoltarea și creșterea sustenabilă a societății EUROELECTRIC SRL prin dotarea cu utilaje şi echipamente care utilizează tehnologii moderne, în acord cu tranziția către țintele energetice și\n\n climatice ale Uniunii pentru 2030 și o economie neutră din punct de vedere climatic a Uniunii până în 2050, în temeiul Acordului de la Paris.\n\n Scopul proiectului este de a consolida capacitatea de producție de echipamente electrice pentru tehnologii verzi aferente Codurilor CAEN 2790 și 2712 prin dotarea locației de producție cu\n\n echipamente moderne, de ultimă generație. Realizările vizate se referă la proiectarea și fabricarea de echipamente electrice destinate tehnologiilor verzi, creare de noi locuri de muncă, integrarea măsurilor care contribuie în mod substanțial la obiectivele de mediu și la asigurarea egalității de șanse și tratament.\n\n Obiectivele specifice ale proiectului:\n\n1. Creșterea societății EUROELECTRIC SRL și dezvoltarea durabilă a activității productive prin dotarea spațiului de producție cu 13 echipamente productive moderne, pe perioada de implementare a proiectului.\n\n 2. Creșterea eficienței energetice și consolidarea contribuției societății la obiectivele de mediu prin achiziționarea unui sistem fotovoltaic, a pompelor de căldură și a unei prese de carton, pe\n\n perioada de implementare a proiectului\n\n Impactul investitei asupra localității/regiunii vest:\n\n 1. Creşterea numărului mediu de salariaţi cu 7 locuri de muncă nou create, cu normă întreagă, faţă de exerciţiul financiar anterior (2022) până la finalizarea implementării proiectului.\n\n 2. Instruirea a 7 persoane angajate pentru ocuparea locurilor de muncă nou create ca urmare a implementării investiției propuse.\n\n Valoarea totală a contractului de finanțare: 5.575.375,00 lei\n\n Valoarea finanțării din bugetul UE: 2.809.265,21 lei\n\n Valoarea finanțării din bugetul național: 495.752,68 lei\n\n Valoarea finanțării nerambursabile a contractului de finanțare: 3.305.017,89 lei\n\n Valoarea finanțării din contribuție proprie beneficiar: 1.379.607,66 lei\n\n Data semnării contractului de finanțare: 29.08.2024\n\n Data finalizării proiectului: 31.08.2025\n\nCONTACT:\n\n Adresa: Comuna Baru, Str. Principala, Nr.405/, Județ Hunedoara\n\n Adresa de e-mail: office@euroelectric.ro\n\n Telefon: 0254 545 444\n\n Pentru informații detaliate despre celelalte programe cofinanțate de Uniunea Europeană, vă invităm să vizitați www.mfe.gov.ro\n\n Proiect cofinanțat de Uniunea Europeană",
  "metadata": {
    "original_file": "glasulhd_0015.html"
  }
}