{
  "title": "Începe votul în diaspora pentru turul doi. Prima secție de votare a fost deschisă în Noua Zeelandă",
  "content": "Prima secție de votare pentru turul al doilea al prezidențialelor se deschide în Auckland din Noua Zeelandă, vineri, 01.00 ora României, echivalentul orei locale 12.00, potrivit Mediafax. La alegerile prezidențiale din acest an au fost organizate 835 de secții de votare pentru românii din străinătate.\n\nPână la ora 9:00 au votat 17.762 persoane.\n\nTot vineri noaptea vor fi deschise șase secții de votare în Australia, în orașele Sidney, Melbourne, Brisbane, Canberra, Adelaide și Perth.\n\nÎn străinătate au fost organizate 835 de secții de votare.\n\nLa cel de-al doilea tur al alegerilor prezidențiale românii de peste hotare vor vota între 22 și 24 noiembrie.\n\nPrin urmare, votul în diaspora se va desfășura vineri, 22 noiembrie, între orele 12.00 – 21.00, sâmbătă, 23 noiembrie, între orele 7.00 – 21.00 și duminică, 24 noiembrie, între orele 7.00 – 21.00.\n\nPotrivit AEP, numărul total de cetățeni români cu domiciliul în străinătate care figurează cu drept de vot la acest scrutin este 715.752 de persoane.\n\nDe asemenea, numărul total al alegătorilor români din străinătate care au optat pentru votul la secția de votare, prin înregistrarea pe site-ul votstrainatate.ro, este de 33.802 de cetățeni.\n\nMinisterul de Externe anunță că a trimis în străinătate, pentru cel de-al doilea tur al alegerilor prezidențiale, 4.608.175 de buletine de vot și 2.866.260 de timbre autocolante cu mențiunea ”VOTAT”. Instituția precizează că în alegerile în diaspora se vor desfășura în 835 de secții.\n\nNumărul buletinelor de vot pentru turul al doilea al alegerilor prezidenţiale în secţiile din străinătate a fost suplimentat cu peste 107.000 faţă de primul tur, iar şapte secţii vor avea adresele modificate, au anunțat joi reprezentanții Ministerului de Externe. Vineri va fi prima din cele trei zile în care românii din străinătate vor putea vota",
  "metadata": {
    "original_file": "glasulhd_0111.html"
  }
}