{
  "title": "Mircea Moloț: “Dacă va fi preluată de Consiliul Județean, văd Termocentrala de la Mintia dusă la fier vechi”",
  "content": "Fostul președinte al administrației județene Mircea Moloț susține că preluarea Termocentralei Mintia de către Consiliul Județean Hunedoara nu este un proiect viabil.\n\nDeclarația a fost făcută miercuri, la câteva zile după ce liderul PSD Hunedoara, Laurențiu Nistor, anunța că o ordonanţă care va reglementa situaţia Complexului Energetic Hunedoara (CEH) a trecut de Senat şi urmează să intre în dezbaterile Comisiei de Industrii a Camerei Deputaţilor, după care va intra la vot în plen. Prin acest act normativ, CEH se va desprinde în două societăți – una va cuprinde minele viabile şi Termocentrala Paroşeni, iar cealaltă, Termocentrala Mintia.\n\nPotrivit lui Nistor, actul normativ ar putea fi adoptat în două săptămâni, după care vor începe procedurile între Guvern şi CJ Hunedoara pentru preluarea Termocentralei Mintia.\n\nMircea Moloț consideră că administrația județeană nu are bani să asigure funcționarea Termocentralei Mintia, cu atât mai mult n-ar putea suporta cheltuielile de reparații necesare.\n\n“Atunci când s-a înființat CEH-ul spuneam că este un mamut cu picioare de lut. Am avut dreptate, este pe butuci. Singura redresare pe care o poate avea pentru cei din Deva și pentru rețeaua vestică de electricitate este înființarea unui grup pe gaz metan, nicidecum pe altceva. (…) Trag un semnal de alarmă că trecerea la Consiliul Județean este o idee proastă. În sensul că Termocentrala Mintia, așa cum spunea domnul Nistor, va funcționa cu două grupuri. Mă întreb cu care. Și dacă, din cele câte sunt acolo, cinci – șase grupuri, câte sunt, trebuie reparate și trebuie obținută autorizația de mediu. Or Consiliul Județean nu are posibilitatea de a susține financiar acest lucru. De aceea, dacă se întâmplă așa ceva, văd Termocentrala de la Mintia dusă la fier vechi, cum s-a întâmplat și cu combinatul siderurgic. Fiindcă spuneau că cele două grupuri vor funcționa cu cărbune cu conținut scăzut de sulf. E adevărat, m-am documentat și eu, acest cărbune trebuie uscat, iar instalația de uscare costă enorm de mult, iarăși o sumă de bani pe care Consiliul Județean nu-i are”, a declarat Mircea Moloț, în cadrul unei conferințe de presă susținută miercuri.\n\nPotrivit fostului președinte al CJ Hunedoara, cea mai bună soluție pentru Termocentrala Mintia este să rămână la Ministerul Energiei, care poate gestiona administrativ, dar mai ales financiar, activitatea termocentralei.",
  "metadata": {
    "original_file": "glasulhd_0126.html"
  }
}