{
  "title": "Asociația CSR Nest lansează proiectul „Generația care gândește verde”",
  "content": "București, octombrie 2024. Asociația CSR Nest implementează, în perioada iunie 2024 – decembrie 2025, proiectul de educație pentru mediu „Generația care gândește verde” (cu numărul de contract 616 / H / 13.06.2024), finanțat din Fondul pentru Mediu în cadrul Programului Vizând Educația și Conștientizarea Publicului Privind Protecția Mediului (www.afm.ro). Proiectul beneficiază de o finanțare nerambursabilă în valoare de 500.000 RON și este derulat cu sprijinul Primăriei Orașului Simeria (județul Hunedoara).\n\n„Generația care gândește verde” are o abordare integrată în comunitatea orașului Simeria. Proiectul pornește de la nevoia de educație pentru mediu existentă în rândul generațiilor tinere și de la ideea că formarea civică trebuie să fie una timpurie și să fructifice capacitatea mare de acumulare de informații și de implicare a elevilor. Astfel, printr-un set integrat de acțiuni – educație, conștientizare și activități practice – proiectul ajunge la 700 de elevi din cadrul Liceului Tehnologic de Transport Feroviar Anghel Saligny din Simeria, cu scopul de a încuraja o schimbare de comportament durabilă și pozitivă la nivelul comunității locale.\n\nActivitățile de educație pentru mediu se vor derula sub forma diseminării la clasă a unor materiale video și a unor materiale digitale, adaptate fiecărei grupe de vârstă (6-10 ani, 10-14 ani, 14-18 ani), pe următoarele teme: biodiversitate, poluare, utilizarea responsabilă a resurselor naturale și mediul în comunitate.\n\nO serie de activități practice precum concursuri (desen pentru grupa de vârstă 6-10 ani, elaborarea unui slogan pentru protejarea mediului pentru grupa de vârstă 10-14 ani și concurs de fotografie și filmare pentru grupa de vârstă 14-18 ani), expoziții, plantare și excursie tematică vor avea rolul de a consolida cunoștințele dobândite în cadrul sesiunilor de educație.\n\n“Strategia Națională pentru Dezvoltarea Durabilă a României 2030 vizează, printre altele, consolidarea capacității de adaptare și reziliență a țării noastre la schimbări climatice și dezastre naturale, atât prin ajustarea politicilor naționale, cât și prin creșterea nivelului de educație și conștientizare cu privire la aceste aspecte. Printr-o abordare integrată, proiectul „Generația care gândește verde” vine în întâmpinarea nevoilor comunității locale din orașul Simeria de a informa, conștientiza și educa elevii cu privire la importanța asigurării unui mediu sănătos pentru un viitor sustenabil”, spune Sergiu Sebesi, presedintele Asociației CSR Nest și managerul de proiect.\n\nTotodată, în cadrul proiectului va fi dezvoltat un manual privind adoptarea unui comportament responsabil față de mediu pe cele 4 teme abordate de proiect, ce va fi disponibil online și fizic. Manualul va fi specific pentru orașul Simeria, și va fi distribuit în toate școlile din acest oraș.\n\nAsociația CSR Nest este o organizație neguvernamentală înfiinţată în anul 2010, cu scopul de a promova responsabilitatea socială în rândul societăţii civile şi al companiilor. Din 2016, organizația și-a stabilit ca direcție strategică protejarea mediului, prin promovarea unui comportament responsabil față de mediu, printr-o serie de programe educaționale la nivel național adresate cetățenilor precum și prin implicarea acestora în acțiuni de ecologizare. În ultimii 5 ani, asociația a implementat proiecte de sustenabilitate care se subsumează conceptului de ESG pentru peste 25 de companii multinaționale și românești și a lucrat cu peste 20 de autorități locale din toate regiunile țării pentru proiecte de dezvoltare comunitară durabilă. În plus, contribuie la îmbunătățirea impactului pe care îl au ONG-urile în societatea din România, prin implementarea de proiecte de dezvoltare organizațională. Pentru mai multe informații despre Asociația CSR Nest, vă rugăm vizitați www.csrnest.ro.\n\nAdministrația Fondului pentru Mediu este principala instituție care asigură suportul financiar pentru realizarea proiectelor și programelor pentru protecția mediului, constituită conform principiilor europene „poluatorul plătește” și „responsabilitatea producătorului”. Administrația Fondului pentru Mediu funcționează ca organ de specialitate al administrației publice centrale, cu personalitate juridică, în coordonarea Ministerului Mediului. Pentru mai multe informații despre Programul Vizând Educația și Conștientizarea Publicului Privind Protecția Mediului, vă rugăm vizitați www.afm.ro.",
  "metadata": {
    "original_file": "glasulhd_0013.html"
  }
}