{
  "title": "Cei 3 copii dispăruți luni, de 7, 9 și 11 ani, precum și tatăl acestora au fost aduși în țara în cursul nopții",
  "content": "Cei 3 copii, de 7, 9 și 11 ani, precum și tatăl acestora, un bărbat de 54 de ani, din Simeria, au fost preluați de o echipă mixtă, formată din polițiști și reprezentanți ai Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) Hunedoara, de la punctul de trecere a frontierei România-Serbia Porțile de Fier 1.\n\nIntervenția a avut loc ca urmare a cooperării polițienesti internaționale dintre autoritățile judiciare din România și cele din Serbia, pentru asigurarea siguranței copiilor și respectarea legislației în vigoare.\n\nBărbatul va fi condus la sediul Inspectoratului de Poliție Județean Hunedoara, acesta fiind cercetat sub aspectul comiterii infracțiunilor de nerespectare a măsurilor privind încredințarea minorilor, inducerea în eroare a organelor judiciare și participație improprie la trecerea frauduloasă a frontierei de stat.\n\nPoliţiştii și procurorii continuă cercetările în acest caz și colaborează cu autoritățile pentru protecția minorilor și pentru a asigura respectarea tuturor prevederilor legale. Față de cei 3 minori urmează a fi instituită măsura specială a plasamentului în regim de urgență, în cadrul unei unități din subordinea DGASPC Hunedoara.\n\nIeri, 17 octombrie, Poliția Română a fost în măsură să informeze opinia publică privind finalizarea operațiunilor de localizare și depistare a cetățeanului român (Marțian Adrian) și a celor trei minori (Marțian Rania Adriana, Marțian Antonio Adrian și Marțian Raisa Antonia), în Serbia, pe baza cooperării polițienești internaționale.\n\nCele patru persoane au fost în custodia autorităților polițienești din Serbia, localitatea Nis, fiind preluați în cursul nopții de o echipă mixtă, formată din polițiști și reprezentanți ai Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) Hunedoara .\n\nPoliția Română continuă activitățile specifice, în cadrul dosarului penal, sub coordonarea procurorului de caz.\n\nDe asemenea, mulțumim Poliției din Serbia și tuturor partenerilor interni și externi, pentru excelenta cooperare, în gestionarea acestui caz. – Bogdan Nițu – purtător de cuvânt în cadrul IPJ Hunedoara.",
  "metadata": {
    "original_file": "glasulhd_0020.html"
  }
}