{
  "title": "Începe Turul României - prima etapă a competiției are loc pe 14 august, între Deva și Alba Iulia. Vezi traseul și programul complet",
  "content": "Turul României, cel mai important eveniment ciclist autohton este gata de start. Caravana ciclistă, formată din peste 150 de cicliști din 14 țări, va porni miercuri, 14 august, în prima etapă de la Deva spre Alba Iulia. Startul festiv este programat la ora 12:50 în Piața Unirii din Deva, iar sosirea la Alba Iulia, în Piața Unirii, în jurul orei 17:00, în funcție de viteza plutonului.\n\nOrganizat de Federația Română de Ciclism, alături de Auchan România și Agenția Națională pentru Sport în calitate de parteneri principali, Turul României invită localnicii de pe traseul competiției să iasă la șosea pentru a se bucura de acest spectacol și pentru a încuraja participanții. Evenimentul marchează anul acesta o premieră: cea mai puternică participare românească la o competiție de gen, cu șase echipe înscrise!\n\nMarți 13 August ora 20:30 – 21:30 are loc festivitatea de deschidere și prezentarea echipelor la Deva în Piața Unirii.\n\nProgramul și traseul primei etape din Turul României este este următorul:\n\n167,3 km pe traseul Deva – Vințu de Jos – Sebeș – Vințu de Jos – Alba Iulia\n\nFiniș: Alba Iulia, Piața Unirii, în jurul orei 17:00, în funcție de viteza plutonului\n\nDe asemenea, Turul României poate fi urmărit și online, live, pe www.turulromaniei.ro, pe paginile de Facebook Tour of Romania și Auchan, dar și la TV, în direct pe Digi Sport. Rezumatele fiecărei etape vor fi difuzate și de TVR.\n\nPentru buna desfășurare a evenimentului, în municipiul Deva se restricționează circulația de la ora 12.50 pe traseul: Piața Unirii – Bulevardul Iuliu Maniu – Bulevardul Decebal – str. Horea – str. Calea Zarandului – Șoimuș – (zona Pensiunea Hermes) și până la ieșirea plutonului ciclist din oraș.\n\n– se închide Drumul European 76 (Deva-Brad), între Șoimuș și Vălișoara, de la ora 12.45 până la trecerea caravanei cicliste\n\n– se restricționează traficul pe drumul care face legătura între localitățile: Vălișoara – Dealu Mare – Dudești – Ormindea – Câinelu de sus – Băița – Crăciunești – Fizeș – Lunca – Chișcădaga – Păuliș – Bejan – Șoimuș – Bălata Bârsău – Hărău – Chimindia – Uroi – Rapoltu Mare – Bobâlna – Geoagiu – Homorod, de la ora 13.20, până după trecerea caravanei cicliste.\n• se restricționează traficul pe drumul care face legătura între localitățile: Băcăinți – Sărăcsău – Acmariu – Blandiana – Mereteu – Câmpu Gobli – Vurpăr – Vințu de Jos – Pianu de Jos – Pianu de Sus – Strungari – Răchita – Petrești – Sebeș – Vințu de Jos – Vurpăr – Pârău lui Mihai – Pâclișa – Alba Iulia, de la ora 15.00 până după trecerea caravanei cicliste.\n\nCirculaţia este restricționată pe zona ocupată de caravana în deplasare, fără întreruperea traficului rutier sau, după caz, cu oprirea acestuia, cu respectarea regulilor de deplasare conform legislaţiei în vigoare. Restricțiile de circulație se aplică până la trecerea caravanei cicliste.\n\nDeschiderea caravanei este realizată cu antemergător – autoturism de Poliție cu semnale acustice și luminoase corespunzătoare legislației.\n\nÎnchiderea oficială a caravanei se realizează cu un autoturism fie de Poliție, fie de Jandarmerie cu semnale acustice și luminoase corespunzătoare legislației și care anunță redeschiderea traficului.\n\nInspirată de Turul Franței, publicația „Revista Automobilă” a organizat, în 1910, Circuitul Munteniei, pe ruta București-Sinaia-Târgoviște-București, însă competiția a fost pusă de pauză 3 ani mai târziu, din cauza Primului Război Mondial. În 1934, ziarul „Sportul Zilnic” a reluat ideea, organizând prima competiție ciclistă națională – Turului României, supranumită și „Mica Buclă”. Competiția figurează în calendarul Uniunii Cicliste Internaționale din 2008, iar din 2019 este organizată în parteneriat cu Auchan România. Mai multe informații despre Turul României 2024 pe: www.turulromaniei.ro.",
  "metadata": {
    "original_file": "glasulhd_0158.html"
  }
}