{
  "title": "Omul cu cărțile despre ture de la Deva",
  "content": "Deveanul Alin Bonța este recunoscut în comunitatea ciclistă pentru cărțile despre biciclit. A scris șase cărți, dar e puțin, comparativ cu pasiunea pe care o are pentru ciclism.\n\nAlin Bonța (60 de ani) s-a apucat de alergare în 2003, pentru a scăpa de surplusul de greutate câștigat după renunțarea la fumat. În scurt timp participa la semimaratoane și maratoane nu doar în țară, ci și în alte părți ale Europei, și încerca și alergarea montană. Bicicleta a apărut în viața lui în momentul în care corpul a cerut o schimbare, „adică au început să doară încheieturile, spatele etc”. Prima cursieră și-a luat-o în 2008 şi prima excursie cu scop clar de bicicleală a fost în Vosgi, în 2010. Pe urmă bicicleta a „acaparat” orice altceva. „Mai schiam, dar la un moment dat am realizat că cu banii cu care mergeam o săptămână cu familia la schi, puteam să fac ture prin Europa vreo 2 luni :). În plus de asta, iarna nu-i ca vara, turele de bicicletă sunt mai ofertante din toate punctele de vedere”.\n\nȘi acum Alin Bonța face mișcare aproape zilnic, turele de bicicletă sunt 3-4 pe săptămână, iar excursiile montane care – pe măsură ce trece timpul – par să câştige tot mai mult loc în timpul lui liber – „E Retezatul aproape şi e cel mai frumos munte posibil”.\n\nA lansat prima carte despre turele sale pe bicicletă în 2015 – „Cu bicicleta prin Pirinei”. Au urmat în 2019 „Cu bicicleta prin Hunedoara”, „Cu bicicleta prin Tenerife” (care a fost editată în trei ediții, cea mai recentă în 2020, când a fost lansată și sub formă de audiobook) și\n\n„Cu bicicleta prin Andorra”. Toate pot fi găsite la editura Karina, din Deva.\n\nDe ce ai început să scrii cărți despre ture?\n\nCred că finalul uneia dintre postfeţe spune tot: „Şi dacă peste o vreme vei pedala şi tu, cine ştie pe unde, împreună cu prieteni buni, înseamnă că n-am scris-o degeaba”.\n\n⁠Care a fost cea mai faină experiență pe care ai avut-o pe bicicletă/cu bicicleta?\n\nGreu de ales. Dar hai să-ţi zic una: coboram de pe dealul din Visca către Ţebea, la o lizieră de pădure. O porţiune de drum drept, la vale, vreo 300 m. Cred că aveam vreo 40-45 la oră şi în paralel cu mine, la câţiva metri, a început să planeze un uliu. Am mers așa, în paralel, până am intrat în pădure. Şi acum, când îmi aduc aminte, mi se face pielea de găină.\n\n⁠Ce planuri ai cu ciclismul, în continuare?\n\nSă-mi fac toate vacanţele având cu mine bicicleta, să merg în cât mai multe locuri noi, în ţară sau pe-afară, să pedalez până mai am picioare, nu contează cât de mult, de puţin, de greu sau de uşor, dar să pedalez, cum spunea Eddie Merckx\n\nCe argument ai folosi, dacă ar trebui să convingi un tânăr să urce pe bicicletă?\n\nMersul pe bicicletă este singurul mod în care poţi parcurge distanţe destul de mari, fiind în acelaşi timp „cuplat” complet la natura din jurul tău, la imagini, arome, sunete. Totodată, faci asta la o viteză care îţi permite să nu pierzi nimic din toată minunăţia din jurul tău. Dacă faci asta împreună cu prieteni buni care au aceeaşi pasiune, e perfect.\n\nTurul României mi se pare o bucăţică din alinierea dorită de noi toţi la normalitatea lumii mai civilizate. O modalitate de a ne prezenta ca ţară, şi sunt foarte bucuros că ediţia din acest an pare să fie făcută special pentru asta. Traseele alese sunt superbe, toate. În sfârşit Turul iese din tipare. Veţi vedea asta în special în prima etapă, ştiu bine, pentru că pleacă de la mine de acasă, din Deva.\n\nTurul României ia startul în acest an de la Deva, miercuri, 14 august de la ora 12.50 din Piața Unirii. Ceremonia de deschidere și de prezentare a echipelor va avea loc marți de la ora 20.30 tot în Piața Unirii.",
  "metadata": {
    "original_file": "glasulhd_0160.html"
  }
}