{
  "title": "Tribunalul Hunedoara şi Judecătoria Deva se mută în \"casă nouă\"",
  "content": "Biroul de Informare și Relații Publice din cadrul Tribunalului Hunedoara este împuternicit să aducă la cunoștința opiniei publice următoarele:\n\nAvând în vedere necesitatea mutării sediului Tribunalului Hunedoara şi Judecătoriei Deva în clădirea situată în municipiul Deva, Calea Zarandului, nr. 73 (fosta Strada Dorobanţilor, nr. 34) mai exact în clădirea fostei fabrici de mătase Matex, conform Contractului de închiriere nr. 5089 din data de 25.11.2020;\n\nRaportat la amploarea şi complexitatea lucrărilor ce se impun în vederea mutării întregii infrastructuri şi asigurării bunei funcţionări a celor două instanţe\n\nŢinând cont de situaţia epidemiologică actuală şi necesitatea protejării atât a populaţiei, cât şi a personalului instanţelor împotriva riscului infectării cu coronavirusul SARS-CoV-2;\n\nLuând în considerare faptul că termenele de judecată fixate în perioada 17 mai 2021 – 28 mai 2021 se suprapun perioadei mutării sediilor celor două instanţe;\n\nAducem la cunoștința opiniei publice că în perioada 07.05.2021 – 31.05.2021 activitatea celor două instanţe se va desfăşura după regulile stabilite prin DECIZIA PREŞEDINTELUI TRIBUNALULUI HUNEDOARA Nr. 17 din data de 15 aprilie 2021, disponibilă pe portalul Tribunalului Hunedoara şi al Judecătoriei Deva.\n\nÎn perioada 14.05.2021 – 28.05.2021 se vor soluţiona doar cauzele care au caracter urgent, potrivit legii şi în funcţie de specificul fiecărei secţii.\n\nAstfel, în perioada 17.05.2021 – 28.05.2021, în cauzele urgente ale ambelor secţii civile din cadrul Tribunalului Hunedoara, citarea se va face la sediul actual al Tribunalului Hunedoara, sala nr. 120, iar în cauzele urgente ale secţiei civile din cadrul Judecătoriei Deva citarea se va face la sediul actual al Judecătoriei Deva, sala nr. 24.\n\nDupă data de 17.05.2021, în cauzele penale urgente citarea se va face la noul sediu, respectiv sala nr. 121 pentru Secţia penală a Tribunalului Hunedoara şi sala nr. 13 pentru Secţia penală a Judecătoriei Deva.\n\nDin data de 17.05.2021, activitatea compartimentelor Arhivă şi Registratură ale Tribunalului Hunedoara se va desfăşura la noul sediu, iar Arhiva de falimente va funcţiona din data de 24.05.2021 la noul sediu.\n\nDin data de 31.05.2021, activitatea compartimentelor Arhivă şi Registratură ale Judecătoriei Deva se va desfăşura la noul sediu.\n\nÎn perioada 17.05.2021 – 28.05.2021, toate acțiunile judecătorești sau orice alte acte vor fi depuse la cele două instanțe prin mijloace de comunicare la distanță, respectiv:\n• pentru Tribunalul Hunedoara (pentru corespondenţă administrativă – e-mail: iar pentru transmiterea de acte la dosare, acţiuni, întâmpinări, precizări de acţiuni, etc. – e-mail: tr-hunedoara-reg@just.ro);\n• pentru Judecătoria Deva (pentru corespondenţă administrativă şi transmiterea de acte la dosare, acţiuni, întâmpinări, precizări de acţiuni, etc. – e-mail: deva@just.ro);\n• sau, personal, în urnele special amenajate, separat pentru fiecare instanţă şi amplasate la intrarea în , situat în Deva, Calea Zarandului, nr. 73, în intervalul orar 8,30 – 11,00.\n\nÎn această perioadă, studiul dosarelor nu va fi permis decât în format electronic, utilizându-se aplicația electronică a dosarului pe bază de parolă și utilizator (prin accesarea www.tribunalul.hunedoara.ro), cu programare online prealabilă şi obligatorie, prin accesarea computerelor puse la dispoziția publicului şi asistat de personalul arhivei, în intervalul orar 09,00 – 11,00, de luni – joi. Procedura de lucru efectivă a compartimentelor din cadrul Tribunalului Hunedoara şi a Judecătoriei Deva este stabilită prin DECIZIA PREŞEDINTELUI TRIBUNALULUI HUNEDOARA Nr. 17 din data de 15 aprilie 2021, fiind disponibilă pe portalul instanţei.\n\nBiroul de informare și relații publice din cadrul Tribunalului Hunedoara poate fi contactat în această perioadă exclusiv prin intermediul telefonului ( 0736630072 ), în zilele de luni – joi, între orele 8,00-14.00 sau la adresa de e-mail: ildiko.glaman@just.ro.\n\nÎn ce priveşte cauzele aflate pe rol, care nu au un caracter urgent, potrivit legii, şi în care au fost stabilite termene de judecată, la actualul sediul, acestea vor fi preschimbate cu termene noi, începând cu data de 31.05.2021, la sediul nou din Deva, Calea Zarandului, nr. 73, pe intervale orare, pentru a preveni aglomerarea şi combaterea răspândirii Covid-19, cu păstrarea aceluiaşi număr al sălii de judecată.\n\nLista dosarelor cu termenele de judecată ce au fost preschimbate se va afișa pe portalul fiecărei instanțe.\n\nÎncepând cu data de 01.06.2021, Tribunalul Hunedoara şi Judecătoria Deva își vor desfășura întreaga activitatea la noul sediu, situat în municipiul Deva, Calea Zarandului, nr. 73 (fosta Strada Dorobanţilor, nr. 34), judeţul Hunedoara.\n\nÎnțelegem că pe perioada mutării sediului este afectată activitatea de judecată, astfel, ne cerem scuze pentru situația creată și adresăm rugămintea tuturor justițiabililor, cât și avocaților implicați în cauzele aflate pe rolul celor două instanțe, să manifestate înțelegere în acest sens.",
  "metadata": {
    "original_file": "glasulhd_0079.html"
  }
}