{
  "title": "Ziua confruntării celei mari a sosit. Avram Iancu va porni în cursa vieții - dubla traversare a Canalului Mânecii",
  "content": "Startul în Dubla Traversare a Canalului Mânecii va avea loc miercuri, 28 august, la ora 2:40 dimineața (ora UK )/ 4:40 (ora Ro).\n\nPentru românii din UK, eventual din Dover, interesați de prezența la startul propriu-zis, vă comunicăm locul exact al startului: Shakespeare Beach. Mai exact, aici:\n\nVoi fi însoțit de barca Sea Satin\n\nAlături de ei vor mai fi desemnați 2 (doi) observatori oficiali, din partea organizatorilor, pentru a monitoriza acest înot istoric și pentru a înainta documentația necesară ratificării înotului.\n\nLink oficial de urmărire în timp real a evoluției mele, prin GPS, pus la dispozitie de către organizatori, aici:\n\nSe accesează link-ul, apare harta Canalului Mânecii, în care apare o fereastră cu fotografia bărcii care indică poziția mea. În fereastra bărcii, în partea din stânga, jos, apare Latest Track. Apăsând pe Latest Track, vă va apărea ruta traseului parcurs deja. “ – Avram Iancu\n\nDin cauza lungii așteptări, forțați de angajamentele de acasă, Sorin Trofin și Adrian Popescu au trebuit să se întoarcă în țară.\n\n1. Flavia IANCU – studentă la Medicină, la Iași, responsabilă cu comunicarea social media, relația cu presa. Răspunde la numărul de whatsapp 0723786312 (atenție, doar whatsapp!).\n\n2. Andrei DUMITRU (Daz) – instructor de Scufundări Recreaționale, cu o experiență de peste 12 ani în domeniu; un pasionat al înotului în ape deschise. El se va ocupa de partea de Siguranță (Safety) și Prim Ajutor (First Aid), fiind calificat pe aceste domenii. Va realiza și filmări subacvatice.\n\n3. Radu Simion ILEANĂ – instructor de înot, din Alba Iulia, cu peste 15 ani de experiență în domeniu. A fost ,,umbra mea” din acest an, participând la mai toate antrenamentele mele din acest an. Este un om destoinic. Aș pleca cu el până la capătul lumii. Va fi liderul echipei de suport. Se va ocupa cu alimentarea mea și cu coordonarea generală a echipei.\n\nDin respect pentru cei 59.000 de urmăritori ai paginii de Facebook, se va transmite live la cele mai importante momente ale înotului. Se va începe, evident, cu transmisia integrală a startului.\n\nDin respect pentru televiziunile interesate de preluarea imaginilor, se va filma în acest fel, pe orizontală. Imaginile difuzate sunt la liber.\n\nLa momentul acesta, sunt puțin peste 2500 de oameni care au reușit traversarea pe un sens și sunt doar 37 de oameni care au reușit dubla traversare a Canalului Mânecii, în condițiile în care TOATĂ elita înotului mondial a trecut pe aici. Nume grele au eșuat în această încercare. DOAR anul acesta au încercat doi înotători să realizeze această mare performanță. Ambele tentative au fost sortite eșecului. Chiar și înotători, care au bifat cele 7 strâmtori ale proiectului Ocean Seven, au eșuat la dubla traversare a Canalului. A se vedea cazul mexicanului Antonio Argüellez, care a eșuat după 22 de ore din cauza hipotermiei.\n\nDe ce fac această tentativă? Deoarece vreau să marchez acest ARC PESTE TIMP în același loc. Simt că pot și e SINGURUL înot, în acest an, care îmi poate aduce emoția necesară fericirii, indiferent de rezultat. Mă întorc în locul care m-a consacrat.\n\nÎn plus, dedic acest efort inuman, în exclusivitate, marelui meu înaintaș Avram Iancu, eroul nostru național.\n\nEste anul oficial ,,Avram Iancu”, împlinindu-se 200 de ani de la nașterea sa și 10 ani de carieră pentru mine. Ce coincidențe frumoase! Așadar, când se împlinesc 200 de ani de la nașterea Crăișorului Munților, Crăișorul Apelor a împlinit vârsta de 48 de ani, vârsta la care marele erou național a murit, SINGUR, pe prispa unei case.\n\nVă mulțumesc tuturor pentru susținere!\n\n Simțind că inimile voastre vor bate alături de inima mea, ce va fi mult încercată în cele 36 de ore de înot, voi căpăta putere.\n\nMulțumiri partenerilor, fără de care nu ar fi fost posibilă această acțiune:",
  "metadata": {
    "original_file": "glasulhd_0152.html"
  }
}