{
  "title": "Anton Heleșteanu: “Corvinul va juca la Sibiu, în cupele europene!”",
  "content": "Într-un interviu postat pe pagina de Facebook a Corvinului, directorul sportiv al clubului, Anton Heleșteanu a anunțat faptul că echipa hunedoreană a demarat toate demersurile ca meciurile din cupele europene să se desfășoare pe arena de pe Municipal Sibiu. Redăm mai jos interviul integral:\n\n“Reporter: Suntem într-o perioadă în care există un volum mai mare de muncă în birourile clubului, cu atât mai mult cu cât ne apropiem de debutul noului sezon și, implicit, de jocurile din cupele europene. Care sunt noutățile din această perioadă, ce ar trebui să știe cei care ne susțin?\n\nAnton Heleșteanu: Cred că cel mai important lucru care trebuie menționat acum pleacă de la inițiativa comunității locale, pe care am văzut-o propagată în spațiul public, și care se referă la dorința de a evolua în cupele europene pe o arenă cât mai apropiată de localitatea noastră, de preferință la Sibiu. Nu în ultimul rând, și dorința jucătorilor și staff-ului a fost în concordanță cu cea a hunedorenilor, ținând cont că pe această arenă s-a obținut cea mai importantă performanță din istoria de peste 100 de ani a fotbalului din Hunedoara. Pe cale de consecință, am acționat în două direcții, concomitent. Am făcut toate diligențele necesare pe lângă Federația Română de Fotbal, Departamentul Internațional, pentru a putea certifica UEFA, în timp util, arena din Sibiu. Pe de altă parte, ne-am adresat domnului primar, Dan Bobouțanu, cu rugămintea de a intermedia obținerea acceptului din partea Consiliului Local, Sibiu, ținând cont de faptul că stadionul “Municipal” se află în subordinea acestei entități. Astăzi, în momentul când stăm de vorbă, ambele direcții au convers, în sensul în care putem anunța toată suflarea corvinistă că toate jocurile din competițiile continentale se vor disputa pe arena “Municipal” din Sibiu!\n\nReporter: Înțelegem că lucrurile s-au mișcat foarte repede, într-un timp relativ scurt…\n\nAnton Heleșteanu: Categoric, da! Și pe cale de consecință clubul nostru dorește să mulțumească domnului primar, Dan Bobouțanu, inițiatorul proiectului nostru, precum și administrației locale din Sibiu, condusă de doamna primar Astrid Fodor, care au discutat și s-au implicat, necondiționat, pentru a soluționa acest demers. Nu mai puțin important a fost și sprijinul și asistența permanentă pe care l-am primit din partea Federației Române de Fotbal, prin Departamentele Licențiere și Internațional, în obținerea Licenței UEFA, prin procedură extraordinară, și în mutarea locului de disputare a jocurilor echipei noastre la Sibiu, în conformitate cu ceea ce și-a dorit întreaga comunitate hunedoreană. Reporter: Mi-ați anticipat o întrebare. Inițial, fusese stabilit ca loc de disputare a acestor jocuri arena din Sfântu Gheorghe, nu?\n\nAnton Heleșteanu: Da, este adevărat. Clubul Sepsi ne-a ajutat foarte mult, într-un timp, de asemenea, foarte scurt în demersul pe care l-am făcut pe lângă Federația Română de Fotbal de a obține Licența UEFA, prin procedură extraordinară. Clubul nostru își manifestă gratitudinea pentru ajutorul necondiționat oferit de clubul din Sfântu Gheorghe, până la urmă, unei echipe care reprezintă fotbalul românesc în a doua cea mai importantă competiție europeană. Drept urmare, le mulțumim public clubului Sepsi OSK și domnilor Diószegi László, Kertesz David și bunului meu prieten, Hadnagy Attila și le dorim multă baftă în viitor.\n\nAnton Heleșteanu: Cu siguranță! Cu atât mai mult cu cât suntem în contact permanent cu conducerea clubului FC Hermannstadt, implicit cu domnul Ștefan Băcilă, pentru a putea să ne ridicăm la nivelul competiției în care evoluăm. În sprijinul afirmației mele, vă pot informa că la Sibiu s-a trecut deja la decaparea suprafeței de joc, ea urmând să fie înlocuită cu una nouă, la cele mai înalte standarde. Chiar ne dorim să vedem, din nou, un stadion alb-albastru și să ne bucurăm, împreună, de această poveste frumoasă pe care au scris-o Florin Maxim și băieții săi formidabili!\n\nAnton Heleșteanu: În mod cert, pe data de 18 iunie când clubul nostru va fi reprezentat la tragerea la sorți care va avea loc la sediul UEFA, de la Nyon. Până atunci, echipa noastră se va reuni în data de 10 iunie, când vom prezenta și jucătorii nou-veniți. De asemenea, îi vom informa pe toți hunedorenii despre programul pre-competițional, cu stagiul de pregătire aferent, în perioada imediat următoare.”\n\n11.703 spectatori au luat parte la meciul de Cupa României de pe stadionul din Sibiu câștigat de Corvinul cu 5-4 după loviturile de departajare.",
  "metadata": {
    "original_file": "glasulhd_0176.html"
  }
}