{
  "title": "Supercupa României dintre FCSB și Corvinul, devansată! Fanii hunedoreni, înfuriați de decizia FRF: ”E încă un semn al disprețului față de suporteri”",
  "content": "Meciul era programat inițial pentru data de 6 iulie, într-o zi de sâmbătă, și a fost mutat două zile mai devreme, joi, 4 iulie.\n\nȚinând cont de faptul că meciul are loc la București, într-o zi de lucru, suporterii Corvinului s-au opus acestei mutări printr-un comunicat. Federația l-a ignorat!\n\nSupercupa dintre FCSB și Corvinul, devansată cu două zile\n\nMutarea datei de disputare a Supercupei din acest an a fost aprobată luni, 3 iunie, prin votul membrilor Comitetului Executiv al FRF. Într-un anunț oficial, federația susține că a pus meciul care se dispută mai nou în data de 4 iulie pentru a da timp echipelor să se pregătească apoi pentru participarea în cupele europene!\n\n”Pentru a asigura o perioadă optimă de pregătire pentru debutul în cupele europene, Comitetul Executiv a decis ca Supercupa României să se dispute joi, 4 iulie, în loc de sâmbătă, 6 iulie. În partida care marchează deschiderea sezonului 2024-2025 se vor întâlni campioana din acest sezon, FCSB, și câștigătoarea Cupei României Betano, Corvinul Hunedoara. Conform regulamentului, meciul se dispută pe stadionul campioanei, iar clubul FCSB a solicitat ca partida să se desfășoare pe stadionul Steaua. Ora de disputare va fi anunțată ulterior”, a transmis FRF.\n\nDorința fanilor Corvinului, ignorată de FRF. ”E încă un semn al disprețului față de suporteri și al punerii pe primul plan al interesului comercial al televiziunilor”\n\nAstfel, dorința fanilor Corvinului, exprimată zilele trecute prin Asociația Suporterilor Corviniști, nu a fost ascultată de FRF. Solicitarea era transmisă și către Corvinul, care până la publicarea acestui articol nu a oferit o reacție oficială.\n\nPrintre altele, suporterii echipei hundorene transmiteau că vor ca Supercupa să se dispute sâmbătă, deoarece joi le-ar fi greu să facă deplasarea la București.\n\n”Am primit cu deosebită surprindere vestea vehiculată în spațiul public în ultimele zile, privitoare la o eventuală devansare a meciului dintre Corvinul Hunedoara și FCSB – contând pentru Supercupa României la fotbal, programat inițial în data de 6 iulie.\n\n Un oficial al echipei bucureștene explică, bazându-se pe niște argumente legate strict de interesul deținătorilor drepturilor tv, că e mai bine ca meciul menționat să fie programat în data de 4 iulie.\n\n Uitându-se că însăși esența acestei Supercupe este de a le oferi spectatorilor un meci de gală – între echipa campioană a țării și câștigătoarea Cupei României, se dorește minimalizarea participării publicului la acest eveniment sportiv.\n\n Considerând că organizatorul jocului, Federația Română de Fotbal, pune accent pe seriozitate și predictibilitate, sute de hunedoreni și-au achiziționat deja biletele de avion pentru data de 6 iulie, iar alte câteva sute și-au achitat în avans cazarea pentru acea dată. O devansare a jocului s-ar constitui într-o dovadă de dispreț față de aceștia și față de toți cei care fac eforturi pentru a participa la evenimentele de gală ale fotbalului românesc!\n\n Nu în ultimul rând, programarea jocului într-o seară de joi ar îngreuna radical deplasarea la București a miilor de suporteri corviniști care doresc să își încurajeze favoriții la meciul de pe Ghencea!\n\n În aceste condiții, afirmând cu tărie că fotbalul este pentru spectatori și că respectul pentru suporteri trebuie să primeze, Asociatia Suporterilor Corvinisti solicită public conducerii FRF și clubului nostru – FC Corvinul 1921 Hunedoara – să nu accepte această modificare a datei in care se va disputa Supercupa României și, drept urmare, să păstreze programarea făcută publică de prima dată: Corvinul Hunedoara – FCSB, 6 iulie 2024, Stadionul Ghencea”, a fost mesajul celor de la ASC, redat sâmbătă, 1 iunie.\n\n”Am primit acum câteva minute, cu deosebită dezamăgire, vestea că solicitarea noastră îndreptățită de păstrare a datei de disputare a Supercupei României nu a fost luată în seamă de reprezentanții Federația Română de Fotbal.\n\n Astfel, în urma propunerii Departamentului Competiții, a fost votată în unanimitate re-programarea jocului pentru data de 4 iulie 2024, pe stadionul Steaua.\n\n Ne facem datoria de suporteri imparțiali și clarificăm, prin extrasele din ROAF (Regulamentele de Organizare a Activității Fotbalistice din România), disponibile în secțiunea dedicată din site-ul oficial www.frf.ro, că în luarea acestei hotărâri clubul nostru – FC Corvinul 1921 Hunedoara – nu a avut niciun drept de veto, fiind obligat să o respecte fără alte comentarii.\n\n Ca urmare, decizia FRF lovește necruțător și fără consultarea părților implicate, în suporterii corviniști din țară și străinătate, care se văd puși în situația ingrată de a se deplasa la București pentru un meci disputat într-o seară de joi (în loc de sâmbătă!) și care, mulți dintre ei, deja își rezervaseră și achitaseră transportul și cazarea pentru data de 6 iulie.\n\n E încă un semn al disprețului față de suporteri și al punerii pe primul plan al interesului comercial al televiziunilor care dețin drepturile de imagine ale competițiilor din fotbalul românesc.\n\n Cu toate acestea, lăsăm indignarea deoparte și ne concentrăm în exclusivitate pe eforturile Asociatiei Suporterilor Corviniști de a organiza în condiții optime deplasarea fanilor la meciul de gală de la București.\n\n Pentru noi, Corvinul e totul!!!”",
  "metadata": {
    "original_file": "glasulhd_0175.html"
  }
}