{
  "title": "449 concurenți au participat în acest week-end la cea de-a doua ediție a Retezat Mountain Run",
  "content": "Unul dintre cele mai dificile și tehnice maratoane din România, „Retezat Mountain Run”, s-a desfășurat în acest week-end la Râușor.\n\n449 de sportivi au luat startul competiției ce are ca punct de plecare baza pârtiei Râușor. Și copiii au avut parte de cursa lor.\n\nStartul tuturor curselor a avut loc în Stațiunea Râușor, de la baza pârtiei de schi. Traseul acestora este comun până pe Vârful Retezat, unde a fost primul punct de sprijin. De aici, Crosul coboară înapoi către Râușor, pe traseu pe care urcă Maratonul și Semimaratonul. Participanții la acestea din urmă au pleacat spre Lacul Bucura, unde se afla cea mai importantă stație de suport a concursului.\n• Plecare din Râușor, traseul urcă spre Refugiul Condor – Valea Șteviei – Șaua Lolaia – Vf. Retezat – Vf. Prelucele – Culmea Valerească apoi urmărește drumul forestier spre sosire la baza pârtiei Râușor.\n• Plecare din Râușor, traseul urmărește drumul forestier spre Culmea Valerească – Vf. Preluce – Vf. Retezat – Şaua Retezat – sub Vârful Bucura – Tăul Porții – Lacul Bucura – Şaua Bucurei – Lacul Pietrele – Valea Pietrelor – Cabana Gențiana – Cabana Pietrele – Valea Stânișoarei – Culmea Ciurila – sosire baza pârtiei Râușor.\n• Plecare din Râușor, traseul urmărește drumul forestier spre Culmea Valerească – Vf. Preluce – Vf. Retezat – Şaua Retezat – sub Vf. Bucura – Tăul Porții – Lacul Bucura – Ref. Salvamont – Căldarea Berbecilor – Vf. Peleaga – Vf. Păpușa – Vf. Păpușa Mică – sub Vf. Custura – Şaua Plaiul Mic – Poiana Pelegii – Lacul Bucura – Şaua Bucurei – Lacul Pietrele – Valea Pietrelor – Cabana Gențiana – Cabana Pietrele – Valea Stânișoarei – Culmea Ciurila – sosire baza pârtiei Râușor.\n\nPremiile au fost în valoare de aproximativ 37.000 de lei, bani și obiecte oferite din partea sponsorilor printre care se numără Avis 3000 și Albatros Gold.\n\nConceptul Retezat Mountain Run, lansat în 2023, vine cu o echipă nouă, cu o experință anterioară vastă în derularea evenimentelor similare, un rebranding bine meritat și un plan de continuitate pentru următorii 5 ani.\n\nReinventăm acum un eveniment tradițional cu o vechime de 10 ani, Retezat Maraton, singura competiție care a înfruntat măreția vârfului cu același nume.\n\nOrganizarea o vom asigura cu ajutorul unor voluntari inimoși, sub coordonarea unor profesioniști cooptați in mod special pentru succesul cursei. Dorim să ajungem la un nivel de top in alergarea montană, fenomen care se apropie cu pași repezi către maturitate.\n\nSuntem mândri să spunem ca pentru mulți dintre noi și prietenii noștri, sportivi și nu numai, alergarea în Retezat a fost o revelație și apoi a devenit un imbold pentru participarea la un șir lung de alte curse montane.\n\nOricare ar ﬁ obiectivele concurenților sau nivelul de pregătire din ziua competiţiei, toate cursele noastre oferă oportunitatea de a îmbrățișa semeția și splendorile masivului Retezat.\n\nZona montană de agrement Râușor, din masivul Retezatul, a primit două noi pârtii. Practic, domeniul schiabil de aici s-a extins de la 350 de metri de pârtie la 3.500 de metri. Două teleschiuri vor face transportul schiorilor și au fost montate noi instalații pentru „fabricat” zăpadă. Acum, sunt trei variante de coborâre. Varianta ușoară, ce pornește din vârful vechii pârtii, pentru începători, varianta medie și Pârtia Neagră, pentru avansați. Râușorul este în plină ascensiune, iar de anul acesta va avea și telescaun. Potrivit lui Bill Moldovan, unul dintre principalii investitori din Râușor, „multe sezoane, de acum încolo, vom vorbi despre premiere, la Râușor”.",
  "metadata": {
    "original_file": "glasulhd_0159.html"
  }
}