{
  "title": "(Galerie foto)Poliţiştii rutieri hunedoreni continuă acţiunile pentru prevenirea accidentelor rutiere grave şi salvarea de vieţi omeneşti",
  "content": "În decurs de o oră, au fost aplicate 5 sancțiuni contravenționale în valoare totală de 1450 lei, pentru depășirea limitei legale de viteză (pe DJ687, în loc. CRISTUR și PESTIS) și a fost întocmit un dosar penal pentru conducerea unui vehicul(moped) fără permis de conducere.\n\nÎn primul semestru al acestui an, pentru creşterea gradului de siguranţă rutieră pe drumurile publice din judeţul Hunedoara, poliţiştii Serviciului Rutier Hunedoara au intensificat acţiunile vizând combaterea principalelor cauze generatoare de accidente rutiere grave.\n\nÎn perioada de referinţă, poliţiştii rutieri din cadrul Inspectoratului de Poliție Județean Hunedoara au organizat 1.029 acțiuni de acțiuni ce au vizat principalele cauze generatoare de accidente rutiere (în special pentru combaterea excesului de viteză, a consumului de băuturi alcoolice ori a nerespectării regulilor de circulaţie de către pietoni).\n\nCu prilejul acțiunilor organizate, poliţiştii au aplicat peste 18.000 de sancţiuni contravenţionale pentru nerespectarea prevederilor O.U.G. 195/2002 privind circulaţia pe drumurile publice, iar pe lângă sancțiunea principală aplicată pentru nerespectarea normelor rutiere, în 1.544 de cazuri poliţiştii au aplicat și sancțiunea complementară de suspendare a exercitării dreptului de a conduce autovehicule pe drumurile publice (pentru diferite abateri, spre exemplu: 111 pentru conducere sub influenta băuturilor alcoolice, 769 pentru depășirea vitezei cu mai mult de 50 km/h, 305 pentru nerespectarea normelor privind depășirea vehiculelor, 114 pentru neacordarea priorității de trecere vehiculelor, 91 pentru nerespectarea culorii roșii a semaforului electric etc.).\n\nTotodată, au fost constatate 281 de infracţiuni la regimul rutier şi au fost ridicate 565 de certificate de înmatriculare, pentru neregulile constatate.\n\nDe asemenea, poliţiştii rutieri au acționat în filtrele rutiere instituite pe perioada carantinării municipiilor Orăștie şi Brad și a orașului Simeria, derulând acţiuni ce au avut ca scop prevenirea /limitarea răspândirii noului coronavirus SARS- Cov 2 şi au efectuat 88 de misiuni de însoțire a transporturilor medicale către centrele de vaccinare constituite la nivelul județului.\n\nDin datele statistice analizate rezultă că, în primele 6 luni ale acestui an, pe drumurile publice din județul Hunedoara s-au produs 46 accidente grave de circulație, având ca și consecință decesul a 18 persoane și rănirea gravă a altor 32.\n\nComparativ cu perioada similară a anului 2020 se constată o scădere a numărului de accidente rutiere grave (-16), o scădere numărului persoanelor rănite grav (-25) şi o creştere a numărului de persoane decedate (+6).\n\nAvând în vedere evoluția situației epidemiologice determinată de răspândirea coronavirusului SARS- Cov- 2, începând cu data de 16.03.2020, pe teritoriul României a fost instituită starea de urgență pentru o perioadă de 30 de zile , care a fost prelungită, context în care un procent important din populația țării a limitat deplasările, consecința fiind scăderea semnificativă a valorilor de trafic și, implicit, a numărului accidentelor rutiere.\n\nÎn acest sens, pentru o evaluare comparativă cât mai obiectivă a dinamicii accidentelor rutiere înregistrate în anul 2021, este oportun ca datele statistice să fie raportate la cele din aceeaşi perioadă a anului 2019.\n\nAstfel, comparativ cu situația înregistrată în perioada 01.01-30.06.2019, se constată scăderea indicatorilor dinamici de analiză, privind numărul accidentelor rutiere grave și al persoanelor rănite grav, respectiv: -58 de accidente (-55%) și -70 de persoane rănite grav(-68%) și creșterea numărului persoanelor decedate +4 (+28%).\n\nPrincipalele cauze generatoare a accidentelor rutiere grave înregistrate în perioada supusă analizei sunt reprezentate de:\n• alte preocupări ale conducătorului auto, de natură a-i distrage atenția: (7 accidente grave);\n\nÎntrucât în perioada estivală se estimează o creştere a cotelor de trafic pe principalele artere rutiere, acţiunile cu caracter preventiv ale poliţiştilor rutieri vor continua şi în perioada următoare, în scopul creşterii gradului de siguranţă rutieră şi a menţinerii trendului descendent al numărului de evenimente rutiere grave.\n\nAvând în vedere particularităţile perioadei estivale, polițiștii rutieri vor intensifica activităţile în trafic, la orele de vârf, pe principalele artere rutiere şi în zonele turistice, precum și pe traseele de acces către acestea. Acţiunile poliţiştilor vor viza, în principal, prevenirea accidentelor și a blocajelor rutiere, fluidizarea și controlul circulației rutiere, dar şi depistarea și sancționarea participanților la trafic care încalcă prevederile legale privind circulația pe drumurile publice.\n\nPentru a nu fi implicaţi în evenimente rutiere, poliţiştii rutieri vă recomandă să vă planificaţi din timp călătoriile şi să adaptaţi permanent viteza de rulare la condiţiile de drum şi trafic.\n\nÎn condiţiile unui trafic rutier aglomerat, polițiștii le recomandă conducătorilor de autovehicule să păstreze în mers o distanţă suficient de mare faţă de vehiculul din faţă, pentru a putea opri în condiţii de siguranţă!\n\nEvitaţi acţionarea bruscă a sistemului de frânare şi a mecanismului de direcţie, deoarece autovehiculul pe care îl conduceţi poate derapa. Nu efectuaţi depăşiri riscante!\n\nFolosiţi luminile de întâlnire și pe timpul zilei, mai ales în condiţii de vreme nefavorabilă. Curăţaţi în permanenţă farurile, blocurile de semnalizare, parbrizul, luneta şi geamurile laterale ale autovehiculului, asiguraţi buna funcţionare a ştergătoarelor de parbriz şi folosiţi corespunzător instalaţia de ventilaţie – climatizare!",
  "metadata": {
    "original_file": "glasulhd_0075.html"
  }
}