{
  "title": "Campanie - Folosește Internetul cu grijă…! Traficul de minori are Fețe Ascunse!",
  "content": "Când Elena* și-a cunoscut abuzatorul nu avea nici 17 ani. Era începutul anului 2020, iar adolescenta avea o relație foarte tensionată cu părinții, intenționând să fugă de acasă. Una dintre prietenele sale i-a făcut cunoștință cu un bărbat, cu care s-a întâlnit într-o seară la un suc, aproape de miezul nopții, la o benzinărie din satul natal. Din acel moment, adolescenta a început ceea ce e credea că este o relație amoroasă cu acel bărbat. „Am început să ies cu el, să vorbim la telefon, eu ascunzând aceste lucruri părinților mei, inclusiv că are un copil minor. De când ne-am cunoscut i-am spus că am vârsta de 16 ani jumătate, lucru pe care l-a știut în permanență”, a declarat Elena, în fața anchetatorilor. Adolescenta a consimțit, în timpul unei întâlniri cu iubitul ei, să fie filmată în timp ce întreținea raporturi sexuale cu acesta. Ce nu știa era că acest lucru era parte a unui plan pe care individul îl mai pusese în aplicare și cu alte ocazii; voia să o șantajeze pentru a se prostitua pentru el, în Germania.\n\nElena a fugit în cele din urmă de acasă și s-a mutat cu agresorul său. În tot acest timp, părinții ei încercau să o readucă acasă apelând la Poliție. „De câte ori apelam la organele de poliție și era și A. A. (agresorul), acesta înjura și ne amenința de față cu organele de poliție”, a povestit mama Elenei. Scopul individului era să o ducă pe Elena în Germania. Nu a reușit acest lucra deoarece fata era minoră și părinții se împotriveau. A folosit, însă, filmulețul care o arăta pe copilă în iposteze intime mai multor cunoștințe de-ale fetei, inclusiv părinților. Câteva zeci l-au primit pe WhatsApp sau Facebook. Elena s-a întors în cele din urmă acasă, la părinți, însă experiența cu proxenetul a marcat-o pe viață. Mama ei a povestit că, ulterior acelei perioade, copila a devenit foarte tăcută și era tot timpul abătută. La un moment dat a încercat să se spânzure, fiind salvată in extremis de un prieten. „În acele momente m-am gândit că trebuie sa dezvolt o relație mult mai apropiată de fiica mea, fiind îngrijorată de faptul că a vrut să se sinucidă. După ce am aflat de acest filmuleț de la rudele mele, la scurt timp am aflat că circulă pe toate rețelele de socializare și oricine îl poate vedea, motiv pentru care am sunat la poliție”, a povestit mama copilei.",
  "metadata": {
    "original_file": "glasulhd_0058.html"
  }
}