{
  "title": "Mensa îi caută pe cei mai inteligenți hunedoreni",
  "content": "Caravana testărilor Mensa România poposește în această toamnă, pentru prima dată, la Deva. În data de 23 noiembrie, cei mai inteligenți dintre hunedoreni și nu numai, au ocazia de a-și măsura coeficientul de inteligență și de a verifica dacă au un IQ care să le permită accesul în Mensa, organizația care adună la un loc primii 2% dintre cei mai inteligenți oameni de pe planetă. Pentru asta, aspiranții la statutul de „mensan“ trebuie să depășeasă pragul de 132 al coeficientului de inteligență pe scala Stanford–Binet.\n\nTestarea de pe 23 noiembrie va avea într-un mediu educațional, în cadrul Bibliotecii Județene “Ovidiu Densușianu” din Deva, situată pe Strada 1 Decembrie 1918 nr 26, cu începere de la ora 11.\n\nÎn prealabil testării, toți cei interesați trebuie să se înscrie pe site-ul http://mensaromania.ro/, secțiunea Testări Mensa sau la linkul: http://mensaromania.ro/testare-iq-la-deva-pe-23-noiembrie/\n\nSunt admise la testare toate persoanele care au vârsta minimă împlinită de 11 ani.\n\nMensa este o societate fondată în Oxford, Marea Britanie, în 1946, cu scopul de a identifica și pune în legătură oameni cu un coeficient foarte înalt de inteligență.\n\nÎn momentul de față, Mensa Internațional are peste 133.000 de membri în 100 de țări de pe glob și grupează oameni cu coeficient de inteligență ce se regăsește doar în primii 2% din populația globului.\n\nMensa România a fost fondată în anul 1991, iar în anul 2017 a fost recunoscută de Mensa Internațional ca „Full National Mensa“, cel mai înalt nivel de afiliere care poate fi atins de o organizație națională. La ora actuală, Mensa România are aproximativ 600 de membri activi din toate domeniile și categoriile sociale, însă numărul românilor cu un IQ ridicat este mult mai mare, iar misiunea organizației este de a-i identifica și de a crea o punte de legătură între toți aceștia.",
  "metadata": {
    "original_file": "glasulhd_0001.html"
  }
}