{
  "title": "PRELUNGIRE Apel de selecție 01/2024 - Măsura 2.1/2A- Modernizarea exploatatiilor agricole",
  "content": "Categoriile de solicitanţi eligibili în funcție de forma de organizare:\n• Societate în nume colectiv–SNC (înfiinţată în baza Legii nr. 31/1990 republicată, cu modificările și completările ulterioare);\n• Societate în comandită simplă–SCS (înfiinţată în baza Legii nr. 31/1990 republicată, cu modificările şi completările ulterioare);\n• Societate pe acţiuni–SA (înfiinţată în baza Legii nr. 31/1990 republicată, cu modificarile şi completările ulterioare);\n• Societate în comandită pe acţiuni–SCA (înfiinţată în baza Legii nr. 31/1990 republicată, cu modificările şi completările ulterioare);\n• Societate cu răspundere limitată– SRL (înfiinţată în baza Legii nr. 31/1990 republicată, cu modificările şi completările ulterioare);\n• Societate comercială cu capital privat (înfiinţată în baza Legii nr. 15/1990, cu modificările şi completările ulterioare);\n• Societate agricolă (înfiinţată în baza Legii nr. 36/1991 cu modificările şi completările ulterioare);\n• Composesorate, obști și alte forme asociative de proprietate asupra terenurilor (menţionate în Legea nr. 1/2000 pentru reconstituirea dreptului de proprietate asupra terenurilor agricole şi celor forestiere, cu modificările și completările ulterioare);\n• Societate cooperativă agricolă (înfiinţată în baza Legii nr. 1/2005 cu modificările și completările ulterioare, iar investiţiile realizate să deservească interesele propriilor membri);\n• Cooperativă agricolă (înfiinţată în baza Legii nr. 566/2004, cu modificările și completările ulterioare, iar investiţiile realizate să deservească interesele propriilor membri care au calitatea de fermieri;\n• Grup de producători și Organizație de producători (constituite în baza Ordonanței Guvernului nr. 37/ 2005 privind recunoașterea și funcționarea grupurilor și organizațiilor de producători, pentru comercializarea produselor agricole, cu completările și modificările ulterioare și Ordinului ministrului agriculturii și dezvoltării rurale nr. 406/ 2017 pentru aprobarea Normelor privind recunoaşterea organizaţiilor de producători şi a altor forme asociative din sectorul fructelor şi legumelor) iar investiţiile realizate să deservească interesele majorității membrilorcare au calitatea de fermieri.\n• Termenului de finalizare a proiectelor (inclusiv efectuarea ultimei plăți) este 31.12.2025 (cu respectarea instrucțiunilor de plată – anexă la Contractul de finanțare, privind depunerea ultimei cereri de plată aferentă proiectului).\n\nIntensitatea sprijinului nerambursabil este de maximum 50% din totalul cheltuielilor eligibile.\n\nIntensitatea sprijinului nerambursabil se va putea majora cu 20 puncte procentuale suplimentare, dar rata sprijinului combinat nu poate depăși 90% în cazul:\n• Investițiilor colective, inclusiv al celor legate de o fuziune a unor organizații de producători\n• Investiţiilor realizate de tinerii fermieri, pentru maximum cinci ani de la data stabilirii, astfel cum este precizată în programul de dezvoltare rurală, sau până când acțiunile definite în planul de afaceri menționat la articolul 19 alineatul (4) sunt finalizate\n• Investitiilor legate de operatiunile prevazute la art.28 (Agromediu) si art. 29 (Agricultura ecologica) din Reg (UE) nr. 1305/2013.\n• Investiții în zone care se confruntă cu constrângeri naturale și cu alte constrângeri specifice, mentionate la art.32 Reg UE 1305/2013.\n• Data limită de primire a proiectelor și locul unde se pot depune proiectele: 10.2024, ora 12.00 la sediul operational al Asociatiei Microregiunea Tara Hategului-Tinutul Padurenilor GAL, str. 22 Decembrie, nr. 37A, Cladirea Cepromin, et. 3, cam. 317, Deva, jud. Hunedoara.\n• Informații detaliate privind accesarea și derularea măsurii sunt cuprinse în Ghidul solicitantului elaborat de GAL pentru Masura 2.1 Modernizarea exploatatiilor agricole, pagina de internet: https://tarahategului-tinutulpadurenilor-gal.ro/masura-2-1-modernizarea-exploatatiilor-agricole-si-pomicole/\n• Intervalul orar de depunere a proiectelor: de luni pana vineri intre orele 09:00-15:00, iar in ultima zi pana la ora 12:00.\n• Disponibilitatea la sediul operational GAL a unei versiuni pe suport tiparit a documentelor aferente masuri lansate.\n\nDatele de contact ale Asociatiei Microregiunea Tara Hategului-Tinutul Padurenilor GAL, unde solicitantii pot obtine informatii suplimentare:",
  "metadata": {
    "original_file": "glasulhd_0037.html"
  }
}