{
  "title": "Protest spontan la APM Hunedoara",
  "content": "Angajaţii Agenţiei pentru Protecţia Mediului (APM) Hunedoara au declanșat, în această dimineață, începând cu ora 1000, un protest spontan împotriva discriminării salariale, alături de angajații din celelalte agenții județene de protecția mediului. Protestul reunește aproximativ 1400 de salariați din întreaga țară, care sunt indignați de discriminarea salarială la care sunt supuși în comparație cu colegii lor din alte agenţii și instituții județene, cărora li s-au stabilit salariile la nivelul celor de la nivel central prin OUG 128/2023.\n\n”Nu cerem decât alinierea salariilor, așa cum s-a procedat și în cazul altor instituții. Nu solicităm privilegii suplimentare față de alte instituții județene, ci doar încetarea discriminării și respectarea drepturilor noastre legitime! Nu cerem decât alinierea salariilor, așa cum s-a procedat și în cazul altor instituții. Nu solicităm privilegii suplimentare față de alte instituții județene, ci doar încetarea discriminării și respectarea drepturilor noastre legitime! Senatul României a luat deja măsuri pentru a corecta această injustiție, adoptând un amendament pentru eliminarea discriminării salariale. Cu toate acestea, proiectul de lege a rămas blocat în Camera Deputaților, iar nenumăratele demersuri făcute pentru obținerea drepturilor noastre legitime au fost ignorate și respinse. Importanța activității noastre va deveni evidentă atunci când angajații își vor întrerupe activitatea și vor protesta. Proiecte finanțate din fonduri europene și naționale, inclusiv cele din cadrul PNRR, așteaptă actele de reglementare necesare, iar orice întârziere va afecta implementarea acestora. Întreruperile în funcționarea Rețelei Naționale de Monitorizare a Calității Aerului, un obiectiv de interes național, vor avea consecințe grave. Protestele ce vor urma, inclusiv greva generală, sunt expresia hotărârii noastre de a lupta pentru dreptate și echitate în tratamentul salarial. Ne angajăm să continuăm această luptă până când drepturile noastre sunt respectate și nedreptatea salarială este eliminată!”, anunță angajații APM Hunedoara, într-un comunicat de presă remis redacției noastre.\n\nAgenția pentru Protecția Mediului Hunedoara își desfășoară activitatea sub coordonarea Agenției Naționale pentru Protecția Mediului și are responsabilități și atribuții în implementarea politicilor și a legislației în domeniul protecției mediului la nivel județean. Este esențial ca această egalitate să se reflecte și în nivelul salariilor.",
  "metadata": {
    "original_file": "jvj_0108.html"
  }
}