{
  "title": "50 de ani în slujba copiilor",
  "content": "Școala Gimnazială Nr. 7 din Petroșani a aniversat astăzi 50 de ani de existență în slujba copiilor.\n\nLa evenimentul desfășurat sub deviza „Educație cu impact la Școala 7” au fost prezenți foști directori ai unității școlare, cadre didactice care și-au desfășurat activitatea didactică aici și au ieșit la pensie și cadre didactice și elevi.\n\nEvenimentul s-a bucurat de prezența inspectorului școlar general al ISJ Hunedoara, Maria Ștefănie, care a oferit școlii o plachetă jubiliară, a primarului Municipiului Petroșani, Tiberiu Iacob-Ridzi, precum și a părintelui paroh Nicolae, de la Biserica ”Sfânta Varvara”.\n\nAdresez felicitări conducerii, actualilor directori, Gherlan Monteola și Stan Gabriela, dar și foștilor directori, prezenți la evenimentul școlii, în slujba căreia s-au dedicat o viață, domnul director Vasile Pop, doamna director Maria Rusu, doamna director Emilia Dărăban, doamna director Rodica Ciocoi-Bulz, precum și întregului colectiv al școlii, pentru implicare în organizarea evenimentului, întâmpinat, cu mare emoție, de foștii și actualii elevi și profesori. Aflată în imediata apropiere a Bisericii Sfânta Varvara, cea de peste drum de școală, Școala Nr. 7 Petroșani ocupă un loc special în spațiul cultural și spiritual al orașului, dar și în inima multor generații de elevi și dascăli, care au contribuit, în viața profesională și personală, la bunul renume al școlii. Părintele Nicolae Tănase a binecuvântat școala și pe cei prezenți la eveniment, fiind și părintele spiritual al școlii, dar și fost profesor de religie al acestei instituții. Din partea Inspectoratului Școlar Județean Hunedoara, transmit un călduros „La mulți ani” tuturor celor care au fost, sunt și vor fi parte din marea familie a Școlii Nr. 7 Petroșani”, a declarat inspectorul școlar general.\n\nPrimarul municipilui Petroșani a elogiat parcursul educațional al Școlii Nr. 7 Petroșani și calitatea de formatori a dascălilor de aici.\n\nSe împlinesc 50 de ani de când Școala Nr 7 Petroșani și-a deschis larg porțile pentru ca elevii să poată primi în dar cunoașterea, frumosul, curajul de a fi și de a face, jocul, creativitatea și dorința de a crește. Toate acestea au fost posibile datorită celor care au format marea familie a Școlii Gimnaziale Nr.7 din Petroșani – dascăli, personal didactic auxiliar și personal nedidactic, părinți, biserică și administrație locală – care au înțeles că atunci când intri într-o școală trebuie să dăruiești mai întâi și să-ți dedici timp celor care vor deveni viitorul nostru – copiii. Îi mulțumesc doamnei inspector general al ISJ Hunedoara, Maria Ștefănie pentru prezența la acest eveniment care a marcat 50 de ani de existență a școlii. La mulți ani, Școala Gimnazială Nr 7 Petroșani!”, a declarat primarul Municipiului Petroșani.",
  "metadata": {
    "original_file": "jvj_0091.html"
  }
}