{
  "title": "Inedit. Bursa Locurilor de Muncă pentru persoanele private de libertate",
  "content": "În parteneriat cu Penitenciarul Deva, Agenţia Judeţeană pentru Ocuparea Forţei de Muncă (AJOFM) Hunedoara organizează la sfârșitul acestei luni Bursa Locurilor de Muncă pentru persoanele private de libertate. Acţiunea se va desfăşura în municipiul Deva, în data de 26 iulie 2024, la sediul A.J.O.F.M. Hunedoara.\n\n”Această inițiativă face parte dintr-un efort mai amplu de reintegrare socială și profesională a persoanelor private de libertate, oferindu-le acestora oportunitatea de a lua contact direct cu potențiali angajatori și de a-și planifica reîntoarcerea în câmpul muncii după liberare. Evenimentul va aduce laolaltă reprezentanți ai unor angajatori din diverse sectoare de activitate, care vor oferi locuri de muncă adaptate competențelor și abilităților persoanelor aflate în custodia Penitenciarului Deva. Participanții vor avea șansa să interacționeze cu angajatorii, să participe la interviuri pe loc și să se informeze cu privire la cerințele pieței muncii actuale. Această bursă a locurilor de muncă reprezintă un pas important spre reintegrarea socio-profesională a persoanelor private de libertate. Fiecare individ merită o nouă șansă, iar prin accesul la oportunități de angajare, se poate contribui la reducerea recidivei și la crearea unei comunități mai sigure”, susțin reprezentanții AJOFM Hunedoara.\n\nProgramul evenimentului include sesiuni de informare, ateliere de dezvoltare a abilităților de angajare și prezentări din partea unor experți în resurse umane. De asemenea, vor fi disponibile standuri ale angajatorilor unde persoanele private de libertate pot discuta direct cu reprezentanții acestora. A.J.O.F.M. Hunedoara invită angajatorii interesați să se alăture acestui demers și să contribuie la succesul reintegrării sociale a persoanelor private de libertate.\n\nAgenţii economici care dispun de locuri de muncă vacante și sunt interesați să participe la acest eveniment, sunt rugați să depună ofertele de locuri de muncă vacante până în data de 25 iulie 2024 la sediul AJOFM Hunedoara din municipiul Deva, sau la cea mai apropiată agenţie locală pentru ocuparea forţei de muncă.",
  "metadata": {
    "original_file": "jvj_0098.html"
  }
}