{
  "title": "Pregătiți-vă! (I)",
  "content": "Suntem la vremea bilanțului pentru anul care se încheie foarte curând. Fiecare își face bilanțul – sper – cu sinceritate, atât la plusuri, cât și la minusuri.\n\nCred însă că, totodată, e bine să folosim zilele libere și ca să ne pregătim pentru asaltul politic la care vom fi supuși în 2024.\n\nVa fi, cu adevărat, un asalt. Un asalt generat de cele patru rânduri de alegeri.\n\nDeși pare că sunt cumva departe, alegerile europarlamentare sunt importante din cel puțin două perspective.\n\nPrima perspectivă este că sunt primele și vom putea înțelege cum arată România în ce privește opțiunile politice, iar cea de-a doua este legată de calitatea celor care ne vor reprezenta în Parlamentul European.\n\nRadiografia europarlamentarelor va fi aspră și ar putea genera cutremure politice în unul sau mai multe partide.\n\nDar ne va mai arăta și cât de mare e procentul celor care sunt scârbiți de modul în care suntem tratați de politicieni.\n\nDe asemenea, ne va mai arăta și câți dintre noi ”au dat dracu’” politica și nu vor să mai aibă de-a face cu ea, în traducere nu mai votează. Despre aceștia din urmă se va vorbi puțin sau deloc, pentru că ei nu mai sunt interesanți pentru politicieni.\n\nÎn toamnă vor fi Localele. Aici miza este uriașă, deoarece primarii sunt cel mai aproape de noi. Sigur, asta nu înseamnă nimic pentru ei, ci doar din patru în patru ani pentru noi. Gropile vor fi la fel, dacă nu chiar mai mari (cum se întâmplă în zona în care locuiesc eu), iar interesul politicienilor pentru dezvoltare adevărată va fi la fel de scăzut, dacă nu chiar zero.\n\nAici este extrem de dură lipsa de alternativă serioasă. Lipsa de opțiune a multora dintre noi. Iar pentru a găsi o soluție e nevoie de multă analiză, de multă pregătire.\n\nNu uitați de buletinele de vot pentru consiliul județean. Și acolo este o miză care ne afectează pe mulți dintre noi, chiar dacă avem de multe ori sentimentul că forul județean este cel puțin la fel de îndepărtat ca și Parlamentul European.\n\nNeavând dorința de a plictisi acum la sfârșit de an, las pentru mai târziu alegerile parlamentare și cele prezidențiale. Nu pierdeți însă din vedere mesajul: gândiți și pregătiți-vă pentru ce va fi în noul an!\n\nS-ar putea să fie un an crucial.",
  "metadata": {
    "original_file": "jvj_0024.html"
  }
}