{
  "title": "Wind Power Energy pregateste un proiect fanion al tranzitiei energetice in Petrila",
  "content": "Wind Power Energy a demarat realizarea unui proiect pentru constructia unei fabrici de componente pentru industria regenerabila din Romania, care va produce printre altele roboti de curatarea panourilor fotovoltaice, sisteme de monitorizare a parametrilor meteorologici si ai biodiversitatii.\n\nCompania a semnat pe data de 4 Aprilie a.c. contractul de concesiune a terenului pentru implementarea unui proiect care are ca scop construirea unei fabrici de componente pentru parcurile eoliene si fotovoltaice si desfasurarea activitatilor de cercetare-dezvoltare a solutiilor de stocare a energiei electrice regenerabile.\n\nProiectul dezvoltat de Wind Power Energy, propune construirea unei hale de productie si a infrastructurii necesara functionarii acesteia, care va avea in componenta hala de productie, zone de parcare si depozitare, sistem fotovoltaic si sistem de stocare energie pentru uz propriu.\n\n„In acest moment ne propunem sa aducem intr-o zona aflata in prima linie a tranzitiei energetice a Romaniei, un proiect care consta în construirea unei unitati de productie pentru roboti de curatarea panourilor fotovoltaice, sisteme de monitorizare praf in parcurile fotovoltaice, precum si sisteme integrate de monitorizare a parametrilor meteorologici si ai biodiversitatii. In acest proiect intentionam sa investim peste 2 milioane EUR in urmatorii 2 ani si in curand vom demara in completare constructia unei instalatii de stocare in baterii a energiei electrice, pe un teren invecinat, investitie de peste 8 milioane EUR”, a spus Sebastian Enache, director Wind Power Energy.\n\n“În urmă cu câteva luni, prin intermediul d-lui Mihai Melczer, am avut o discuție cu reprezentantul firmei „Wind Power Energy”, d-nul Sebastian Enache, referitoare la o investiție care doreau să o dezvolte în Valea Jiului, construirea unei fabrici de componente pentru industria regenerabile din România. Eu i-am propus un amplasament aflat în zona fostei mine Petrila, acesta fiind agreat și pretabil pentru investiția dumnealor, iar la acest moment terenul a fost scos la licitație și concesionat, urmând ca „Wind Power Energy” să realizeze acest proiect care va dezvolta noi locuri de muncă în următorii ani în orașul Petrila”, a declarat Vasile Jurca, primarul orașului Petrila.\n\nWind Power Energy, este prezenta in Judetul Hunedoara de peste 4 ani prin proiectul RENEWACAD care a atras peste 2400 de persoane la evenimentele pentru energii regenerabile si dintre care peste 750 de persoane au participat la cursuri de formare profesionala in domeniul industriilor eoliene si fotovoltaice. RENEWACAD are in acest moment 4 centre de pregatire la nivel national in Constanta, Petrosani, Rovinari si Bucuresti, urmand ca pana la finalul anului sa deschida la Arad inca un centru pentru pregatirea personalului in constructia de parcuri eoliene si fotovoltaice.",
  "metadata": {
    "original_file": "jvj_0082.html"
  }
}