{
  "title": "După cutremur, la cald şi la rece",
  "content": "Azi, 13 februarie 2023, am avut una dintre cele mai interesante experienţe ale vieţii.\n\nÎn bucătăria apartamentului meu, la etajul 3, Petroşani, eram cât se poate de degajat aşteptând să se încingă cuptorul aragazului pentru a prepara o pizza băiatului meu.\n\nStăteam pe un scaun ce era lipit uşor de caloriferul de sub geam.\n\nDintr-o dată am simţit cum spătarul scaunului este lovit de calorifer din ce în ce mai des şi mai tare.\n\nAm privit hota din bucătărie şi corpurile de mobilă cum sunt tremurate dintr-un loc în altul…\n\nAm fugit imediat spre camera mică a apartamentului în care dormea fiul meu.\n\nAm strigat unul la altul că este cutremur şi ne-am adăpostit succesiv sub uşile din casă spre ieşire…\n\nAm aşteptat să se termine ce ştiam că trebuie să se termine, ne-am încălţat în grabă, şi apoi am ţâşnit pe uşa apartamentului luând în grabă din hol o haină (din fericire haina mea, în care aveam actele, cu care s-a îmbrăcat fiul meu mai apoi) şi am coborât în grabă scările imobilului.\n\nAm fugit departe de bloc şi în fuga noastră, spre stradă, am întâlnit o femeie care venea liniştită de la cumpărături.\n\nI-am strigat amândoi că este cutremur şi că trebuie să se ferească de blocuri…\n\nI-am spus să nu fie proastă, să se ferească… a plecat mai departe liniştită pe sub blocuri…\n\nDacă ar fi fost un seism mai puternic?\n\nAcum nu mai contează, nu a murit nimeni, dar am învăţat ceva!\n\nCeva deosebit în situaţii de criză!\n\nNimeni nu te ascultă dacă le spui ce se întâmplă chiar dacă te văd că fugi, că eşti traumatizat de frică!\n\nDupă câteva minute de la ce vă relatez, în faţa blocurilor erau pâlcuri de oameni ce-şi împărtăşeau experienţa prin care au trecut.\n\nMă gândesc la doamna care ne-a batjocorit, cum se simte acum când ştie că i-am spus adevărul?\n\nDupă zeci de minute îl citesc pe marele profesor cu nume predestinat în ale cutremurelor, Mărmureanu, că nu avem motive de îngrijorare după cutremurul de azi, 13 februarie 2023.\n\nDe ce mă întreb?\n\nCum mai poate o clădire care a fost smucită din toate încheieturile să mai fie ca nouă? Şi de câte ori?",
  "metadata": {
    "original_file": "jvj_0048.html"
  }
}