{
  "title": "Universitatea din Petroșani va deveni SmartUpet",
  "content": "Digitalizarea este unul dintre obiectivele importante ale României, dar primele instituții în care digitalizarea va deveni realitate se pare că vor fi universitățile.\n\nAceasta ar putea fi concluzia discuției pe care am avut-o cu rectorul Universității din Petroșani, Sorin Radu, despre Proiectul ”Infrastructură modernă pentru educație inteligentă la Universitatea din Petroșani – SmartUpet”.\n\nNe bucurăm că am reușit să prindem creditele bugetare și o parte din finanțare, în așa fel încât am demarat nu numai licitația pentru o parte din dotarea necesară digitalizării universității, dar și să începem, în paralel, și cursurile de pregătire ale cadrelor didactice și apoi a studenților, pentru folosirea a tot ceea ce înseamnă digitalizare. Lucrăm deja la introducerea unui internet performant și unor sisteme performante de transmisie a semnalului în toate amfiteatrele universității și în toate laboratoarele care sunt destinate pentru aceasta. Urmează apoi să discutăm și să facem licitația pentru aparatură, software, și tot ce este necesar în cele unsprezece laboratoare de cercetare, pe lângă amfiteatre. Am instalat deja toate sistemele digitale și tablele electronice în toate amfiteatrele și în sălile în care se vor desfășura activitățile de cercetare. Iar din această săptămână vom începe pregătirea celor care vor gestiona aceste aparate și tot ce înseamnă infrastructura IT legată de digitalizarea universității noastre. Începem pregătirea în trei serii, în prima serie îi avem pe colegii de la informatizare și pe câțiva colegi de la disciplinele de calculatoare și automatică, apoi două tranșe de cadre didactice. Iar în vară și toamnă vom începe pregătirea studenților. Toate acestea sunt foarte importante, deoarece dorim ca, din toamnă, la master să profităm și să facem o parte din activitățile didactice online, pentru care până acum nu aveam infrastructura necesară”, a declarat rectorul Universității din Petroșani.\n\nProiectul ”Infrastructură modernă pentru educație inteligentă la Universitatea din Petroșani – SmartUpet” este finanțat de Ministerul Educației în cadrul Apelului corespunzător Planului Național de Redresare și Reziliență și cuprinde modernizarea a 26 laboratoare de predare și cercetare, crearea unui centru de date, reabilitarea și modernizarea rețelei de internet interne, precum și formarea competențelor digitale pentru cadrele didactice, personalul didactic auxiliare, respectiv pentru studenți.\n\nValoarea proiectului este 2,73 milioane de euro, ceea ce înseamnă 16,1 milioane de lei.",
  "metadata": {
    "original_file": "jvj_0070.html"
  }
}