{
  "title": "UPET își așteaptă viitorii studenți cu specializări atractive",
  "content": "Universitatea din Petroșani se află în perioada de pregătire pentru admitere. Iar pentru că suntem în epoca tehnologiei, sistemul de înscriere online este sub lupa celor responsabili. Echipa tehnică face verificări pentru a se asigura că totul funcționează corect pentru cei care doresc să devină studenți la Petroșani.\n\n”Acum verificăm tot sistemul de admitere online, să vedem dacă sunt posibile rateuri, dacă se întâmpină unele greutăți. E perioada de pregătire pentru admitere și important ca viitorii studenți să știe că pot veni și direct la Universitate și îi ajutăm să se înscrie online. Prin această admitere online, noi realizăm baza de date de care avem nevoie și realizăm coordonatele în așa fel încât să cerem date suplimentare candidaților care sunt admiși”, a declarat rectorul Universității din Petroșani. Sorin Radu.\n\nNici în acest an, Universitatea nu va neglija studenții din Republica Moldova. Astfel că, reprezentanții instituției de învățământ superior din Valea Jiului vor participa la un târg de prezentare la Chișinău.\n\n”Avem o participare la un târg de prezentare la Chișinău. Astfel, avem posibilitatea de a convinge mai bine viitorii candidați care vin pe bursele oferite de statul român ca români de pretutindeni”, a mai explicat rectorul Universității din Petroșani.\n\nUniversitatea din Petroșani se mândrește, și în acest an, cu un portofoliu de specializări atractive, care le permit absolvenților accesul pe piața muncii, atât la nivel local, național, dar și internațional.\n\n„Marea majoritate a specializărilor noastre sunt atractive și majoritatea studenților noștri își găsesc locuri de muncă. Încercăm să îi ținem în Valea Jiului prin parteneriatele pe care le avem cu mediul economic, dar pot să își găsească cu ușurință locuri de muncă oriunde în țară și chiar în străinătate. Pe lângă specialitățile de inginerie, automatică-calculatoare, avem și domeniile economice, administrație publică și asistență socială. E mare nevoie de absolvenți de învățământ superior pe piața muncii din România și nu numai”, a încheiat rectorul Sorin Radu.",
  "metadata": {
    "original_file": "jvj_0067.html"
  }
}