{
  "title": "Final apoteotic de an aniversar la Universitatea din Petroșani",
  "content": "Anul în care Universitatea din Petroșani a împlinit 75 de ani de existență se încheie apoteotic, cu o apariție editorială de excepție. Trei profesori a instituției de învățământ superior din Valea Jiului – Mircea Baron, Oana Dobre-Baron și Sorin Radu – semnează volumul aniversar ”Alma Mater Petrosenensis – Dascăli”.\n\nLucrarea este o veritabilă trecere în revistă a principalelor repere istorice, printr-o prezentare biografică a 512 profesori ai Universității.\n\n”Demersul nostru a reușit să adune date pentru a întocmi biografii sumare pentru 512 dascăli. Cea mai mare parte sunt rezultatul unor căutări în Arhivă, unde s-au păstrat dosarele celei mai mari părți a celor care au profesat de-a lungul anilor la această universitate. Am avut și sprijinul colegilor, foști și actuali, dar și al urmașilor unora dintre colegii care au trecut în eternitate însă, chiar și așa, suntem conștienți că nu am putut să-i cuprindem în acest volum pe toți cei care au predat, în acești 75 de ani, la Universitatea din Petroșani”, a declarat co-autorul volumului Mircea Baron.\n\nTot din postura de co-autor, rectorul Universității din Petroșani, Sorin Radu, susține că profesorii care au predat la Petroșani sunt un pilon de bază a ceea ce este astăzi instituția de învățământ superior.\n\n”Dascălii sunt cei care și-au dedicat cea mai mare parte a carierei lor universitare generațiilor de studenți care au învățat în Școala superioară de la Petroșani, îndrumându-i, profesional, științific și uman, pentru a fi capabili să asimileze cunoaștere și să poată să-și îndeplinească, acolo unde au lucrat mai apoi, rolul pentru care s-au pregătit. Fără a încerca să facem o statistică privitoare la pregătirea de bază a acestor dascăli, este evident că în proporție covârșitoare aceștia au fost ingineri, dar la Petroșani au lucrat, de asemenea, remarcabili matematicieni, fizicieni, chimiști, geologi, economiști, filosofi sau sociologi. Unii au rămas o viață la Universitatea din Petroșani, alții au plecat după un timp, creând cariere remarcabile în alte instituții academice sau de cercetare din țară, dar au păstrat același respect pentru Universitatea în care au debutat în carieră”, a declarat rectorul Sorin Radu.\n\nOdată cu lansarea lucrării ”Alma Mater Petrosenensis – Dascăli” se încheie și manifestările dedicate împlinirii a 75 de ani de la înființarea Institutului Cărbunelui la Petroșani, în anul 1948.",
  "metadata": {
    "original_file": "jvj_0128.html"
  }
}