{
  "title": "De ce se prăbușește eurooptimismul românilor",
  "content": "Multă vreme eurooptimismul românilor a fost un drapel cu care politicienii noștri s-au afișat prin Europa. Nici nu avea cum să fie altfel, ținând cont de unde veneam noi, înainte de a adera la Uniunea Europeană, precum și schimbările produse în special de proiectele europene și libera circulație.\n\nA venit pandemia, în care UE a jucat un rol important perceput în mare parte ca negativ de o mare parte a românilor (vezi numărul de doze de vaccin achiziționate), apoi eșecul Schengen resimțit ca un pumn în plex de mulți români.\n\nPe lângă eșecul UE, care ne bate pe spate spunându-ne cât de pregătiți suntem și faptul că un politician din orice stat (care își face propriile calcule politice) poate bloca o națiune după bunul său plac, eu îi bag cu capul în apă și pe politicienii români, care au crezut că pot transforma un eșec anunțat într-o victorie. Și ei, ca și cancelarul austriac, s-au bazat tot pe niște calcule politice (voi veni în curând cu un articol despre strategii politice dâmbovițene).\n\nChiar înainte să scriu aceste rânduri, președintele Consiliului European, Charles Michel, aflat în vizită la București, ne spunea că va face tot ce poate pentru ca România să fie acceptată în Schengen, în iunie, când se va rediscuta subiectul.\n\nDar să mă întorc la scăderea eurooptimismului.\n\nAni de zile am fost peste media europeană (cu 14% sau mai mult), acum suntem sub acestă medie cu mai mult decât eram peste (16%). Ceea ce arată că românii își schimbă optica. Ei nu mai vor să vadă doar partea plină a paharului în apartenența noastră la UE.\n\nO scădere de 22% este catastrofală. O știe orice politician. Dar nimeni nu pare să și treacă la acțiune. Să schimbe paradigma. Să treacă de la vorbe goale, la fapte.\n\nOri tocmai acesta cred că e semnalul. Nimeni nu mai are răbdare cu vorbăria. Românii vor acum fapte, vor schimbări. E și firesc. Au trecut 33 de ani.\n\nCât să mai avem răbdare?\n\nȘi aș mai spune un lucru. Ceea ce ne-a spus Eurobarometrul se va vedea și mai bine la alegeri. La cele europarlamentare. Și tare îmi e că entuziasmul din 2019, care i-a bucurat pe unii (în special pe peneliști) va fi făcut uitat sau își va schimba direcția.\n\nVoi fi aici și voi consemna.",
  "metadata": {
    "original_file": "jvj_0035.html"
  }
}