{
  "title": "Încă o promoție a facultăților Universității din Petroșani a luat drumul carierei",
  "content": "Săptămâna aceasta au fost trei zile de sărbătoare la Universitatea din Petroșani. Aula Magna a fost plină în aceste zile de absolvenții celor trei facultăți ale universității, rude și prieteni, dar și cadre didactice care i-au îndrumat în anii de studenție și lideri ai instituției academice din Valea Jiului.\n\nPrimiți în Aulă pe Gaudeamus igitur, înarmați cu robă și tocă, dar și o multitudine de cunoștiințe, absolvenții au fost extrem de emoționați.\n\nEmoțiile nu l-au ocolit nici pe rectorul Universității din Petroșani, Sorin Radu, la fiecare ceremonie în parte. Însă cele mai mari emoții le-a avut la ceremonia Facultății de Inginerie Mecanică și Electrică, al cărei absolvent este.\n\n„În calitatea mea de rector, trebuie, și așa este și firesc, să iubesc fiecare promoție, fie că e a Facultății de Mine, a Facultății de Inginerie Mecanică și Electrică, fie că e a Facultății de Științe Economice, Sociale și Științe Administrative. Dar, pentru că sunt absolvent al acestei facultăți și am, cea mai mare parte a activității de dascăl derulată la Facultatea de Inginerie Mecanică și Electrică, parcă sufletul meu este un pic mai aproape de dumneavoastră. Încheiați astăzi o primă etapă din formarea voastră ca ingineri, dobândind competențe valoroase pentru profesia pe care o alegeți. Cu toate că ați obținut deja titlul de inginer, vă invit să mergeți în continuare pe drumul cunoașterii, desăvârșindu-l prin studiile de master și, mai apoi, de doctorat pentru care suntem pregătiți să vă oferim în continuare suport educațional. Sper că ați găsit la Universitatea din Petroșani cunoștințe valoroase și poate modele profesionale demne de urmat. Vă felicit și vă doresc succes în carieră și în viață!”, a declarat rectorul Sorin Radu.\n\nÎn fiecare an, din Aula Magna a Universității din Petroșani au plecat spre cariere importante promoții de studenți ale celor trei facultăți, fapt care a făcut să se audă de Universitatea din Petroșani și în cele mai îndepărate colțuri. Iar acest fapt va continua și de acum încolo.",
  "metadata": {
    "original_file": "jvj_0100.html"
  }
}