{
  "title": "”Ne îndreptăm gândurile către dezvoltarea continuă a internaționalizării”",
  "content": "Anul universitar a debutat în urmă cu câteva săptămâni. Iar studenții au revenit și la Universitatea din Petroșani, cu gândul spre o pregătire temeinică pentru intrarea pe o piața a muncii globală.\n\nÎn acest sens, l-am întrebat pe rectorul Universității din Petroșani, Sorin Radu, cum pot fi pregătiți mai bine tinerii studenți pentru viitor. Iar răspunsul a fost unul foarte clar: prin dezvoltarea internaționalizării.\n\nGândurile noastre se îndreaptă permanent către studenți, către pregătirea lor, către crearea de condiții optime de studiu și de petrecere a timpului liber, condiții bune de cazare, masă la cantină și așa mai departe. Ne îndreptăm gândurile către dezvoltarea continuă a internaționalizării. Internaționalizare nu înseamnă numai consorțiul EURECA PRO, al universităților europene din care facem parte, ci ne gândim la dezvoltarea altor contacte cu alte universități, în special pentru schimburile de studenți, de cadre didactice și pentru dezvoltarea cercetării științifice universitare. Am stabilit să reluăm contactele cu unele universități, pe care un pic le-am cam rărit sau poate le-am neglijat, și cu alte universități noi. În special, ne dorim să dezvoltăm contactele cu universități din Franța, Italia, Ungaria, Cehia și Slovacia și ne gândim și înspre Slovenia și Croația. Nu vrem să neglijăm nici țările nonUE și aici reluăm un parteneriat cu Albania, cu Bosnia Herțegovina și căutăm să avem o colaborare cu una două universități din Serbia. Sigur că toate aceste elemente sunt în favoarea pregătirii studenților noștri pentru a putea face față orice avem provocări europene” a declarant rectorul Universității din Petroșani.\n\nSursa citată ne-a vorbit și despre dezvoltarea cercetării științifice, tot în colaborare cu parteneri externi.\n\nFie că vor lucra într-o firmă străină din România sau că vor lucra într-o firmă românească sau la o firmă din străinătate și vor merge acolo, ei trebuie să fie pregătiți pentru aceste provocări. Ca atare etapa a treia este cercetarea științifică și de aceea am reluat și intensificăm relațiile de colaborare, pentru că sunt o serie de proiecte europene, în special în Orizont 2020. Noi deja am câștigat trei în parteneriat cu universități din Polonia, din Slovenia și din Italia. Și încă două granturi naționale cu parteneri din România. Dar sigur că facem în continuare propuneri pentru aceste venituri din granturi internaționale duc apoi la redactarea unor lucrări științifice care sunt foarte bine cotate și care ridică prestigiul și calitatea universității noastre și contribuie și la o clasare bună în ierarhia universităților românești și europene. Deci iată că toate acestea generează, până la urmă plus valoare”, a mai spus rectorul Sorin Radu.",
  "metadata": {
    "original_file": "jvj_0051.html"
  }
}