{
  "title": "„Mâini jegoase de român”",
  "content": "L-am măsurat din cap până în picioare pe indian, din poziţia mea de român jegos, şi mi-am dat seama că este un student londonez, din Anglia, specializarea alba-neagra, departament ştiinţific Podul Londrei, profil buzunare/portofele!\n\nRas pe căpăţână, şi cu cicatrici multiple pe chelie, mi-am dat seama că indianu autohton de care vă vorbesc şi-a bătut în Anglea capul la greu cu materii obligatorii precum Napoleon, Stalinskaya, Alexandrion şi multe alte butelci celebre.\n\nMi-e jenă să scriu despre un mizerabil dintr-o etnie cunoscută pentru antisocialul ei, care la un supermarket din Petroşani a făcut un spectacol ordinar urlând în gura mare pe motiv că românii sunt nişte jegoşi, nişte lepre, nişte jigodii…\n\nAtenţionez că lucrătorii supermarketului cu iz nemţesc dar cu lucrători din mediul românesc, acolo unde cetăţeanul cu origini indiene urla împotriva jegoşilor de români, nu au reacţionat!\n\nIndividul cu origini indiene a lăsat la banda de marcat, , un coş cu bunuri pe care l-a părăsit…\n\nDupă momente bune, văzând că acel coş este părăsit, am pus cele câteva bunuri luate de către mine spre cumpărare pe banda de marcaj.\n\nÎn limbaj internaţional un coş lăsat părăsit poate să fie ocolit de către ceilalţi cumpărători pentru că proprietarul mai are de cumpărat alte câte, şi nu se ştie cât timp face asta!\n\nIndividul cu origini strident indiene s-a reîntors, după ce am pus pe bandă bunurile cumpărate, şi a început să peroreze o serie de mizerii la adresa tuturor românilor şi a României: românii sunt nişte jegoşi, aşa sunt toţi românii nişte lepre etc…\n\nÎn faţa violenţei verbale evidente, am mutat bunurile mele în spatele cumpărăturilor lui, dar mi-a spus să-mi i-au mâinile jegoase de român de pe cumpărăturile lui.\n\nEu, ca român, aveam mâinile jegoase, la mine în România, iar el era o sterilitate de individ!\n\nAm cerut oficialilor supermarketului înregistrările video, ştiind exact ce şi cum s-a întâmplat, dar surpriză!\n\nIndividul de la securitatea magazinului a spus că nu vrea să-şi piardă locul de muncă iar o tănţică blondă a sărit cu gura că înregistrările nu au sunet…\n\nSunt sigur că dacă indianul autohton ar fi fost în locul meu angajaţii nemţilor de la supermarket i-ar fi pus la dispoziţie înregistrările video cu sunet cu tot, apărute din neant, pe motiv de politică corectă (cacofonia se acceptă, pentru că oricum este de kkt!)",
  "metadata": {
    "original_file": "jvj_0029.html"
  }
}