{
  "title": "Din păcate, trăim falsul creştinism în zilele de Paşte",
  "content": "Nu are să treacă mult timp până când presa scrisă, televiziunile, radioul, internetul vor perora despre zilele de Paşte ca despre nişte zile de război.\n\nVom avea nenumărate relatări despre crime, înjunghieri, tâlhării, violuri, bătăi între clanuri, grătare pe stradă, accidente rutiere soldate cu decese din cauza consumului de alcool şi droguri, incendii, furturi, escrocherii la cazarea turiştilor şi câte şi mai câte fapte antisociale.\n\nSper să mă înşel, dar anii care au trecut au mustit de astfel de fapte împotriva spiritului creştin, şi de aceea sunt sceptic-rezervat vizavi de bunătatea de Paşte a unora (sau multora?) dintre noi.\n\nDacă şi în acest an se va întâmpla la fel, şi toate datele anterioare confirmă predicţia, ne arată o societate în profundă disoluţie legală, morală şi naţională.\n\nFuria exacerbată, ura ieşită din comun, degradarea prin consumul exacerbat de alcool şi mai nou de substanţe psihotrope au devenit caracteristice societăţii româneşti actuale.\n\nSunt un simptom al decăderii noastre de la fiinţă naţională la cel de organism bio-social ce acţionează sub imperativele populaţiei. Contăm ca număr, împărţire pe sexe, pe vârste, pe ocupaţii sau venit, pe cum ne prezentăm la vot şi cum votăm.\n\nNu mai contează nimic ce ţine de cultură, de spirit naţional, de aşezare în sens de spirit creştin.\n\nVăd la televiziuni doar petreceri sălbatice în noaptea Învierii, dominate de interlopi şi dame care şi-au cunoscut faima pe saituri mai mult sau mai puţin porno, aceste exemplare fiindu-ne prezentate pentru cum şi-au petrecut noapte tinerii din România… roabe cu şampanie, ciubere pline de piei goale, devastări ale locaţiilor în care şi-au petrecut Paştele Creştin!\n\nAceste eşecuri educaţionale, din care mulţi au doar 8 până în 10 clase, sunt prezentate ca modele pentru ceilalţi tineri care privesc la televizor şi cărora li se induce ideea că sunt proşti sau eşuaţi dacă nu au stilul de viaţă al decavaţilor, al pornografelor şi combinatorilor, al traficanţilor de droguri.\n\nAceşti limitaţi intelectual şi educaţional, aceşti prăjiţi neuronal din cauza psihotropicelor, dau tonul în România, spun copiilor şi tinerilor ce este bine şi ce este rău, afirmă, confirmă sau infirmă standarde…\n\nTare aş vrea să mă înşel în ce scriu, în ce gândesc, dar puteţi verifica dacă am sau nu dreptate.",
  "metadata": {
    "original_file": "jvj_0030.html"
  }
}