{
  "title": "De ce s-au desfiinţat şcolile profesionale în 2009?",
  "content": "În cadrul liceelor industriale (sau tehnologice, după cum li se spune acum), funcţionau şcolile de arte şi meserii, profesionale după cum sunt cunoscute de zeci de ani de zile.\n\nMaiştrii şi profesorii care predau acolo făceau şcoală bună şi îi învăţau meserie pe cei care le erau învăţăcei. Şi cel mai slab absolvent al lor ştia să monteze o chiuvetă, să schimbe o scurgere, să pună parchet sau să zugrăvească.\n\nDeşi mergeau foarte bine, dând copiilor care nu doreau să urmeze liceul una sau mai multe meserii pentru a-şi câştiga pâinea şi a avea o familie, ele au fost desfiinţate.\n\nDecizia nu a fost întâmplătoare, ci extrem de bine gândită. România a intrat în UE în 2007 iar în 2009 aceste şcoli au fost eliminate.\n\nDacă vă întrebaţi de ce, răspunsul este simplu: politicul şi-a dat seama că de aici se pot mulge milioane de euro, zeci sau sute de milioane…\n\nAşa au apărut ca ciupercile peste noapte fel de fel de firme private, care aparţineau unor foşti angajaţi sau directori din ALOFM sau AJOFM, ce propuneau programe de calificare, recalificare sau doar de certificare a competenţelor.\n\nLa întâmplare am găsit pe internet cazul unei firme din Petroşani, cu mari probleme pe fonduri europene şi sechestru asigurator pe bunuri, care oferă Diplomă de Calificare în 3 zile!!!\n\nCe să mai pierzi ani de zile cu profesionala, să te înveţe ăia cum se lucrează la şubler? Mergi la ăştia din Petroşani şi în 3 zile ai Diplomă de Calificare în ce vrei tu, poate şi astronaut…\n\nEvident că pregătirea oferită cursanţilor este slabă spre deloc, dovadă că ce există pe piaţă ca meseriaşi este grotesc, cei care îi angajează să zugrăvească, de exemplu, ajutându-i cu sfaturi cum trebuie să se facă treaba pe cei şcolarizaţi la firmele de calificare înfiinţate de escrocii politici, foşti angajaţi, chiar directori la AJOFM sau tangenţial.\n\nMă întreb dacă cei care fac pregătirea profesională cu aceşti cursanţi nu ar trebuie chiar ei examinaţi la profesionalism, căci am nişte dubii foooarte mari cu privire la ce ştiu şi ce pot domnii lectori, sau cum s-or numi ei în terminologie europeană…\n\nBanii câştigaţi de aceste firme din calificări, recalificări, certificări de competenţe, colaborări şi contracte cu instituţiile statului care depind de Ministerul Muncii (ALOFM, AJOFM ) sunt de ordinul sutelor de milioane de euro.\n\nBani furaţi de la învăţământul românesc serios, bani băgaţi în buzunarele unor escroci care au deprofesionalizat piaţa muncii din România!",
  "metadata": {
    "original_file": "jvj_0032.html"
  }
}