{
  "title": "MARIUS PAUL DRONCA, PRINS BINE ÎNTRE PENSIE, SALARIU ȘI BURSA DE MERIT",
  "content": "Pentru cei care nu cunosc cine este domnul Marius Paul Dronca, precizez că domnia sa este pensionar MAI, de la vârsta de 40 de ani, reîncadrat ca angajat al Casei Judeţene de Pensii Hunedoara, ca expert superior, şi totodată masterand al Universităţii din Petroşani.\n\nÎn urmă cu aproape doi ani, mai precis la începutul lunii mai 2021, am publicat în mai multe ziare un articol ce se referea la răspunsul pe care l-am primit de la Casa Județeană de Pensii Hunedoara la o solicitare personală privind recalcularea pensiei. Solicitarea am făcut-o prin mail la data de 20 aprilie 2021, și o prezint mai jos:\n\n„Subsemnatul LUNGOCI PETRE, domiciliat în…, prin prezenta respectuos vă rog să-mi comunicați dacă pensia se poate recalcula pe baza adeverințelor în care sunt prezentate, de către angajator, veniturile brute realizate asupra cărora s-a datorat, potrivit legii, contribuția la bugetul asigurărilor sociale de stat.”\n\nIată răspunsul elaborat, formulat și semnat de către pensionarul, angajatul şi masterandul cu bursă de merit Marius Paul Dronca, expert superior de la Casa Județeană de Pensii Hunedoara:\n\nPoate că nu aș fi continuat să mă implic în această speță dacă răspunsul primit nu ar fi profund viciat de elemente care țin de o sumară cunoaștere a limbii române, atât pe parte de DEX cât și gramatical. Mai ales că răspunsul vine din partea unui om care beneficiază de bursă de merit la masterat și care în urma unei discuții telefonice mi-a comunicat că nu are ce să învețe de la mine, în schimb eu pot să învăț de la domnia sa căci a terminat școala la timp!\n\nOare de ce mi-a spus asta, mai ales că dânsul s-a apucat de masterat la aproape 50 de ani?\n\nCum se susţine afirmaţia cu şcoala terminată la timp, altcumva dacă nu a vrut să mă jignească şi să mă domine, dorind să mă pună în inferioritate.\n\nUn fel de tehnică folosită pe scară largă de cei din MAI, mai ales de cei care au avut tangenţe cu fel de fel de servicii, căci după cum scrie se pare că sunt de cafea sau de supă, cursul de ospătari, nu-i aşa, domnule expert??!\n\nŞcoala dânsului terminată la timp este o afirmaţie discutabilă, din multe puncte de vedere!\n\nÎn primul rând, dânsul foloseşte cuvântul generic la modul nepotrivit, căci conform DEX sau DREV (Dicţionarul limbii române pentru elevi, domnule expert Dronca, căci aţi afirmat că aţi terminat şcoala la timp!) generic înseamnă „Care aparține unei categorii întregi, privitor la o categorie întreagă (de ființe, obiecte, fenomene); care cuprinde toate cazurile de același fel”. Ori eu, domnule expert şi masterand de merit, m-am referit la cazul meu, particular – Lungoci Petre, nu am luat în calcul un concept general, pensionarii sau pensiile etc.\n\nÎn al doilea rând, într-o adresă oficială, în calitatea de angajat al Compartimentului Comunicare şi Relaţii Publice, Casa Judeţeană de Pensii Hunedoara, domnul expert Marius Paul Dronca ne demonstrează că este certat cu sau cel puţin supărat pe acordarea în gen, număr şi caz în limba română. Dânsul se referă în adresa către mine la „aspect concrete” (fraza în ansamblul său este „neputând fi formulat un răspuns care să conţină aspect concrete”), dovedind că între singular şi plural se poate pune semnul egalităţii dacă situaţia în care este pus expertul o cere!\n\nBiciuirea limbii române continuă, expertul Marius Paul Dronca contribuind la inventarea de noi cuvinte. Dânsul confundă şi utilizează cu o nonşalanţă care ar face invidios pe oricine cuvântul „sunteţi” cu cel de „suneţi” („dosarul de pensie al cărui titular suneţi”). Mărturisesc că am căutat prin cărţi, prin dicţionare, pe internet cuvântul „suneţi” şi nu l-am găsit. Sau poate e o chestie ezoterică între experţi şi masteranzi? Probabil, căci eu am de învăţat multe de la domnia sa, după cum mi-a spus la telefon… Mai ales că dânsul, după cum mi-a mărturisit modest, a ocupat acest post prin concurs, devansându-i pe ceilalţi doisprezece contracandidaţi! Sincer, aveam nişte expectaţii (aşteptări, adică…) mai mari de la domnul expert, ţinând cont de tot ce mi-a destăinuit, dar mă împac cu realitatea aşa cum este ea!\n\nLa solicitarea mea „generică” domnul pensionar Dronca, și totodată angajat pe funcţia de expert superior la Casa Județeană de Pensii Hunedoara „neputând formula un răspuns care să conțină aspect concrete” putea formula, tot generic, un răspuns simplu, cu da sau nu, și problema era rezolvată.\n\nDar fugind de răspundere sau din necunoașterea legii care se referă la principiul contributivității, mi-a „recomandat să revin” în altă parte, cu o altă cerere, unde să solicit răspunsul. Cu alte cuvinte, potrivit expresiei „de la Ana la Caiafa”, a fi purtat pe drumuri, printr-un fel de refuz de a muncii care se ascunde sub masca unei tergiversări fără rost, a unei amânări care de cele mai multe ori se soluţionează nefavorabil.\n\nOare ce recomandare îi făcea, la aceeași întrebare, unui cetățean care nu era pensionar dar se afla în prag de pensionare şi nu avea un dosar la Casa Locală de Pensii din localitatea de domiciliu? Unde îl direcționa? La Sfântul Petru?\n\nNemulțumit de răspunsul evaziv, ca mulţi alţi pensionari, am fost nevoit să acționez în instanță Casa Județeană de Pensii Hunedoara, pentru a se pronunța în legătură cu recalcularea drepturilor de pensie prin valorificarea veniturilor brute înregistrate în adeverințe unde angajatorii mei au confirmat plata contribuției la asigurările sociale de stat. Deci cazul este cât se poate de individual, nu de generic, stimate domnule expert Marius Paul Dronca!\n\nRezultatul acțiunii se regăsește în conținutul deciziei definitive a Instanței de Apel care:\n\n„Admite acţiunea formulată de reclamantul Lungoci Petru în contradictoriu cu pârâta Casa Judeţeană de Pensii Hunedoara şi în consecinţă: Obligă pârâta la recalcularea drepturilor de pensie ale reclamantului prin valorificarea veniturilor brute din Adeverinţa nr. 8702/2018 emisă de către SC EH SA – Sucursala Exploatarea Minieră SA şi Adeverinţa nr. 4973/2019 emisă de SC EH SA – Sucursala Prestserv SA Petroşani, cu excepţia celor deja valorificate, începând cu data de 01.07.2021”\n\nRăspunsul instanţei de judecată arată clar că m-am adresat cui trebuia, dovadă că este obligată Casa Judeţeană de Pensii Hunedoara să recalculeze drepturile de pensie.\n\nSau şi instanţa are ceva de învăţat de la dumneavoastră, nu dumneavoastră de la toată întâmplarea soluţionată pe cale judecătorească?\n\nPersonal m-aş fi aşteptat la mai multă empatie din partea domnului expert Marius Paul Dronca, mai ales că amândoi avem calitatea de pensionari. Dar mi-am dat seama că atunci când eu mă apropiam de pensionare, după zeci de ani de trudă, dânsul de abia se angaja sau avea câţiva anişori de muncă la birou în MAI, nu în subteranele Văii Jiului.\n\nCum să mă înţeleagă domnul expert Marius Paul Dronca, sau pe alţii ca mine, care ne luptăm pentru fiecare leuţ în plus pe care putem să-l câştigăm în urma muncii cinstite dacă dânsul are trei surse de venit, potrivit Declaraţiei de Avere: salariu de la Casa Judeţeană de Pensii (55002 lei anual), pensie de la MAI (84204 lei anual) şi bursă de merit de la Universitatea din Petroşani (3847 lei anual), totalizând anual 143 053 lei, adică un venit lunar de 11921 lei!\n\nSă reţinem nu doar norocul strălucitor care-l caracterizează pe domnul expert Marius Paul Dronca, ce se angajează aproape imediat după pensionare, dar şi faptul că toate-i sursele de venit sunt de la bugetul de stat al României, adică bani publici!\n\nLa finalul articolului meu, o întrebare de 100 de puncte: dumneavoastră de ce învăţaţi atât de mult pentru bursa de merit? Pentru că orice leu vă ajută, nu-i aşa? La fel şi pe noi, pensionarii, mulţi dintre vârstnici având pensii care la final de an de abia ajung la venitul dumneavoastră lunar, stimate domnule expert!\n\nCu toată consideraţia şi disponibilitatea de a mai învăţa câte ceva de la dumneavoastră, domnule Marius Paul Dronca, deşi ne despart câteva zeci de ani de viaţă şi muncă!\n\nPS Dovada faptului că am dreptate în privința expertului Marius Paul Dronca, stă și afirmația președintelui PSD Marcel Ciolacu, care respinge nesimțirea tinerilor pensionari reangajați în sistenul public. Iată afirmația aici",
  "metadata": {
    "original_file": "jvj_0033.html"
  }
}