{
  "title": "Mici gânduri despre noua realitate",
  "content": "1.Germania cere UE să nu elimine mașinile diesel și pe benzină: Vânzările de electrice se prăbușesc.\n\nÎn 25 noiembrie 2021 publicam un articol intitulat „Cel mai bun prieten al omului: motorul termic!” (https://jvj.ro/cel-mai-bun-prieten-al-omului-motorul-termic/).\n\nAzi, Germania doreşte ca motoarele termice să nu mai fie interzise în Europa. Oare de ce? Pentru că Europa contribuie la poluarea Planetei între 3 şi 5%? Că este absurd să introduci măsuri draconice doar pentru o parte din populaţia lumii, în timp ce reversul contribuie cu 95% şi nu ia nicio măsură antipoluare, inclusiv SUA? Că maşinile electrice şi-au dovedit ineficacitatea pe un continent care timp de 4-5 luni este rece şi umed? Că la nivel de Europă suntem conduşi de nişte indivizi care sunt mai preocupaţi de depresia păsărilor decât de cea a oamenilor?\n\n2.Sindromul musafirului nepoftit – studiu de caz refugiaţii ucraineni.\n\nElveţia şi Austria s-au săturat de ucraineni. Le impun să-şi vândă autoturismele de lux şi să trăiască din banii obţinuţi din vânzare şi din ceea ce au acumulat până la situaţia de refugiaţi.\n\nAcest sindrom este observat şi în România, internetul explodând de remarci negative la adresa ucrainenilor, doar televiziunile tac…\n\nCă este aşa, şi simt şi ei, se constată prin faptul că doar ieri s-au angajat aproape o mie de ucraineni în sectoare precum cel al construcţiilor. Se pare ca boieria lor, la nivel european, se apropie de sfârşit.\n\n3.Ideea că ţările europene vor sprijini, potrivit liderilor politici, războiul din Ucraina la nesfârşit este un miraj.\n\nÎn Polonia, Cehia, Austria, Elveţia, Ungaria sau Germania populaţia este anti-război şi cere oprirea înarmării Ucrainei şi pornirea negocierilor de pace.\n\nAutorităţile române, în cazul în care ar decreta mobilizarea parţială sau generală s-ar confrunta cu o surpriză total neplăcută.\n\nPopulaţia, într-o uriaşă majoritate, este absolut împotriva punerii pielii în băţ pentru Ucraina sau interesele lui Biden (nu spun SUA şi este evident!).\n\nExistă riscul unor mişcări de stradă de o amploare pe care un cvasi-preşedinte ca domnul Iohannis nici nu le bănuieşte, dar le va trăi pe viu în cazul în care îşi duce pe mai departe angajamentele luate în nume personal şi va constata că apa din canalul Bâstroe se va transforma în gaz pe foc!",
  "metadata": {
    "original_file": "jvj_0040.html"
  }
}