{
  "title": "Paţachina masculină Dan Diaconescu şi Senatorul Resturilor Haralambie Vochiţoiu",
  "content": "Ani de zile în România postdecembristă acest individ sordid cu numele de Dan Diaconescu a infectat prin intermediul televiziunii lui minţile a milioane de telespectatori.\n\nTeleviziunea de fosă septică avea succes pentru că românii nu aveau experienţa televiziunilor multiple, ci erau paraşutaţi într-un deplin spaţiu al incertitudinii. Acest individ abject, cu faţă de suspect de la prima privire, a manipulat minţile vârstnicilor şi ale tinerilor fără nici cea mai mică remuşcare.\n\nDar a primit credit de la politicienii de aceeaşi speţă ca el, adică lipsiţi de morală şi frică de Dumnezeu!\n\nPaţachina masculină Dan Diaconescu, este tipul de hienă umană, de şacal, care ucide tot doar din plăcere.\n\nAcest individ a ucis ideea de televiziune, de relatare obiectivă, de presă în general. Pentru audienţă, adică pentru bani! Bani, bani, bani, mulţi bani!\n\nEste cel care a dus şantajul la rang de artă prin intermediul WC-ului care purta numele de OTV, acolo unde evoluau în spaţiul closetului mizer zeci sau sute de politicieni pe post de defecaţii.\n\nAceastă ruşine umană, căci nu mă pot opri din epitete negative la adresa ăstuia, a dus nimicnicia care-l caracterizează la un nivel maxim.\n\nA înfiinţat un partid care la modul cel mai mincinos purta numele de Partid al Poporului şi care lupta împotriva ciocoilor.\n\nDupă ce a făcut puşcărie pentru şantaj, Dan Diaconescu nu a învăţat nimic din anii de reeducare presupus pozitivă. A ieşit cu forţe noi din bulău şi a reînceput cu şmecheriile lui de bătrân coclit în rele.\n\nExistă o maximă deosebit de interesantă, care sună astfel: „Nu există plăcere mai mare decât să înşeli pe înşelător”.\n\nFetele minore pe care acest individ, conducător al Partidului Poporului, le-a abuzat sexual în nenumărate rânduri l-au filmat şi… şantajat!!!\n\nLepra umană care poartă numele de Dan Diaconescu a fost victima celei mai preferate acţiuni ale sale: şantajul!\n\nCe ironie splendidă, nu? Să mori ucis de arma ta preferată!\n\nAcest partid, dovedit până la urmă ca o bandă de infractori, a băgat în Parlament fel de fel de specimene, unul dintre ele fiind Haralambie Vochiţoiu.\n\nAcest Haralambie Vochiţoiu a intrat în Parlament prin redistribuire, fiind numit de către presă Senatorul Resturilor.\n\nEvident că prezenţa lui în Parlamentul României a fost o blasfemie la adresa votului popular, dar uite că acest ăsta a devenit senator, reprezentându-se pe el şi nimic altceva.\n\nVochiţoiu, ca senator, este creaţia paţachinei masculine Dan Diaconescu, ultimul fiind un obsedat sexual, un pedofil care a cumpărat sexul cu minore ani de zile, un individ care practica şantajul ca spusul de Bună ziua de către oamenii normali!\n\nCa să vă daţi seama de calitatea intelectului pe care-l are Dan Diaconescu, s-a ascuns în dulap atunci când poliţia i-a spart uşa fiind convins că nu va fi găsit.\n\nEste aceeaşi calitate intelectuală ca la Vochiţoiu, care credea că poate să ascundă fondurile europene în dulap. Sau în noptieră. Sau în pantofar….\n\nNu este invenţia mea, citesc presa ce relatează comunicatele DNA, domnule Harry… căci ştiu că mă citeşti!\n\nVochiţoiu nu mai are calitatea de suspect. Este deja inculpat de către DNA şi are sechestru asiguratoriu pe bunuri.\n\nNu-mi doresc să devină puşcăriaş, eu am altă structură intelectuală şi sufletească!\n\nIar dacă le va produce, Dumnezeu cu mila domnu` Harry!",
  "metadata": {
    "original_file": "jvj_0034.html"
  }
}