{
  "title": "Burse generoase și programe de internship pentru studenții Universității din Petroșani",
  "content": "Sala de conferințe a Bibliotecii Universității din Petroșani a fost astăzi arhiplină, cu prilejul lansării Parteneriatului pentru Excelență: Burse de Merit pentru Viitorul Profesional. Zeci de studenți au dorit să afle cum pot obține burse de 2000 de lei pentru un an de zile, timp în care să învețe să scrie și să implementeze proiecte cu finanțare europeană. Parteneriatul lansat astăzi cuprinde Universitatea din Petroșani și companiile Euro Jobs și Diacostampet, precum și Asociația Centrul Regional pentru Ocuparea Forței de Muncă și Protecție Socială.\n\nPrezent la eveniment, rectorul Universității din Petroșani, Sorin Radu, a declarat că și instituția pe care o conduce are nevoie de oameni care să știe să scrie proiecte cu finanțare europeană.\n\n”Este o idee care nu e singulară. Noi am mai avut burse oferite de Complexul Energetic Hunedoara, de Complexul Energetic Oltenia, de Compania Sării, de alte firme, dar acum gândim un alt sistem de burse, și anume să le oferim studenților din anii terminali posibilitatea să lucreze la anumite firme care îi învață să scrie și să implementeze proiecte cu finanțare în special europeană. Acesta este marele câștig al studenților. Ei vor primi o bursă generoasă, pe parcursul unui an de zile, după care continuă să lucreze la firmele respective încă minim doi ani. Cu experiența și expertiza pe care o dobândesc, pot să se angajeze la alte firme sau pot să rămână la firmele unde au lucrat până la acea dată. Noi gândim că, după ce unii dintre absolvenții noștri învață să scrie proiecte, să-i atragem noi, oferindu-le facilități, în așa fel încât să-i luăm la universitate, pe unii cadre didactice, iar pe alții la un birou special pe care îl gândim pentru scrierea de proiecte. Este o inițiativă pe care o sprijinim cu totul, pentru că ajută la stabilizarea absolvenților în Valea Jiului și ajută la angajarea lor aici, în Valea Jiului, fără să perpetuăm părăsirea zonei pentru locuri de muncă în domenii mai bine plătite sau poate în niște domenii pe care nu le avem în zonă”, a declarat rectorul Universității din Petroșani, Sorin Radu, în exclusivitate pentru JVJ.ro.\n\nChestionat asupra rolului universității în acest parteneriat, rectorul a arătat că instituția pe care o conduce va promova această idee.\n\n”Rolul universității este de a promova această idee, de a-i informa corect pe studenți vizavi de ceea ce se poate accesa. Banii îi dau firmele care sunt interesate să îi aibă angajați și care sunt interesate să obțină bani europeni prin scrierea de proiecte”, a mai spus rectorul.\n\nPrezent la eveniment a fost și Haralambie Vochițoiu, cel care a inițiat parteneriatul. El a ținut să mulțumească rectorului și conducerii Universității din Petroșani pentru încrederea acordată, dar a anunțat și implementarea burselor începând cu semestrul doi al anului universitar.\n\n”Sperăm ca măcar o parte din cei care încep cursa să o și termine și să devină oameni care scriu și implementează proiecte, în favoarea comunităților lor. Așa cum spuneam și în sală, studentul poate locui în Valea Jiului, ceea ce e foarte bine, sau poate pleca în Cluj, Timișoara, București, unde noi avem filiale și poate să își exercite meseria și profesia. Eu vreau să-i mulțumesc domnului rector și conducerii Universității din Petroșani pentru această încredere. Îmi spuneau la început că au mai fost încercări cu alte firme private, dar nu s-au concretizat, iar pentru asta am promis că nu stăm cu prima bursă până la începerea anului universitar viitor, ci o vom da chiar din semestrul doi. Adică, imediat după anul nou, vom întruni o comisie din cadrul firmei și din cadrul universității, care va alege cel puțin un titular și doi supleanți pentru fiecare bursă, care de la începutul semestrului doi să primească acești bani, cu obligativitatea de a sta doar un an în firmă. După care, dacă își dorește și suntem potriviți, să colaborăm – de ce nu- și până la pensie. Punctele tari ale acestui parteneriat sunt că studentul poate să locuiască oriunde, chiar și în Republica Moldova, pentru că poate lucra remote cu noi, 2000 de lei pe lună nu sunt bani puțini, e o bursă chiar de excelență și are ocazia să facă și minim 4 ore de internship, adică de lucru efectiv în companie. Aici poate să învețe soft-uri, să vadă cultura unei companii private, valorile ei, cum arată un target, cum se îndeplinește, cum se negociază un salariu și toate celelalte. Astfel încât, când va fi absolvent, pentru el adaptarea la piața muncii să nu mai fie un șoc, să fie un lucru firesc. Este important de știut că în acest proiect nu sunt bani europeni, sunt bani privați”, a declarat Vochițoiu pentru JVJ.ro.",
  "metadata": {
    "original_file": "jvj_0130.html"
  }
}