{
  "title": "De unde provine Dioxidul de Sulf simțit în Municipiul Vulcan?",
  "content": "De două zile se caută sursa emanării Dioxidului de Sulf care a produs panică în Municipiul Vulcan, marți, 10 ianuarie 2024, începând cu ora 13,00. Deși mai multe instituții ale statului au comunicat pe acest subiect, pare că adevărul e încă departe de a se fi aflat. JVJ vă prezintă ce a spus fiecare instituție a statului.\n\nInspectoratul pentru Situații de Urgență Hunedoara a comunicat excelent. ”Printr-un apel la 112 Dispeceratul Integrat a fost anunțat, în jurul orei 13.00, că în municipiul Vulcan se simte un miros puternic de gaz, probabil sulf. Din primele verificări reiese că sursa ar putea fi instalația de desulfurare a Uzinei Electrice Paroșeni. Potrivit directorului general al Complexului Energetic <<Valea Jiului>>, Eugen Durbacă, cantitatea de sulf evacuată în atmosferă, în urma procesului tehnologic, este în limitele normale. Prefectul județului Hunedoara, Călin Petru Marian, a convocat de urgență Grupul de Suport Tehnic din cadrul Comitetului Județean pentru Situații de Urgență, format din reprezentanți de la CEVJ, DSP, Delgaz Grid, Enel, SAJ, APM, Garda de Mediu, ITM, dar și din cadrul poliției și jandarmeriei hunedorene. Vor fi efectuate verificări privind proveniența mirosului și vor fi luate măsurile care se impun în astfel de cazuri. Pentru elevii de la 3 școli din oraș, aproximativ 1300, profesorii au decis să întrerupă activitatea didactică iar elevii au fost îndrumați să se deplaseze spre casă.\n\nDegajările de Dioxid de Sulf (SO2), care au determinat, la orele amiezii, în municipiul Vulcan, prezența în aer a unui miros specific, s-au încadrat în limitele normale, însă persistența și intensitatea mirosului puternic a fost cauzată de condițiile meteo, mai precis de presiunea atmosferică. Precizăm, totodată, că nu au fost înregistrate persoane care să fi solicitat ajutor medical, în urma degajărilor în atmosferă a acestui tip de gaz. Membrii Grupului de Suport Tehnic din cadrul Comitetului Județean pentru Situații de Urgență Hunedoara, prezenți la Paroșeni și Vulcan, în urma analizelor și verificărilor efectuate au constatat că, în urma procesului tehnologic pentru producerea de energie electrică, instalația de desulfurare a funcționat la parametrii normali, cantitatea de SO2 degajată în atmosferă încadrându-se în limitele proiectate astfel încât să nu pună în pericol mediul sau sănătatea populației. Potrivit conducerii Complexului Energetic <<Valea Jiului>>, din care face parte Termocentrala Paroșeni, au anunțat că nu s-a produs nicio defecțiune tehnică a instalației de desulfurare. Totodată, au fost efectuate măsurători specifice cu o autospecială de tip <<CBRN>> destinată intervenției în cazul accidentelor nucleare, biologice, chimice și radiologice. La ora efectuării acestor măsurători nu a fost înregistrată prezența substanțelor toxice în aer. În continuare, calitatea aerului va fi monitorizată de Agenția pentru Protecția Mediului Hunedoara”, au informat reprezentanții ISU Hunedoara.\n\nÎntr-un comunicat de presă, Complexul Energetic Valea Jiului face precizări. ”Facem precizarea că funcționarea Termocentralei Paroșeni este monitorizată constant atât din punctul de vedere al performanțelor tehnice cât și a celor de mediu, de echipamente specifice de urmărire și control. În aceste condiții, informăm opinia publică că toți parametrii de mediu sunt în limitele normale, nefiind înregistrate depășiri ale concentrațiilor de noxe peste limitele admise. Aceste monitorizări/determinări au fost prezentate reprezentanților Gărzii de Mediu și ale celorlalte autorități sesizate. Activitatea Termocentralei Paroșeni nu afectează condițiile de mediu și nici starea de sănătate a populației Văii Jiului, se arată în comunicatul CEVJ.\n\nAPM Hunedoara vorbește pe limba ei, dar nu spune nimic\n\nAgenția pentru Protecția Mediului Hunedoara a fost trezită din ”somn” și dă și ea un comunicat. Acesta este însă neinteligil și reia pasaje din comunicarea celorlalte instituții, dar o face într-un document PDF scanat din care ne-a fost imposibil să vă prezentăm fragmente. Probabil angajații APM Hunedoara au nevoie de cursuri de comunicare publică.",
  "metadata": {
    "original_file": "jvj_0125.html"
  }
}