{
  "title": "Cine comunică pentru oamenii ”liberi”?!",
  "content": "Suntem în campanie electorală. De facto sau de jure, suntem.\n\nȘi totuși, parcă nu se simte că e campanie. Mă refer la ceea ce ar trebui să fie campania pentru alegerile parlamentare.\n\nDeși s-au făcut listele, s-au împărțit locurile. Unii s-au bucurat, alții sunt triști în sinea lor, dar nu arată. Cei de pe primele locuri își văd deja mandatele în buzunar și se culcă pe ureche.\n\nDin păcate, comunicarea politică pare să fi regresat masiv. Încă avem politicieni care comunică cu superioritate, rigiditate și chiar indiferență. Ei nu acceptă nicio critică și folosesc des argumente de genul ”ba, pe a mă-tii” către adversarii politici.\n\nȘi mai grav este că zicerile lor contrastează flagrant cu ceea ce transmit nonverbal. Ei vor să arată că au nevoie de votul interlocutorului, dar de fapt îi transmit că nu-i prea interesează ce crede interlocutorul, că ei au deja un număr important de votanți. În limbaj de specialitate, asta se numește comunicare necongruentă.\n\nDupă cum am mai spus, partidele au mulți supuși, dar foarte puțini comunicatori.\n\nDe fapt, am și uitat de când nu am mai văzut un comunicator politic veritabil. Politicienii care se visează în funcții experimentează des comunicarea pentru activul de partid (membrii și simpatizanți) și foarte puțin sau chiar deloc pentru oamenii ”liberi”, adică cei care nu sunt prizonierii vreunui partid și votează după propria conștiință.\n\nAici pot să aduc exemplul atât de actual al ceremoniilor de depunere a jurământului, cu care se laudă orice politician care are un mandat de consilier.\n\nOricât de mare ai crede că e activul de partid, tot cred că numărul oamenilor liberi este mai mare. Și totuși cine comunică cu ei? Sau pentru ei?\n\nAșa cum m-am așteptat campania pentru parlament a murit înainte să înceapă.\n\nPrim-planul este luat de multă vreme de campania prezidențială. Nicio surpriză. Am mai văzut asta chiar anul acesta, când campania europarlamentară a fost aproape invizibilă, fiind suprapusă pe campania pentru locale.\n\nDar scuză asta flagrantele greșeli de comunicare ale politicienilor?",
  "metadata": {
    "original_file": "jvj_0001.html"
  }
}