{
  "title": "Precizări ale Primăriei Municipiului Petroșani privind accidentul de la Telescaunul din Parâng",
  "content": "După cum este deja cunoscut acest lucru în spațiul public, un accident nefericit a avut loc în cursul zilei de 5 iulie 2024 în stațiunea turistică Parâng Petroșani. O defecțiune la moleta de întoarcere a cablului de la stația de îmbarcare a telescaunului a cauzat detensionarea cablului pe primii doi piloni ai instalației. Din păcate, doi angajați ai Primăriei municipiului Petroșani, care se aflau pe telescaun, în serviciul de verificare zilnică a instalației, au fost accidentați.\n\nAm participat împreună cu echipele de salvatori de la ISU Hunedoara, SMURD, SAJ și Salvamont Petroșani, la acțiunea de recuperare a celor doi accidentați și am urmărit îndeaproape evoluția stării lor. Din fericire, cei doi angajați de la Telescaun sunt în prezent în afara oricărui pericol, fiind sub supravegherea medicilor de la Spitalul de Urgență din Petroșani.\n\nPe fondul dezbaterilor din spațiul public pe marginea acestui accident, consider că sunt necesare câteva precizări. În primul rând, vreau să asigur opinia publică de faptul că Primăria municipiului Petroșani a fost și este preocupată permanent de siguranța turiștilor care utilizează această instalație de transport pe cablu. Funcționarea acestui telescaun s-a făcut numai și numai respectându-se toate normativele în domeniu și cu toate verificările și autorizările necesare la zi.\n\nMenționez că această instalație de transport pe cablu a fost verificată de specialiștii ISCIR la data de 27 mai 2024 și a primit aviz de funcționare din partea acestei instituții (conform documentului atașat). De asemenea, telescaunul are în termen de valabilitate și autorizația anuală din partea CNCIR. În plus, precizez faptul că DADPP are două contracte având ca obiectiv supravegherea instalației de transport pe cablu din punct de vedere tehnic cu responsabil RSVTI și Stadielco, companie special autorizată pentru servicii tehnice sub regim ISCIR, prin care este efectuată lunar o verificare tehnică amănunțită a acestor instalații de transport și prin care se asigură inclusiv instruirea periodică a personalului de deservire. Mai mult, potrivit Regulamentului intern de exploatare a telescaunului, starea tehnică a instalației este verificată săptămânal, în fiecare joi, iar personalul de deservire realizează zilnic o verificare suplimentară a instalației de transport înainte ca aceasta să fie pornită pentru programul destinat turiștilor.\n\nPrecizez că la data de 5 iulie 2024 pentru ambele instalații de transport pe cablu din Parâng există TOATE avizele de funcționare și au fost făcute TOATE verificările tehnice prevăzute de legislație și de regulamentul de funcționare. De altfel, accidentul s-a produs după efectuarea verificării zilnice a instalației, cei doi angajați de la telescaun aflându-se pe sensul de coborâre. Sigur că instituțiile abilitate ale statului vor stabili cauzele care au condus la producerea acestui accident.\n\nPână la soluționarea acestei situații, stabilirea cauzelor defecțiunii și remedierea acestora, instalația de transport pe cablu va rămâne oprită. Vă asigur că atât eu cât și instituția pe care o reprezint suntem cei mai interesați în soluționarea acestei situații. În același timp, suntem alături de cei doi angajați ai Primăriei municipiului Petroșani, cărora le vom acorda tot sprijinul necesar pentru recuperarea sănătății.",
  "metadata": {
    "original_file": "jvj_0099.html"
  }
}