{
  "title": "Primăria Orașului Zimnicea: Anunț licitație publică bunuri imobile | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "În temeiul art. 250 alin. 1 din Legea nr.207/2015 privind Codul de procedură fiscală, se face cunoscut că în ziua de 06.11.2024, ora 11.00, Primăria oraș Zimnicea, str. Giurgiu nr. 1, vinde la licitație publică organizată în dosarul de executare silită nr.44/2015, următorul bun imobil proprietatea debitorului persoană fizică ANDRIEȘ MARCEL apartament situat în Loc.Zimnicea Str.Mihail Kogălniceanu, bl.28A, sc.B, ap.10, et.4, Jud. Teleorman\n• dreptul de folosință asupra cotei indivize din suprafața de teren proprietatea Statului Român aferentă blocului 28A; \n\n Prețul de pornire al licitației a III-a este de 9.468,00 lei, (din prețul inițial de 18.936,00 lei conform raportului de evaluare întocmit de un evaluator autorizat ANEVAR, redus cu 50% confom legii) . \n\n \n\n Invităm pe cei care pretind vreun drept asupra acestui bun imobil să înștiințeze despre aceasta organul de executare, înainte de data stabilită pentru vânzare.\n• Cei interesați în cumpărarea bunului imobil, sunt invitați să prezinte până în ziua precedentă termenului de organizare al licitației, respectiv data de 05.11.2024 , ora 15.00 ,următoarele documente:\n• chitanța privind dovada plății taxei de participare sau de constituire a garanției de participare sub forma scrisorii de garanție bancară; taxa de participare este de 10% din prețul de pornire al licitației și se achită la casieria primăriei sau în contul Primăriei oraș Zimnicea RO21TREZ610505901XXXXXXX – Beneficiar Primăria oraș Zimnicea deschis la Trezoreria Zimnicea;\n• împuternicirea persoanei care îl reprezintă pe ofertant (dacă este cazul);\n• pentru persoanele juridice de naționalitate română, copie de pe certificatul unic de înregistrare eliberat de Oficiul Registrul Comerțului;\n• pentru persoanele juridice străine, actul de înmatriculare tradus în limba română;\n• pentru persoanele fizice române, copie de pe actul de identitate, în termen de valabilitate;\n• pentru persoanele fizice străine, copie de pe pașaport, în termen de valabilitate;\n• dovada, emisă de organele fiscale, că nu are obligații fiscale restante față de acestea (certificat de atestare fiscală privind impozitele și taxele locale și ANAF). \n\n \n\n Pentru informații suplimentare vă puteți adresa la sediul primăriei sau la telefoanele: \n\n Secretariat – 0247366431; Compartiment Impozite și Taxe – 024736626",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0049.html"
  }
}