{
  "title": "HUB-ul de servicii al M.A.I., modalitate de sesizare a comportamentului agresiv în trafic | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Prevenirea și combaterea violențelor în trafic reprezintă un domeniu prioritar de acțiune pentru Poliția Română, ce presupune concentrarea eforturilor instituționale, identificarea și implementarea de noi mecanisme de lucru, astfel încât victima să fie protejată, iar agresorul sau agresorii să fie trași la răspundere.\n\nÎncepând cu data de 27 octombrie 2024, pe aplicația M.A.I., https://hub.mai.gov.ro/ , la secțiunea ESAR (sesizări abateri rutiere) se vor putea transmite informații despre comportamentul agresiv în conducerea vehiculelor pe drumurile publice.\n\nSesizarea participantului la trafic va trebui să conțină, în mod obligatoriu, datele acestuia de identificare (nume, prenume și codul numeric personal ori, după caz, codul de identificare, datele de contact, număr de telefon și adresa de corespondență, declarație pe propria răspundere cu privire la veridicitatea aspectelor percepute și a înregistrării audio-video sau video, data, ora, locul sau orice alte elemente care să conducă la identificarea locului unde a fost surprinsă posibila faptă contravențională, precum și semnătura).\n\nAstfel, următoarea abatere la regimul circulației pe drumurile publice poate fi sesizată de către cetățeni:\n\n(1) Se interzice conducătorilor de vehicule să adopte un comportament agresiv în conducerea acestora pe drumurile publice.\n\n(2) Prin comportament agresiv se înţelege efectuarea, pe drumul public, de către conducătorul de vehicul, a uneia dintre următoarele manevre:\n\na) deplasarea succesivă de pe o bandă de circulaţie pe alta sau de pe un rând pe altul, alternând din stânga în dreapta, în scopul depăşirii unui şir de vehicule care circulă în acelaşi sens;\n\nc) pornirea vehiculului de pe loc prin patinarea excesivă, în gol, a roţilor motoare;\n\nd) circulaţia cu vehiculul la o distanţă foarte redusă faţă de un alt vehicul, înaintea sau în spatele acestuia, cât şi în lateral, ori reducerea bruscă a vitezei de deplasare fără motiv întemeiat, de natură a intimida conducătorul acestuia;\n\ne) folosirea repetată a semnalelor sonore şi/sau luminoase de natură a obliga nejustificat conducătorul de vehicul care circulă în faţa sa să elibereze banda de circulaţie;\n\nf) conducerea mopedului sau motocicletei având în contact cu partea carosabilă numai una dintre roţi;\n\ng) mersul cu spatele cu vehiculul în scopul intimidării celorlalţi participanţi la trafic care circulă în spatele acestuia;\n\nh) realizarea intenţionată a unui derapaj controlat al vehiculului în vederea întoarcerii sau rotirii acestuia;\n\ni) conducerea intenţionată a unui vehicul prin accelerarea repetată a motorului, de natură a stânjeni persoanele aflate în zona drumului public.\n\nSancțiunea pentru comportamentul agresiv în conducerea vehiculelor pe drumurile publice este prevăzută de articolul 100/3/i din O.U.G. nr. 195/2002 privind circulația pe drumurile publice și presupune 4-5 puncte de amendă (660-825 de lei) și măsura complementară de reținere a permisului de conducere pentru 30 de zile.\n\nScopul acestui demers vizează sancționarea comportamentului agresiv în trafic a conducătorilor de vehicule, prin respectarea regulilor de circulație, astfel încât să fie reduse evenimentele rutiere cu consecințe deosebit de grave.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0036.html"
  }
}