{
  "title": "Cod portocaliu de vânt, marți, în Teleorman! | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Meteorologii au emis, luni, 1 aprilie, două atenționări de cod galben și una de cod portocaliu pentru mai multe județe ale țării, între care și Teleorman, și o informare de vânt puternic pentru zilele de marți și miercuri. Până în seara de marți, 2 aprilie, vor avea loc intensificări ale vântului, iar rafalele vor depăși chiar și 120 km/h. \n\n De marți dimineață, de la ora 8:00, până după-amiază, la ora 18:00, județul Teleorman se va afla sub o avertizare meteorologică tip cod portocaliu de vânt. \n\n \n\n Recomandările ISU Teleorman \n\n De mâine dimineață, de la ora 08:00, până după-amiază, la ora 18.00, județul Teleorman se va afla sub o avertizare meteorologică de tip cod portocaliu de vânt. În acest interval, vor fi intensificări susținute ale vântului, cu viteze, în general, de 80-85 km/h.\n\nPentru a gestiona în mod operativ situațiile de urgență care ar putea apărea din cauza fenomenelor meteorologice periculoase, pompierii vor fi la datorie, pregătiți să intervină cu mijloacele tehnice din dotare.\n\nISU Teleorman a înștiințat unitățile administrativ-teritoriale din județ cu privire la fenomenele meteorologice prognozate și a transmis măsurile ce trebuie luate pentru a preveni evenimentele care ar putea pune în pericol siguranța cetățenilor sau produce pagube materiale.\n\nDe asemenea, va fi activată grupa operativă, fiind dispusă asigurarea rezervei de personal, astfel încât să poată fi suplimentate efectivele de intervenţie, în cazul producerii unor situaţii de urgenţă.\n\nRecomandăm cetățenilor respectarea următoarelor măsuri: \n\n Informații despre modul de comportare în cazul producerii unor situații de urgență sau alte date utile despre manifestarea fenomenelor meteorologice periculoase pot fi obținute prin accesarea portalului fiipregatit.ro sau prin intermediul aplicației DSU, care poate fi descărcată gratuit din Google Play Store și AppStore.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0154.html"
  }
}