{
  "title": "”RE-START. Noi oportunități pentru viață” – Schimbă-ți viitorul | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Găsirea unul loc de muncă stabil este cea mai mare problemă a tinerilor fără studii din județul Teleorman. Deoarece este obligatoriu din punct de vedere ca un angajat să aibă minim 10 clase absolvite, tinerii care au abandonat sistemul de învățământ pe parcursul învățământului primar și gimnazial își pierd șansa de a avea un loc de muncă. Șomajul din această zonă este extrem de ridicat, iar singurele soluții ale acestora este munca ”la negru”.\n\nMunca fără contract de muncă este ilegală și totodată dezavantajoasă pentru angajat. Acesta este penalizată cu amenzi atât pentru angajatori, cât și pentru persoanele care o practică. De asemenea, tinerii care se implică în munca „la negru” se supun riscurilor de a nu-și primi salariul și riscurilor de accidentări la locul de muncă.\n\nAsociația Institutul pentru Politici Sociale împreună cu Inspectoratul Școlar Județean Teleorman au demarat proiectul „Re-start. Noi oportunități pentru viață” pentru a stopa acest fenomen. Acesta include măsuri eficiente de combatere a șomajului prin integrarea tinerilor fără studii pe piața muncii.\n\nCine este eligibil în „Re-start. Noi oportunități pentru viață” ?\n\nÎn urma problemelor prezentate mai sus, grupul țintă al proiectului îl reprezintă tinerii fără studii minime și fără loc de muncă. Iată toate criteriile necesare pentru a fi eligibil pentru participarea la proiect:\n\n– Să ai domiciliul sau reședința în județul Teleorman.\n\n„Re-start. Noi oportunități pentru viață” este un proiect european care se desfășoară în mod exclusiv în județul Teleorman și se adresează tinerilor care locuiesc în acest județ.\n\n-Să ai vârsta cuprinsă între 16 și 29 de ani.\n\nTinerii trebuie, de asemenea, să nu depășească cu mai puțin de 4 ani vârsta corespunzătoare clasei pe care au abandonat-o în momentul înscrierii în proiect. În caz contrar, aceștia sunt încă eligibil pentru reînmatricularea în învățământ.\n\n-Să fi abandonat școala sau să nu fi fost niciodată înscris într-o instituție de învățământ.\n\nDacă ai abandonat școala pe parcursul claselor primare sau secundare, ai posibilitatea de a continua studiile chiar din clasa pe care nu ai finalizat-o. De asemenea, dacă nu ai fost înscris, poți participa la proiect pentru a parcurge anii de școlarizare pierduți. Înscrierea în proiect este posibilă indiferent de nivelul de cunoștințe, și chiar dacă nu știi să scrii sau să citești.\n\n-Să nu ai loc de muncă.\n\nvizează tinerii care nu au loc de muncă. Proiectul include acțiuni care oferă tinerilor șomeri sprijin și susținere pentru angajare.\n\n-Să nu te afli în alt program de formare.\n\nFinalizarea unui program de formare similar duce la imposibiliatea înscrierii în proiect.\n\nCe oferă „Re-start. Noi oportunități pentru viață” tinerilor?\n\nDacă ai citit condițiile de înscriere și ești eligibil pentru participare, iată care sunt serviciile incluse în proiectul nostru:\n\nConsilierii proiectului vor identifica principalele probleme cu care se confruntă fiecare tânăr și îi vor oferi soluții pentru depășirea acestora. Astfel, tinerii vor avea mai multă încrede în ei și vor fi mai motivați să îndeplinească obiectivul proiectului. Consilierii vor oferi susținere participanților pe toată durata proiectului.\n\n„A doua șansă” este un program de formare educațională prin care tinerii care au abandonat școala pot fi reînscriși în sistemul de învățământ pentru a-și relua studiile. Tot prin intermediul acestuia, cei care nu au avut acces la învățământul obligatoriu și nu au fost înscriși în acesta, se vor putea înrola pentru a parcurge clasele primare și gimnaziale.\n\nCalificările profesionale sunt esențiale în găsirea unui loc de muncă. Acestea sunt incluse în proiectul „Re-start. Noi oportunități pentru viață” pentru a ajuta tinerii să se angajeze mai ușor.\n\nPentru a asigura continuitate și stabilitate la locul de muncă, tinerii vor beneficia de mediere pe piața muncii imediat după angajare. Consilierii proiectului vor ajuta tinerii absolvenți ai programului ”A doua șansă” și ai cursurilor de calificare să își găsească loc de muncă. În cadrul acestei etape, tinerii vor învăța să își realizeze un CV și să susțină un interviu de angajare.\n\nDacă te încadrezi în toate aceste criterii și îți dorești o viață mai bună, tot ce trebuie să faci este să te adresezi direct consilierilor proiectului. Ne poți contacta direct pe pagina oficială a proiectului https://politicisociale.ro/re-start-noi-oportunitati-pentru-viata/ . De asemenea, te invităm să ne contactezi telefonic la numărul 0723 890 028 și prin e-mail pentru office@politicisociale.ro.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0283.html"
  }
}