{
  "title": "Daniel Constantin denunță continuarea acțiunilor de hărțuire și șantaj | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Declarațiile președintelui PNL Teleorman, Daniel Constantin, cu privire la hărțuirea și șantajul continuu asupra sa \n\n \n\n Comunicat de presă\n\nAstăzi, președintele PNL Teleorman, Daniel Constantin, a făcut publică o nouă declarație în care denunță continuarea acțiunilor de hărțuire și șantaj exercitate asupra sa de către trustul de presă controlat de Voiculescu Dan. Într-o postare pe rețelele de socializare, domnul Constantin a adresat acuzații grave cu privire la manipularea opiniei publice prin intermediul unor angajați ai trustului de presă și la presiunile constante asupra conducerii PNL.\n\nConform declarației, Voiculescu Dan, prin intermediul lui Mugur Ciuvică, ar folosi tactici de intimidare și întrebări menite să discrediteze activitatea și reputația sa. Daniel Constantin a lansat o provocare către Mugur Ciuvică, cerându-i să adreseze aceleași întrebări angajatorului său, Voiculescu Dan, în spiritul transparenței și al corectitudinii.\n\nPreședintele PNL Teleorman a expus mai multe întrebări referitoare la proveniența fondurilor și la respectarea legislației fiscale în cazul unor achiziții imobiliare și de bunuri personale de către Voiculescu Dan și concubina acestuia, Voiculescu Elena. Printre acestea, Daniel Constantin a cerut clarificări privind plata TVA-ului aferent proprietăților și bunurilor de lux achiziționate, subliniind că aceleași criterii de verificare ar trebui aplicate și liderilor trusturilor de presă care lansează acuzații nefondate.\n\nDaniel Constantin a reiterat faptul că toate acuzațiile și plângerile depuse împotriva sa la DNA, ANI, și alte instituții ale statului au fost tratate cu transparență și legalitate. El a subliniat, de asemenea, că tranzacțiile imobiliare și achizițiile realizate de societățile sale au respectat legislația fiscală, inclusiv în ceea ce privește taxarea inversă și plata TVA-ului.\n\nDomnul Constantin a condamnat public acțiunile de șantaj și intimidare, menționând că PNL nu poate fi controlat sau influențat de persoane care încearcă să obțină avantaje personale prin intermediul trusturilor de presă. În final, a invitat la o discuție deschisă în studiourile Antena 3 pentru a dezbate subiecte legate de averi ascunse, bani ilegali și practici de delațiune.\n\nPreședintele PNL Teleorman a declarat că va continua să facă dezvăluiri despre presiunile exercitate asupra sa în ultimele decenii și a subliniat că orice formă de hărțuire, șantaj sau intimidare va fi combătută prin justiție.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0057.html"
  }
}