{
  "title": "Nicolae Ciucă, față în față cu liberalii din Teleorman | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Nicolae Ciucă, președintele Partidului Național Liberal, pare hotărât să salveze de la naufragiu barca liberală din Teleorman. La trei zile de la BPN-ul în care și-a asumat funcția de președinte interimar al filialei, acesta a avut prima întâlnire față în față, cu activul de partid, cât a mai rămas după transferurile la PSD. Potrivit unor surse, acesta a fost însoțit de Iulian Dumitrescu, președintele Consiliului Județean Prahova și prim-vicepreşedintele PNL. \n\n „ Am venit să stau, nu să plec”, le-a fi spus Nicolae Ciucă celor prezenți la întâlnire, potrivit surselor. \n\n La finalul întrevederii, acesta a anunțat că va reveni săptămâna viitoare pentru constituirea noului Birou Politic Județean. \n\n \n\n COMUNICAT DE PRESĂ \n\n Astăzi, președintele Partidului Național Liberal, domnul Nicolae Ciucă a avut o primă întâlnire cu membrii PNL Teleorman, organizație a cărei conducere interimară a preluat-o până la organizarea de alegerile interne. La ședința de lucru au participat liderii județeni ai partidului, parlamentarii de Teleorman, primarii liberali din județ. \n\n Printre temele abordate în cadrul discuțiilor, s-au regăsit atât cele legate de dificultățile cu care se confruntă edilii teleormăneni la nivelul unităților administrativ-teritoriale pe care le conduc, cât și aspecte referitoare la pregătirea pentru alegerile de anul viitor. \n\n În același timp, domnul Nicolae Ciucă le-a dat asigurări tuturor celor prezenți că Organizația județeană PNL Teleorman va avea tot sprijinul din partea domniei sale, iar mesajul de unitate pe care l-au perceput teleormănenii până acum trebuie să fie unul puternic și pe viitor. Totodată, primarilor prezenți la întâlnire li s-a garantat faptul că toate proiectele de dezvoltare și toate obiectivele de investiții aflate în derulare în localitățile județului vor fi duse la bun sfârșit și, de asemenea, vor primi tot suportul necesar pentru inițierea altora noi, având în vedere că, acum, prin prezența sa mai aproape de teleormăneni, aceștia se pot considera reprezentați la cel mai înalt nivel. \n\n De asemenea, președintele PNL a subliniat faptul că își va oferi toată susținerea pentru ca echipa liberală din Teleorman să rămână una puternică, iar concretizarea acestui fapt să fie oglindită de rezultatele alegerilor din următorul an. \n\n În prima parte a săptămânii viitoare, domnul Nicolae Ciucă va reveni în județul Teleorman pentru o nouă întâlnire în cadrul Organizației Județene PNL Teleorman, ocazie cu care va fi constituit și noul Birou Politic Județean. \n\n Biroul de presă al PNL Teleorman",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0175.html"
  }
}