{
  "title": "Soluții de reintegrare pe piața muncii pentru tinerii din județul Teleorman | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Creșterea avansată a nivelului de șomaj a dus la necesitatea implementării unor soluții de \n\n reintegrare pe piața muncii pentru tinerii din județul Teleorman. Deoarece, gradul de șomaj și \n\n abandon școlar din această regiune a țării este în creștere, Institutul pentru Politici Sociale \n\n alături de instutuțiile județene au decis implementarea proiectului „RE-START. NOI \n\n OPORTUNITĂȚI PENTRU VIAȚĂ”. Proiectul reprezintă o șansă imensă pentru tinerii care nu și-au \n\n finalizat studiile minime și nu au un loc de muncă. Toate detaliile necesare despre proiect și \n\n înscriere se regăsesc în acest articol. \n\n \n\n Ce reprezintă proiectul „RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ?” \n\n \n\n „RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” reprezintă un proiect european inovator, \n\n cofinanțat din Fondul Social European prin Programul Operațional Capital Uman, care are ca \n\n scop să ofere tinerilor din județul Teleorman noi oportunități de dezvoltare personală și \n\n profesională. Proiectul se adresează în mod special tinerilor care, din diverse motive, nu au \n\n reușit să finalizeze învățământul obligatoriu și se confruntă în prezent cu dificultăți în a ocupa un \n\n loc de muncă. \n\n \n\n Obiectivul principal al proiectului este de a oferi acestor tineri șansa de a-și relua parcursul \n\n educațional și de a dobândi competențe esențiale pentru piața muncii. Prin intermediul unui \n\n program complet și adaptat nevoilor individuale, se urmărește să li se ofere suport în învățare, \n\n consiliere și orientare profesională, în vederea obținerii unei calificări recunoscute și a dobândirii \n\n competențelor necesare pentru a accesa un loc de muncă potrivit. \n\n \n\n Proiectul „RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” pune accent pe consiliere \n\n individualizată, înțelegând că fiecare tânăr are nevoi specifice și că este important să li se ofere \n\n sprijin adecvat în funcție de circumstanțele lor. Echipa proiectului este formată din specialiști în \n\n educație, consiliere și formare profesională, care lucrează împreună pentru a crea un mediu \n\n sigur și motivant, în care tinerii să se simtă încrezători și să își poată dezvolta potențialul. \n\n \n\n Prin participarea la acest proiect, tinerii vor avea posibilitatea de a-și dezvolta abilitățile de \n\n învățare, de a-și îmbunătăți nivelul de cunoștințe și competențe. Aceștia vor beneficia de cursuri \n\n de formare profesională în diferite domenii, precum și de stagii de practică și de sprijin în \n\n căutarea unui loc de muncă. Totodată, vor primi consiliere și susținere financiară pentru a avea \n\n un parcus sigur și progresiv pe durata proiectului. \n\n \n\n Prin intermediul acestui proiect, se dorește nu doar să se ofere tinerilor oportunități de \n\n dezvoltare, ci și să li se redă încrederea în forțele proprii și speranța într-un viitor mai bun. Prin \n\n dobândirea competențelor necesare, aceștia vor avea șanse reale de a-și găsi un loc de muncă \n\n stabil și de a se (re)integra în societate. \n\n \n\n Iată care sunt programele proiectului și cum îi vor ajuta pe tineri:\n• Consiliere specializată și individualizată: Acest program se concentrează pe identificarea \n\n obstacolelor care ar putea împiedica tinerii să participe la proiect. Prin intermediul consilierii \n\n specializate, tinerii pot beneficia de sprijin personalizat în identificarea și depășirea acestor \n\n obstacole. De asemenea, prin intermediul acestui program, se pot identifica înclinațiile, \n\n abilitățile și nevoile individuale ale tinerilor, pentru a se asigura că programele ulterioare sunt \n\n adaptate în mod corespunzător.\n• Program de școlarizare tip „A doua șansă”: Prin acest program, tinerii se pot (re)întoarce la \n\n școală pentru a-și finaliza studiile minime, chiar din clasa în care au întrerupt și chiar dacă nu au \n\n fost înscriși în sistemul de învățământ.\n• Orientare în carieră: Acest program are ca scop sprijinirea tinerilor în găsirea profesiei ideale. \n\n În cadrul acestui program, tinerii vor obține informații despre domenii de activitate spre care se \n\n pot orienta. De asemenea,ei vor primi sfaturi și îndrumare pentru a alege un loc de muncă \n\n potrivit nevoilor și aptitudinilor lor.\n• Cursuri de calificare profesională: Cursurile de formare profesională le oferă tinerilor \n\n posibilitatea de a-și dezvolta abilități și de a învăța noi meserii pentru a se califica într-un \n\n domeniu de activitate potrivit. Prin participarea la aceste cursuri, tinerii pot obține competențe \n\n practice și teoretice într-un anumit domeniu, ceea ce le poate spori șansele de angajare în \n\n regiunea lor.\n• Cursuri de inițiere în antreprenoriat: „RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” este un \n\n pas important în direcția creării unei societăți mai stabile din punct de vedere social și economic, \n\n în care fiecare tânăr să aibă șansa de a-și construi un viitor de succes. De aceea, tinerii care \n\n doresc să își dezvolte o afacere personală și au o idee de afacere au oportunitatea de a dezvolta \n\n abilități antreprenoriale și de a învăța cum să dezvolte un plan de afaceri. \n\n Condiții de participare la proiectul „RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” \n\n Participarea în proiectul „RE-START. NOI OPORTUNITĂȚI PENTRU VIAȚĂ” este condiționată de \n\n îndeplinirea unor condiții. Acestea sunt după cum urmează:\n• Participantul trebuie să aibă vârsta cuprinsă între 16 și 29 de ani.\n• Participarea în proiect este posibilă doar dacă participantul are domiciliul în județul Teleorman.\n• Participantul nu urmează un curs de formare educațional și nu are studiile minime obligatorii \n\n finalizate.\n• Participantul nu are loc de muncă și nu urmează un alt curs de formare profesională.\n• Participantul este încadrat ca șomer greu-ocupabil la ANOFM.\n\nDacă îndeplinești aceste condiții, ești eligibil pentru înscriere în „RE-START. NOI OPORTUNITĂȚI \n\n PENTRU VIAȚĂ.”. Pentru mai multe detalii despre cum poți depune dosarul de înscriere și ajutor \n\n în vederea încadrării ca șomer, contactează echipa proiectului la: \n\n \n\n https://politicisociale.ro/re-start-noi-oportunitati…/ \n\n \n\n Telefon: 0723 890 028 \n\n \n\n Email: office@politicisociale.ro \n\n \n\n Proiect cofinanțat din Fondul Social European prin Programul Operațional Capital Uman.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0242.html"
  }
}