{
  "title": "Veteran de război, salvat din flăcări de un jandarm teleormănean | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Plutonierul adjutant şef Emil Rîcă, de la Inspectoratul de Jandarmi Judeţean Teleorman, este eroul zilei de joi , 18 ianuarie. \n\n În jurul orei 5.00 dimineața, pleca spre serviciu, ca de obicei. Dar pentru că locuinţa vecinului său fusese cuprinsă de flăcări și fum, iar în casă era un bătrân de 94 de ani, veteran de război, acesta s-a întors din drum și a făcut tot posibilul ca pensionarul să fie salvat.\n\nA fugit imediat spre locul incendiului. A rupt poarta de la intrare și a reușit să ajungă în curte. Casa era in flăcări. Neștiind in ce cameră se află vecinul, Emil a început să verifice toate intrările. Între timp a sunat la 112 pentru a cere sprijin. Una dintre vecine, care venise să ajute, l-a îndrumat pe colegul nostru spre locul unde se afla bătrânul.\n\nCând a ajuns la el, ușa și tavanul holului erau în flăcări. Emil a fost nevoit să treacă prin foc pentru a ajunge la veteran. L-a găsit în camera lui dormind. Nu știa ce se întâmplă. Emil a trebuit să îl ia pe brațe, întrucât bătrânul era cu grave probleme de sănătate și nu se putea deplasa.\n\nPentru a ieși afară, a trebuit să treacă din nou prin foc, ținându-l în brațe pe domnul Gheorghe. După ce au reușit să ajungă la un loc sigur, l-a lăsat în grija unei vecine.\n\nIncendiul cuprinsese întreaga locuință , iar flăcările începuseră sa se extindă la casele vecine. Emil a mers la casele din apropiere pentru a alarma vecinii care se aflau un pericol.\n\nApoi, a rămas la fața locului până la sosirea pompierilor și a ajutat la transportul bătrânului către ambulanță. Veteranul era în siguranță.\n\n„Dacă aș fi întârziat câteva minute, nu l-aș mai fi putut salva pe domnul Gheorghe. Îl știu de când eram copil. El a fost prietenul și fostul camarad de război al bunicului meu.”, a spus jandarmul, după ce bătrânul a fost salvat. Plutonierul adjutant șef Emil Rîcă lucrează în Jandarmeria Română de 17 ani și este încadrat la Inspectoratul de Jandarmi Județean Teleorman. \n\n Aproape cinci ore a durat intervenția pompierilor militari zimniceni pentru a stinge în totalitate flăcările și a se asigura că nu mai sunt focare ascunse, având în vedere cantitatea mare de materiale combustibile care a fost distrusă. Au ars ori au fost deteriorate acoperișul casei pe circa 60 mp, tavanul acesteia, mobilierul și aparatura electrocasnică dintr-o bucătărie și un dormitor, o magazie de lemne și cereale, pe aproximativ 20 mp, realizată din lemn și tablă, în care se aflau peste 4 metri cubi de materiale lemnoase și aproximativ 3 tone de cereale (porumb, grâu și floarea soarelui).",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0168.html"
  }
}