{
  "title": "Incendiu la Peretu. Acoperișul unei case a fost distrus de foc | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "miercuri, în jurul orei 18.45, pentru stingerea unui incendiu în localitatea Peretu. Alarma a fost dată după ce proprietarii unei case de locuit au observat că de la nivelul acoperișului iese fum, motiv pentru care au sunat imediat la numărul unic pentru apeluri de urgențe 112, solicitând ajutorul pompierilor militari.\n\nLa locul evenimentului au ajuns trei echipaje de salvatori, din cadrul Detașamentului de Pompieri Roșiorii de Vede, cu două autospeciale de lucru cu apă și spumă și o ambulanță SMURD. Incendiul, care se manifesta mocnit la astereala din lemn a acoperișului, pe o suprafață de circa 100 mp, cu posibilitate de propagare și distrugere a întregii construcții, a fost localizat și lichidat în limitele găsite după aproape două ore. Valoarea bunurilor salvate a fost estimată la peste 150000 de lei, iar cea a pagubelor materiale la aproape 30000 de lei.\n\nDin primele cercetări efectuate pentru stabilirea cauzei probabile de incendiu, a reieșit că eveimentul s-a produs din cauza unui coș de fum amplasat necorespunzător față de materialele combustibile ale acoperișului.\n\nAvând în vedere că în ultimele zile salvatorii au fost solicitați să intervină la mai multe incendii de locuințe, majoritatea izbucnite din cauza instalațiilor electrice defecte ori cu improvizații și a mijloacelor de încălzire necurățate sau exploatate necorespunzător, pompierii militari teleormăneni recomandă cetățenilor următoarele:\n\n– evitați supraîncălzirea sobelor, deoarece prin căldura radiată acestea pot aprinde obiectele din jur;\n\n– amplasați lemnele și hainele la o distanță de minim un metru față de sobele metalice, respectiv 50 cm față de cele din teracotă;\n\n– nu aprindeți focul în sobe cu ajutorul lichidelor inflamabile;\n\n– izolați coșurile de fum față de elementele combustibile ale planșeelor prin îngroșarea zidăriei de cărămidă a acestuia cu 25 cm; în spațiul dintre coș și planșeu se recomandă introducerea unui strat de materiale necombustibile;\n\n– evitați introducerea, în coșuri și burlane, a elementelor combustibile ale acoperișului sau planșeului;\n\n– nu utilizați aparatele electrice, cablurile electrice, prizele, întrerupătoarele, dispozitivele de protecție cu defecțiuni sau cu improvizații;\n\n– nu folosiți siguranțe fuzibile supradimensionate prin înlocuirea cu liță a fuzibilului calibrat;\n\n– nu lăsați nesupravegheate aparatele electrice sub tensiune, cum ar fi: fierul de călcat, reșourile, radiatoarele și altele asemenea;\n\n– instalați și utilizați aparatura electrocasnică respectând cu strictețe indicațiile producătorului ce sunt menționate în prospectul produsului;\n\n– verificați periodic cordoanele de legătură ale aparatelor electrice și luați măsuri pentru înlocuirea acestora atunci când sunt uzate;\n\n– respectați regulile și măsurile de prevenire a incendiilor privind folosirea aparatelor de utilizat gazele naturale și a mijloacelor de încălzire de tip centrală;\n\n– nu lăsați aparatele de utilizat gaze naturale, în funcțiune, nesupravegheate;\n\n– dacă simțiți miros de gaz, nu utilizați surse de aprindere cu flacără (chibrituri, brichete, etc.), nu aprindeți lumina și deschideți ferestrele pentru aerisire.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0167.html"
  }
}