{
  "title": "Vinerea Mare: Semnificație religioasă, tradiții și obiceiuri | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Vinerea Mare este ziua în care, conform credinței creștine, a avut loc răstignirea lui Iisus pe cruce și moartea lui pentru salvarea oamenilor de păcate.\n\nÎn această zi se ține slujba numită Ceasurile împărătești și Vecernia, în timpul căreia se face scoaterea Epitafului în mijlocul bisericii pentru închinare. Simbolul este acela al coborârii de pe Cruce a lui Hristos și a pregătirii trupului său spre înmormântare.\n\nDupă cântarea Prohodului Domnului se înconjoară de trei ori biserica de tot soborul, cu Sfântul Epitaf.\n\nCredincioșii țin post negru în Vinerea Mare, , fiind o zi de mare doliu a creștinătății. De aceea, mai este numită și Vinerea Seacă.\n\nÎn această seară, la biserică are loc denia Prohodului Domnului.\n\nÎn Vinerea Mare femeile merg la morminte unde aprind lumânări și îi plâng pe cei morți.\n\nEste ziua în care Iisus a murit pentru păcate și a suferit patimi cumplite.\n\nPotrivit Sfintei Scripturi, după ce Iisus Hristos a fost bicuit, Pilat a rostit sentința, iar Mântuitorul și-a început călătoria către locul în care urma să fie răstignit, purtându-și crucea și coroana cu spini.\n\nÎn momentul în care Hristos a murit a avut loc o serie de miracole, potrivit Sfintelor Evanghelii. Catapeteasma templului s-a rupt, pământul s-a cutremurat, iar pietrele s-au despicat, mulți dintre cei morți înviind.\n\nIudeii au pecetluit piatra mormântului lui Iisus, însă a doua zi el a înviat, iar mormântul a rămas gol.\n\nÎn vinerea mare zi nu trebuie să muncești. Supersițiile spun că orice treabă vei face în Vinerea Patimilor nu va ieși bine și vei avea parte de un an lipsit de oportunități.\n\nNu este recomandat să speli, să coși, să gătești sau să faci alte tipuri de treburi, pentru a nu o supăra pe Sfânta Vineri. De asemenea, se spune că nu este bine să vopsești ouăle în Vinerea Mare.\n\nTradiția spune că nu este permisă sacrificarea animalelor sau păsărilor în această zi.\n\nÎn Vinerea Mare nu se consumă urzici sau oțet, pentru că Mântuitorul a fost bătut cu urzici și buzele lui au fost udate cu oțet atunci când a cerut apă.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0279.html"
  }
}