{
  "title": "Accident mortal pe DE 70, la Bujoreni. Un bătrân a fost spulberat pe trecerea de pietoni | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Un bărbat de 82 de ani, din comuna Bujoreni, a decedat, joi seara, după ce a fost lovit de o mașină, în timp ce traversa regulamentar, pe trecerea de pietoni. Un echipaj medical a intervenit rapid la locul accidentului, însă manevrele de resuscitare n-au dat rezultat și s-a declarat decesul pietonului. \n\n \n\n „Din cauze și în împrejurări ce urmează a fi stabilite din cercetări, în timp ce un bărbat în vârstă de 32 de ani, din Roșiori de Vede, conducea un autoturism pe DE 70, a lovit un pieton, bărbat în vârstă de 82 de ani, din comuna Bujoreni, angajat regulamentar în traversarea DE 70, pe trecerea pentru pietoni marcată și semnalizată corespunzător”, a transmis IPJ Teleorman. \n\n \n\n Șoferul autoturismului, un bărbat de 32 de ani, din Roșiori de Vede, a ieșit pozitiv la DrugTest. \n\n Potrivit sursei citate, conducătorul auto a fost testat cu aparatul alcooltest, rezultatul fiind negativ, însă rezultatul testării cu aparatul DrugTest a evidențiat indicii cu privire la posibila prezență a substanțelor psihoactive, motiv pentru care a fost condus la o unitate medicală în vederea recoltării de probe biologice necesare pentru stabilirea cu exactitate a consumului de substanțe psihoactive.\n\nPolițiștii din cadrul Serviciului Rutier Teleorman au întocmit dosar penal sub aspectul săvârșirii infracțiunilor de ucidere din culpă și conducerea unui vehicul sub influența unor substanțe susceptibile a avea efecte psihoactive, în cazul unui accident rutier produs în seara de 9 mai a.c., în jurul orei 18:30, pe raza comunei Bujoreni.\n\nÎn cauză a fost întocmit dosar penal, cercetările fiind continuate în vederea stabilirii cu exactitate a tuturor împrejurărilor care au condus la producerea accidentului, sub supravegherea unității de parchet. \n\n \n\n Notă: Facem precizarea că, în cazul prezentat, rezultatele preliminare furnizate de aparatele DrugTest nu reprezintă probe în dosarul penal și că acestea doar indică bănuiala rezonabilă că persoana testată ar fi consumat substanțe psihoactive. Persoana este condusă la o unitate medicală în vederea recoltării de probe biologice de sânge necesare pentru stabilirea cu exactitate a consumului de substanțe interzise. De asemenea, efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, în nicio situație, să înfrângă principiul prezumției de nevinovăție.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0140.html"
  }
}