{
  "title": "Locuitorii unui cartier din municipiul Roșiori de Vede, terorizați de zgomotul tirurilor care aprovizionează fabrica de biscuiți | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Ajunși la capătul răbdării, locuitorii unui cartier din municipiul Roșiori de Vede au semnat o petiție în care cer sprijinul autorităților pentru a avea liniște în propriile case. Exasperați de zgomotul produs de TIR-urile care aprovizionează fabrica de biscuiți, zeci de persoane care locuiesc pe strada Sănătății, au semnat o petiție prin care solicită ca proprietarii fabricii de biscuiți să le respecte dreptul la liniște în propriile case.\n\nSolicitările lor sunt simple și de bun simț: să fie îngrădită curtea fabricii cu un gard înalt, să nu se mai încarce sau să se descarce autotirurile de mare tonaj pe timp de noapte, iar agentul economic să respecte programul de zi și regulile de circulație pe drumul public.\n\nRoșiorenii care locuiesc pe strada Sănătății, din municipiul Roșiori de Vede, sunt exasperați de zgomotul produs de tirurile care aprovizionează fabrica de biscuiți aflată în imediata apropiere a caselor. Câteva zeci de familii nu-și mai găsesc odihna și liniștea în propriile case, din cauza zgomotului făcut de vehiculele de mare tonaj care aprovizionează fabrica de biscuiți, dar și de gălăgia personalului care nu ține cont nici măcar de orele de odihnă, deși în cartier sunt oameni de toate vârstele, dar și copii. \n\n Potrivit spuselor lor, circulația se blochează complet atunci când TIR-urile alimentează la benzinăria din centrul oeașului. \n\n \n\n Localnicii spun că viața lor nu mai e normală pentru că este un du-te-vino permanent. Noaptea, îi trezește zgomotul făcut de mastodonții de mare tonaj și gălăgia personalului care încarcă sau descarcă TIR-urile, Iar ziua se ridică nori de praf. Zgâlțâite zilnic de trepidațiile provocate de utilajele grele, zidurile caselor se crapă, iar norii de praf stârniți de traficul intens se combină cu mirosul înțepător de amoniac și alte substanțe chimice folosite în procesul de producție devine greu de respirat. Iar dacă plouă, stratul de praf se stransformă în nămol. \n\n Dar, ca un făcut, centura pentru traficul greu se oprește fix în poarta fabricii.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0092.html"
  }
}