{
  "title": "Primăria Municipiului Alexandria. Semnarea contractului „Achiziția de mobilier pentru sălile de clasă” | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Primăria Municipiului Alexandria/Comunicat de presă \n\n cu privire la semnarea contractului de achiziție publică “Achizitia de mobilier pentru salile de clasă” \n\n finanțat prin Planul Naţional de Redresare şi Rezilienţă (PNRR) – Componenta C15 – Educaţie \n\n \n\n Victor Drăgușin, primarul municipiului Alexandria, a semnat astăzi, 30.04.2024, contractul de \n\n achiziție publică privind “Achiziția de mobilier pentru sălile de clasă”, pentru realizarea obiectivului de \n\n investiții “Dotarea cu mobilier, material didactice şi echipamente digitale a unităţilor de învăţământ \n\n preşcolar şi a unităţilor conexe din Municipiul Alexandria”, proiect finanțat prin Planul Naţional de \n\n Redresare şi Rezilienţă (PNRR) – Componenta C15 – Educaţie. \n\n Prin intermediul Componentei C15 – Educaţie se urmărește creșterea capacității de reziliență a \n\n sistemului educațional, prin modernizarea infrastructurii educaționale și a dotării aferente, în corelare cu \n\n nevoile prezente și viitoare ale pieței forței de muncă, în vederea asigurării participării la un proces \n\n educațional de calitate, modern și incluziv. \n\n Precizăm faptul că procedura de licitație s-a derulat prin publicarea anunțului de participare \n\n simplificat nr. CN1064943/06.02.2024, pe platforma electronică pusă la dispoziție de SEAP, cu \n\n respectarea principiilor care stau la baza atribuirii contractelor de achiziţie publică, astfel cum sunt \n\n prevăzute la art. 2 din Legea nr. 98/ 2016 privind achizițiile publice, iar ofertantul desemnat câștigător \n\n este S.C. M&D RETAIL PIPERA S.R.L. \n\n Astfel, cantitatea de 5833 produse, conform contractului de achiziție publică încheiat, ca urmare \n\n a necesităților identificate de către unitățile de învățămât (seturi de pupitre fixe și modulare, reglabile pe \n\n înălțme, dar și scaune fixe și reglabile pe înălțime, catedre și scaune, biblioteci, dulapuri, cuiere, suporți \n\n pentru prezentare planșe, table magnetice și flip-charts magnetici, mese cu sertare pentru echipamente \n\n IT/audio- video, saltele pentru paturi și pernuțe pentru șezut), vor fi livrate în termen de 5 zile de la data \n\n emiterii ordinului, următoarelor unități de învățământ din municipiul Alexandria: Colegiul Național \n\n ”Alexandru Ioan Cuza”, Colegiul Național Pedagogic ”Mircea Scarlat”, Școala Gimnazială ”Ștefan cel \n\n Mare”, Școala Gimnazială”Mihai Viteazul”, Școala Gimnazială”Mihai Eminescu”, Școala Gimnazială nr. 7, \n\n Școala Gimnazială ”Alexandru Colfescu”, Liceul Teoretic ”Constantin Noica”, Liceul Teoretic ”Alexandru \n\n Ghica”, Liceul Tehnologic nr. 1, Grădinița cu Program Prelungit nr. 4 , Grădinița cu Program Prelungit nr. \n\n 7, Grădinița cu Program Prelungit nr. 6, Grădinița cu Program Prelungit ”Ion Creangă.\n\nValoarea totală a contractului de achiziție publică pentru realizarea obiectivului de investiții mai \n\n sus-menționat este în cuantum de 3093555,00 lei, la care se adaugă TVA în valoare de 587775,45 lei, \n\n valoarea totală fiind de 3681330,45 lei cu TVA.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0145.html"
  }
}