{
  "title": "MAVRODIN, BEUCA, FÂNTÂNELE și BRAGADIRU – un maraton de întâlniri ale președintelui Adrian Gâdea cu oamenii / Promovare electorală | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "La MAVRODIN, Marian Geanîm candidatul PSD la primăria comunei Mavrodin și președintele Adrian Gâdea s-au întâlnit cu cetățenii pentru a-și prezenta proiectele și pentru a răspunde întrebărilor și \n\n preocupărilor acestora. Cei doi candidați au subliniat importanța realizării proiectelor de dezvoltare \n\n locală și atragerea de fonduri europene și guvernamentale pentru finanțarea acestora. \n\n Proiecte propuse: realizarea unei capacități de producere energie din surse regenerabile de energie solară, digitalizarea serviciilor administrației, modernizarea și eficientizarea sistemului de iluminat public, modernizarea infrastructurii de acces către exploatațiile agricole, înființarea unui sistem de canalizare și stație de epurare, înființarea unui Centru de zi pentru bunicii comunei, amenajarea unui parc și a unui loc de joacă și socializare pentru tineri și copii, modernizarea sistemului de alimentare cu apă, modernizarea și dotarea dispensarului uman, realizarea unui drum de legătură între localitatea Mavrodin și Varianta Ocolitoare a Municipiului Alexandria și alte proiecte care să satisfacă nevoile comunității și să contribuie la dezvoltarea acesteia. \n\n Pe lista priorităților primarului Cristea Berechet de la BEUCA pentru următorul mandat se numără reabilitarea, modernizarea și dotarea Școlii Gimnaziale Beuca, instalarea gratuită a foselor septice la \n\n toate gospodăriile din comună, construirea unui parc cu panouri voltaice și a unei stații pentru încărcarea autovehiculelor electrice, realizarea unei baze sportive – teren sintetic, finalizarea cadastrului sistematic general pentru terenurile agricole, modernizarea iluminatului public, regularizarea pârâului Burdea, pentru a evita apariția de inundații, realizarea unei platforme de depozitare a reziduurilor de la populație, achiziționarea unui microbuz școlar electric, realizarea Strategiei de dezvoltare a comunei și lista nu se oprește aici, rămânâd deschisă pentru orice propunere din partea cetățenilor care să ducă la modernizarea și bunăstarea comunei. \n\n Locuitorii comunei FÂNTÂNELE prezenți la întâlnirea cu președintele Adrian Gâdea și cu primarul Ionel Pârvan au discutat cu aceștia despre proiectele viitoare, respectiv continuarea lucrărilor pentru modernizarea și reabilitarea străzilor de interes local, modernizarea sistemului de alimentare cu apă, \n\n achizitia de echipamente pentru dotarea Serviciului Voluntar pentru Situații de Urgență, construirea și dotarea unei anexe sociale la biserica “Adormirea Maicii Domnului”, amenajarea curții și parcării la Căminul cultural, proiecte care reflectă angajamentul primarului și al administrației locale de a dezvolta \n\n comuna și de a îmbunătăți condițiile de trai pentru toți locuitorii. \n\n Adrian Ionuț Gâdea, președintele Consiliului Județean Teleorman, împreună cu Cristian Chisac, primarul \n\n comunei BRAGADIRU, care a ales să candideze pentru un nou mandat din partea PSD, convins că această \n\n echipă îl poate sprijini mai mult în realizarea unor proiecte pentru dezvoltarea comunei, s-au aflat în mijlocul cetățenilor, cu prilejul sărbătorii Zilei Comunei Bragadiru. Au fost trecute în revistă realizările \n\n din acest mandat și s-a discutat despre planurile viitoare, care includ continuarea modernizării infrastructurii, îmbunătățirea serviciilor publice, principalele proiecte pe care primarul Cristian Chisac și-a propus să le realizeze în noul mandat fiind: modernizarea drumurilor de interes local prin asfaltare, reabilitarea Căminului cultural, reabilitarea Grădiniței, construirea unei săli de sport la Școala Gimnazială, realizarea unui parc cu panouri fotovoltaice, achiziția de stații pentru reîncărcarea autovehiculelor electrice, construirea unei platforme pentru depozitarea gunoiului de grajd și modernizarea Bazei sportive. \n\n VOTAȚI ADRIAN IONUȚ GÂDEA – președinte al Consiliului Județean Teleorman! \n\n VOTAȚI echipa PSD pentru Consiliul Local! \n\n VOTAȚI echipa PSD pentru Consiliul Județean Teleorman! \n\n #Promovare electorală",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0127.html"
  }
}