{
  "title": "Ciprian Pandea preia interimatul la conducerea PNL Teleorman! Eugen Pîrvulescu a demisionat | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Demisia Lui Eugen Pîrvulescu a fost anunțată, luni-dimineață, printr-un comunicat de presă transmis de Organizația Județeană PNL Teleorman, dar nesemnat de Pîrvulescu. “Abdicarea” vine la circa trei săptămâni după ce Înalta Curte de Casație și Justiție (ICCJ) a stabilit definitiv începerea judecării lui în dosarul în care a fost acuzat că, în 2021 şi-ar fi folosit influenţa pentru a falsifica un concurs pentru ocuparea unor posturi la Serviciul de Ambulanță Teleorman. \n\n \n\n La scurt timp de la transmiterea comunicatului, conducerea centrală PNL l-a desemnat interimar pe Ciprina Pandea, senator de Călărași și vicepreședinte al regiunii Sud, desi Eugen Pîrvulescu a încercat toate tertipurile ca să fie numit prietenul său, Iulian Dumitrescu, președintele PNL Prahova. \n\n Decizia i-a aparținut, însă, președintelui Nicolae Ciucă. Potrivit unor surse din mediul politic local, acesta ar fi așteptat, miercuri, în Teleorman. \n\n \n\n Citește și: https://www.cronicadeteleorman.ro/trimis-in-judecata-pentru-coruptie-eugen-pirvulescu-risca-sa-iasa-pe-usa-din-dos-a-politicii/\n\nAm luat decizia astăzi de a-mi înainta demisia din funcția de președinte al Organizației Județene a Partidului Național Liberal. Este un gest pe care îl fac din respect pentru munca pe care toată echipa liberală din județul Teleorman a depus-o până acum pentru teleormăneni, pentru ca în județul nostru să fie implementate cât mai multe proiecte și să fie duse la bun sfârșit obiectivele de investiții demarate.\n\nNu am pus niciodată interesele personale în prim-plan și, drept dovadă, am hotărât să fac un pas în lateral pentru că am considerat că important este ce a făcut și ce va face de acum încolo PNL Teleorman pentru cetățenii din județ.\n\nMunca de echipă a făcut ca sute de proiecte de dezvoltare să obțină finanțare și să fie deja în lucru și tot munca de echipă va face ca acest drum să continue astfel încât PNL Teleorman să ducă la îndeplinire ceea ce și-a asumat în fața teleormănenilor. \n\n Liberalii din Teleorman au fost tot timpul uniți și așa vom fi și în continuare.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0199.html"
  }
}