{
  "title": "Percheziţii în Teleorman. Au vândut ilegal sute de kilograme de tutun. Prejudiciul estimat este de peste 120 de mii de euro | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Polițiștii de la Serviciului de Investigare a Criminalității Economice au efectuat, miercuri, 19 percheziții domiciliare în Teleorman, Capitală și alte patru județe, într-un dosar penal ce vizează procurarea, deținerea, comercializarea și achiziționarea unor cantități importante de tutun de fumat, fără a fi marcat sau marcat necorespunzător ori cu marcaje false.\n\nDin cercetări a reieșit că, în perioada octombrie 2022 – martie 2023, patru bărbați, cu vârste cuprinse între 30 și 59 de ani, ar fi deținut și comercializat, în mai multe județe din țară, prin intermediul unei firme de curierat sau prin livrare directă, aproximativ 600 de kilograme de tutun de fumat, reprezentând comenzi ale unor persoane fizice.\n\nTotodată, aceștia ar fi deținut cantitatea de peste 300 de kilograme de tutun de fumat, prejudiciul total cauzat bugetului statului fiind de aproximativ 600.000 de lei.\n\n„La data de 22 martie a.c., polițiști din cadrul Serviciului de Investigare a Criminalității Economice au efectuat 19 percheziții domiciliare la locuințele celor 4 persoane și la punctul de lucru al unei societăți comerciale, pe raza județelor Constanța, Satu Mare, Teleorman, Călărași, Ilfov și în municipiul București.\n\nCu această ocazie, au fost identificate și ridicate peste 300 de kilograme de tutun de fumat, aproximativ 5.500 de țigarete goale, 34 de țigarete confecționate manual, 8 aparate de încărcat țigarete cu tutun, un aparat de rulat țigarete, 2 cântare și un DVR.\n\nÎn cauză se continuă cercetările sub aspectul săvârșirii infracțiunii de deținere și comercializare, pe teritoriul României, a produselor accizabile supuse marcării, fără a fi marcate sau marcate necorespunzător ori cu marcaje false, peste limita a 1 kilogram de tutun de fumat“, se arată în comunicatul transmis de IPJ Constanța.\n\nLa acțiune au participat polițiști din cadrul Inspectoratelor de Poliție Județene Constanța, Satu Mare, Teleorman, Prahova, de la Serviciile de Investigare a Criminalității Economice, precum și polițiști din cadrul Inspectoratului de Poliție Județean Constanța – Serviciul de Investigații Criminale și de la Serviciile de Investigare a Crminalității Economice – Sectoarele 2,4,6 din municipiul București. Acțiunea a beneficiat de sprijinul a două echipe de luptători din cadrul Serviciului pentru Acțiuni Speciale din cadrul Inspectoratului de Poliție Județean Constanța, și al jandarmilor din cadrul Grupării Mobile de Jandarmi ”Tomis” Constanța.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0296.html"
  }
}