{
  "title": "Primăria Alexandria: ”Săli de clasă virtuale și generarea de conținut educațional în VR, în domeniul patrimoniului cultural-istoric, cu accent pe moștenirea comună romană a Dunării de Jos și așezările neolitice”, în parteneriat cu Primăria municipiului Belene | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Am depus spre finanțare proiectul ”Săli de clasă virtuale și generarea de conținut educațional în VR, în domeniul patrimoniului cultural-istoric, cu accent pe moștenirea comună romană a Dunării de Jos și așezările neolitice”, în parteneriat cu Primăria municipiului Belene\n\nÎn luna iulie 2024, Victor Drăgușin, primarul municipiului Alexandria, și-a manifestat interesul de a continua colaborarea cu Primăria Municipiului Belene, în cadrul Programului Interreg VI-A Romania-Bulgaria, program finanțat din Fondul European de Dezvoltare Regională, pentru realizarea în comun a proiectelor care vizează îmbunătățirea dezvoltării zonei de graniță româno-bulgare în perioada 2021-2027.\n\nAstfel, în data de 9 septembrie 2024, Municipiul Alexandria, în parteneriat cu Municipiul Belene, din Bulgaria, a depus spre finanțare, în cadrul Programului Interreg VI-A România-Bulgaria, Prioritatea 3-O Regiune educată”, Obiectivul specific 4.2 – Îmbunătățirea accesului egal la servicii incluzive și de calitate în educație, formare și învățare pe tot parcursul vieții prin dezvoltarea unei infrastructuri accesibile, inclusiv de Promovarea rezilienței pentru educația și formarea la distanță și online, proiectul cu titlul ”Săli de clasă virtuale și generarea de conținut educațional în VR, în domeniul patrimoniului cultural-istoric, cu accent pe moștenirea comună romană a Dunării de Jos și așezările neolitice”.\n\nRegiunea transfrontalieră dintre Belene – Bulgaria și Alexandria – România, se confruntă cu semnificative provocări educaționale, în special în furnizarea de experiențe de învățare moderne, bazate pe tehnologie. Ambele zone se confruntă cu acces limitat la instrumente și resurse digitale avansate, ceea ce împiedică capacitatea elevilor și educatorilor de a se angaja în utilizarea unor metode educaționale inovatoare.\n\nObiectivul general al proiectului este acela de a reduce decalajele digitale și educaționale din Belene și Alexandria, prin crearea de săli de clasă virtuale dotate cu tehnologii de ultimă oră, precum Realitatea Virtuală (VR). Această inițiativă își propune să revoluționeze procesul de învățare prin creșterea educației într-un mod imersiv, interactiv și accesibil. Proiectul se concentrează pe generarea de conținut educațional în VR, în special legat de patrimoniul cultural-istoric al regiunii, sporind astfel capacitatea elevilor să rețină informațiile și să-și aprofundeze înțelegerea istoriei locale.\n\nBeneficiarii principali ai acestor rezultate sunt studenții și cadrele didactice din Belene și Alexandria, care vor avea acces la instrumente și metode educaționale avansate. Comunitatea mai largă, inclusiv istoricii locali și instituțiile de cultură vor beneficia și de conservarea și promovarea patrimoniului regional, prin tehnologie modernă.\n\nProiectul cu titlul ”Săli de clasă virtuale și generarea de conținut educațional în VR, în domeniul patrimoniului cultural-istoric, cu accent pe moștenirea comună romană a Dunării de Jos și așezările neolitice”, pentru Municipiul Alexandria, propune amenajarea unei săli în incinta Centrului Multifuncțional pentru tineri, dotată cu tehnologie modernă virtuală, care să ofere elevilor oportunitatea de a vizualiza într-un mod nou informațiile, având astfel un impact pozitiv asupra asimilării acestora.\n\nPrincipalele activități pe care cele două municipalități le vor implementa sunt:\n\n– investiții în furnizarea de mijloace adecvate pentru facilități de învățare colaborativă, cu accent pe digitalizare: echipamente, instrumente etc. care sprijină dezvoltarea abilităților practice și/sau digitale și învățarea la distanță, cum ar fi computere, echipamente pentru videoconferințe/învățare la distanță; învățare VR etc;\n\n– efectuarea de formare de competențe digitale/formare VR pentru elevi, profesori și alt personal școlar;\n\n– crearea de conținut educațional în realitatea virtuală, împreună cu elevii și alte părți interesate. Viitorii utilizatori vor fi implicați în procesul de dezvoltare a modulelor educaționale într-un mediu digital, iar în acest fel vor cunoaște practic tehnologiile moderne. Prin aplicarea metodei „learning by doing”, elevii, profesorii și alte părți interesate vor fi atât creatori de conținut de învățare, cât și consumatori de informații într-un mediu virtual;\n\n– desfășurarea de activități de învățare în comun în sălile de clasă virtuale nou create.\n\nCosturile totale estimative ale propunerii de proiect sunt distribuite între parteneri, după cum urmează:\n\n– pentru Municipiul Belene: până la 449.915,54 euro, din care 85% din Fondul European de Dezvoltare Regională, 13% cofinanțare națională și 2% contribuție proprie a Municipiului Belene – Lider Beneficiar;\n\n– pentru Municipiul Alexandria: până la 299.865,00 euro, din care 85% din Fondul European de Dezvoltare Regională, 13% cofinanțare națională și 2% contribuție proprie a Municipiului Alexandria – Beneficiar 2.\n\nPerioada de implementare a proiectului va fi de 18 luni de la data semnării contractului de finanțare. \n\n Șef serviciu \n\n Mona Răboj \n\n \n\n Întocmit, \n\n Vîrban Liliana",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0079.html"
  }
}