{
  "title": "Accident feroviar la Drăgănești de Vede/ A fost activat Planul Roșu (Galerie Foto) | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Două dintre cele trei vagoane ale trenului IR 1596, care circulă pe ruta Craiova-București, au deraiat, marți după-amiază, în localitatea Drăgănești de Vede. Circulaţia feroviară a fost oprită pe relaţia Roşiori – Atârnaţi, firul II, din cauza deraierii a două vagoane din compunerea trenului IR 1596 Craiova-Bucureşti Nord, unde se află circa 200 de călători, a anunţat CFR SA. \n\n \n\n Potrivit sursei citate, trei persoane persoane au avut nevoie de acordarea primului ajutor calificat.Astfel, două femei, de 72 respectiv 85 de ani, au suferit atac uri de panică de panică, au primit îngrijiri la fața locului și au refuzat transportul la spital. A treia victimă, o femeie de 36 de ani, conștientă și cooperantă, cu dureri la spate, a primit primul ajutor calificat și a fost transportată la UPU Alexandria de către un echipaj SMURD.\n\nLa locul accidentului au fost trimise mai multe autospeciale de intervenţie, dar şi microbuze pentru preluarea pasagerilor. Trei persoane au avut nevoie de îngrijiri medicale, în urma evenimentului feroviar. CFR Călători a precizat că va fi deschisă o anchetă pentru a se stabili cauzele deraierii.\n\n„Având în vedere numărul mare de pasageri, la nivelul județului Teleorman a fost activat Planul Roșu de Intervenție. La fața locului au fost alocate 1 mașină de stingere, 1 echipaj de descarcerare, 9 ambulanțe SMURD, 1 autospecială pentru transport victime multiple și 2 ambulanțe SAJ. \n\n Călătorii au fost preluaţi de un tren care a ajuns în scurt timp la locul unde a avut loc accidentul, potrivit purtătorului de cuvânt al ISU Teleorman, Gelu Dragomir.\n\nLa ora 18.15, trenul 9006 – REGIO, cu trei garnituri, a ajuns la fața locului pentru preluarea pasagerilor. În cel mai scurt timp, persoanele au urcat în tren, care a început deplasarea spre București. \n\n \n\n Începând cu ora 18.25 la nivelul județului Teleorman s-a dezactivat Planul Roșu de Intervenție.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0106.html"
  }
}