{
  "title": "Accident rutier grav, pe DN52, la ieșire din Turnu Măgurele. O persoană a decedat ( Foto) | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Accident rutier între două autoturisme, pe DN52, la ieșire din Turnu Măgurele , soldat cu victime . \n\n În urma acestui grav accident rutier, în care au fost implicate o dubiță și un autoturism, au rezultat cinci victime, dintre care una, de aproximativ 22 de ani, cu leziuni incompatibile cu viața. Celelalte patru persoane, cu vârste cuprinse între 33 și 57 de ani, cu diferite traumatisme la nivelul membrelor inferioare, lombare și toracice, conștiente și cooperante, au fost preluate de echipajele SAJ și SMURD, au primit primul ajutor și au fost transportate la U.P.U. Alexandria.\n\nLa fața locului, ISU Teleorman a intervenit cu două autospeciale de stingere, o descarcerare, două ambulanțe SMURD, o autospecială de transport personal și victime multiple și trei echipaje medicale din cadrul SAJ Teleorman.\n\nIPJ Teleorman: În ziua de 30 ianuarie a.c., în jurul orei 16:40, Poliția Municipiului Turnu Măgurele a fost sesizată cu privire la producerea unui accident de circulație pe DN 52, în zona Banciu.\n\nCercetările preliminare efectuate de către polițiștii din cadrul Biroului Rutier Turnu Măgurele, care s-au deplasat la fața locului, indică ipoteza că șoferul unei autoutilitare, bărbat în vârstă de 20 de ani, din comuna Țigănești, nu s-ar fi asigurat corespunzător la efectuarea manevrei de întoarcere, vehiculul fiind lovit frontal de un autoturism care se deplasa regulamentar pe sensul opus de mers, condus de către un bărbat în vârstă de 32 de ani, domiciliat în municipiul Turnu Măgurele.\n\nÎn urma impactului a rezultat decesul conducătorului autoutilitarei și rănirea a trei pasageri din același vehicul, bărbați cu vârste cuprinse între 48 și 56 de ani, domiciliați în județul Teleorman (Țigănești și Izvoarele), precum și rănirea conducătorului autoturismului, toți patru necesitând îngrijiri medicale.\n\nRezultatul testării cu aparatul etilometru a indicat faptul că bărbatul de 32 de ani, șoferul autoturismului, nu se afla sub influența alcoolului la momentul producerii evenimentului rutier.\n\nCercetările sunt continuate în vederea stabilirii cu exactitate a cauzelor și mecanismului producerii accidentului rutier, sub coordonarea Parchetului de pe lângă Judecătoria Turnu Măgurele.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0162.html"
  }
}