{
  "title": "Campanie de donare de sânge la Centrul de Transfuzie Sanguină Teleorman | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Echipa „Donează sânge, Fii erou!” organizează în perioada 1 6 – 20 decembrie 2024 Campania de Donare de Sânge ‘’ Învață despre donare, inspiră schimbare ! ‘’ la Centrul de Transfuzie Sanguină Teleorman de pe strada Mihăiță\n\nStudenții de la Facultatea de Medicină își propun să vină în ajutorul Centrului de Transfuzie Sanguină, dar și în ajutorul tuturor celor ce au nevoie de sânge, contribuind la buna desfășurare a întregului proces de donare prin comunicarea cu donatorii şi oferirea acestora a unei experiențe cât mai plăcute, dar și prin informarea și educarea populației generale cu privire la importanța acestui act de generozitate.\n\nLipsa de sânge reprezintă o importantă problemă a sistemului medical din România, acesta neavând în prezent un substituit. Așadar, este necesar un flux constant de donatori pentru a se putea menține un stoc relativ considerabil în spitale. Transfuziile sanguine sunt esențiale pentru pacienții care suferă de boli precum anemii severe sau diferite forme de cancer și cei implicați în accidente.\n\nDonatorii obțin bonuri de masă în valoare de 280 de lei , adeverință pentru o zi liberă de la locul de muncă/unitatea de învățământ, reducere de 50% la abonamentele pentru mijloacele de transport în comun, plus numeroase surprize din partea voluntarilor.\n\nToți potențialii donatori vor fi examinați de către medici specialiști în hematologie, și asistați de către voluntarii noștri, urmând ca cei apți pentru donare să finalizeze procesul. \n\n \n\n Criteriile pentru donare sunt: \n\n – vârsta cuprinsă în intervalul 18-60 ani; \n\n – greutate peste 50 kg; \n\n – puls regulat, 60 – 100 bătăi/minut; \n\n – tensiune arterială sistolică între 100 şi 180 mmHg; \n\n – să nu fi suferit în ultimele 6 luni intervenţii chirurgicale ( inclusiv tatuaje sau piercing-uri ); \n\n – femeile să nu fie: însărcinate, în perioada de lăuzie, în perioada menstruală; \n\n – să nu fi consumat grăsimi sau băuturi alcoolice cu cel puţin 48 de ore înaintea donării; \n\n – să nu fie sub tratament pentru diferite afecțiuni: hipertensiune, boli de inimă, boli renale, boli psihice, boli hepatice, boli endocrine.\n\nLuptă împotriva crizei de sânge din România! \n\n Coordonator al campaniei – Aribași Raul \n\n Donează sânge, fii erou!",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0016.html"
  }
}