{
  "title": "Aproape 800 de mii de apeluri la 112, în contextul valurilor de caniculă | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "În perioada 1-23 iulie, la nivel național, operatorii Serviciului de urgență 112 au preluat 783.969 de apeluri, din care 396.690, adică circa 50,60%, au constituit cazuri de urgență. Dintre acestea, 183.833respectiv 46,34%, au fost urgențe medicale, potrivit înformațiilor furnizate de STS. În contextul avertizărilor meteo de caniculă emise de la începutul lunii iulie, cea mai mare parte a apelurilor de urgență anunțate la 112 au vizat solicitări de asistență medicală din partea echipajelor de la Ambulanță și de la SMURD. \n\n \n\n Cinci apeluri pe minut \n\n Cele mai multe solicitări medicale s-au înregistrat în data de 17 iulie a.c., când peste 7.504 de apelanți au sesizat probleme clasificate de către operatorii 112 în categorii precum probleme respiratorii severe, persoane conștiente căzute în locuri publice/cu probleme medicale în locuri publice, accidente determinate de caniculă/hipertermie/temperaturi extreme, respectiv urgențe medicale diverse, ceea ce reprezintă 5 apeluri în fiecare minut. \n\n \n\n 3.071 de apeluri care anunțau arderi necontrolate și incendii de vegetație uscată \n\n Încărcarea cea mai mare a activității Serviciului de urgență 112 s-a resimțit în județele din sudul și vestul României, vizate de temperaturi extreme și indice de disconfort ridicat. \n\n Totodată, de la începutul lunii iulie s-au intensificat apelurile de urgență care anunță arderi necontrolate și incendii de vegetație uscată.\n\nServiciul de Telecomunicații Speciale a luat în această perioadă mai multe măsuri tehnice și operaționale pentru a asigura transferul cu rapiditate al fiecărui caz către agențiile responsabile, respectiv, Ambulanță, ISU-SMURD, Poliție, Jandarmerie, Salvamont. \n\n În medie, operatorii STS preiau apelurile la 112 în 4 secunde. Astfel, sunt adaptate permanent fluxurile de lucru între operatorii STS și dispecerii agențiilor de intervenție și se suplimentează, după caz, numărul de operatori în intervalele orare cu aflux de apeluri.\n\nReamintim importanța apelării responsabile a numărului unic 112, doar în situații de urgență care presupun intervenția imediată la fața locului. Informații utile privind apelarea numărului unic pot fi consulate accesând pagina: \n\n https://www.sts.ro/ro/intrebari-frecvente-112",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0241.html"
  }
}