{
  "title": "Weekend de foc pentru pompierii militari teleormăneni: 37 incendii de vegetație uscată | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "De vineri până duminică, echipajele de intervenție ale ISU Teleorman au acționat pentru stingerea a 40 de incendii, dintre care 37 au fost incendii de vegetație uscată, miriște, porumbiște și resturi menajere, deoarece ele puneau în pericol viața oamenilor, bunurile materiale ale acestora, pădurile sau culturile agricole din imediata apropiere. \n\n \n\n „ Atragem atenția că o parte dintre aceste arderi necontrolate puteau constitui și cauze ale unor accidente \n\n rutiere, ca urmare a fumului dens și a scăderii vizibilităţii pe drumurile publice. De asemenea, subliniem și” \n\n efortul depus de personalul structurilor de intervenţie profesioniste pentru stingerea acestor incendii, efort care ar putea fi dirijat către intervenţia în alte situaţii în care cetăţenii se află în pericol. \n\n Având în vedere numărul mare al incendiilor de vegetație uscată, solicităm autorităților locale și \n\n cetățenilor să manifeste maximă responsabilitate în acțiunile pe care le întreprind pentru prevenirea unor \n\n astfel de evenimente, să ia măsurile necesare pentru împiedicarea izbucnirii acestora, să realizeze acele fâșii arate în apropierea drumurilor de acces astfel încât țigările nestinse aruncate la întâmplare să nu mai fie surse de aprindere și să nu aprindă cu intenție vegetația uscată deoarece acest lucru este INTERZI S” , este apelul ISU Teleorman, către cetățeni. \n\n \n\n Potrivit prevederilor legale, arderea miriștilor, turbăriilor, litierelor pădurii, stufului,tufărișurilor sau vegetației ierboase este strict interzisă (articolul 94, alineatul (1), litera n, din OUG \n\n nr.195/2005 privind protecția mediului) și constituie contravenții, sancționându-se cu amendă de la \n\n 7.500 lei (RON) la 15.000 lei (RON), pentru persoane fizice, și de la 50.000 lei (RON) la 100.000 lei \n\n (RON), pentru persoane juridice. \n\n \n\n Un regim sancţionator distinct este stabilit pentru arderea miriştilor, stufului, tufărişurilor şi \n\n vegetaţiei ierboase din ariile protejate şi de pe terenurile supuse refacerii ecologice, faptă care constituie \n\n infracţiune şi se pedepseşte cu închisoare de la 3 luni la un an sau cu amendă, dacă a fost de natură să \n\n pună în pericol viaţa ori sănătatea umană, animală sau vegetală. \n\n „ Atragem atenția asupra faptului că folosirea focului deschis pentru igienizarea terenurilor, arderea \n\n gunoaielor, a deșeurilor și a altor materiale combustibile pot avea consecințe grave, atât asupra mediului \n\n înconjurător și a solului, cât și asupra proprietății sau chiar vieții oamenilor. În astfel de cazuri, flăcările se \n\n pot întinde cu repeziciune pe o suprafață mare, iar în condiții de vânt, incendiile de vegetație uscată sau de deșeuri menajere pot deveni și mai periculoase dacă se manifestă aproape de case, de rețele de electricitate sau de locuri cu pericol de explozie „, este mesajul ISU Teleorman pentru cei care provoacă incendiile de vegetație.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0214.html"
  }
}