{
  "title": "ISU Teleorman: 60 de intervenții, în trei zile | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "În ultimele trei zile, echipajele de salvatori din cadrul Inspectoratului pentru Situații de Urgență „A.D. Ghica” al județului Teleorman, cu mijloacele tehnice destinate stingerii incendiilor, recuperării și salvării persoanelor din medii ostile vieții, precum și pentru acordarea primului ajutor calificat, au participat la un număr .\n\nDin numărul total de intervenții, pentru acordarea primului ajutor și transportarea la spital a persoanelor rănite ori cu probleme medicale grave , 3 incendii de anexe gospodărești și locuințe, 2 evenimente rutiere, o misiune în sprijinul SAJ Teleorman și o activitate de informare preventivă.\n\nAu reușit să salveze bunuri de peste 140000 de lei\n\nPompierii militari din cadrul Detașamentului Videle au reușit ieri după amiază, în jurul orei 15.16, să salveze mai multe construcții și bunuri materiale estimate la peste 140000 de lei. Sosiți la locul incendiului cu două autospeciale de stingere și o ambulanță SMURD, salvatorii noștri au constatat faptul că focul se manifesta la nivelul bucătăriei și la o anexă, pe o suprafață de circa 35 mp, precum și în interiorul acestora la aparatura electrocasnică și mobilierul aferent, cu posibilitate de extindere la întregul imobil, precum și la alte două case de locuit din apropiere.\n\nPrin dispozitivul de intervenție realizat, pompierii au reușit să localizeze și să lichideze incendiul în limitele găsite, în aproximativ o oră. Cauza probabilă a acestui eveniment a fost un aparat de gătit cu defecțiuni, care a fost lăsat în funcțiune nesupravegheat.\n\nTot din cauza unui aparat de gătit (arzător), lăsat în funcțiune nesupravegheat în apropierea materialelor ușor combustibile, în ziua de 15 decembrie, în jurul orei 07.17, a izbucnit un incendiu la anexele gospodărești ale unui cetățean din localitatea Troianul, cu pericol de extindere la casa de locuit din imediata apropiere.\n\nLa sosirea pompierilor militari roșioreni, cu două autospeciale de stingere și o ambulanță SMURD, flăcările se manifestau la o anexă gospodărească, pe circa 40 mp, în interiorul căreia se aflau mai multe bunuri de uz gospodăresc, un motocultor și două butelii de aragaz, precum și la un adăpost de păsări. Incendiul a fost localizat și lichidat în limitele găsite, pompierii reușind să salveze bunuri de peste 50000 de lei. Valoarea pagubelor a fost estimată la suma de 7000 de lei.\n\nAvând în vedere evenimentele prezentate mai sus, pompierii militari recomandă cetățenilor respectarea următoarelor măsuri de prevenire a incendiilor:\n\n– luați măsuri pentru amplasarea aparatelor de gătit la distanță față de materialele ușor combustibile și aveți grijă ca acestea să nu prezinte defecțiuni;\n\n– manifestați o atenție deosebită atunci când montați buteliile de aragaz, astfel încât acestea să nu prezinte scăpări de gaze. Verificarea acestui lucru se face numai cu emulsie de apă cu săpun (NU CU FLACĂRĂ)!\n\n– nu lăsaţi mâncarea pe foc nesupravegheată. Dacă trebuie să părăsiţi bucătăria pentru o perioadă mai îndelungată, luaţi de pe foc cratiţa;\n\n– atunci când gătiţi, evitaţi să purtaţi haine sintetice largi, deoarece acestea pot lua foc;\n\n– curăţaţi şi îndepărtaţi depunerile de grăsime şi resturi de mâncare de pe aparatele de gătit, plitele şi grătarele din bucătărie, deoarece acestea pot lua foc foarte uşor;\n\n– aşezaţi cratiţa pe aragaz astfel încât să nu cadă sau să se răstoarne peste flacăra deschisă;\n\n– după ce aţi terminat de gătit,asiguraţi-vă că aţi oprit din funcţionare cuptorul şi aragazul, precum și butelia;\n\n– nu lăsați copiii nesupravegheați în bucătărie, mai ales atunci când gătiți și aveți pe aragaz mâncare fierbinte;\n\n– nu lăsați la îndemâna copiilor chibrituri, brichete sau alte mijloace de aprindere. Din curiozitate, aceștia pot da foc la diferite materiale ușor combustibile. Încercați să le explicați de ce focul este periculos.\n\nInspectoratul pentru Situații de Urgență „A.D. Ghica” al județului Teleorman solicită cetățenilor anunțarea tuturor situațiilor care pot pune în pericol viața, bunurile sau mediul înconjurător pe numărul unic pentru apeluri de urgență 112!\n\nInformații despre modul de comportare în cazul producerii unor situații de urgență pot fi obținute prin accesarea platformei naționale de pregătire în situații de urgență https://fiipregatit.ro și aplicația de mobil DSU care poate fi descărcată gratuit din App Store și Google Play.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0012.html"
  }
}