{
  "title": "Două cazuri de violență domestică, în mai puțin de 24 de ore. Poliția a deschis dosare penale | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Polițiștii teleormăneni se confruntă adesea cu cazuri de violență în familie. Două zile la rând, a fost nevoie de intervenția oamenilor legii, în mai puțin de 24 de ore, la Turnu Măgurele, dar și în comuna Plosca, potrivit IPJ Teleorman. În ambele cazuri, victimele au fost femei.\n\nPrimul eveniment s-a petrecut în ziua de 17 septembrie a.c., în jurul orei 21:30, la Turnu Măgurele. Persoana vătămată ar fi fost contactată telefonic de soțul său, bărbat în vârstă de 52 de ani, care i-ar fi adresat cuvinte și expresii jignitoare, deși împotriva sa fusese emis un ordin de protecție la data de 11 iunie a.c. \n\n Polițiștii din cadrul Poliției municipiului Turnu Măgurele au întocmit dosar penal și efectuează cercetări sub aspectul săvârșirii infracțiunii de încălcarea măsurilor ordinului de protecție în cazul unui bărbat de 52 de ani, din localitate. \n\n \n\n În ziua următoare, în jurul orei 13:30, polițiștii au fost sesizați, prin apel la 112 de o tânără în vârstă de 26 de ani, din comuna Plosca, județul Teleorman, despre faptul că ar fi fost agresată de concubin. În fapt, în timp ce se aflau în comuna Mavrodin, la domiciliul bărbatului, femeia ar fi fost agresată fizic de acesta. \n\n Victima s-a deplasat la o unitate medicală în vederea acordării de îngrijiri de specialitate. \n\n Împotriva agresorului a fost emis ordin de protecție provizoriu, fiindu-i montat un dispozitiv electronic de monitorizare. \n\n În cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de violență în familie, cercetările fiind continuate sub coordonarea Parchetului de pe lângă Judecătoria Alexandria. \n\n Polițiștii din cadrul Secției 2 Poliție rurală Nanov au întocmit dosar penal și efectuează cercetări sub aspectul săvârșirii infracțiunii de violență în familie, în cazul unui bărbat în vârstă de 39 de ani, din comuna Mavrodin.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0075.html"
  }
}