{
  "title": "Bursa locurilor de muncă pentru absolvenți | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Agenția Județeană pentru Ocuparea Forței de Muncă Teleoman (AJOFM) anunță organizarea Bursei Locurilor de Muncă pentru Absolventi, un eveniment de mare amploare, destinat conectării directe a angajatorilor cu potențialii angajați. \n\n Evenimentul va avea loc pe data de 11 octombrie 2024, începând cu ora 09:00, în:\n• Alexandria – Sala Polivalentă;\n• Roșiorii de Vede – sediul Agenției locale a AJOFM Teleorman din str. Dunării, bl. D4, et.1;\n• Turnu Măgurele – sediul Agenției locale a AJOFM Teleorman din str. Elena Cuza Voda, nr. 12. \n\n \n\n Această inițiativă vine în sprijinul atât al persoanelor aflate în căutarea unui loc de muncă, cât și al companiilor interesate să își mărească echipa. Prin organizarea acestei burse, AJOFM Teleoman își propune să faciliteze accesul la o gamă variată de oportunități de angajare și să contribuie la dinamizarea pieței muncii din regiune, respectând principiile transparenței și concurenței loiale.\n\nBursa Locurilor de Muncă pentru Absolventi are ca obiectiv principal creşterea gradului de ocupare şi este o oportunitate excelentă pentru candidați să interacționeze față în față cu angajatorii și să se informeze despre cerințele specifice ale locurilor de muncă disponibile. De asemenea, participanții vor avea posibilitatea de a depune CV-uri și de a participa la interviuri pe loc.\n\nAngajatorii participanţi, la acest eveniment, pot beneficia de următoarele servicii: \n\n – un cadru de interviu faţă în faţă cu viitorul angajat; \n\n – posibilitatea de a vă asigura vizibilitatea în mediul de afaceri; \n\n – acordarea de subvenţii pentru angajarea anumitor categorii de persoane, înregistrate la A.J.O.F.M, în limita sumelor aprobate în bugetul asigurărilor pentru șomaj cu această destinație;\n• acordarea de sprijin financiar angajatorilor care încheie contracte de ucenicie la locul de muncă în condiţiile Legii nr.279/2005 privind ucenicia la locul de muncă/ contracte de stagiu cu şomerii în condiţiile Legii nr.335/2013 privind efectuarea stagiului pentru absolvenţii de învăţămât superior.\n\nInvităm toate persoanele interesate să se alăture acestui eveniment și să profite de oportunitatea unică de a face pasul următor în cariera lor.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0065.html"
  }
}