{
  "title": "Deputatul Costel Barbu acuză PSD că blochează indexarea pensiilor militarilor | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Deputații social democrați au blocat propunerea legislativă a PNL privind modul în care se face actualizarea cuantumului pensiilor militare de stat, opunându-se dezbaterii în procedură de urgență, acuză deputatul liberal, Costel Barbu. Într-o postare pe pagina sa de facebook, acesta i-a solicitat public premierului Marcel Ciolacu să fie „echilibrat și corect”.\n\n„Fac un apel către colegii mei social democrați din Camera Deputaților: NU folosiți pensionarii militari în luptele voastre electorale!\n\nEste clar că PSD se răzbună pe PNL, partenerul de coaliție, contrar acordului existent pe acest subiect!\n\nPur și simplu este o chestiune de orgoliu al PSD. Este inadmisibil să arunci într-o luptă electorală cetățenii, să îl lovești unde îi doare mai tare și făcându-i să sufere, furându-le drepturile, doar pentru că proiectul a fost depus de PNL și nu de PSD!\n\nExistă sute de mii de oameni care aşteaptă această lege şi, pe cale de consecinţă, trebuie să o votăm cât mai repede.\n\nStimați PSD-iști, luptați-vă cu noi, nu cu pensionarii! Respectați-vă promisiunile și deblocați votul pentru drepturile pensionarilor militari!\n\nDe altfel, PNL a mai avut o inițiativă favorabilă pensionarilor militari, prin care Ministerul Finanțelor, condus de liberalul Marcel Boloș, a promovat, iar Guvernul a adoptat ordonanța de urgență prin care plafonul de neimpozitare a pensiilor militarilor crește de la 2.000 de lei la 3.000 de lei. Măsura a intrat în vigoare de la 1 octombrie, iar de ea beneficiază circa 200.000 de pensionari militari.\n\nAșadar, fac un apel și către premierul Marcel Ciolacu: fiți echilibrat și corect, domnule Prim Ministru! Echitate și dreptate pentru toți românii, chiar dacă actele normative nu sunt inițiate de PSD și nu le puteți valorifica drept capital electoral!”, a scris deputatul Costel Barbu pe re’eaua de socializare.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0056.html"
  }
}