{
  "title": "Percheziții ale polițiștilor Capitalei în Teleorman, într-un dosar penal de înșelăciune în formă continuată, uz de fals și uz de fals în formă continuată | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Poliţiştii Direcției Generale de Poliţie a Municipiului București – Serviciul de Investigare a Criminalității Economice – Sector 5 au descins, miercuri, în Teleorman, pentru a pune în aplicare două mandate de percheziție domiciliară, într-un dosar penal în care sunt efectuate cerecetări privind săvârșirea infracțiunilor de tentativă la înșelăciune, înșelăciune în formă continuată, uz de fals și uz de fals în formă continuată.\n\n“În fapt, un bărbat, în calitate de administrator al unei societăți, pe parcursul derulării unui contract de proiectare și execuție lucrări, pentru un obiectiv de investiții aflat în județul Teleorman, ar fi indus în eroare o societate comercială pe acțiuni, cu privire la reconstituirea garanției de bună execuție, pentru valoarea de aproximativ 2.150.000 de lei.\n\nDin cercetări, s-a stabilit că acesta ar fi depus mai multe înscrisuri false, în scopul evitării executării garanției în cauză, fără a se produce un prejudiciu, întrucât persoana vătămată a verificat validitatea acestor documente și a constatat faptul ca acestea nu sunt reale.\n\nUlterior, bănuitul a depus la instituția abilitată două înscrisuri false, prin care ar fi atestat în mod nereal că persoana vătămată și-ar fi exprimat acordul cu privire la restituirea a 840.000 de lei, reprezentând fondul de garanție existent la momentul respectiv.\n\nAstfel, suma respectivă, care reprezintă și prejudiciul creat, a fost transferată în contul societății administrate în fapt de către bărbat, o parte fiind retrasă în numerar, iar cea rămasă, utilizată pentru plata unor diverși furnizori.\n\nÎn vederea adiminstrării materialului probator, în această dimineață, au fost puse în executare două mandate de percheziție.\n\nCel în cauză urmează a fi condus la audieri, în baza mandatului de aducere emis pe numele acestuia, în vederea dispunerii măsurilor legale ce se impun”, a transmis Direcția Generală de Poliţie a Municipiului București – Serviciul de Investigare a Criminalității Economice – Sector 5",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0129.html"
  }
}