{
  "title": "Garda Națională de Mediu, acțiuni fulger la Brânceni și Smârdioasa | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "Comisarii Gărzii Naționale de Mediu, au descins, marți, 6 februarie, în zona localităților Brânceni și Smârdioasa din Județul Teleorman, localități cunoscute pentru arderi de deșeuri și colectări ilegale de fier și mașini scoase din uz. În urma controalelor effectuate s-au aplicat 6 sancțiuni în valoare de 200.000 lei. Totodată, au fost confiscate 60 de tone de deșeuri feroase și neferoase fără acte de proveniență și a fost suspendată activitatea unei societăți care nu avea autorizație de mediu , potrivit unui comunicat de presă trasmis la finalul acțiunii.\n\nAcțiunile susținute de comisarii Gărzii Naționale de Mediu împotriva fenomenului de comerț ilegal cu deșeuri, deținere fără autorizație și eliminare ilegală a acestora, continuă în județul Teleorman. \n\n \n\n COMUNICAT DE PRESĂ \n\n În cursul zilei de astăzi, 24 de comisari ai Gărzii Naționale de Mediu, împreună cu domnul comisar general adjunct Niță Marius, însoțiți de 40 jandarmi de la Inspectoratul General al Jandarmeriei Române și de 2 echipe de polițiști din cadrul Poliției Rutiere și al IPJ Teleorman, au desfășurat o acțiune de control fulger în zona localităților Brânceni și Smârdioasa din Județul Teleorman. Acțiunea a vizat combaterea fenomenului arderilor ilegale, respectiv verificarea operatorilor care desfășoară activități de colectare și comercializare ilegală a deșeurilor valorificabile.\n\nÎn această zonă, cunoscută pentru arderi de deșeuri și colectări ilegale de fier și mașini scoase din uz, au fost identificate 8 puncte nevralgice, fiind amplasate filtre ale Brigăzii Rutiere Teleorman pentru a surprinde eventualele transporturi ilegale de deșeuri.\n\nEchipele de control au aplicat 6 sancțiuni în valoare de 200.000 lei. Totodată, au fost confiscate 60 de tone de deșeuri feroase și neferoase fără acte de proveniență și a fost suspendată activitatea unei societăți care nu avea autorizație de mediu.\n\nÎn timpul descinderii, comisarii GNM au identificat, pe raza localității Brânceni, un incendiu de deșeuri provenite din dezmembrarea vehiculelor scoase din uz. La fața locului a fost identificată și o persoană fizică despre care existau suspiciuni rezonabile ca fiind cea care a săvârșit fapta. Comisarii GNM au solicitat, prin 112, intervenția ISU Teleorman și a IPJ Teleorman, care a aplicat sancțiune contravențională. Totodată, în urma celor constatate, comisarii GNM vor întocmi o sesizare penală care va fi înaintată organelor de cercetare penală.\n\nAstfel de acţiuni vor continua și se vor extinde și în alte județe, cu scopul de a combate infracţionalitatea de mediu în toate zonele ţării şi la toate nivelurile.\n\n„Combaterea fenomenului infracțional în gestionarea deșeurilor este o constantă a activității Gărzii Naționale de Mediu și controalele inopinate vor continua în toate județele țării. Astăzi am avut Teleorman, mâine nu se știe ce județ va urma, dar toate controalele vor viza confiscarea deșeurilor cu valoare materială folosite în activitățile ilegale, respectiv întocmirea de sesizări penale către Parchetul General. Toate acțiunile Gărzii de Mediu se vor desfășura, de azi, și în județul tău!” a declarat comisarul general al Gărzii Naționale de Mediu, domnul Andrei Corlan, la finalul acțiunii.",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0160.html"
  }
}