{
  "title": "Primăria Alexandria: S-a semnat contractul pentru ”Reabilitare termică clădiri rezidențiale multifamiliale, bloc A1” | Cronica de Teleorman / Ştiri din Teleorman şi nu numai",
  "content": "COMUNICAT DE PRESĂ \n\n cu privire la semnarea contractului de achiziție publică de lucrări pentru realizarea obiectivului de investiții ,,Reabilitare termică clădiri rezidențiale multifamiliale, bloc A1”\n\nPrimarul municipiului Alexandria, Victor Drăgușin, a semnat astăzi, 06.02.2024, împreună cu Băloi \n\n Lucian, reprezentantul împuternicit al S.C. VIOSIL INSTALCONSTRUCT S.R.L., contractul de achiziție \n\n publică de lucrări pentru realizarea obiectivului de investiții ”Reabilitare termică clădiri rezidențiale \n\n multifamiliale, bloc A1”, finanțat prin Planul Național de Redresare și Reziliență Componenta C5-Valul \n\n Renovării, având ca scop îmbunătățirea fondului construit printr-o abordare integrată a eficienței \n\n energetice, a consolidării seismice, a reducerii riscului la incendiu și a tranziției către clădiri verzi și \n\n inteligente, conferind respectul cuvenit pentru estetică și calitatea arhitecturală a acestuia, dezvoltarea \n\n unor mecanisme adecvate de monitorizare a performanțelor fondului construit și asigurarea capacității \n\n tehnice pentru implementarea investițiilor. \n\n Astfel, vă aducem la cunoștință principalele lucrări care se vor executa în cadrul obiectivului de \n\n investiții mai sus-menționat: \n\n Lucrări de intervenții asupra construcției: \n\n -anveloparea clădirii (pereți exteriori); \n\n -placarea planșeului superior cu vată minerală bazaltică; \n\n -înlocuirea tâmplăriei exterioare cu tâmplărie termopan; \n\n Lucrări de intervenții asupra instalațiilor: \n\n -înlocuirea instalațiilor electrice de iluminat din spațiile comune și echiparea acestora cu \n\n echipamente moderne eficient energetic, corpuri de iluminat tip LED; \n\n -reabilitarea instalației de alimentare cu apă rece, a instalației de canalizare pentru apă menajeră, \n\n prevederea de robineți de sectorizare pe fiecare coloană, precum și înlocuirea coloanelor de alimentare \n\n cu apă rece; \n\n -reabilitarea instalației de colectare și evacuare ape uzate menajere; \n\n -montarea unei surse fotovoltaice tip hibrid, cu stocator de energie, pentru producerea energiei\n\nelectrice necesare iluminatului spațiilor comune. \n\n Astfel, vă aducem la cunoștință faptul că 26 de apartamente vor beneficia de lucrările mai sus- \n\n menționate, în urma implementării proiectului ”Reabilitare termică clădiri rezidențiale multifamiliale, \n\n bloc A1”. \n\n Valoarea totală a contractului de achiziție publică pentru realizarea obiectivului de investiții mai \n\n sus-menționat este în cuantum de 2.202.540,08 lei, inclusiv T.V.A., iar durata de execuție este de 6 luni, \n\n începând cu data emiterii ordinului de începere a lucrărilor. \n\n Mai mult, vă comunicăm faptul că vor beneficia de reabilitarea termică a clădirilor rezidențiale \n\n multifamiliale, în urma finalizării procedurilor de achiziție publică de lucrări, și locatarii din bl. A3, bl. V1, \n\n V2, V3, V4, V5, V6, V7, BM6, BM7, BM8, J135, M2, M5, M8, dar și bl. L5 (de pe str. Dunării).",
  "metadata": {
    "original_file": "Cronica_De_Teleorman_0161.html"
  }
}